<html><title>Johannes Kepler</title><body>&#10;<p> &#10; &#10;<b>Johannes Kepler</b> (<a href="http://en.wikipedia.org/wiki/Weil_der_Stadt" id="w">Weil der Stadt</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Ratisbona" id="w">Ratisbona</a>,  ) foi um <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astr&ocirc;nomo</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Astr%C3%B3logo" id="w">astr&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> e figura&shy;chave da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a> do s&eacute;culo XVII. &Eacute; mais conhecido por ter formulado as tr&ecirc;s leis fundamentais da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_celeste" id="w">mec&acirc;nica celeste</a>, conhecidas como <a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">Leis de Kepler</a>, codificadas por astr&ocirc;nomos posteriores com base em suas obras <i><a href="http://en.wikipedia.org/wiki/Astronomia_Nova" id="w">Astronomia Nova</a></i>, <i><a href="http://en.wikipedia.org/wiki/Harmonices_Mundi" id="w">Harmonices Mundi</a></i>, e <i><a href="http://en.wikipedia.org/wiki/Ep%C3%ADtome_da_Astronomia_de_Cop%C3%A9rnico" id="w">Ep&iacute;tome da Astronomia de Cop&eacute;rnico</a></i>. Essas obras tamb&eacute;m forneceram uma das bases para a teoria da <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a> de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>.</p>&#10;<p>Durante sua carreira, Kepler foi professor de matem&aacute;tica em uma escola seminarista em <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, um assistente do astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a>, o matem&aacute;tico imperial do <a href="http://en.wikipedia.org/wiki/Rodolfo_II_da_Germ%C3%A2nia" id="w">imperador Rodolfo II</a> e de seus dois sucessores, <a href="http://en.wikipedia.org/wiki/Matias%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Matias I</a> e <a href="http://en.wikipedia.org/wiki/Fernando_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Fernando II</a>. Tamb&eacute;m foi professor de matem&aacute;tica em <a href="http://en.wikipedia.org/wiki/Linz" id="w">Linz</a>, &Aacute;ustria, e conselheiro do <a href="http://en.wikipedia.org/wiki/Albrecht_von_Wallenstein" id="w">general Wallenstein</a>. Adicionalmente, fez um trabalho fundamental no campo da <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, inventou uma vers&atilde;o melhorada do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_refrator" id="w">telesc&oacute;pio refrator</a> (o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_de_Kepler" id="w">telesc&oacute;pio de Kepler</a>) e ajudou a legitimar as descobertas <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;picas</a> de seu contempor&acirc;neo <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>.</p>&#10;<p>Kepler viveu numa &eacute;poca em que n&atilde;o havia nenhuma distin&ccedil;&atilde;o clara entre astronomia e <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>, mas havia uma forte divis&atilde;o entre a astronomia (um ramo da <a href="http://en.wikipedia.org/wiki/Quadrivium" id="w">matem&aacute;tica</a> dentro das <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>) e a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> (um ramo da <a href="http://en.wikipedia.org/wiki/Filosofia_natural" id="w">filosofia natural</a>). Kepler tamb&eacute;m incorporou racioc&iacute;nios e argumentos religiosos em seu trabalho, motivado pela convic&ccedil;&atilde;o religiosa de que Deus havia criado o mundo de acordo com um plano intelig&iacute;vel, acess&iacute;vel atrav&eacute;s da luz <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natural</a> da <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Kepler descreveu sua nova astronomia como &#34&semi;f&iacute;sica celeste&#34&semi;,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> como &#34&semi;uma excurs&atilde;o &agrave; <i><a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica_(Arist%C3%B3teles)" id="w">Metaf&iacute;sica</a></i> de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e como &#34&semi;um suplemento de <i><a href="http://en.wikipedia.org/wiki/Sobre_o_C%C3%A9u" id="w">Sobre o C&eacute;u</a></i> de Arist&oacute;teles&#34&semi;,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> transformando a antiga tradi&ccedil;&atilde;o da cosmologia f&iacute;sica ao tratar a astronomia como parte de uma f&iacute;sica matem&aacute;tica universal.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h2> Primeiros anos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Great_Comet_of_1577.gif%7Cthumb%7Cdireita%7C250px" id="w">O [[Grande Cometa de 1577]], que Kepler viu quando crian&ccedil;a, e que atraiu a aten&ccedil;&atilde;o de astr&ocirc;nomos na Europa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kepler&shy;Geburtshaus.jpg%7Cthumb%7Cdireita" id="w">Local de nascimento de Johannes Kepler, em Weil der Stadt</a></p>&#10;<p>Johannes Kepler nasceu em 27 de dezembro de 1571, na <a href="http://en.wikipedia.org/wiki/Cidade_Imperial_Livre" id="w">cidade imperial livre</a> <a href="http://en.wikipedia.org/wiki/Weil_der_Stadt" id="w">Weil der Stadt</a> (agora parte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_Estugarda" id="w">Regi&atilde;o de Estugarda</a> no estado alem&atilde;o <a href="http://en.wikipedia.org/wiki/Baden&shy;W%C3%BCrttemberg" id="w">Baden&shy;W&uuml;rttemberg</a>, 30&#160&semi;km a oeste do centro de Estugarda). Seu av&ocirc;, Sebald Kepler, tinha sido lorde&shy;prefeito daquela cidade, mas, quando Johannes nasceu, tinha dois irm&atilde;os e uma irm&atilde; e a fortuna da fam&iacute;lia Kepler estava em decl&iacute;nio. Seu pai, Heinrich Kepler, ganhava a vida de maneira prec&aacute;ria como um <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rio</a>, e deixou a fam&iacute;lia quando Johannes tinha cinco anos de idade. Acreditava&shy;se que tinha morrido na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Oitenta_Anos" id="w">Guerra dos Oitenta Anos</a> nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. Sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Katharina_Guldenmann" id="w">Katharina Guldenmann</a>, a filha de um dono de hospedaria, era uma <a href="http://en.wikipedia.org/wiki/Medicina_alternativa" id="w">curandeira</a> e <a href="http://en.wikipedia.org/wiki/Herbalismo" id="w">herbol&aacute;ria</a> que mais tarde foi julgada por <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">bruxaria</a>. Nascido prematuramente, Johannes disse ter sido uma crian&ccedil;a fraca e doente. Ele foi, no entanto, uma crian&ccedil;a brilhante&semi; e frequentemente impressionava viajantes na pousada de seu av&ocirc; com sua fenomenal capacidade matem&aacute;tica.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Kepler foi apresentado &agrave; astronomia quando crian&ccedil;a, e desenvolveu um amor por ela que manteve por toda sua vida. Aos seis anos de idade, observou o <a href="http://en.wikipedia.org/wiki/Grande_Cometa_de_1577" id="w">Grande Cometa de 1577</a>, deixou escrito que &#34&semi;foi levado por sua m&atilde;e para um local elevado para v&ecirc;&shy;lo.&#34&semi;<sup id="_ref&shy;Koestler234_a" class="reference"><a href="#_note&shy;Koestler234" title="">[7]</a></sup> Aos nove anos, observou um outro evento astron&ocirc;mico, um <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipse lunar</a> em 1580, registrando que se lembrava de ter sido &#34&semi;chamado para fora&#34&semi; para observ&aacute;&shy;lo e que a <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a> &#34&semi;parecia bastante vermelha&#34&semi;.<sup id="_ref&shy;Koestler234_b" class="reference"><a href="#_note&shy;Koestler234" title="">[7]</a></sup> No entanto, var&iacute;ola durante a inf&acirc;ncia o deixou com a vis&atilde;o fraca e alguma invalidez nas m&atilde;os, limitando sua habilidade para os aspectos observacionais da astronomia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Em 1589, depois de ter passado pela escola prim&aacute;ria, escola de latim, e <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rios_Evang%C3%A9licos_de_Maulbronn_e_Blaubeuren" id="w">semin&aacute;rio em Maulbronn</a>, Kepler come&ccedil;ou a assistir as aulas de <a href="http://en.wikipedia.org/wiki/T%C3%BCbinger_Stift" id="w">T&uuml;binger Stift</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Tubinga" id="w">Universidade de Tubinga</a>. L&aacute;, estudou filosofia, tendo <a href="http://en.wikipedia.org/wiki/Vitus_M%C3%BCller" id="w">Vitus M&uuml;ller</a> como professor<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> tendo <a href="http://en.wikipedia.org/wiki/Jacob_Heerbrand" id="w">Jacob Heerbrand</a> como professor (um estudante de <a href="http://en.wikipedia.org/wiki/Philipp_Melanchthon" id="w">Philipp Melanchthon</a> em Wittenberg), que tamb&eacute;m ensinou <a href="http://en.wikipedia.org/wiki/Michael_Maestlin" id="w">Michael Maestlin</a> quando esse era um estudante.<sup id="_ref&shy;Kepler's Astronomy Author 2001 p. 96_a" class="reference"><a href="#_note&shy;Kepler's Astronomy Author 2001 p. 96" title="">[10]</a></sup> Kepler provou ser um matem&aacute;tico excepcional e ganhou uma reputa&ccedil;&atilde;o de astr&oacute;logo h&aacute;bil, fazendo <a href="http://en.wikipedia.org/wiki/Hor%C3%B3scopo" id="w">hor&oacute;scopos</a> para colegas estudantes. Sob a instru&ccedil;&atilde;o de Michael Maestlin, professor de matem&aacute;tica de T&uuml;bingen de 1583 at&eacute; 1631,<sup id="_ref&shy;Kepler's Astronomy Author 2001 p. 96_b" class="reference"><a href="#_note&shy;Kepler's Astronomy Author 2001 p. 96" title="">[10]</a></sup> ele aprendeu tanto o <a href="http://en.wikipedia.org/wiki/Sistema_ptolomaico" id="w">sistema ptolomaico</a> quanto o <a href="http://en.wikipedia.org/wiki/Sistema_copernicano" id="w">sistema copernicano</a> dos movimentos planet&aacute;rios. Ele se tornou um copernicano na &eacute;poca. Em um debate estudantil, defendeu o <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a> de uma perspectiva tanto te&oacute;rica quanto teol&oacute;gica, mantendo que o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> era a principal fonte de poder motriz no Universo.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Apesar de seu desejo de se tornar um ministro, perto do fim de seus estudos Kepler foi recomendado para uma posi&ccedil;&atilde;o de professor de matem&aacute;tica e astronomia na escola protestante de Graz (mais tarde a <a href="http://en.wikipedia.org/wiki/Universidade_de_Graz" id="w">Universidade de Graz</a>). Ele aceitou a posi&ccedil;&atilde;o em abril de 1594, quando tinha 23 anos de idade.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Graz_(1594%E2%80%931600)" name="Graz_(1594%E2%80%931600)"></a><h2> Graz (1594&ndash;1600) </h2>&#10;<a id="''Mysterium_Cosmographicum''" name="''Mysterium_Cosmographicum''"></a><h3> &#39&semi;&#39&semi;Mysterium Cosmographicum&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler&shy;solar&shy;system&shy;1.png%7Cthumb%7Cdireita%7CO_modelo_de_Kepler_dos_%5B%5BS%C3%B3lido_plat%C3%B4nico" id="w">s&oacute;lidos plat&ocirc;nicos]] para o [[Sistema Solar]], do &#39&semi;&#39&semi;Mysterium Cosmographicum&#39&semi;&#39&semi; (1600)</a></p>&#10;<p>O primeiro grande trabalho sobre astronomia de Johannes Kepler, <i><a href="http://en.wikipedia.org/wiki/Mysterium_Cosmographicum" id="w">Mysterium Cosmographicum</a></i> (<i>O Mist&eacute;rio Cosmogr&aacute;fico</i>), foi a primeira defesa publicada do sistema copernicano. Kepler afirmou ter tido uma <a href="http://en.wikipedia.org/wiki/Epifania" id="w">epifania</a> em 19 de julho de 1595, enquanto ensinava em <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>, enquanto explicava a conjun&ccedil;&atilde;o peri&oacute;dica de <a href="http://en.wikipedia.org/wiki/Saturno" id="w">Saturno</a> e <a href="http://en.wikipedia.org/wiki/J%C3%BApiter" id="w">J&uacute;piter</a> no <a href="http://en.wikipedia.org/wiki/Zod%C3%ADaco" id="w">zod&iacute;aco</a>&semi; ele percebeu que <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_regular" id="w">pol&iacute;gonos regulares</a> limitavam um c&iacute;rculo inscrito e um c&iacute;rculo circunscrito em raz&otilde;es definidas, que, ele raciocinou, poderiam ser a base geom&eacute;trica do universo. Ap&oacute;s n&atilde;o conseguir encontrar um arranjo &uacute;nico de pol&iacute;gonos que se ajustasse &agrave;s observa&ccedil;&otilde;es astron&ocirc;micas conhecidas (mesmo com planetas extras adicionados ao sistema), Kepler come&ccedil;ou a experimentar com <a href="http://en.wikipedia.org/wiki/Poliedro" id="w">poliedros</a>, figuras tri&shy;dimensionais. Ele descobriu que cada um dos cinco <a href="http://en.wikipedia.org/wiki/S%C3%B3lido_plat%C3%B4nico" id="w">s&oacute;lidos plat&ocirc;nicos</a> podia ser inscrito e circunscrito de forma &uacute;nica por <a href="http://en.wikipedia.org/wiki/Esfera_celeste" id="w">esferas celestes</a>&semi; aninhando&shy;se estes s&oacute;lidos, cada um envolto por uma esfera, cada um dentro do outro, produzia&shy;se seis camadas, correspondentes aos seis planetas conhecidos &mdash; <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, <a href="http://en.wikipedia.org/wiki/V%C3%AAnus" id="w">V&ecirc;nus</a>, <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, <a href="http://en.wikipedia.org/wiki/Marte" id="w">Marte</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BApiter" id="w">J&uacute;piter</a>, e <a href="http://en.wikipedia.org/wiki/Saturno" id="w">Saturno</a>. Ao ordenar os s&oacute;lidos corretamente &mdash;<a href="http://en.wikipedia.org/wiki/Octaedro" id="w">octaedro</a>, <a href="http://en.wikipedia.org/wiki/Icosaedro" id="w">icosaedro</a>, <a href="http://en.wikipedia.org/wiki/Dodecaedro" id="w">dodecaedro</a>, <a href="http://en.wikipedia.org/wiki/Tetraedro" id="w">tetraedro</a>, <a href="http://en.wikipedia.org/wiki/Cubo" id="w">cubo</a>&mdash; Kepler descobriu que as esferas podiam ser posicionadas em intervalos correspondentes (dentro dos limites de acur&aacute;cia das observa&ccedil;&otilde;es astron&ocirc;micas dispon&iacute;veis) ao tamanho relativo de cada trajet&oacute;ria planet&aacute;ria, assumindo&shy;se que os planetas giram em torno do Sol. Kepler tamb&eacute;m encontrou uma f&oacute;rmula que relacionava o tamanho da esfera de cada planeta com a dura&ccedil;&atilde;o de seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_orbital" id="w">per&iacute;odo orbital</a>: dos planetas interiores aos exteriores, a raz&atilde;o de aumento do per&iacute;odo orbital &eacute; o dobro da diferen&ccedil;a entre os raios das esferas. No entanto, mais tarde Kepler rejeitou esta f&oacute;rmula, porque ela n&atilde;o era precisa o suficiente.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler&shy;solar&shy;system&shy;2.png%7Cthumb%7Cdireita" id="w">Se&ccedil;&atilde;o interna do modelo.</a></p>&#10;<p>Como ele indicou no t&iacute;tulo, Kepler pensou que havia revelado o plano geom&eacute;trico de Deus para o Universo. Muito do entusiasmo de Kepler pelo sistema copernicano vinha de suas convic&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gicas</a> a respeito da conex&atilde;o entre o f&iacute;sico e o <a href="http://en.wikipedia.org/wiki/Espiritualidade" id="w">espiritual</a>&semi; o pr&oacute;prio Universo era uma imagem de Deus, com o Sol correspondendo ao Pai, e a esfera estelar ao <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Filho</a>, e o espa&ccedil;o intermedi&aacute;rio entre eles ao <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. Seu primeiro manuscrito de <i>Mysterium</i> continha um extenso cap&iacute;tulo reconciliando o heliocentrismo com passagens b&iacute;blicas que pareciam sustentar o geocentrismo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Com o apoio de seu mentor <a href="http://en.wikipedia.org/wiki/Michael_Maestlin" id="w">Michael Maestlin</a>, Kepler recebeu permiss&atilde;o do senado da Universidade de T&uuml;bingen para publicar seu manuscrito, pendendo remo&ccedil;&atilde;o da exegese b&iacute;blica e a adi&ccedil;&atilde;o de uma descri&ccedil;&atilde;o mais simples e entend&iacute;vel do sistema copernicano assim como das novas ideias de Kepler.  <i>Mysterium</i> foi publicado nos finais de 1596, e Kepler recebeu suas c&oacute;pias e come&ccedil;ou a envi&aacute;&shy;las a proeminentes astr&ocirc;nomos e patronos dos come&ccedil;os de 1597&semi; n&atilde;o foi amplamente lido, mas estabeleceu a reputa&ccedil;&atilde;o de Kepler como astr&ocirc;nomo muito habilidoso. A efusiva dedica&ccedil;&atilde;o a patronos poderosos, assim como aos homens que controlavam sua posi&ccedil;&atilde;o em Graz, tamb&eacute;m forneceu uma porta de entrada decisiva para o sistema de patronagem.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Apesar dos detalhes terem sido modificados &agrave; luz de seus trabalhos posteriores, Kepler nunca renunciou &agrave; cosmologia platonista poli&eacute;drica&shy;esferista apresentada em <i>Mysterium Cosmographicum</i>. Suas principais obras de astronomia subsequentes foram de certa forma, apenas desenvolvimentos adicionais dela, preocupados em encontrar dimens&otilde;es interiores e exteriores mais precisas para as esferas, por meio do c&aacute;lculo das excentricidades das &oacute;rbitas planet&aacute;rias dentro delas. Em 1621, Kepler publicou a segunda edi&ccedil;&atilde;o de <i>Mysterium</i>, expandida, uma metade a mais que a primeira, detalhando em notas de rodap&eacute; as corre&ccedil;&otilde;es e melhorias que ele tinha alcan&ccedil;ado ap&oacute;s 25 anos desde sua primeira publica&ccedil;&atilde;o.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Em termos de impacto, <i>Mysterium</i> pode ser visto como um importante primeiro passo na moderniza&ccedil;&atilde;o da teoria copernicana. N&atilde;o h&aacute; d&uacute;vidas de que objetivo de &#34&semi;De Revolutionibus&#34&semi; de Cop&eacute;rnico foi o de promover um sistema helioc&ecirc;ntrico, mas nesse livro ele recorreu a artif&iacute;cios ptolemaicos (epiciclos e c&iacute;rculos exc&ecirc;ntricos) a fim de explicar a mudan&ccedil;a na velocidade orbital dos planetas. Al&eacute;m disso, Cop&eacute;rnico continuou a usar como ponto de refer&ecirc;ncia o centro da &oacute;rbita terrestre em vez da do Sol, como dito por ele, &#34&semi;como um aux&iacute;lio para as contas e a fim de n&atilde;o confundir o leitor por divergir muito de Ptolomeu.&#34&semi; Portanto, embora a tese do &#34&semi;Mysterium Cosmographicum&#34&semi; estivesse errada, a astronomia moderna deve muito a esse trabalho &#34&semi;uma vez que representa o primeiro passo na limpeza do sistema copernicano dos remanescentes da teoria ptolomaica ainda agarrados a ela.&#34&semi; <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Casamento_com_Barbara_M%C3%BCller" name="Casamento_com_Barbara_M%C3%BCller"></a><h3> Casamento com Barbara M&uuml;ller </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Barbara_M%C3%BCller_and_Johannes_Kepler.jpg%7Cthumb" id="w">Retratos de Kepler e sua esposa.</a></p>&#10;<p>Em dezembro 1595, Kepler foi apresentado a Barbara M&uuml;ller, de 23 anos de idade, vi&uacute;va (duas vezes) e com uma filha pequena, Gemma van Dvijneveldt, e ele come&ccedil;ou a cortej&aacute;&shy;la. M&uuml;ller, herdeira dos bens de seus maridos falecidos, tamb&eacute;m era a filha de um bem&shy;sucedido dono de um moinho. Seu pai, Jobst, inicialmente se op&ocirc;s ao casamento, apesar da nobreza de Kepler&semi; embora ele tivesse herdado a nobreza de seu av&ocirc;, sua pobreza fazia dele um partido inaceit&aacute;vel. Jobst cedeu ap&oacute;s Kepler completar sua obra <i>Mysterium</i>, mas o acordo quase se desfez enquanto Kepler estava longe cuidando dos detalhes para a publica&ccedil;&atilde;o. No entanto, oficiais da igreja &mdash;que tinham ajudado a estabelecer o casamento&mdash; pressionaram os M&uuml;llers a honrar com seu acordo. Barbara e Johannes se casaram em 27 de abril de 1597.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Nos primeiros anos do seu casamento, os Keplers tiveram dois filhos (Heinrich e Susanna), que morreram na inf&acirc;ncia. Em 1602, eles tiveram uma filha (Susanna)&semi; em 1604, um filho (Friedrich)&semi; e em 1607, outro filho (Ludwig).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Outras_pesquisas" name="Outras_pesquisas"></a><h3> Outras pesquisas </h3>&#10;<p>Ap&oacute;s a publica&ccedil;&atilde;o de <i>Mysterium</i> e com a b&ecirc;n&ccedil;&atilde;o dos inspetores escolares de Graz, Kepler come&ccedil;ou um ambicioso programa para estender e elaborar suas obras. Ele planejou quatro livros adicionais: um sobre os aspectos estacion&aacute;rios do Universo (o Sol e as estrelas fixas)&semi; um sobre os planetas e seus movimentos&semi; um sobre a natureza f&iacute;sica dos planetas e a forma&ccedil;&atilde;o das caracter&iacute;sticas geogr&aacute;ficas (focado especialmente na Terra)&semi; e um sobre os efeitos dos c&eacute;us sobre a Terra, incluindo &oacute;ptica atmosf&eacute;rica, meteorologia e astrologia.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Ele tamb&eacute;m procurou as opini&otilde;es de muitos dos astr&ocirc;nomos aos quais tinha enviado <i>Mysterium</i>, entre eles <a href="http://en.wikipedia.org/wiki/Reimarus_Ursus" id="w">Reimarus Ursus</a> (Nicolaus Reimers B&auml;r) &mdash;o matem&aacute;tico imperial de <a href="http://en.wikipedia.org/wiki/Rodofo_II" id="w">Rodofo II</a> e um rival mordaz de <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a>. Ursus n&atilde;o respondeu diretamente, mas republicou a carta lisonjeira de Kepler, a fim de vencer sua disputa contra Tycho, a respeito da primazia do (como &eacute; agora chamado) <a href="http://en.wikipedia.org/wiki/Sistema_tychonico" id="w">sistema tychonico</a>. Apesar disso, Tycho tamb&eacute;m come&ccedil;ou a trocar correspond&ecirc;ncias com Kepler, come&ccedil;ando com uma cr&iacute;tica severa, mas leg&iacute;tima, do sistema de Kepler&semi; dentre uma s&eacute;rie de obje&ccedil;&otilde;es, Tycho declarou ser um problema o uso de dados num&eacute;ricos inacurados de <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Cop&eacute;rnico</a>. Atrav&eacute;s de suas cartas, Tycho e Kepler discutiram sobre uma ampla gama de problemas de astronomia, entre eles, fen&ocirc;menos lunares e a teoria copernicana (particularmente, a sua viabilidade teol&oacute;gica). Mas sem os dados significativamente mais acurados do observat&oacute;rio de Tycho, Kepler n&atilde;o tinha como tratar de muitas dessas quest&otilde;es.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em vez disso, ele voltou sua aten&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronologia</a> e &#34&semi;harmonia&#34&semi;, as rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Numerologia" id="w">numerol&oacute;gicas</a> entre a m&uacute;sica, matem&aacute;tica e o mundo f&iacute;sico, e suas consequ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrol&oacute;gicas</a>. Assumindo que a Terra possu&iacute;a uma alma (uma propriedade que mais tarde ele invocaria para explicar como o Sol causa o movimento dos planetas), ele estabeleceu um sistema especulativo que conectava aspectos astrol&oacute;gicos e dist&acirc;ncias astron&ocirc;micas ao <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">clima</a> e outros fen&ocirc;menos terrestres. Por volta de 1599, entretanto, novamente ele sentiu seu trabalho limitado pela inacur&aacute;cia dos dados dispon&iacute;veis &mdash;assim como uma crescente tens&atilde;o religiosa que tamb&eacute;m estava amea&ccedil;ando a continua&ccedil;&atilde;o de seu emprego em Graz. Em dezembro daquele ano, Tycho convidou Kepler a visit&aacute;&shy;lo em <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>&semi; em 1&ordm; de janeiro de 1600 (antes mesmo de ele receber o convite), Kepler partiu na esperan&ccedil;a de que a patronagem de Tycho poderia resolver seus problemas filos&oacute;ficos assim como os sociais e financeiros.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Praga_(1600%E2%80%931612)" name="Praga_(1600%E2%80%931612)"></a><h2> Praga (1600&ndash;1612) </h2>&#10;<a id="Trabalho_para_Tycho_Brahe" name="Trabalho_para_Tycho_Brahe"></a><h3> Trabalho para Tycho Brahe </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tycho_Brahe.JPG%7Cthumb" id="w">[[Tycho Brahe]]</a></p>&#10;<p>Em 4 de fevereiro de 1600, Kepler encontrou <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a> e seus assistentes <a href="http://en.wikipedia.org/wiki/Franz_Tengnagel" id="w">Franz Tengnagel</a> e <a href="http://en.wikipedia.org/wiki/Longomontanus" id="w">Longomontanus</a> em <a href="http://en.wikipedia.org/wiki/Ben%C3%A1tky_nad_Jizerou" id="w">Ben&aacute;tky nad Jizerou</a> (a 35&#160&semi;km de Praga), o local onde o novo observat&oacute;rio de Tycho estava sendo constru&iacute;do. Nos dois meses seguintes, ele permaneceu como um convidado, analisando algumas das observa&ccedil;&otilde;es de Tycho a respeito de Marte&semi; Tycho vigiava de perto seus dados, mas ficou impressionado com as ideias te&oacute;ricas de Kepler e logo lhe permitiu mais acesso. Kepler planejava testar sua teoria<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> exposta no <i>Mysterium Cosmographicum</i> baseando&shy;se nos dados sobre Marte, mas ele estimou que o trabalho levaria at&eacute; dois anos (uma vez que ele n&atilde;o tinha permiss&atilde;o para simplesmente copiar os dados para seu pr&oacute;prio uso). Com a ajuda de <a href="http://en.wikipedia.org/wiki/Johannes_Jessenius" id="w">Johannes Jessenius</a>, Kepler tentou negociar um arranjo de emprego mais formal com Tycho, mas as negocia&ccedil;&otilde;es acabaram em uma discuss&atilde;o furiosa, e Kepler partiu para Praga em 6 de abril. Kepler e Tycho logo se reconciliaram e finalmente chegaram a um acordo sobre o sal&aacute;rio e condi&ccedil;&otilde;es de moradia, e em junho, Kepler retornou a sua casa em Graz para reunir&shy;se com sua fam&iacute;lia.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Dificuldades politicas e religiosas em Graz arrancaram suas esperan&ccedil;as de retornar imediatamente a Tycho&semi; na esperan&ccedil;a de continuar seus estudos de astronomia, Kepler procurou uma nomea&ccedil;&atilde;o como matem&aacute;tico do <a href="http://en.wikipedia.org/wiki/Fernando_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Arque&shy;duque Fernando</a>. Com esse objetivo, Kepler comp&ocirc;s um ensaio &mdash;dedicado a Fernando&mdash; em que propunha uma teoria baseada em for&ccedil;as para o movimento da Lua: &#34&semi;In Terra inest virtus, quae Lunam ciet&#34&semi; (&#34&semi;H&aacute; uma for&ccedil;a na Terra que faz com que a lua se mova&#34&semi;).<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Embora o ensaio n&atilde;o tenha lhe rendido um lugar na corte Fernando, ele continha detalhes a respeito de um novo m&eacute;todo para mensurar <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipses lunares</a>, que ele aplicou durante o eclipse de 10 de julho em Graz. Essas observa&ccedil;&otilde;es formaram a base de suas explora&ccedil;&otilde;es das leis da &oacute;ptica que culminariam em seu <i>Astronomiae Pars Optica</i>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Em 2 de agosto de 1600, ap&oacute;s se recusar a converter&shy;se ao catolicismo, Kepler e sua fam&iacute;lia foram banidos de Graz. Meses depois, Kepler retornou a Praga, agora com o restante de sua fam&iacute;lia. Durante a maior parte de 1601, Kepler foi diretamente financiado por Tycho, que o designou para analisar observa&ccedil;&otilde;es planet&aacute;rias e escrever um trato contra o rival de Tycho (ent&atilde;o falecido), Ursus. Em setembro, Tycho garantiu&shy;lhe uma comiss&atilde;o para que fosse colaborador no novo projeto que ele tinha proposto ao imperador: as <i><a href="http://en.wikipedia.org/wiki/T%C3%A1buas_rudolfinas" id="w">t&aacute;buas rudolfinas</a></i> que deveriam substituir as <i><a href="http://en.wikipedia.org/wiki/T%C3%A1buas_prut%C3%AAnicas" id="w">t&aacute;buas prut&ecirc;nicas</a></i> de <a href="http://en.wikipedia.org/wiki/Erasmus_Reinhold" id="w">Erasmus Reinhold</a>. Dois dias ap&oacute;s a morte inesperada de Tycho em 24 de outubro de 1601, Kepler foi nomeado seu sucessor como matem&aacute;tico imperial com a responsabilidade de completar seu trabalho inacabado. Os pr&oacute;ximos onze anos como matem&aacute;tico imperial foram os mais produtivos de sua vida.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Conselheiro_do_Imperador_Rodolfo_II" name="Conselheiro_do_Imperador_Rodolfo_II"></a><h3> Conselheiro do Imperador Rodolfo II </h3>&#10;<p>A obriga&ccedil;&atilde;o prim&aacute;ria de Kepler como matem&aacute;tico imperial era dar conselhos astrol&oacute;gicos para o imperador. Embora Kepler tivesse uma vis&atilde;o negativa das tentativas de astr&oacute;logos contempor&acirc;neos de predizer precisamente o futuro ou eventos divinos espec&iacute;ficos, ele projetava bem&shy;recebidos detalhados <a href="http://en.wikipedia.org/wiki/Hor%C3%B3scopo" id="w">hor&oacute;scopos</a> para amigos, fam&iacute;lia e patronos desde seu tempo como estudante em T&uuml;bingen. Al&eacute;m de hor&oacute;scopos para aliados e l&iacute;deres estrangeiros, o imperador buscava os conselhos de Kepler em tempos de problemas pol&iacute;ticos (no entanto, as recomenda&ccedil;&otilde;es de Kepler eram baseadas mais em bom senso do que nas estrelas). Rodolfo se interessava ativamente pelo trabalho de v&aacute;rios dos estudiosos de sua corte (incluindo numerosos <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">alquimistas</a>) e manteve&shy;se a par do trabalho de Kepler em astronomia f&iacute;sica.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Oficialmente, as &uacute;nicas doutrinas religiosas aceit&aacute;veis em Praga eram a Cat&oacute;lica e a <a href="http://en.wikipedia.org/wiki/Utraquista" id="w">Utraquista</a>, mas a posi&ccedil;&atilde;o de Kepler na corte imperial permitiu&shy;lhe praticar sua f&eacute; luterana desimpedido. O imperador nominalmente abastecia a fam&iacute;lia de Kepler com um ampla renda, mas das dificuldades do cr&eacute;dito sobrecarregado do tesouro imperial decorria que realmente obter dinheiro suficiente para cumprir com as obriga&ccedil;&otilde;es financeiras era uma luta ininterrupta. Parcialmente por causa de problemas financeiros, sua vida domiciliar com Barbara era desagrad&aacute;vel, marcada por brigas e crises de doen&ccedil;a. A vida na corte, no entanto, levou Kepler a ter contanto com outros proeminentes estudiosos (<a href="http://en.wikipedia.org/wiki/Johannes_Matth%C3%A4us_Wackher_von_Wackhenfels" id="w">Johannes Matth&auml;us Wackher von Wackhenfels</a>, <a href="http://en.wikipedia.org/wiki/Jost_B%C3%BCrgi" id="w">Jost B&uuml;rgi</a>, <a href="http://en.wikipedia.org/wiki/David_Fabricius" id="w">David Fabricius</a>, Martin Bachazek, e Johannes Brengger, entre outros) e seu trabalho astron&ocirc;mico avan&ccedil;ou rapidamente.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="''Astronomiae_Pars_Optica''" name="''Astronomiae_Pars_Optica''"></a><h3> &#39&semi;&#39&semi;Astronomiae Pars Optica&#39&semi;&#39&semi; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler_Optica.jpg%7Cthumb%7Cdireita%7Cdireita" id="w">Uma p&aacute;gina do &#39&semi;&#39&semi;Astronomiae Pars Optica&#39&semi;&#39&semi;, ilustrando a estrutura de olhos</a></p>&#10;<p>Ao passo que ele lentamente continuava a analisar as observa&ccedil;&otilde;es de Tycho a respeito de Marte &mdash;agora &agrave; sua disposi&ccedil;&atilde;o em sua totalidade&mdash; e come&ccedil;ava o lento processo de tabula&ccedil;&atilde;o das <i>t&aacute;buas rudolfinas</i>, Kepler tamb&eacute;m retomou a investiga&ccedil;&atilde;o a respeito das leis da &oacute;ptica de seu ensaio de 1600 sobre a Lua. Tanto o eclipse lunar quanto o solar apresentavam fen&ocirc;menos n&atilde;o explicados, tais como tamanhos inesperados para as sombras, a cor vermelha de um eclipse lunar total, e a luz incomum ao redor de um eclipse solar total que tinha sido por alguns noticiada. Quest&otilde;es relacionadas de <a href="http://en.wikipedia.org/wiki/Refra%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">refra&ccedil;&atilde;o atmosf&eacute;rica</a> se aplicavam a <i>todas</i> as observa&ccedil;&otilde;es astron&ocirc;micas. Durante a maior parte do ano de 1603, Kepler fez uma pausa em seu outro trabalho para focar na teoria &oacute;ptica&semi; o manuscrito resultante, apresentado ao imperador em 1&ordm; de janeiro de 1604, foi publicado com o t&iacute;tulo <i>Astronomiae Pars Optica</i> (<i>A Parte &Oacute;ptica da Astronomia</i>). Nessa obra, Kepler descreveu a lei do inverso do quadrado da dist&acirc;ncia que governa a intensidade da luz, reflex&atilde;o por espelhos planos e curvos, e princ&iacute;pios das <a href="http://en.wikipedia.org/wiki/C%C3%A2mera_estenopeica" id="w">c&acirc;meras estenopeicas</a>, assim como as implica&ccedil;&otilde;es da &oacute;ptica para a astronomia, tais como a <a href="http://en.wikipedia.org/wiki/Paralaxe" id="w">paralaxe</a> e os tamanhos aparentes dos corpos celestes. Ele tamb&eacute;m estendeu seu estudo de &oacute;ptica ao <a href="http://en.wikipedia.org/wiki/Olho_humano" id="w">olho humano</a>, e &eacute; geralmente considerado por neurocientistas como o primeiro a perceber que as imagens s&atilde;o projetadas invertidas e s&atilde;o revertidas pelo <a href="http://en.wikipedia.org/wiki/Cristalino" id="w">cristalino</a> na <a href="http://en.wikipedia.org/wiki/Retina" id="w">retina</a>. A solu&ccedil;&atilde;o para esse dilema n&atilde;o era de particular import&acirc;ncia para Kepler porque ele n&atilde;o o via como dizendo respeito &agrave; &oacute;ptica, embora ele tenha sugerido que a imagem era mais tarde corrigida &#34&semi;nas cavidades do c&eacute;rebro&#34&semi; devido &agrave; &#34&semi;atividade da alma&#34&semi;.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Atualmente, <i>Astronomiae Pars Optica</i> &eacute; geralmente reconhecido como a funda&ccedil;&atilde;o da &oacute;ptica moderna (embora a <a href="http://en.wikipedia.org/wiki/Lei_da_refra%C3%A7%C3%A3o" id="w">lei da refra&ccedil;&atilde;o</a> n&atilde;o apare&ccedil;a nele).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="A_Supernova_de_1604" name="A_Supernova_de_1604"></a><h3> A Supernova de 1604 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Keplers_supernova.jpg%7Cthumb%7Cdireita" id="w">Remanescente da [[Supernova de Kepler]] (SN 1604).</a></p>&#10;<p>Em outubro de 1604, uma nova estrela bastante brilhante (<a href="http://en.wikipedia.org/wiki/SN_1604" id="w">SN 1604</a>) apareceu, mas Kepler n&atilde;o acreditou nos rumores at&eacute; que ele mesmo a viu. Kepler come&ccedil;ou a observar sistematicamente a estrela. Astrologicamente, o final de 1603 marcava o come&ccedil;o de um <a href="http://en.wikipedia.org/wiki/Tr%C3%ADgono_de_fogo" id="w">tr&iacute;gono de fogo</a>, o come&ccedil;o do ciclo de <a href="http://en.wikipedia.org/wiki/Grande_conjun%C3%A7%C3%A3o" id="w">grandes conjun&ccedil;&otilde;es</a> de ca. 800 anos&semi; astr&oacute;logos associaram os dois pr&eacute;vios per&iacute;odos desse tipo com a ascens&atilde;o de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> (ca. 800 anos antes) e o nascimento de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> (cerca de 1600 anos antes), e assim esperavam eventos grandiosos, especialmente em rela&ccedil;&atilde;o ao imperador. Foi nesse contexto, como matem&aacute;tico imperial e astr&oacute;logo do imperador, que Kepler descreveu a nova estrela dois ano depois em seu <i>De Stella Nova</i>. Nele, Kepler tratou a respeito das propriedades astron&ocirc;micas da estrela, tendo uma atitude c&eacute;tica para as muitas interpreta&ccedil;&otilde;es astrol&oacute;gicas ent&atilde;o em circula&ccedil;&atilde;o. Ele percebeu sua luminosidade em enfraquecimento, especulou a respeito de sua origem, e usou a falta de <a href="http://en.wikipedia.org/wiki/Paralaxe" id="w">paralaxe</a> observada para argumentar que ela estava na esfera de estrelas fixas, minando ainda mais a doutrina da imutabilidade dos c&eacute;us (a ideia aceita desde Arist&oacute;teles de que as <a href="http://en.wikipedia.org/wiki/Esfera_celestial" id="w">esferas celestiais</a> eram perfeitas e imut&aacute;veis). O nascimento de uma nova estrela implicava a variabilidade dos c&eacute;us. Em um ap&ecirc;ndice, Kepler tamb&eacute;m discutiu o ent&atilde;o recente trabalho <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronol&oacute;gico</a> do historiador polon&ecirc;s <a href="http://en.wikipedia.org/wiki/Laurentius_suslyga" id="w">Laurentius Suslyga</a>&semi; ele calculou que, se Suslyga estava correto de que as cronologias aceitas estavam quatro anos atrasadas, ent&atilde;o a <a href="http://en.wikipedia.org/wiki/Estrela_de_Bel%C3%A9m" id="w">Estrela de Bel&eacute;m</a> &mdash;de maneira an&aacute;loga a ent&atilde;o nova estrela&mdash; teria coincidido com a primeira grande conjun&ccedil;&atilde;o do ciclo de 800 anos anterior.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kepler_Drawing_of_SN_1604.png%7Cthumb%7Cdireita" id="w">A localiza&ccedil;&atilde;o da &#39&semi;&#39&semi;stella nova&#39&semi;&#39&semi;, no p&eacute; de [[Ofi&uacute;co]], est&aacute; marcada com um &#39&semi;&#39&semi;N&#39&semi;&#39&semi; (localizada 8 quadr&iacute;culas para baixo e 4 da esquerda para a direita).</a></p>&#10;<a id="''Astronomia_nova''" name="''Astronomia_nova''"></a><h3> &#39&semi;&#39&semi;Astronomia nova&#39&semi;&#39&semi; </h3>&#10;<p>A ampla linha de investiga&ccedil;&atilde;o que culminou no <i><a href="http://en.wikipedia.org/wiki/Astronomia_nova" id="w">Astronomia nova</a></i> (<i>Uma Nova Astronomia</i>) &mdash;incluindo as primeiras duas <a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">leis do movimento planet&aacute;rio</a>&mdash; come&ccedil;ou com a an&aacute;lise, sob a dire&ccedil;&atilde;o de Tycho, da &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Marte" id="w">Marte</a>. Kepler calculou e recalculou v&aacute;rias aproxima&ccedil;&otilde;es da &oacute;rbita de Marte usando um <a href="http://en.wikipedia.org/wiki/Equante" id="w">equante</a> (a ferramente matem&aacute;tica que Cop&eacute;rnico tinha eliminado com o seu sistema), e por fim criou um modelo que em geral concordava com as observa&ccedil;&otilde;es de Tycho para dentro de dois <a href="http://en.wikipedia.org/wiki/Minuto_de_arco" id="w">minutos de arco</a> (o erro m&eacute;dio das medi&ccedil;&otilde;es). Mas ele n&atilde;o ficou satisfeito com o demasiado complexo e ainda levemente inacurado resultado&semi; em certos pontos o modelo diferia dos dados por at&eacute; oito minutos de arco. Nenhum dos v&aacute;rios m&eacute;todos de astronomia matem&aacute;tica tradicionais logrou o fim em vista, e foi ent&atilde;o que Kepler come&ccedil;ou a tentar encaixar uma &oacute;rbita oval para os dados.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Na vis&atilde;o religiosa de Kepler do cosmos, o Sol (um s&iacute;mbolo de <a href="http://en.wikipedia.org/wiki/Deus%2C_o_Pai" id="w">Deus, o Pai</a>) era a fonte da for&ccedil;a motiva no sistema solar. Para embasamento f&iacute;sico, Kepler usou de analogia com a teoria de <a href="http://en.wikipedia.org/wiki/William_Gilbert" id="w">William Gilbert</a> da alma magn&eacute;tica da Terra encontrada em <i><a href="http://en.wikipedia.org/wiki/De_Magnete" id="w">De Magnete</a></i> (1600) e em suas pr&oacute;prias pesquisas em &oacute;ptica. Kepler sup&ocirc;s que o poder motivo (ou <i>esp&eacute;cies</i> motivas)<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> irradiado pelo Sol enfraquecia com a dist&acirc;ncia, causando movimento mais r&aacute;pido ou lento a medida que os planetas se moviam para mais pr&oacute;ximo ou longe dele.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Talvez esta suposi&ccedil;&atilde;o implicasse uma rela&ccedil;&atilde;o matem&aacute;tica que restaurasse a ordem astron&ocirc;mica. Baseado em medi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Af%C3%A9lio" id="w">af&eacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Peri%C3%A9lio" id="w">peri&eacute;lio</a> da Terra e Marte, ele criou uma f&oacute;rmula em que a taxa de movimento de um planeta &eacute; inversamente proporcional a sua dist&acirc;ncia ao Sol. Verificar essa rela&ccedil;&atilde;o para todo o ciclo orbital, no entanto, requiria c&aacute;lculos muito extensos&semi; assim, para simplificar essa tarefa, at&eacute; o final de 1602 Kepler reformulou a propor&ccedil;&atilde;o em termos geom&eacute;tricos: <i>os planetas varrem &aacute;reas iguais em tempos iguais</i> &mdash;A segunda lei de Kepler do movimento planet&aacute;rio.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler_Mars_retrograde.jpg%7Cthumb" id="w">Diagrama da trajet&oacute;ria [[geoc&ecirc;ntrica]] de Marte atrav&eacute;s de v&aacute;rios per&iacute;odos de [[aparente movimento retr&oacute;grado]]. &#39&semi;&#39&semi;Astronomia nova,&#39&semi;&#39&semi; Cap&iacute;tulo 1, (1609).</a></p>&#10;<p>Ele ent&atilde;o come&ccedil;ou a calcular toda a &oacute;rbita de Marte, usando a lei da taxa geom&eacute;trica e assumindo uma &oacute;rbita em formato de ovo (<a href="http://en.wikipedia.org/wiki/Ovoide" id="w">ovoide</a>). Ap&oacute;s aproximadamente 40 tentativas fracassadas, no come&ccedil;o de 1605 ele finalmente teve a ideia de usar uma <a href="http://en.wikipedia.org/wiki/Elipse" id="w">elipse</a>, que ele tinha anteriormente assumido que era uma solu&ccedil;&atilde;o simples demais para que astr&ocirc;nomos anteriores a tivessem negligenciado. Ap&oacute;s constatar que uma &oacute;rbita el&iacute;ptica se ajustava aos dados de Marte, ele imediatamente concluiu que <i>todos os planetas movem&shy;se em elipses, com o Sol em um dos focos</i> &mdash;A primeira lei de Kepler do movimento planet&aacute;rio. Por n&atilde;o empregar assistentes de c&aacute;lculo, no entanto, ele n&atilde;o estendeu sua an&aacute;lise matem&aacute;tica para al&eacute;m de Marte. Pelo final do ano, ele completou o manuscrito de <i>Astronomia nova</i>, contudo, ele n&atilde;o seria publicado at&eacute; 1609 devido a disputas legais sobre o uso das observa&ccedil;&otilde;es de Tycho, de propriedade de seus herdeiros.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="''Dioptrice''%2C_o_manuscrito_''Somnium''_e_outro_trabalho" name="''Dioptrice''%2C_o_manuscrito_''Somnium''_e_outro_trabalho"></a><h3> &#39&semi;&#39&semi;Dioptrice&#39&semi;&#39&semi;, o manuscrito &#39&semi;&#39&semi;Somnium&#39&semi;&#39&semi; e outro trabalho </h3>&#10;<p>Nos anos seguintes &agrave; conclus&atilde;o do <i>Astronomia Nova</i>, a maior parte das pesquisas de Kepler estava focada em prepara&ccedil;&otilde;es para as <i>t&aacute;buas rudolfinas</i> e um conjunto abrangente de <a href="http://en.wikipedia.org/wiki/Efem%C3%A9rides" id="w">efem&eacute;rides</a> (previs&otilde;es espec&iacute;ficas acerca das posi&ccedil;&otilde;es de planetas e estrelas) baseadas na tabela (embora ainda por muitos anos nenhum desses trabalhos seria conclu&iacute;do). Ele tamb&eacute;m tentou (sem sucesso) come&ccedil;ar uma colabora&ccedil;&atilde;o com o astr&ocirc;nomo italiano <a href="http://en.wikipedia.org/wiki/Giovanni_Antonio_Magini" id="w">Giovanni Antonio Magini</a>. Alguns de seus outros trabalhos tratavam de <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronologia</a>, especialmente a <a href="http://en.wikipedia.org/wiki/Cronologia_de_Jesus" id="w">data&ccedil;&atilde;o de eventos da vida de Jesus</a>, e com astrologia, especialmente cr&iacute;ticas a previs&otilde;es dram&aacute;ticas de cat&aacute;strofes, como as de <a href="http://en.wikipedia.org/wiki/Helisaeus_Roeslin" id="w">Helisaeus Roeslin</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Kepler e Roeslin travaram uma s&eacute;rie de ataques e contra&shy;ataques p&uacute;blicos, enquanto o f&iacute;sico Philip Feselius publicou uma obra que descartava completamente a astrologia (e o trabalho de Roeslin em particular). Em resposta ao que Kepler viu por um lado como excessos da astrologia e por outro como rejei&ccedil;&atilde;o excessiva a ela, Kepler preparou <i>Tertius Interveniens</i> (<i>As interven&ccedil;&otilde;es de terceiros</i>). Esse trabalho &mdash;apresentado ao patrono em comum de Roeslin e Feselius&mdash; era uma media&ccedil;&atilde;o neutra entre estudiosos rivais, mas tamb&eacute;m apresentava as vis&otilde;es gerais de Kepler sobre o valor da astrologia, incluindo alguns mecanismos conjecturados de intera&ccedil;&atilde;o entre planetas e almas individuais. Enquanto Kepler considerava a maioria das regras e m&eacute;todos tradicionais da astrologia como sendo &#34&semi;esterco fedorento&#34&semi; em que &#34&semi;uma galinha diligente&#34&semi; arranha, havia &#34&semi;talvez, tamb&eacute;m um pouco de gr&atilde;o bom&#34&semi; para ser encontrado pelo astr&oacute;logo cient&iacute;fico consciente.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Karlova_str_No4%2C_Prague_Old_Town.jpg%7Cthumb%7Cdireita" id="w">A rua Karlova na Cidade Antiga, [[Praga]] &ndash; casa em que Johannes Kepler viveu. [http://www.keplervpraze.cz/en/] Museu</a></p>&#10;<p>Nos primeiros meses de 1610, <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> &mdash;usando seu poderoso novo <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>&mdash; descobriu quatro sat&eacute;lites orbitando <a href="http://en.wikipedia.org/wiki/J%C3%BApiter" id="w">J&uacute;piter</a>. Galileu escreveu <i><a href="http://en.wikipedia.org/wiki/Sidereus_Nuncius" id="w">Sidereus Nuncius</a></i> (<i>O Mensageiro das Estrelas</i>) descrevendo suas descobertas, e solicitou o parecer de Kepler (em parte para refor&ccedil;ar a credibilidade de suas observa&ccedil;&otilde;es). Kepler respondeu com entusiasmo, com uma resposta curta publicada com o t&iacute;tulo <i>Dissertatio cum Nuncio Sidereo</i> (<i>Di&aacute;logo com o Mensageiro das Estrelas</i>). Kepler endossou as observa&ccedil;&otilde;es de Galileu e ofereceu v&aacute;rias especula&ccedil;&otilde;es a respeito dos significados e implica&ccedil;&otilde;es dessas descobertas, al&eacute;m de m&eacute;todos telesc&oacute;picos, para astronomia e &oacute;ptica assim como para cosmologia e astrologia. Mais tarde no mesmo ano, Kepler publicou suas pr&oacute;prias observa&ccedil;&otilde;es telesc&oacute;picas das luas em <i>Narratio de Jovis Satellitibus</i>, proporcionando ainda mais apoio a Galileu. No entanto, para o desapontamento de Kepler, Galileu nunca publicou suas rea&ccedil;&otilde;es (se houveram) ao <i>Astronomia Nova</i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Ap&oacute;s ficar sabendo das descobertas telesc&oacute;picas de Galileu, Kepler tamb&eacute;m come&ccedil;ou uma investiga&ccedil;&atilde;o te&oacute;rica e experimental da &oacute;ptica dos telesc&oacute;pios usando um telesc&oacute;pio emprestado por <a href="http://en.wikipedia.org/wiki/Duque_Ernesto_de_Col%C3%B4nia" id="w">Duque Ernesto de Col&ocirc;nia</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>  O manuscrito resultante foi conclu&iacute;do em setembro de 1610 e publicado como <i>Dioptrice</i> em 1611. Nele, Kepler estabeleceu as bases te&oacute;ricas a respeito das lentes convergentes duplamente convexas e lentes convergentes duplamente c&ocirc;ncavas &mdash;e como elas podem ser combinadas para produzir um <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_galileano" id="w">telesc&oacute;pio galileano</a>&mdash; assim como os conceitos de imagens <a href="http://en.wikipedia.org/wiki/Imagem_real" id="w">reais</a> e <a href="http://en.wikipedia.org/wiki/Imagem_virtual" id="w">virtuais</a>, direitas e invertidas, e os efeitos da dist&acirc;ncia focal sobre a magnifica&ccedil;&atilde;o e redu&ccedil;&atilde;o. Ele tamb&eacute;m descreveu um telesc&oacute;pio aprimorado &mdash;agora conhecido como <i>telesc&oacute;pio astron&ocirc;mico</i> ou <i><a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_kepleriano" id="w">telesc&oacute;pio kepleriano</a></i>&mdash; em que duas lentes convexas s&atilde;o capazes de produzir maior amplia&ccedil;&atilde;o do que uma combina&ccedil;&atilde;o de lentes convexas e c&ocirc;ncavas como no de Galileu.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler_conjecture_2.jpg%7Cthumb" id="w">Um dos diagramas de &#39&semi;&#39&semi;Strena Seu de Nive Sexangula&#39&semi;&#39&semi;, ilustrando a [[conjectura de Kepler]]</a></p>&#10;<p>Por volta de 1611, Kepler fez circular um manuscrito do que viria a ser publicado (postumamente) como <i><a href="http://en.wikipedia.org/wiki/Somnium" id="w">Somnium</a></i> (<i>O Sonho</i>). Parte do objetivo do <i>Somnium</i> era descrever como seria a pr&aacute;tica de astronomia da perspectiva de outra planeta, para mostrar a viabilidade de um sistema n&atilde;o geoc&ecirc;ntrico. O manuscrito, que desapareceu depois de mudar de propriet&aacute;rio v&aacute;rias vezes, descrevia uma fant&aacute;stica viagem &agrave; lua&semi; e parte alegoria, parte autobiografia, e parte um tratado sobre viagens interplanet&aacute;rias (e &agrave;s vezes &eacute; descrita como a primeira obra de fic&ccedil;&atilde;o cient&iacute;fica). Anos depois, uma vers&atilde;o distorcida da hist&oacute;ria pode ter instigado o julgamento por bruxaria contra sua m&atilde;e, uma vez que a m&atilde;e do narrador consulta um dem&ocirc;nio para aprender os meios de realizar viagens espaciais. Ap&oacute;s a sua eventual absolvi&ccedil;&atilde;o, Kepler comp&ocirc;s 223 notas de rodap&eacute; para a hist&oacute;ria &mdash;que juntas eram v&aacute;rias vezes mais extensas do que o pr&oacute;prio texto&mdash; que explicavam os aspectos aleg&oacute;ricos, bem como o consider&aacute;vel conte&uacute;do cient&iacute;fico (particularmente a respeito da geografia lunar) escondidos dentro do texto.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Outros_trabalhos_em_matem%C3%A1tica_e_f%C3%ADsica" name="Outros_trabalhos_em_matem%C3%A1tica_e_f%C3%ADsica"></a><h2>Outros trabalhos em matem&aacute;tica e f&iacute;sica</h2>&#10;<p>Como presente de ano novo, ele tamb&eacute;m comp&ocirc;s para o seu amigo e h&aacute; algum tempo patrono, Baron Wackher von Wackhenfels, um pequeno folheto intitulado <i>Strena Seu de Nive Sexangula</i> (<i>Um Presente de Ano Novo de Neve Hexagonal</i>). Neste tratado, Kepler publicou a primeira descri&ccedil;&atilde;o da simetria hexagonal dos flocos de neve e, estendeu a discuss&atilde;o para uma hipot&eacute;tica base f&iacute;sica <a href="http://en.wikipedia.org/wiki/Atomismo" id="w">atom&iacute;stica</a> para a simetria e enunciou o que mais tarde ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Conjectura_de_Kepler" id="w">conjectura de Kepler</a>, uma afirma&ccedil;&atilde;o a respeito da disposi&ccedil;&atilde;o mais eficiente para o <a href="http://en.wikipedia.org/wiki/Empacotamento_de_esferas" id="w">empacotamento de esferas</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Kepler foi um dos pioneiros em rela&ccedil;&atilde;o &agrave;s aplica&ccedil;&otilde;es matem&aacute;ticas dos <a href="http://en.wikipedia.org/wiki/Infinitesimal" id="w">infinitesimais</a> (veja&shy;se <a href="http://en.wikipedia.org/wiki/Lei_da_continuidade" id="w">lei da continuidade</a>).</p>&#10;<a id="Problemas_pessoais_e_pol%C3%ADticos" name="Problemas_pessoais_e_pol%C3%ADticos"></a><h2> Problemas pessoais e pol&iacute;ticos </h2>&#10;<p>Em 1611, a crescente tens&atilde;o pol&iacute;tica&shy;religiosa em Praga chegou a um cume. O imperador <a href="http://en.wikipedia.org/wiki/Rodolfo_II" id="w">Rodolfo II</a> &mdash;cuja sa&uacute;de estava em decl&iacute;nio&mdash; foi for&ccedil;ado a abdicar ao posto de <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_Bo%C3%AAmia" id="w">rei da Bo&ecirc;mia</a> por seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Matias%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Matias</a>. Ambos os lados procuraram os conselhos astrol&oacute;gicos de Kepler, uma oportunidade que ele aproveitou para fornecer aconselhamento pol&iacute;tico visando concilia&ccedil;&atilde;o (com pouca refer&ecirc;ncia &agrave;s estrelas, exceto em declara&ccedil;&otilde;es gerais para desencorajar a&ccedil;&otilde;es dr&aacute;sticas). No entanto, ficou claro que as perspectivas futuras de Kepler na corte de Matias n&atilde;o eram boas.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Tamb&eacute;m no mesmo ano, Barbara Kepler contraiu <a href="http://en.wikipedia.org/wiki/Rickettsia" id="w">febre maculosa h&uacute;ngara</a>, e come&ccedil;ou a ter <a href="http://en.wikipedia.org/wiki/Convuls%C3%A3o" id="w">convuls&otilde;es</a>. Enquanto Barbara se recuperava, todos os tr&ecirc;s filhos de Kepler sentiram&shy;se doentes e descobriu&shy;se que tinham contra&iacute;do <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>&semi; Friedrich, com 6 anos, morreu. Ap&oacute;s a morte de seu filho, Kepler enviou cartas a patronos em potencial em W&uuml;rttemberg e <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>. Na <a href="http://en.wikipedia.org/wiki/Eberhard_Karls_University_of_T%C3%BCbingen" id="w">Universidade de T&uuml;bingen</a> em W&uuml;rttemberg, preocupa&ccedil;&otilde;es a respeito do que percebiam como heresias <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinistas</a> de Kepler em viola&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_de_Augsburgo" id="w">Confiss&atilde;o de Augsburgo</a> e &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_da_Conc%C3%B3rdia" id="w">F&oacute;rmula da Conc&oacute;rdia</a> impediram seu retorno. A <a href="http://en.wikipedia.org/wiki/Universidade_de_P%C3%A1dua" id="w">Universidade de P&aacute;dua</a> &mdash;sob recomenda&ccedil;&atilde;o de Galileu que estava a deixando&mdash; buscou Kepler para preencher a c&aacute;tedra de matem&aacute;tica, mas Kepler, preferindo manter sua fam&iacute;lia em territ&oacute;rio alem&atilde;o, preferiu viajar &agrave; &Aacute;ustria para conseguir uma posi&ccedil;&atilde;o de professor distrital de matem&aacute;tica em <a href="http://en.wikipedia.org/wiki/Linz" id="w">Linz</a>. Contudo, Barbara teve uma reca&iacute;da na doen&ccedil;a e morreu pouco depois do retorno de Kepler.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Kepler postergou a mudan&ccedil;a para Linz e permaneceu em Praga at&eacute; a morte de Rodolfo nos in&iacute;cios de 1612, embora entre agita&ccedil;&atilde;o pol&iacute;tica, tens&atilde;o religiosa, e trag&eacute;dia familiar (juntamente com a disputa legal sobre os bens de sua esposa), Kepler estava impossibilitado de fazer qualquer pesquisa. Em vez disso, ele uniu num todo um manuscrito sobre cronologia, <i>Eclogae Chronicae</i>, de correspond&ecirc;ncias e trabalhos anteriores. Ap&oacute;s a sucess&atilde;o como Imperador do Sacro Imp&eacute;rio Romano, Matias reafirmou a posi&ccedil;&atilde;o (e sal&aacute;rio) de Kepler como matem&aacute;tico imperial, mas permitiu&shy;lhe mudar&shy;se para Linz.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Linz_e_outros_lugares_(1612%E2%80%931630)" name="Linz_e_outros_lugares_(1612%E2%80%931630)"></a><h2> Linz e outros lugares (1612&ndash;1630) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler_Statue_Linz.jpg%7Cthumb" id="w">Uma est&aacute;tua de Kepler em [[Linz]].</a></p>&#10;<p>Em Linz, as principais responsabilidades de Kepler (al&eacute;m de completar as <i>t&aacute;buas rudolfinas</i>) eram lecionar na escola distrital e prestar servi&ccedil;os astrol&oacute;gicos e astron&ocirc;micos. Em seus primeiros anos l&aacute;, ele desfrutou de seguran&ccedil;a financeira e liberdade religiosa se comparada &agrave; sua vida Praga &mdash;embora tenha sido exclu&iacute;do da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a> por sua igreja luterana devido a suas ideias sobre teologia. Sua primeira publica&ccedil;&atilde;o em Linz foi <i>De vero Anno</i> (1613), um tratado sobre o ano do nascimento de Cristo&semi; ele tamb&eacute;m participou de delibera&ccedil;&otilde;es a respeito da introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_gregoriano" id="w">calend&aacute;rio gregoriano</a> &agrave;s terras protestantes da Alemanha&semi; naquele ano ele tamb&eacute;m escreveu o influente tratado matem&aacute;tico <i>Nova stereometria doliorum vinariorum</i>, sobre a mensura&ccedil;&atilde;o do volume de recipientes com formas tais quais &agrave;s de barris de vinho, e que foi publicado em 1615.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Segundo_casamento" name="Segundo_casamento"></a><h3> Segundo casamento </h3>&#10;<p>Em 30 de outubro de 1613, Kepler casou&shy;se com Susanna Reuttinger de 24 anos de idade. Ap&oacute;s a morte de sua primeira esposa, Barbara, Kepler tinha analisado 11 diferentes noivas em potencial. Ele eventualmente escolheu a Reuttinger, que, Kepler escreveu, &#34&semi;conquistou&shy;me com seu amor, lealdade, poucos gastos dom&eacute;sticos, dilig&ecirc;ncia, e o amor que proveu a seus enteados.&#34&semi;<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> As tr&ecirc;s primeiras crian&ccedil;as deste casamento (Margareta Regina, Katharina, e Sebald) morreram na inf&acirc;ncia. Outras tr&ecirc;s atingiram a idade adulta: Cordula (n. 1621)&semi; Fridmar (n. 1623)&semi; e Hildebert (n. 1625). De acordo com os bi&oacute;grafos de Kepler, esse foi um casamento muito mais feliz do que o primeiro.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="''Ep%C3%ADtome_da_Astronomia_Copernicana''%2C_calend%C3%A1rios_e_o_julgamento_de_sua_m%C3%A3e_por_bruxaria" name="''Ep%C3%ADtome_da_Astronomia_Copernicana''%2C_calend%C3%A1rios_e_o_julgamento_de_sua_m%C3%A3e_por_bruxaria"></a><h3> &#39&semi;&#39&semi;Ep&iacute;tome da Astronomia Copernicana&#39&semi;&#39&semi;, calend&aacute;rios e o julgamento de sua m&atilde;e por bruxaria </h3>&#10;<p>Desde a conclus&atilde;o de <i>Astronomia nova</i>, Kepler tinha a inten&ccedil;&atilde;o de compor um livro&shy;texto de astronomia.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Em 1615, ele completou o primeiro de tr&ecirc;s volumes de <i>Epitome astronomiae Copernicanae</i> (<i>Ep&iacute;tome da Astronomia de Cop&eacute;rnico</i>)&semi; o primeiro volume (livros I&ndash;III) foi impresso em 1617, o segundo (livro IV) em 1620, e o terceiro (livros V&shy;VII) em 1621. Apesar do t&iacute;tulo, que referia&shy;se apenas a heliocentrismo, o livro de Kepler culminou em descrever seu pr&oacute;prio sistema baseado em elipses. O <i>Epitome</i> tornou&shy;se o mais influente livro de Kepler. Ele continha todas as <a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">tr&ecirc;s leis do movimento planet&aacute;rio</a> e buscava explicar os movimentos celestes atrav&eacute;s de causas f&iacute;sicas.<sup id="_ref&shy;Gingerich pp 302_a" class="reference"><a href="#_note&shy;Gingerich pp 302" title="">[54]</a></sup> Embora explicitamente estendesse as duas primeiras leis do movimento planet&aacute;rio (aplicadas &agrave; Marte em <i>Astronomia nova</i>) para todos os planetas assim como a Lua e os <a href="http://en.wikipedia.org/wiki/Luas_de_Galileu" id="w">sat&eacute;lites mediceanos de J&uacute;piter</a>, ele n&atilde;o explicava como &oacute;rbitas el&iacute;pticas podiam ser obtidas a partir dos dados observados.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Al&eacute;m das <i>t&aacute;buas rudolfinas</i> e as, intimamente conectadas a ela, <i><a href="http://en.wikipedia.org/wiki/Efem%C3%A9rides" id="w">Efem&eacute;rides</a></i>, Kepler publicou calend&aacute;rios astrol&oacute;gicos, que foram muito populares e ajudaram a pagar os custos de produzir seu outro trabalho &mdash;especialmente quando o amparo que recebia do tesouro imperial foi encerrado. Em seus calend&aacute;rios &mdash;seis dentre 1617 e 1624&mdash; Kepler fez previs&otilde;es acerva das posi&ccedil;&otilde;es dos planetas e do clima, bem como de eventos pol&iacute;ticos&semi; estes &uacute;ltimos eram frequentemente de grande precis&atilde;o, gra&ccedil;as &agrave; sua aguda percep&ccedil;&atilde;o das tens&otilde;es pol&iacute;ticas e teol&oacute;gicas de sua &eacute;poca. Por 1624, no entanto, a intensifica&ccedil;&atilde;o dessas tens&otilde;es e a ambiguidade das profecias acarretaram problemas pol&iacute;ticos para Kepler&semi; seu calend&aacute;rio final foi queimado publicamente em Graz.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler&shy;1619&shy;pl&shy;3.jpg%7Cthumb" id="w">Harmonias geom&eacute;tricas nos s&oacute;lidos perfeitos, de &#39&semi;&#39&semi;[[Harmonices Mundi]]&#39&semi;&#39&semi; (1619)</a></p>&#10;<p>Em 1615, Ursula Reingold, uma mulher em uma disputa financeira com o irm&atilde;o de Kepler, Christoph, afirmou que a m&atilde;e de Kepler, Katharina, a fizera doente com uma po&ccedil;&atilde;o mal&eacute;fica. A disputa se intensificou, e em 1617, Katharina foi acusada de <a href="http://en.wikipedia.org/wiki/Bruxaria" id="w">bruxaria</a>&semi; julgamentos por bruxaria eram relativamente comuns na Europa Central naquela &eacute;poca. Come&ccedil;ando em agosto de 1620 ela foi encarcerada por 14 meses. Ela foi lan&ccedil;ada em outubro de 1621, em parte gra&ccedil;as &agrave; extensa defesa legal elaborada por Kepler. Os acusadores n&atilde;o tinha nenhuma evid&ecirc;ncia mais forte do que rumores, juntamente com uma vers&atilde;o distorcida, de segunda m&atilde;o do <i>Somnium</i> de Kepler, em que uma mulher mistura po&ccedil;&otilde;es e pede a ajuda de um <a href="http://en.wikipedia.org/wiki/Dem%C3%B4nio" id="w">dem&ocirc;nio</a>. Durante o julgamento, Kepler adiou seus outros trabalhos para se concentrar unicamente em sua &#34&semi;teoria harm&ocirc;nica&#34&semi;. O resultado, publicado em 1619, foi o <i><a href="http://en.wikipedia.org/wiki/Harmonices_Mundi" id="w">Harmonices Mundi</a></i> (&#34&semi;Harmonia do Mundo&#34&semi;).<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="''Harmonices_Mundi''" name="''Harmonices_Mundi''"></a><h3> &#39&semi;&#39&semi;Harmonices Mundi&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p>Kepler tinha convic&ccedil;&atilde;o de que &#34&semi;os entes geom&eacute;tricos forneceram ao Criador o modelo para decorar o mundo inteiro.&#34&semi;<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>  Em <i>Harmonia</i>, ele tentou explicar as propor&ccedil;&otilde;es do mundo natural &mdash;particularmente, os aspectos astron&ocirc;micos e astrol&oacute;gicos&mdash; em termos de m&uacute;sica. O conjunto central de &#34&semi;harmonias&#34&semi; era a <i><a href="http://en.wikipedia.org/wiki/Musica_universalis" id="w">musica universalis</a></i> ou &#34&semi;m&uacute;sica das esferas&#34&semi;, que tinha sido estudada por <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> e muitos outros antes de Kepler&semi; de fato, logo ap&oacute;s a publica&ccedil;&atilde;o de <i>Harmonices Mundi</i>, Kepler se envolveu em uma disputa de prioridade com <a href="http://en.wikipedia.org/wiki/Robert_Fludd" id="w">Robert Fludd</a>, que tinha recentemente publicado sua pr&oacute;pria teoria harm&ocirc;nica.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Kepler come&ccedil;ou pela explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_regular" id="w">pol&iacute;gonos regulares</a> e <a href="http://en.wikipedia.org/wiki/Poliedro_regular" id="w">poliedros regulares</a>, incluindo as figuras que seriam mais tarde conhecidas como <a href="http://en.wikipedia.org/wiki/Poliedros_de_Kepler&shy;Poinsot" id="w">s&oacute;lidos de Kepler</a>. A partir da&iacute;, ele estendeu sua an&aacute;lise harm&ocirc;nica &agrave; musica, meteorologia e astrologia&semi; a harmonia resultava dos tons produzidos pelas almas dos corpos celestes &mdash;e, no caso da astrologia, a intera&ccedil;&atilde;o entre esses tons e almas humanas. Na parte final da obra (Livro V), Kepler abordou os movimentos planet&aacute;rios, especialmente as rela&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Velocidade_orbital" id="w">velocidade orbital</a> e dist&acirc;ncia orbital ao Sol. Rela&ccedil;&otilde;es semelhantes tinham sido usadas por outros astr&ocirc;nomos, mas Kepler &mdash;com os dados de Tycho e suas pr&oacute;prias teorias astron&ocirc;micas&mdash; tratou&shy;as muito mais precisamente e lhes deu novo significado f&iacute;sico.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Dentre muitas outras harmonias, Kepler enunciou o que venho a ser conhecido como a <a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">terceira lei do movimento planet&aacute;rio</a>. Em seguida, ele tentou v&aacute;rias combina&ccedil;&otilde;es at&eacute; que descobriu que (aproximadamente) &#34&semi;<i>Os quadrados dos per&iacute;odos est&atilde;o uns para os outros como os cubos das dist&acirc;ncias m&eacute;dias</i>.&#34&semi; Embora ele tenha informado a data dessa epifania (8 de mar&ccedil;o de 1618), ele n&atilde;o deu detalhes a respeito de como ele chegou a essa conclus&atilde;o.<sup id="_ref&shy;Miller2009_a" class="reference"><a href="#_note&shy;Miller2009" title="">[61]</a></sup> No entanto, o significado mais profundo para a din&acirc;mica planet&aacute;ria desta lei puramente cinem&aacute;tica n&atilde;o foi percebida at&eacute; a d&eacute;cada de 1660. Uma vez que, quando combinada com a ent&atilde;o recente descoberta de <a href="http://en.wikipedia.org/wiki/Christiaan_Huygens" id="w">Christiaan Huygens</a> da lei da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_inercial_centr%C3%ADfuga" id="w">for&ccedil;a centr&iacute;fuga</a>, ela possibilitou a <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, <a href="http://en.wikipedia.org/wiki/Edmund_Halley" id="w">Edmund Halley</a> e talvez <a href="http://en.wikipedia.org/wiki/Christopher_Wren" id="w">Christopher Wren</a> e <a href="http://en.wikipedia.org/wiki/Robert_Hooke" id="w">Robert Hooke</a> a perceberem independentemente que a presumida atra&ccedil;&atilde;o gravitacional entre o Sol e seus planetas, se existisse, deveria diminuir com o quadrado da dist&acirc;ncia entre eles.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Isso refutou a hip&oacute;tese tradicional da f&iacute;sica escol&aacute;stica de que o poder de atra&ccedil;&atilde;o gravitacional se mantinha constante com a dist&acirc;ncia sempre que aplicado entre dois corpos, tal como assumido por Kepler e tamb&eacute;m por Galileu em sua equivocada lei universal de que a queda gravitacional &eacute; uniformemente acelerada, e tamb&eacute;m por Borrelli (um estudante de Galileu) em sua mec&acirc;nica celestial de 1666.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> <a href="http://en.wikipedia.org/wiki/William_Gilbert_(astr%C3%B4nomo)" id="w">William Gilbert</a>, depois de experimentar com &iacute;m&atilde;s descobriu que o centro da Terra era um enorme &iacute;m&atilde;. Isso levou Kepler a pensar que uma for&ccedil;a magn&eacute;tica do Sol mantinha os planetas em suas &oacute;rbitas. Era uma explica&ccedil;&atilde;o interessante para os movimentos dos planetas, mas estava errada. Antes de os cientistas serem capazes de encontrar a resposta correta, eles precisavam saber mais a respeito dos movimentos.</p>&#10;<a id="As_''t%C3%A1buas_rudolfinas''_e_os_%C3%BAltimo_anos" name="As_''t%C3%A1buas_rudolfinas''_e_os_%C3%BAltimo_anos"></a><h3> As &#39&semi;&#39&semi;t&aacute;buas rudolfinas&#39&semi;&#39&semi; e os &uacute;ltimo anos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kepler&shy;Wallenstein&shy;Horoskop.jpg%7Cdireita%7Cthumb%7CO_%5B%5Bhor%C3%B3scopo%5D%5D_feito_por_Kepler_para_o_%5B%5BAlbrecht_von_Wallenstein" id="w">General Wallenstein]]</a></p>&#10;<p>Em 1623, Kepler finalmente terminou as <i><a href="http://en.wikipedia.org/wiki/T%C3%A1buas_rudolfinas" id="w">t&aacute;buas rudolfinas</a></i>, que na &eacute;poca era considerada seu principal trabalho. No entanto, devido aos requerimentos para publica&ccedil;&atilde;o do imperador e negocia&ccedil;&otilde;es com os herdeiros de <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a>, n&atilde;o seriam impressas at&eacute; 1627. Neste meio tempo, tens&atilde;o religiosa &mdash;a causa da ent&atilde;o em curso <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>&mdash; mais uma vez colocou Kepler e sua fam&iacute;lia em perigo. Em 1625, agentes da <a href="http://en.wikipedia.org/wiki/Contra&shy;reforma" id="w">contra&shy;reforma cat&oacute;lica</a> selaram a maior parte da biblioteca de Kepler, e em 1626 a cidade de Linz foi sitiada. Kepler mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Ulm" id="w">Ulm</a>, onde ele fez arranjos para a impress&atilde;o das <i>T&aacute;buas</i> &agrave;s suas pr&oacute;prias despesas.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Em 1628, seguindo&shy;se aos sucessos militares dos ex&eacute;rcitos de <a href="http://en.wikipedia.org/wiki/Fernando_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">imperador Fernando</a> sob o comando de <a href="http://en.wikipedia.org/wiki/Albrecht_von_Wallenstein" id="w">General Wallenstein</a>, Kepler tornou&shy;se conselheiro oficial de Wallenstein. Embora n&atilde;o fosse o astr&oacute;logo da corte do general propriamente, Kepler fornecia c&aacute;lculos astron&ocirc;micos para os astr&oacute;logos de Wallenstein e, ocasionalmente, ele mesmo escreveu hor&oacute;scopos. Em seus &uacute;ltimos anos, Kepler passou grande parte de seu tempo viajando, da corte imperial em Praga at&eacute; Linz e Ulm para uma moradia tempor&aacute;ria em <a href="http://en.wikipedia.org/wiki/aga%C5%84" id="w">Sagan</a>, e finalmente para <a href="http://en.wikipedia.org/wiki/Regensburg" id="w">Regensburg</a>. Pouco depois de chegar em Regensburg, Kepler adoeceu. Ele morreu em 15 de novembro de 1630, e foi enterrado l&aacute;&semi; o local do enterro foi perdido depois que o ex&eacute;rcito sueco destruiu a igreja.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Apenas o epit&aacute;fio po&eacute;tico de autoria do pr&oacute;prio Kepler sobreviveu ao tempo:</p>&#10;<dl><dd><i>Mensus eram coelos, nunc terrae metior umbras</i></dd></dl><dl><dd><i>Mens coelestis erat, corporis umbra iacet.</i></dd></dl>&#10;<dl><dd>Eu medi os c&eacute;us, agora eu me&ccedil;o as sombras</dd></dl><dl><dd>Minha mente ao c&eacute;u esteve presa, o corpo descansa na terra.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></dd></dl>&#10;<a id="Recep%C3%A7%C3%A3o_%C3%A0_sua_astronomia" name="Recep%C3%A7%C3%A3o_%C3%A0_sua_astronomia"></a><h2> Recep&ccedil;&atilde;o &agrave; sua astronomia </h2>&#10;<p>As leis de Kepler n&atilde;o foram imediatamente aceitas. Diversas grandes figuras, tais como Galileu e <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a> ignoraram completamente o <i>Astronomia nova</i> de Kepler.  Muitos astr&ocirc;nomos, incluindo o professor de Kepler, <a href="http://en.wikipedia.org/wiki/Michael_Maestlin" id="w">Michael Maestlin</a>, fizeram obje&ccedil;&otilde;es a Kepler pela sua introdu&ccedil;&atilde;o da f&iacute;sica em sua astronomia. Alguns outros aceitaram&shy;na parcialmente. <a href="http://en.wikipedia.org/wiki/Ismael_Boulliau" id="w">Ismael Boulliau</a> aceitou &oacute;rbitas el&iacute;pticas mas substituiu a lei de Kepler das &aacute;reas por movimento uniforme em rela&ccedil;&atilde;o ao foco vazio da elipse, enquanto <a href="http://en.wikipedia.org/wiki/Seth_Ward_(bispo)" id="w">Seth Ward</a> usou uma &oacute;rbita el&iacute;ptica com movimentos definidos por um <a href="http://en.wikipedia.org/wiki/Equante" id="w">equante</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Muitos astr&ocirc;nomos testaram a teoria de Kepler, e suas diversas modifica&ccedil;&otilde;es, em compara&ccedil;&atilde;o a observa&ccedil;&otilde;es astron&ocirc;micas. Dois tr&acirc;nsitos de V&ecirc;nus e Merc&uacute;rio sobre a face do Sol forneceram testes da teoria, sob circunst&acirc;ncias em que esses planetas n&atilde;o podiam normalmente ser observados. No caso do tr&acirc;nsito de Merc&uacute;rio, em 1631, Kepler estava extremamente incerto acerca dos par&acirc;metros para Merc&uacute;rio, e aconselhou observadores a esperarem pelo tr&acirc;nsito tamb&eacute;m nos dias anterior e posterior &agrave; data prevista. <a href="http://en.wikipedia.org/wiki/Pierre_Gassendi" id="w">Pierre Gassendi</a> observou o tr&acirc;nsito na data prevista, uma confirma&ccedil;&atilde;o da predi&ccedil;&atilde;o de Kepler.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Essa foi a primeira observa&ccedil;&atilde;o de um tr&acirc;nsito de Merc&uacute;rio. No entanto, sua tentativa de observar o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_de_V%C3%AAnus" id="w">tr&acirc;nsito de V&ecirc;nus</a> apenas um m&ecirc;s mais tarde, foi mal sucedida devido &agrave; inacur&aacute;cias nas t&aacute;buas rudolfinas. Gassendi n&atilde;o ficou sabendo que ele n&atilde;o seria vis&iacute;vel a maior parte da Europa, incluindo Paris.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> <a href="http://en.wikipedia.org/wiki/Jeremiah_Horrocks" id="w">Jeremiah Horrocks</a>, que observou o tr&acirc;nsito de V&ecirc;nus de 1639, tinha usado suas pr&oacute;prias observa&ccedil;&otilde;es para ajustar os par&acirc;metros do modelo de Kepler, previu o tr&acirc;nsito, e depois construiu um aparelho para observ&aacute;&shy;lo. Ele permaneceu um firme defensor do modelo de Kepler.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>O <i>Epitomo da Astronomia Copernicana</i> foi lido por astr&ocirc;nomos de v&aacute;rias partes da Europa, e ap&oacute;s a morte de Kepler foi o principal ve&iacute;culo para a difus&atilde;o de suas ideias. Entre 1630 e 1650, foi o livro mais utilizado como livro de ensino de astronomia, convertendo muitos para uma astronomia baseada em &oacute;rbitas el&iacute;pticas.<sup id="_ref&shy;Gingerich pp 302_b" class="reference"><a href="#_note&shy;Gingerich pp 302" title="">[54]</a></sup> No entanto, poucos adotaram suas ideias a respeito da base f&iacute;sica para movimentos celestiais. Nos finais do s&eacute;culo XVII, v&aacute;rias teorias astron&ocirc;micas f&iacute;sicas inspiradas pelo trabalho de Kepler &mdash;notavelmente as de <a href="http://en.wikipedia.org/wiki/Giovanni_Alfonso_Borelli" id="w">Giovanni Alfonso Borelli</a> e <a href="http://en.wikipedia.org/wiki/Robert_Hooke" id="w">Robert Hooke</a>&mdash; come&ccedil;aram a incorporar for&ccedil;as atrativas (embora n&atilde;o as quase&shy;espirituais esp&eacute;cies motivas postuladas por Kepler) e o conceito <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">cartesiano</a> de <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_in%C3%A9rcia_(f%C3%ADsica)" id="w">in&eacute;rcia</a>. Isso culminou no <i><a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Principia Mathematica</a></i> (1687) de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, em que Newton derivou as leis de Kepler do movimento planet&aacute;rio de uma teoria baseada na for&ccedil;a <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">universal da gravidade</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Legado_cultural_e_hist%C3%B3rico" name="Legado_cultural_e_hist%C3%B3rico"></a><h2>Legado cultural e hist&oacute;rico</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stamps_of_Germany_(DDR)_1971%2C_MiNr_1649.jpg%7Cthumb%7C180px%7Cdireita" id="w">Selo da [[Rep&uacute;blica Democr&aacute;tica Alem&atilde;]] em homenagem a Kepler.</a> &#10;Al&eacute;m do seu papel no desenvolvimento hist&oacute;rico da astronomia e filosofia natural, Kepler foi importante para a <a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/Historiografia_da_ci%C3%AAncia" id="w">historiografia da ci&ecirc;ncia</a>. Suas leis de movimentos foram centrais para algumas das primeiras hist&oacute;rias da astronomia tais como <i>Histoire des math&eacute;matiques</i> (1758) de <a href="http://en.wikipedia.org/wiki/Jean&shy;%C3%89tienne_Montucla" id="w">Jean&shy;&Eacute;tienne Montucla</a> e <i>Histoire de l&rsquo;astronomie moderne</i> (1821) de <a href="http://en.wikipedia.org/wiki/Jean_Baptiste_Joseph_Delambre" id="w">Jean&shy;Baptiste Delambre</a>. Estas e outras hist&oacute;rias escritas de uma perspectiva <a href="http://en.wikipedia.org/wiki/Iluminista" id="w">iluminista</a> trataram os argumentos religiosos e metaf&iacute;sicos de Kepler com ceticismo e desaprova&ccedil;&atilde;o, mas depois fil&oacute;sofos naturais <a href="http://en.wikipedia.org/wiki/Romantismo_na_ci%C3%AAncia" id="w">rom&acirc;nticos</a> perceberam estes elementos como centrais ao seu sucesso. <a href="http://en.wikipedia.org/wiki/William_Whewell" id="w">William Whewell</a> no seu livro <i>History of the Inductive Sciences</i> (1837), notou Kepler como o arqu&eacute;tipo do g&ecirc;nio cient&iacute;fico indutivo&semi; em <i>Philosophy of the Inductive Sciences</i> (1840), Whewell considerou Kepler como a personifica&ccedil;&atilde;o das mais avan&ccedil;adas formas de <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>. Similarmente, <a href="http://en.wikipedia.org/wiki/Ernst_Friedrich_Apelt" id="w">Ernst Friedrich Apelt</a> &shy; o primeiro a estudar extensivamente os manuscritos de Kepler ap&oacute;s a compra por <a href="http://en.wikipedia.org/wiki/Catarina%2C_a_Grande" id="w">Catarina, a Grande</a> &shy; identificou Kepler como a chave para a &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a>&#34&semi;. Apelt que viu a matem&aacute;tica de Kepler, sensibilidade est&eacute;tica, ideias f&iacute;sicas e teologia como parte de um sistema unificado de pensamento, produziu a primeira an&aacute;lise extensiva da vida e trabalho de Kepler.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Tradu&ccedil;&otilde;es modernas de v&aacute;rios livros de Kepler apareceram no final do s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, a publica&ccedil;&atilde;o sistem&aacute;tica de sua cole&ccedil;&atilde;o de trabalhos come&ccedil;ou em 1937 (e est&aacute; pr&oacute;ximo de terminar no in&iacute;cio do s&eacute;culo XXI), e a biografia feita por Max Caspar foi publicada em 1948.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Entretanto, o trabalho de <a href="http://en.wikipedia.org/wiki/Alexandre_Koyr%C3%A9" id="w">Alexandre Koyr&eacute;</a> sobre Kepler foi, depois de Apelt, o primeiro marco maior nas interpreta&ccedil;&otilde;es hist&oacute;ricas da cosmologia de Kepler e sua influ&ecirc;ncia. Nas d&eacute;cadas de 1930 e 1940 Koyr&eacute; e outros da primeira gera&ccedil;&atilde;o de historiadores da ci&ecirc;ncia profissionais, descreveram a &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Revolu&ccedil;&atilde;o cient&iacute;fica</a>&#34&semi; como o evento central da hist&oacute;ria da ci&ecirc;ncia, e Kepler como um (talvez o) personagem central nesta revolu&ccedil;&atilde;o. Koyr&eacute; colocou a teoriza&ccedil;&atilde;o de Kepler, ao inv&eacute;s do seu trabalho emp&iacute;rico, no centro da transforma&ccedil;&atilde;o intelectual das vis&otilde;es antigas para as modernas. Desde a d&eacute;cada de 1960, o volume da sabedoria hist&oacute;rica de Kepler se expandiu consideravelmente, incluindo estudos de sua astrologia e meteorologia, seus m&eacute;todos geom&eacute;tricos, o papel de suas vis&otilde;es religiosas em seus trabalhos, seus m&eacute;todos de literatura e ret&oacute;rica, sua intera&ccedil;&atilde;o com a cultura geral e correntes filos&oacute;ficas de seu tempo, e at&eacute; seu papel como um historiador da ci&ecirc;ncia.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brahe_kepler.jpg%7Cthumb%7Cdireita%7C220px" id="w">Monumento a [[Tycho Brahe]] e Johannes Kepler em [[Praga]], [[Rep&uacute;blica Tcheca]]</a></p>&#10;<p>O debate sobre o lugar de Kepler na revolu&ccedil;&atilde;o cient&iacute;fica produziu tamb&eacute;m uma grande variedade de tratamentos populares e filos&oacute;ficos. Um dos mais influentes &eacute; <i><a href="http://en.wikipedia.org/wiki/The_Sleepwalkers" id="w">The Sleepwalkers</a></i> (1959) de <a href="http://en.wikipedia.org/wiki/Arthur_Koestler" id="w">Arthur Koestler</a>, no qual Kepler &eacute; indiscutivelmente o her&oacute;i (moralmente e teologicamente assim como intelectualmente) da revolu&ccedil;&atilde;o.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Fil&oacute;sofos influentes da ci&ecirc;ncia tais como <a href="http://en.wikipedia.org/wiki/Charles_Sanders_Peirce" id="w">Charles Sanders Peirce</a>, <a href="http://en.wikipedia.org/wiki/Norwood_Russell_Hanson" id="w">Norwood Russell Hanson</a>, <a href="http://en.wikipedia.org/wiki/Stephen_Toulmin" id="w">Stephen Toulmin</a>, e <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a> repetidamente voltaram&shy;se a Kepler: exemplos de <a href="http://en.wikipedia.org/wiki/Comensurabilidade_(filosofia_da_ci%C3%AAncia)" id="w">incomensurabilidade</a>, <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio_an%C3%A1logo" id="w">racioc&iacute;nio an&aacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Falseabilidade" id="w">falseabilidade</a> e muitos outros conceitos filos&oacute;ficos t&ecirc;m sido encontrados nos trabalhos de Kepler. O f&iacute;sico <a href="http://en.wikipedia.org/wiki/Wolfgang_Pauli" id="w">Wolfgang Pauli</a> at&eacute; usou a disputa priorit&aacute;ria de Kepler com <a href="http://en.wikipedia.org/wiki/Robert_Fludd" id="w">Robert Fludd</a> para explorar as implica&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Psicologia_anal%C3%ADtica" id="w">psicologia anal&iacute;tica</a> em investiga&ccedil;&otilde;es cient&iacute;ficas.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Um bem recebido, se irreal, romance hist&oacute;rico de <a href="http://en.wikipedia.org/wiki/John_Banville" id="w">John Banville</a>, <i>Kepler</i> (1981), explorou muitos dos temas desenvolvidos na narrativa n&atilde;o cient&iacute;fica de Koestler e na filosofia da ci&ecirc;ncia.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> De algum modo mais fant&aacute;stico &eacute; o trabalho de n&atilde;o fic&ccedil;&atilde;o, <i>Heavenly Intrigue</i> (2004), que sugere que Kepler assassinou <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a> para ter acesso aos seus dados.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Kepler adquiriu uma imagem popular como um &iacute;cone da modernidade cient&iacute;fica e um homem &agrave; frente de seu tempo&semi; <a href="http://en.wikipedia.org/wiki/Carl_Sagan" id="w">Carl Sagan</a> descreveu&shy;o como &#34&semi;o primeiro <a href="http://en.wikipedia.org/wiki/Astrof%C3%ADsico" id="w">astrof&iacute;sico</a> e o &uacute;ltimo astr&oacute;logo cient&iacute;fico.&#34&semi;<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>Na &Aacute;ustria, Kepler deixou um legado hist&oacute;rico tal que foi um dos temas das moedas de  pratas de colecionadores, que foi cunhada em 10 de setembro de 2002. O lado reverso da moeda tem um retrato de Kepler, que passou algum tempo ensinando em Graz e &aacute;reas em torno. Kepler estava familiarizado pessoalmente com o <a href="http://en.wikipedia.org/wiki/Hans_Ulrich_von_Eggenberg" id="w">Pr&iacute;ncipe Hans Ulrich von Eggenberg</a>, e provavelmente influenciou a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Castelo_de_Eggenberg" id="w">Castelo de Eggenberg</a> (o tema do verso da moeda). Na frente dele na moeda est&aacute; o modelo de esferas alinhadas e poliedros do <i>Mysterium Cosmographicum</i>.<sup id="_ref&shy;Eggenberg Palace coin_a" class="reference"><a href="#_note&shy;Eggenberg Palace coin" title="">[84]</a></sup></p>&#10;<p>Em 2009, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> nomeou uma sonda espacial, a <a href="http://en.wikipedia.org/wiki/Kepler_(sonda_espacial)" id="w">Kepler</a>, pelas contribui&ccedil;&otilde;es dele no campo da astronomia.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;<ul>&#10;<li><i>Mysterium cosmographicum</i> (1596)</li>&#10;<li><i>De Fundamentis Astrologiae Certioribus</i> (1601)</li>&#10;<li><i>Astronomiae Pars Optica</i> (1604)</li>&#10;<li><i>De Stella nova in pede Serpentarii</i> (1604)</li>&#10;<li><i>Astronomia nova</i> (1609)</li>&#10;<li><i>Tertius Interveniens</i> (1610)</li>&#10;<li><i>Dissertatio cum Nuncio Sidereo</i> (1610)</li>&#10;<li><i>Dioptrice</i> (1611)</li>&#10;<li><i>De nive sexangula</i> (1611)</li>&#10;<li><i>De vero Anno, quo aeternus Dei Filius humanam naturam in Utero benedictae Virginis Mariae assumpsit</i> (1613)</li>&#10;<li><i>Eclogae Chronicae</i> (1615, publicada com <i>Dissertatio cum Nuncio Sidereo</i>)</li>&#10;<li><i>Nova stereometria doliorum vinariorum</i> (1615)</li>&#10;<li><i>Epitome astronomiae Copernicanae</i> (publicada em tr&ecirc;s partes dentre os anos 1618 e 1621)</li>&#10;<li><i>Harmonice Mundi</i> (1619)</li>&#10;<li><i>Mysterium cosmographicum</i> 2&ordf; edi&ccedil;&atilde;o (1621)</li>&#10;<li><i>Tabulae Rudolphinae</i> (1627)</li>&#10;<li><i>Somnium</i> (1634)</li></ul>&#10;<a id="Notas_e_refer%C3%AAncias" name="Notas_e_refer%C3%AAncias"></a><h2> Notas e refer&ecirc;ncias </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>A biografia mais completa de Kepler &eacute; a <i>Kepler</i> de Max Caspar. Embora existas muitas biografias mais recentes, a maioria delas baseia&shy;se no trabalho de Caspar e cont&eacute;m pouqu&iacute;ssima pesquisa original&semi; muitas das informa&ccedil;&otilde;es citadas por Caspar podem tamb&eacute;m ser encontradas em livros de Arthur Koestler, Kitty Ferguson, e James A. Connor. <i>The Eye of Heaven</i> de Owen Gingerich baseia&shy;se na obra de Caspar para colocar Kepler no contexto intelectual mais amplo da astronomia moderna inicial. Muitos estudos posteriores concentraram&shy;se em elementos espec&iacute;ficos da sua vida e obra. A matem&aacute;tica de Kepler, vis&otilde;es cosmol&oacute;gicas, filos&oacute;ficas e hist&oacute;ricas t&ecirc;m sido extensivamente analisadas &#8203;&#8203;em livros e artigos, embora seu trabalho astrol&oacute;gico &mdash;e sua rela&ccedil;&atilde;o com sua astronomia&mdash; permane&ccedil;a pouco estudado.</li></ul>&#10;<a id="Fontes" name="Fontes"></a><h2>Fontes</h2>&#10;&#10;<ul>&#10;<li>Andersen, Hanne&semi; Peter Barker&semi; and Xiang Chen. <i>The Cognitive Structure of Scientific Revolutions</i>, chapter 6: &#34&semi;The Copernican Revolution.&#34&semi;  New York: <a href="http://en.wikipedia.org/wiki/Cambridge_University_Press" id="w">Cambridge University Press</a>, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521855756" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521855756">ISBN 0&shy;521&shy;85575&shy;6</a></li>&#10;<li>Armitage, Angus. <i>John Kepler</i>, Faber, 1966.</li>&#10;<li>Banville, John. <i>Kepler</i>, Martin, Secker and Warburg, London, 1981 (fictionalised biography)</li>&#10;<li>Barker, Peter and Bernard R. Goldstein: &#34&semi;Theological Foundations of Kepler&#39&semi;s Astronomy&#34&semi;. <i>Osiris</i>, Volume 16. <i>Science in Theistic Contexts.</i>  <a href="http://en.wikipedia.org/wiki/University_of_Chicago_Press" id="w">University of Chicago Press</a>, 2001, pp.&#160&semi;88&ndash;113</li>&#10;<li>Caspar, Max. <i>Kepler</i>&semi; transl. and ed. by C. Doris Hellman&semi; with a new introduction and references by Owen Gingerich&semi; bibliographic citations by Owen Gingerich and Alain Segonds. New York: Dover, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486676056" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486676056">ISBN 0&shy;486&shy;67605&shy;6</a></li>&#10;<li>Connor, James A. <i>Kepler&#39&semi;s Witch: An Astronomer&#39&semi;s Discovery of Cosmic Order Amid Religious War, Political Intrigue, and the Heresy Trial of His Mother</i>. HarperSanFrancisco, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0060522550" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0060522550">ISBN 0&shy;06&shy;052255&shy;0</a></li>&#10;<li>De Gandt, Francois. <i>Force and Geometry in Newton&#39&semi;s</i> Principia, Translated by Curtis Wilson, <a href="http://en.wikipedia.org/wiki/Princeton_University_Press" id="w">Princeton University Press</a> 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691033676" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691033676">ISBN 0&shy;691&shy;03367&shy;6</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/J._L._E._Dreyer" id="w">Dreyer, J. L. E.</a> <i>A History of Astronomy from Thales to Kepler</i>. Dover Publications Inc, 1967. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486600793" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486600793">ISBN 0&shy;486&shy;60079&shy;3</a></li>&#10;<li>Ferguson, Kitty. <i>The nobleman and his housedog: Tycho Brahe and Johannes Kepler: the strange partnership that revolutionized science.</i> London: Review, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0747270228" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0747270228">ISBN 0&shy;7472&shy;7022&shy;8</a> &ndash; published in the US as: <i>Tycho &#38&semi; Kepler: the unlikely partnership that forever changed our understanding of the heavens.</i> New York: Walker, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0802713904" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0802713904">ISBN 0&shy;8027&shy;1390&shy;4</a></li>&#10;<li>Field, J. V.. <i>Kepler&#39&semi;s geometrical cosmology</i>. <a href="http://en.wikipedia.org/wiki/Chicago_University_Press" id="w">Chicago University Press</a>, 1988. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226248232" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226248232">ISBN 0&shy;226&shy;24823&shy;2</a></li>&#10;<li>Gilder, Joshua and Anne&shy;Lee Gilder:  <i>Heavenly Intrigue: Johannes Kepler, Tycho Brahe, and the Murder Behind One of History&#39&semi;s Greatest Scientific Discoveries</i>, Doubleday (May 18, 2004). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385508441" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385508441">ISBN 0&shy;385&shy;50844&shy;1</a> Reviews <a class="externallink" href="http://www.bookpage.com/0407bp/nonfiction/heavenly_intrigue.html" rel="nofollow" title="http://www.bookpage.com/0407bp/nonfiction/heavenly_intrigue.html">bookpage.com</a>, <a class="externallink" href="http://www.crisismagazine.com/october2004/book4.htm" rel="nofollow" title="http://www.crisismagazine.com/october2004/book4.htm">crisismagazine.com</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Owen_Gingerich" id="w">Gingerich, Owen</a>. <i>The Eye of Heaven: Ptolemy, Copernicus, Kepler</i>. American Institute of Physics, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0883188635" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0883188635">ISBN 0&shy;88318&shy;863&shy;5</a> (Masters of modern physics&semi; v. 7)</li>&#10;<li>Gingerich, Owen: &#34&semi;Kepler, Johannes&#34&semi; in <i>Dictionary of Scientific Biography</i>, Volume VII. Charles Coulston Gillispie, editor. New York: Charles Scribner&#39&semi;s Sons, 1973</li>&#10;<li>Jardine, Nick: &#34&semi;Koyr&eacute;&rsquo;s Kepler/Kepler&#39&semi;s Koyr&eacute;,&#34&semi; <i>History of Science</i>, Vol. 38 (2000), pp.&#160&semi;363&ndash;376</li>&#10;<li>Kepler, Johannes. <i>Johannes Kepler New Astronomy</i> trans. W. Donahue, forward by O. Gingerich, <a href="http://en.wikipedia.org/wiki/Cambridge_University_Press" id="w">Cambridge University Press</a> 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521301319" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521301319">ISBN 0&shy;521&shy;30131&shy;9</a></li>&#10;<li>Kepler, Johannes and Christian Frisch. <i>Joannis Kepleri Astronomi Opera Omnia</i> (<i>John Kepler, Astronomer&semi; Complete Works</i>), 8 vols.(1858&ndash;1871).  <a class="externallink" href="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=dTMAAAAAQAAJ&#38&semi;printsec=titlepage&#38&semi;dq=%22opera+omnia%22+%22Joannis+Kepleri+astronomi+%22" rel="nofollow" title="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=dTMAAAAAQAAJ&#38&semi;printsec=titlepage&#38&semi;dq=%22opera+omnia%22+%22Joannis+Kepleri+astronomi+%22">vol. 1, 1858</a>, <a class="externallink" href="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=gzMAAAAAQAAJ&#38&semi;pg=PA1&#38&semi;lpg=PA1&#38&semi;dq=%22Johannes+Kepler%22#PPP12,M1" rel="nofollow" title="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=gzMAAAAAQAAJ&#38&semi;pg=PA1&#38&semi;lpg=PA1&#38&semi;dq=%22Johannes+Kepler%22#PPP12,M1">vol. 2, 1859</a>, <a class="externallink" href="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=qjMAAAAAQAAJ&#38&semi;pg=PA5&#38&semi;lpg=PA5&#38&semi;dq=Frisch+%22kepler%22" rel="nofollow" title="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=qjMAAAAAQAAJ&#38&semi;pg=PA5&#38&semi;lpg=PA5&#38&semi;dq=Frisch+%22kepler%22">vol. 3,1860</a>, <a class="externallink" href="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=xjMAAAAAQAAJ&#38&semi;pg=PP9&#38&semi;dq=%22Christian+Frisch%22" rel="nofollow" title="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=xjMAAAAAQAAJ&#38&semi;pg=PP9&#38&semi;dq=%22Christian+Frisch%22">vol. 6, 1866</a>, <a class="externallink" href="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=gMkKAAAAIAAJ&#38&semi;pg=PP16&#38&semi;lpg=PP16&#38&semi;dq=kepleri+%22heyder+%26+zimmer%22" rel="nofollow" title="http://books.google.com/books?vid=OCLC12905968&#38&semi;id=gMkKAAAAIAAJ&#38&semi;pg=PP16&#38&semi;lpg=PP16&#38&semi;dq=kepleri+%22heyder+%26+zimmer%22">vol. 7, 1868</a>, <a href="http://en.wikipedia.org/wiki/Frankfurt" id="w">Francofurti a.M.</a> et <a href="http://en.wikipedia.org/wiki/Erlangen" id="w">Erlangae</a>, Heyder &#38&semi; Zimmer, &ndash; <a href="http://en.wikipedia.org/wiki/Google_Books" id="w">Google Books</a></li>&#10;<li>Kepler, Johannes, et al. <i>Great Books of the Western World. Volume 16: Ptolemy, Copernicus, Kepler</i>, Chicago: Encyclop&aelig;dia Britannica, Inc., 1952. (contains English translations by of Kepler&#39&semi;s <i>Epitome</i>, Books IV &#38&semi; V and <i>Harmonices</i> Book 5)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arthur_Koestler" id="w">Koestler, Arthur</a>. <i><a href="http://en.wikipedia.org/wiki/The_Sleepwalkers" id="w">The Sleepwalkers</a>: A History of Man&#39&semi;s Changing Vision of the Universe.</i> (1959). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0140192468" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0140192468">ISBN 0&shy;14&shy;019246&shy;8</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexandre_Koyr%C3%A9" id="w">Koyr&eacute;, Alexandre</a>:  <i>Galilean Studies</i> Harvester Press 1977. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0855273542" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0855273542">ISBN 0&shy;85527&shy;354&shy;2</a></li>&#10;<li>Koyr&eacute;, Alexandre:  <i>The Astronomical Revolution: Copernicus&shy;Kepler&shy;Borelli</i> Ithaca, NY: <a href="http://en.wikipedia.org/wiki/Cornell_University_Press" id="w">Cornell University Press</a>, 1973. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801405041" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801405041">ISBN 0&shy;8014&shy;0504&shy;1</a>&semi; Methuen, 1973. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0416769802" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0416769802">ISBN 0&shy;416&shy;76980&shy;2</a>&semi; Hermann, 1973. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/2705656480" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/2705656480">ISBN 2&shy;7056&shy;5648&shy;0</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Samuel_Kuhn" id="w">Kuhn, Thomas S.</a> <i>The Copernican Revolution: Planetary Astronomy in the Development of Western Thought</i>. Cambridge, MA: Harvard University Press, 1957. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0674171039" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0674171039">ISBN 0&shy;674&shy;17103&shy;9</a></li>&#10;<li>Lindberg, David C.: &#34&semi;The Genesis of Kepler&#39&semi;s Theory of Light: Light Metaphysics from Plotinus to Kepler.&#34&semi; <i>Osiris</i>, N.S. 2. University of Chicago Press, 1986, pp.&#160&semi;5&ndash;42.</li>&#10;<li>Lear, John. <i>Kepler&#39&semi;s Dream</i>. Berkeley: University of California Press, 1965</li>&#10;<li>North, John. <i>The Fontana History of Astronomy and Cosmology,</i> Fontana Press, 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0006861776" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0006861776">ISBN 0&shy;00&shy;686177&shy;6</a></li>&#10;<li>Pannekoek, Anton:  <i>A History of Astronomy</i>, Dover Publications Inc 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486659941" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486659941">ISBN 0&shy;486&shy;65994&shy;1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Wolfgang_Pauli" id="w">Pauli, Wolfgang</a>. <i>Wolfgang Pauli&#160&semi;&mdash; Writings on physics and philosophy</i>, translated by Robert Schlapp and edited by P. Enz and Karl von Meyenn (Springer Verlag, Berlin, 1994). See section 21, <i>The influence of archetypical ideas on the scientific theories of Kepler</i>, concerning Johannes Kepler and <a href="http://en.wikipedia.org/wiki/Robert_Fludd" id="w">Robert Fludd</a> (1574&ndash;1637). <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/354056859" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/354056859">ISBN 3&shy;540&shy;56859&shy;</a>X</li>&#10;<li>Schneer, Cecil: &#34&semi;Kepler&#39&semi;s New Year&#39&semi;s Gift of a Snowflake.&#34&semi; <i><a href="http://en.wikipedia.org/wiki/Isis_(journal)" id="w">Isis</a></i>, Volume 51, No. 4. University of Chicago Press, 1960, pp.&#160&semi;531&ndash;545.</li>&#10;<li>Shapin, Steven. <i>The Scientific Revolution</i>. Chicago: University of Chicago Press, 1996. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226750205" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226750205">ISBN 0&shy;226&shy;75020&shy;5</a></li>&#10;<li>Stephenson, Bruce. <i>Kepler&#39&semi;s physical astronomy</i>. New York: Springer, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0387965416" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0387965416">ISBN 0&shy;387&shy;96541&shy;6</a> (Studies in the history of mathematics and physical sciences&semi; 13)&semi; reprinted Princeton:Princeton Univ. Pr., 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691036527" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691036527">ISBN 0&shy;691&shy;03652&shy;7</a></li>&#10;<li>Stephenson, Bruce. <i>The Music of the Heavens: Kepler&#39&semi;s Harmonic Astronomy</i>, <a href="http://en.wikipedia.org/wiki/Princeton_University_Press" id="w">Princeton University Press</a>, 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691034397" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691034397">ISBN 0&shy;691&shy;03439&shy;7</a></li>&#10;<li>Toulmin, Stephen and June Goodfield. <i>The Fabric of the Heavens: The Development of Astronomy and Dynamics</i>. Pelican, 1963.</li>&#10;<li>Voelkel, James R. <i>The Composition of Kepler&#39&semi;s Astronomia nova</i>, Princeton University Press, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691007381" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691007381">ISBN 0&shy;691&shy;00738&shy;1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_S._Westfall" id="w">Westfall, Richard S.</a>. <i>The Construction of Modern Science: Mechanism and Mechanics</i>. John Wiley and Sons, 1971. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/047193531" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/047193531">ISBN 0&shy;471&shy;93531&shy;</a>X&semi; reprinted Cambridge University Press, 1978. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521292956" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521292956">ISBN 0&shy;521&shy;29295&shy;6</a></li>&#10;<li>Westfall, Richard S. <i>Never at Rest: A Biography of Isaac Newton</i>. Cambridge University Press, 1981. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521231434" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521231434">ISBN 0&shy;521&shy;23143&shy;4</a></li>&#10;<li>Wolf, A. <i>A History of Science, Technology and Philosophy in the 16th and 17th centuries</i>. George Allen &#38&semi; Unwin, 1950.</li>&#10;<li>Barker, Peter and Bernard R. Goldstein: &#34&semi;Theological Foundations of Kepler&#39&semi;s Astronomy&#34&semi;. <i>Osiris</i>, Volume 16: <i>Science in Theistic Contexts.</i>  University of Chicago Press, 2001, pp 88&ndash;113</li>&#10;<li>FONTAINE, Jo&euml;lle e <a href="http://en.wikipedia.org/wiki/Arkan_Simaan" id="w">SIMAAN, Arkan</a>. <i><a href="http://en.wikipedia.org/wiki/A_Imagem_do_Mundo_dos_Babil%C3%B4nios_a_Newton" id="w">A Imagem do Mundo dos Babil&ocirc;nios a Newton</a></i>. S&atilde;o Paulo: Companhia das Letras, 2003.</li>&#10;<li>Kepler, Johannes, et al.: <i>Great Books of the Western World. Volume 16: Ptolemy, Copernicus, Kepler</i> , Chicago: Encyclop&aelig;dia Britannica, Inc., 1952. (Cont&eacute;m tradu&ccedil;&otilde;es ao ingl&ecirc;s de <i>Epitome</i>, de Kepler, Livros IV &#38&semi; V e <i>Harmonices</i>, Livro 5.)</li>&#10;<li>Kepler, Johannes: <i>Johannes Kepler New Astronomy</i> trans. W. Donahue, forward by O. Gingerich, <a href="http://en.wikipedia.org/wiki/Cambridge_University_Press" id="w">Cambridge University Press</a> 1993 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521301319" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521301319">ISBN 0&shy;521&shy;30131&shy;9</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arthur_Koestler" id="w">KOESTLER, Arthur</a>, <i>Os Son&acirc;mbulos</i>. S&atilde;o Paulo: Ibrasa, 1961).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ronaldo_Rog%C3%A9rio_de_Freitas_Mour%C3%A3o" id="w">MOUR&Atilde;O, Ronaldo Rog&eacute;rio de Freitas</a>, <i>Kepler</i>: A descoberta das leis do movimento planet&aacute;rio. Rio de Janeiro: Odysseus, 2003.</li>&#10;<li>NEGUS, Kenneth G. <i>The astrology of Kepler</i>. Princeton, New Jersey: Eucopia Publications, 1987.</li>&#10;<li>Stephenson, Bruce: <i>Kepler&#39&semi;s physical astronomy</i>. New York: Springer, 1987 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0387965416" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0387965416">ISBN 0&shy;387&shy;96541&shy;6</a> (Studies in the history of mathematics and physical sciences&semi; 13)&semi; reprinted Princeton:Princeton Univ. Pr., 1994 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691036527" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691036527">ISBN 0&shy;691&shy;03652&shy;7</a></li>&#10;<li>Kepler, Johannes, et al.: &#34&semi;Mysterium Cosmographicum&#34&semi;</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p />&#10;<div style="&shy;moz&shy;column&shy;count:2&semi; column&shy;count:2&semi;">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">Heliocentrismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_astronomia" id="w">Hist&oacute;ria da astronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_f%C3%ADsica" id="w">Hist&oacute;ria da f&iacute;sica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conjectura_de_Kepler" id="w">Conjectura de Kepler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_de_Kepler" id="w">Tri&acirc;ngulo de Kepler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Poliedros_de_Kepler&shy;Poinsot" id="w">Poliedros de Kepler&shy;Poinsot</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leis_de_Kepler_do_movimento_planet%C3%A1rio" id="w">Leis de Kepler do movimento planet&aacute;rio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Problema_kepleriano" id="w">Problema kepleriano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cient%C3%ADfica" id="w">Revolu&ccedil;&atilde;o Cient&iacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Constante_de_Kepler&shy;Bouwkamp" id="w">Constante de Kepler&shy;Bouwkamp</a></li></ul>&#10;<p /></div>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Johannes_Kepler" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_da_Alemanha" id="w">Categoria:Crist&atilde;os da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Templo_de_Walhalla" id="w">Categoria:Templo de Walhalla</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_da_Alemanha" id="w">Categoria:Astr&oacute;nomos da Alemanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3nomos_do_s%C3%A9culo_XVII" id="w">Categoria:Astr&oacute;nomos do s&eacute;culo XVII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astr%C3%B3logos" id="w">Categoria:Astr&oacute;logos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_astronomia" id="w">Categoria:Hist&oacute;ria da astronomia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_f%C3%ADsica" id="w">Categoria:Hist&oacute;ria da f&iacute;sica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cientistas_do_Renascimento" id="w">Categoria:Cientistas do Renascimento</a></p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; </p></body></html>