<html><title>Carat&ecirc;</title><body>&#10;<p> </p>&#10;<p> &#10;  ( , <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>karate</i>,  ) ou <b>carat&ecirc;&shy;d&ocirc;</b> ( , transl. <i>karate&shy;dō</i>  )  &eacute; uma <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">arte marcial</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japonesa</a> que se desenvolveu a partir da arte marcial aut&oacute;ctone de <a href="http://en.wikipedia.org/wiki/Oquinaua" id="w">Oquinaua</a> sob influ&ecirc;ncia do <i><a href="http://en.wikipedia.org/wiki/Chuan_fa" id="w">chuan fa</a></i> <a href="http://en.wikipedia.org/wiki/China" id="w">chin&ecirc;s</a>  e dos <i><a href="http://en.wikipedia.org/wiki/Koryu" id="w">koryu</a></i> japoneses (modalidades tradicionais de luta), incorporando aspectos das disciplinas guerreiras, ou <i><a href="http://en.wikipedia.org/wiki/Bud%C5%8D" id="w">budō</a></i>.<sup id="_ref&shy;ref2_a" class="reference"><a href="#_note&shy;ref2" title="">[1]</a></sup></p>&#10;<p>A influ&ecirc;ncia chinesa foi maior num primeiro <a href="http://en.wiktionary.org/wiki/Est%C3%A1dio">est&aacute;gio</a> de desenvolvimento, variando em um paradigma primitivo de simples luta com agarr&otilde;es e proje&ccedil;&otilde;es para um modelo com mais &ecirc;nfase em golpes traum&aacute;ticos, e se fez sentir nas t&eacute;cnicas dos estilos mais fluidos e <a href="http://en.wikipedia.org/wiki/Pragmatismo" id="w">pragm&aacute;ticos</a> da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> meridional.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Depois,devido a altera&ccedil;&otilde;es  geopol&iacute;ticas, sobreveio a predomin&acirc;ncia das disciplinas de combate do Jap&atilde;o e, nesse per&iacute;odo, o modelo tendeu a simplificar ainda mais os movimentos, tornando&shy;os mais diretos e renunciando &agrave;quilo que n&atilde;o seria &uacute;til ou que fosse mero floreio.<sup id="_ref&shy;ref2_b" class="reference"><a href="#_note&shy;ref2" title="">[1]</a></sup></p>&#10;<p>O repert&oacute;rio t&eacute;cnico da arte marcial abrange, principalmente, <a href="http://en.wikipedia.org/wiki/Golpe_(artes_marciais)" id="w">golpes</a> contundentes &mdash; <i><a href="http://en.wikipedia.org/wiki/Atemi_waza" id="w">atemi waza</a></i> &mdash;, como <a href="http://en.wikipedia.org/wiki/Chuta" id="w">pontap&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Soco" id="w">socos</a>, joelhadas, <a href="http://en.wiktionary.org/wiki/Bofetada">bofetadas</a> etc., executadas com as m&atilde;os desarmadas. Todavia, t&eacute;cnicas de proje&ccedil;&atilde;o, imobiliza&ccedil;&atilde;o e bloqueios &mdash; <i><a href="http://en.wikipedia.org/wiki/Proje%C3%A7%C3%B5es_do_carat%C3%AA" id="w">nage waza</a></i>, <i><a href="http://en.wikipedia.org/wiki/Katame_waza" id="w">katame waza</a></i>, <i><a href="http://en.wikipedia.org/wiki/Uke_waza" id="w">uke waza</a></i> &mdash; tamb&eacute;m s&atilde;o ensinados, com maior ou menor &ecirc;nfase, dependendo de onde ou qual estilo ou escola se aprende karate.<sup id="_ref&shy;ref4_a" class="reference"><a href="#_note&shy;ref4" title="">[3]</a></sup></p>&#10;<p>A g<i>rosso modo</i>, pode&shy;se afirmar que a evolu&ccedil;&atilde;o desta arte marcial aconteceu orientada por renomados <a href="http://en.wikipedia.org/wiki/Mestre" id="w">mestres</a>, que a conduziram e assentaram suas bases resultando no carat&ecirc; moderno, cujo trin&ocirc;mio b&aacute;sico de aprendizado repousa em <i><a href="http://en.wikipedia.org/wiki/Kihon" id="w">kihon</a></i> (t&eacute;cnicas b&aacute;sicas), <i><a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">kata</a></i> (sequ&ecirc;ncia de t&eacute;cnicas, simulando luta com v&aacute;rias aplica&ccedil;&otilde;es pr&aacute;ticas) e <i><a href="http://en.wikipedia.org/wiki/Kumite" id="w">kumite</a></i> (<a href="http://en.wiktionary.org/wiki/Enfrentamento">enfrentamento</a> propriamente dito, que pode ser mero simulacro ou dar&shy;se de maneira esportiva ou competitiva ou mais pr&oacute;xima da realidade). Esse processo evolutivo tamb&eacute;m mostra que a modalidade surgida como se fosse uma &uacute;nica raiz acabou por se dividir em tr&ecirc;s partes e, por fim, tornou&shy;se uma mir&iacute;ade de diversas varia&ccedil;&otilde;es sobre um mesmo tema.<sup id="_ref&shy;ref5_a" class="reference"><a href="#_note&shy;ref5" title="">[4]</a></sup></p>&#10;<p>O est&aacute;gio da transi&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culos</a> <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">XXI</a> revela que a maioria das escolas de carat&ecirc; tem dado &ecirc;nfase &agrave; evolu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Condicionamento_f%C3%ADsico" id="w">condicionamento f&iacute;sico</a>, desenvolvendo velocidade, flexibilidade e capacidade aer&oacute;bica para participa&ccedil;&atilde;o de competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Esporte_de_combate" id="w">esporte de combate</a>, ficando relegada &agrave;quelas poucas escolas tradicionalistas a pr&aacute;tica de exerc&iacute;cios mais rigorosos, que visam o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Estamina" id="w">resist&ecirc;ncia</a> dos <a href="http://en.wikipedia.org/wiki/Membro" id="w">membros</a>, e de provas de <a href="http://en.wikipedia.org/wiki/Tameshiwari" id="w">quebramento</a> de t&aacute;buas de madeira, tijolo ou gelo. De um modo simples, h&aacute; duas correntes maiores: uma, tendente a preservar os caracteres marcial e filos&oacute;fico do carat&ecirc;&semi; e outra, que pretende firmar os aspectos esportivo e l&uacute;dico.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>A partir do primeiro quartel do s&eacute;culo XX, o processo de segmenta&ccedil;&atilde;o instalou&shy;se de vez, aparecendo diversos <a href="http://en.wiktionary.org/wiki/Sodal%C3%ADcio">sodal&iacute;cios</a> e <a href="http://en.wiktionary.org/wiki/Silogeu">silogeus</a>, at&eacute; algums dentro dos outros, pretendendo difundir seu modo peculiar de entender e desenvolver o carat&ecirc;, a despeito de compartilharem semelhan&ccedil;as t&eacute;cnicas e de origem. Tal circunst&acirc;ncia, que foi combatida por mestres de renome, acabou por se consolidar e gerar como consequ&ecirc;ncia a falta de padroniza&ccedil;&atilde;o e entendimento entre entidades e praticantes. Da&iacute;, posto que aceito mundialmente como <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a>, classificado como <a href="http://en.wikipedia.org/wiki/Esporte_ol%C3%ADmpico" id="w">esporte ol&iacute;mpico</a> e participando dos <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos" id="w">Jogos Pan&shy;Americanos</a>, n&atilde;o h&aacute; um sistema unificado de valora&ccedil;&atilde;o para as competi&ccedil;&otilde;es, ocasionando grande dificuldade para sua aceita&ccedil;&atilde;o como esporte presente nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos" id="w">Jogos Ol&iacute;mpicos</a>.<sup id="_ref&shy;Olim_a" class="reference"><a href="#_note&shy;Olim" title="">[6]</a></sup></p>&#10;<p>Em que pese a enorme fragmenta&ccedil;&atilde;o de estilos e os in&uacute;meros tratamentos ou conv&iacute;vios sem cerim&oacute;nia e com intimidade ,procuram ainda seguir um modelo pedag&oacute;gico mais ou menos comum. E neste ambiente, distingue&shy;se o mero praticante daquele estudioso dedicado a arte marcial,o <a href="http://en.wikipedia.org/wiki/Carateca" id="w">carateca</a>, o qual busca desenvolver uma <a href="http://en.wikipedia.org/wiki/Disciplina" id="w">disciplina</a> rigorosa, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, al&eacute;m de aprender simples movimentos e condicionamento f&iacute;sico. Nessa mesma linha, aquele carateca que alcan&ccedil;a o grau de faixa ou cintur&atilde;o preto(a) &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Sensei" id="w">sensei</a>. E os s&iacute;tios de aprendizado s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Dojo" id="w">doj&ocirc;s</a>, sendo estes, via de regra, filiados a alguma linhagem ou estilo. &#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;<a id="Mundo" name="Mundo"></a><h4> Mundo </h4>&#10;<p>Um contratempo logo surge quando se trata de estudar as origens das artes marciais: n&atilde;o h&aacute; como precisar o momento em que surgiram. O m&aacute;ximo que se pode fazer s&atilde;o conjecturas a partir do caractere s&oacute;cio&shy;cultural e tra&ccedil;ar uma linha de acontecimentos mais ou menos coerente dentro de certos aspectos, haja vista que alguns aspectos duma arte marcial (<i>v. g.</i>, algumas t&eacute;cnicas e/ou personagens) t&ecirc;m uma origem bem conhecida ou documentada, por&eacute;m, o conjunto n&atilde;o se fecha, se n&atilde;o se inclu&iacute;rem algumas especula&ccedil;&otilde;es. O que se sabe &eacute; que todos os povos que se organizaram em <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> possuem alguma forma de defesa, isto &eacute;, pelo menos possuem uma for&ccedil;a armada, pois os ajuntamentos de pessoas eventualmente entravam em choque, por recursos naturais ou outros motivos.</p>&#10;<p>Naturalmente, seguindo uma linha evolutiva mais ou menos uniforme, tal como aconteceu com a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, a <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> e outras atividades, as artes marciais desenvolveram&shy;se como disciplina, surgindo mestres e aprendizes. Isso, por exemplo, pode ser demonstrado pela exist&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Falange" id="w">falanges</a> gregas, modelo que se imp&ocirc;s por certo tempo, at&eacute; ser superado pelas <a href="http://en.wikipedia.org/wiki/Coorte" id="w">coortes</a> romanas, e assim anterior e sucessivamente.</p>&#10;<p>Da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, vem outro exemplo de desenvolvimento das artes marciais como disciplina. As <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidades&shy;estados</a> (ou polis) disputavam a supremacia sobre as demais, pelo que apareceram os per&iacute;odos <a href="http://en.wikipedia.org/wiki/Atenas" id="w">ateniense</a>, espartano, <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">tebano</a> etc. Dentro de tais circunst&acirc;ncias, somente em <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a> as disciplinas militares tiveram relevo, eis que naquele ambiente foi dado destaque ao desenvolvimento f&iacute;sico, para fazer frente aos embates e os cidad&atilde;os espartanos (<a href="http://en.wikipedia.org/wiki/Esparciatas" id="w">esparciatas</a>) treinavam de maneira forte tanto a luta armada como a desarmada.</p>&#10;<p>Em se tratando de luta desarmada, no ambiente hel&ecirc;nico desenvolveu&shy;se a arte marcial do <a href="http://en.wikipedia.org/wiki/Pancr%C3%A1cio" id="w">pancr&aacute;cio</a>, que teria surgido por volta do s&eacute;culo VII <a href="http://en.wikipedia.org/wiki/Era_comum" id="w">AEC</a> ou antes e cujo arcabou&ccedil;o t&eacute;cnico englobaria os mais variados movimentos e golpes, desde socos a estrangulamentos. Como esporte sabe&shy;se ter feito parte dos Jogos Ol&iacute;mpicos naquela &eacute;poca.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Caminhando j&aacute; na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, onde se acredita ser o ber&ccedil;o das artes marciais modernas, sabe&shy;se que o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a> de <a href="http://en.wikipedia.org/wiki/Alexandre_Magno" id="w">Alexandre Magno</a> enfrentou guerreiros de v&aacute;rias origens, como de <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>. &Eacute; imposs&iacute;vel creditar o desenvolvimento das artes marciais asi&aacute;ticas ao contacto com o gregos, pois logicamente existiam j&aacute; naquelas paragens suas pr&oacute;prias disciplinas, tanto &eacute; que se deu enfrentamento entre ex&eacute;rcitos e n&atilde;o de um ex&eacute;rcito e pessoas desarmadas. Infere&shy;se ter havido certamente a troca de conhecimentos, o que era inevit&aacute;vel, ap&oacute;s a estabiliza&ccedil;&atilde;o das rela&ccedil;&otilde;es. De qualquer forma, havia na &Iacute;ndia uma forma de luta chamada de <a href="http://en.wikipedia.org/wiki/Vajramushti" id="w">vajramushti</a>, a qual parecer ter sido transmitida a outros pa&iacute;ses ou mesmo comunidades, no processo de trocas culturais na &Aacute;sia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p><i>De fato</i> (alguns ainda dizem tratar&shy;se mais de especula&ccedil;&otilde;es, posto n&atilde;o existirem fontes documentais, ou mesmo as que existem tratar&shy;se&shy;iam de relatos de lendas ou est&oacute;rias), as artes marciais passaram a ter caracteres mais formais quando um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/Budista" id="w">budista</a> indiano chamado <a href="http://en.wikipedia.org/wiki/Bodhidharma" id="w">Bodhidharma</a> &mdash; o primeiro grande mestre &mdash;, por volta do ano <a href="http://en.wikipedia.org/wiki/520" id="w">520</a> <a href="http://en.wikipedia.org/wiki/Era_comum" id="w">EC</a>, no fito de empreender uma longa jornada em busca de ilumina&ccedil;&atilde;o espiritual, viajou desde a &Iacute;ndia at&eacute; a China. O monge ficava onde lhe dessem abrigo, em <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a> ou casas, e aproveitava para evangelizar de acordo com sua doutrina.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Sua jornada o teria levado at&eacute; o <a href="http://en.wikipedia.org/wiki/Templo_Shaolin" id="w">Templo Shaolin</a> e, quando Bodhidharma viu as condi&ccedil;&otilde;es f&iacute;sicas prec&aacute;rias em que se encontravam os monges daquele s&iacute;tio, exortou&shy;os no sentido que a pessoa deveria evoluir por completo, desenvolvendo o lado espiritual mas sem esquecer do f&iacute;sico, pelo que instruiu todos na pr&aacute;tica de exerc&iacute;cios.<sup id="_ref&shy;Sato_a" class="reference"><a href="#_note&shy;Sato" title="">[11]</a></sup></p>&#10;<p>A pr&aacute;tica dos exerc&iacute;cios evoluiu para um sistema de <a href="http://en.wikipedia.org/wiki/Defesa_pessoal" id="w">defesa pessoal</a>, at&eacute; com o uso de armas e outros instrumentos, fazendo surgir uma reputa&ccedil;&atilde;o de que os monges lutadores seriam experts em diversas modalidades e formas de combate, pelo que se difundiu por toda a China. Os monges de Shaolin n&atilde;o se isolaram apenas na China e levaram seus conhecimentos religiosos, filos&oacute;ficos e marciais para outros recantos, entre estes o Jap&atilde;o.</p>&#10;<a id="Jap%C3%A3o" name="Jap%C3%A3o"></a><h4> Jap&atilde;o </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> de   localiza&shy;se quase que exatamente a meio caminho entre <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, no <a href="http://en.wikipedia.org/wiki/Mar_da_China_Oriental" id="w">Mar da China Oriental</a>. Por causa de sua posi&ccedil;&atilde;o geogr&aacute;fica, a regi&atilde;o sempre despertou a <a href="http://en.wiktionary.org/wiki/Cupidez">cupidez</a> dos dois pa&iacute;ses, os quais n&atilde;o pouparam esfor&ccedil;os para estenderem suas influ&ecirc;ncias (culturais e econ&ocirc;micas), tornando a exist&ecirc;ncia de um governo local submetida &agrave; conjuga&ccedil;&atilde;o de interesses e pol&iacute;tica externos. A influ&ecirc;ncia chinesa era consider&aacute;vel, e alguns praticantes de artes marciais oriundos daquele pa&iacute;s chegaram a Oquinaua.<sup id="_ref&shy;Sato_b" class="reference"><a href="#_note&shy;Sato" title="">[11]</a></sup></p>&#10;<p>Apesar da circunst&acirc;ncia de gravitar em torno da influ&ecirc;ncia sino&shy;japonesa, sucedeu na hist&oacute;ria de Oquinaua, entre <a href="http://en.wikipedia.org/wiki/1322" id="w">1322</a> e <a href="http://en.wikipedia.org/wiki/1429" id="w">1429</a>, um per&iacute;odo denominado de <i>Sanzan&shy;jidai</i> ( , per&iacute;odo dos tr&ecirc;s montes) quando que se debateram os tr&ecirc;s reinos de <a href="http://en.wikipedia.org/wiki/Hokuzan" id="w">Hokuzan</a> ( , Monte Setentrional), <a href="http://en.wikipedia.org/wiki/Chuzan" id="w">Chuzan</a> ( , Monte Central) e <a href="http://en.wikipedia.org/wiki/Nanzan" id="w">Nanzan</a> ( , Monte Meridional) pelo controle da regi&atilde;o. Tal per&iacute;odo acabou com a unifica&ccedil;&atilde;o sob a bandeira do reino de <a href="http://en.wikipedia.org/wiki/Ryukyu" id="w">Ryukyu</a> e sob o comando de <i>Chuzan</i>, que era o mais forte economicamente, inaugurando a primeira <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a> <i>Sho</i>: <a href="http://en.wikipedia.org/wiki/Sho_Hashi" id="w">Sho Hashi</a>. Nessa &eacute;poca, influ&ecirc;ncia chinesa consolidou&shy;se como a preponderante das duas e isso se refletiu na estrutura administrativa do reino e noutros aspectos culturais.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Entrementes, ap&oacute;s a unifica&ccedil;&atilde;o e no fito de conter eventuais sentimentos de revolta, el&shy;Rei <i>Sho Hashi</i> promulgou um &eacute;dito que tornou proibido o porte de quaisquer armas por parte da popula&ccedil;&atilde;o civil. Este facto &eacute; considerado o marco principal do processo evolutivo que veio a culminar no carat&ecirc;, posto que j&aacute; existisse em <a href="http://en.wikipedia.org/wiki/Oquinaua" id="w">Oquinaua</a> uma arte marcial pr&oacute;pria, a medida r&eacute;gia imp&ocirc;s um ritmo diferente, pelo que, devido &agrave; necessidade de as pessoas terem uma forma de defesa e em raz&atilde;o da proibi&ccedil;&atilde;o real, aquelas t&eacute;cnicas foram&shy;se aperfei&ccedil;oando.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Fruto tamb&eacute;m da proibi&ccedil;&atilde;o do porte de armas foi o desenvolvimento do <i><a href="http://en.wikipedia.org/wiki/Ryukyu_Kobudo" id="w">kobudo</a></i>, outra arte marcial oquinauense que transformou o uso de objectos do cotidiano em armas, como a <i><a href="http://en.wikipedia.org/wiki/Tonfa" id="w">tonfa</a></i> e o <i><a href="http://en.wikipedia.org/wiki/Nunchaku" id="w">nunchaku</a></i>, que eram originalmente instrumentos de trabalho, para manuseio de <a href="http://en.wiktionary.org/wiki/Moinho">moinho</a> e debulhagem de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A sociedade japonesa, possuindo uma classe guerreira, era h&aacute; muito conhecedora de disciplinas de combates com e sem armas. No seio das fam&iacute;lias e/ou cl&atilde;s fomentaram&shy;se formas de combate, os chamados <i><a href="http://en.wikipedia.org/wiki/Koryu" id="w">koryu</a></i>, transmitidos somente internamente. Entretanto, o que importa &eacute; que houve certa troca de conhecimentos, posto que muito velada, e que essas artes evolu&iacute;ram para atender exatamente &agrave;s necessidades do grupos que as usavam.<sup id="_ref&shy;ref6_a" class="reference"><a href="#_note&shy;ref6" title="">[15]</a></sup></p>&#10;<p>Essa peculiaridade, de existir uma classe nobre guerreira, impingiu &agrave; nascente arte do carat&ecirc; um car&aacute;cter subalterno, de ex&oacute;rdio, pois se desenvolveu precipuamente nas camadas mais pobres da popula&ccedil;&atilde;o, que sobreviviam de atividades agr&iacute;colas e de <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a>, haja vista que as classes de <a href="http://en.wikipedia.org/wiki/Guerreiro" id="w">guerreiros</a>, tal e qual sucedia em China e Jap&atilde;o, n&atilde;o difundiam suas disciplinas de combate fora de seu estreito c&iacute;rculo. De qualquer modo, a classe guerreira (mormente, os <a href="http://en.wikipedia.org/wiki/Peichin" id="w">peichin</a>) acabou por se render &agrave;s t&eacute;cnicas de luta desarmada.<sup id="_ref&shy;ref6_b" class="reference"><a href="#_note&shy;ref6" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>O que viria a ser o <a href="http://en.wikipedia.org/wiki/Jiu&shy;j%C3%ADtsu" id="w">jiu&shy;j&iacute;tsu</a> surgiu para capacitar o samurai para a luta desarmada mas usando armadura, pelo que n&atilde;o era racional utilizar ostensivamente de pontap&eacute;s e socos mas mais proje&ccedil;&otilde;es e estrangulamentos. Por seu turno, o que se desenvolveu em Ryukyu visava justamente ao combate desarmado, que se poderia dar em qualquer s&iacute;tio sem que os contendores estivessem a usar dum trajo espec&iacute;fico, <a href="http://en.wiktionary.org/wiki/Pero">pero</a> poderia coincidir de se enfrentar guerreiros com armadura, pelo que socos e pontap&eacute;s eram mais interessantes, isso aliado ao condicionamento de m&atilde;os e p&eacute;s para serem instrumentos de ataques fulminantes.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A independ&ecirc;ncia do reino de <a href="http://en.wikipedia.org/wiki/Ryukyu" id="w">Ryukyu</a> sofreu duro golpe quando, em <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a>, o <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;</a> <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a> de <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Satsuma" id="w">Satsuma</a>, com aprova&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imperador_do_Jap%C3%A3o" id="w">imperador do Jap&atilde;o</a>, subjugou o <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a>. Por ocasi&atilde;o da invas&atilde;o, os samurais encontraram pouco ou nenhum revide, porque, dadas as circunst&acirc;ncias, el&shy;Rei declarou que a vida &eacute; o mais importante tesouro e recomendou que a popula&ccedil;&atilde;o das ilhas n&atilde;o revidasse &agrave; agress&atilde;o estrangeira. Oquinaua passou a ser um <a href="http://en.wikipedia.org/wiki/Estado_tribut%C3%A1rio" id="w">estado tribut&aacute;rio</a> de Jap&atilde;o e China, mas, contr&aacute;rio ao cen&aacute;rio anterior, com predom&iacute;nio nip&ocirc;nico, que exp&ocirc;s a cultura local e influenciou sobremaneira o desenvolvimento das artes marciais, sob os valores da classe guerreira. Naquele momento, o cl&atilde; Satsuma introduziu sua pr&oacute;pria disciplina, o <a href="http://en.wikipedia.org/wiki/Jigen&shy;ryu" id="w">jigen&shy;ryu</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Arte_das_m%C3%A3os_oquinauenses" name="Arte_das_m%C3%A3os_oquinauenses"></a><h3> Arte das m&atilde;os oquinauenses </h3>&#10;<p>Antes das influ&ecirc;ncias s&iacute;nica e nip&ocirc;nica, j&aacute; existia uma esp&eacute;cie de luta desarmada e nativa de Oquinaua, que era praticada abertamente, chamada de <a href="http://en.wikipedia.org/wiki/Tegumi" id="w">mut&ocirc;</a>, em cuja o embate come&ccedil;ava com empurr&otilde;es muito parecidos com os de <a href="http://en.wikipedia.org/wiki/Sum%C3%B4" id="w">sum&ocirc;</a>, depois, seguindo&shy;se com apliaca&ccedil;&atilde;o de golpes de arremesso e tor&ccedil;&atilde;o.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Vencia aquele que derrubasse ou submetesse o advers&aacute;rio.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Era uma pr&aacute;tica cujo fito mor era recreativo, mas que, segundo alguns autores e mestres, teria sido a semente do carat&ecirc;, que foi ent&atilde;o paulatinamente sendo moldado e modificado sob a influ&ecirc;ncias do boxe sino&shy;meridional.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, uma arte marcial oquinauense  sem armas j&aacute; era estabelecida, sendo conhecida por &#34&semi;t&ecirc;&#34&semi; (  ou  , em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>: <i>te</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oquinauense" id="w">oquinauense</a>: <i>ti</i>).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Tamb&eacute;m &eacute; referida como m&atilde;o de Oquinaua ( , em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>: <i>Okinawa&shy;te</i>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oquinauense" id="w">oquinauense</a>: <i>Uchinaadi</i>), quando surge a figura de <a href="http://en.wikipedia.org/wiki/Matsu_Higa" id="w">Matsu Higa</a>, renomado mestre de <i>te</i> e <i>kobudo</i> e tamb&eacute;m experto em <a href="http://en.wikipedia.org/wiki/Chuan_fa" id="w">chuan fa</a>, que teria aprendido com mestres chineses.<sup id="_ref&shy;Matsu_a" class="reference"><a href="#_note&shy;Matsu" title="">[24]</a></sup> Mas j&aacute; nesse tempo, a arte marcial j&aacute; vinha evoluindo em tr&ecirc;s formas distintas, radicadas nas tr&ecirc;s cidades que as nomearam, <a href="http://en.wikipedia.org/wiki/Naha&shy;te" id="w">Naha&shy;te</a>, <a href="http://en.wikipedia.org/wiki/Tomari&shy;te" id="w">Tomari&shy;te</a> e <a href="http://en.wikipedia.org/wiki/Shuri&shy;te" id="w">Shuri&shy;te</a>.</p>&#10;<p>Acredita&shy;se que <a href="http://en.wikipedia.org/wiki/Sensei" id="w">Sensei</a> Higa tenha sido, dentro de seu estilo pr&oacute;prio, o primeiro a estabelecer um conjunto formal de t&eacute;cnicas e cham&aacute;&shy;lo de <i>te</i>.<sup id="_ref&shy;Matsu_b" class="reference"><a href="#_note&shy;Matsu" title="">[24]</a></sup></p>&#10;<p>Destacaram&shy;se mais os estilos de <a href="http://en.wikipedia.org/wiki/Shuri" id="w">Shuri</a>, por ser a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>, e de <a href="http://en.wikipedia.org/wiki/Naha" id="w">Naha</a>, por ser cidade portu&aacute;ria e mais importante entreposto comercial. Entretanto, posto que tivesse menor relevo no cen&aacute;rio da &eacute;poca, por ser mormente uma cidade de trabalhadores, <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pescadores</a> e campesinos, <a href="http://en.wikipedia.org/wiki/Tomari" id="w">Tomari</a>, devido a exatamente suas caracter&iacute;sticas, desenvolveu o estilo peculiar e muitas vezes erradamente confundido com o estilo de Shuri. Ademais, em que pese cada um das cidades ter seu estilo, elas compartilhavam informa&ccedil;&otilde;es e praticantes.<sup id="_ref&shy;Yamashita_a" class="reference"><a href="#_note&shy;Yamashita" title="">[25]</a></sup></p>&#10;<p>Na linhagem do estilo <i><a href="http://en.wikipedia.org/wiki/Shuri&shy;te" id="w">shuri&shy;te</a></i>, caracterizado pelas posturas corporais naturais e por movimentos lineares de deslocamento e de golpes, seguiram&shy;se a <i>sensei</i> Higa, mais ou menos numa linha de instrutor e aprendiz, os mestres <a href="http://en.wikipedia.org/wiki/Peichin_Takahara" id="w">Peichin Takahara</a>, <a href="http://en.wikipedia.org/wiki/Kanga_Sakukawa" id="w">Kanga Sakukawa</a> e <a href="http://en.wikipedia.org/wiki/Sokon_Matsumura" id="w">Sokon Matsumura</a>.<sup id="_ref&shy;Mmaun_a" class="reference"><a href="#_note&shy;Mmaun" title="">[26]</a></sup></p>&#10;<p>Com mestre Takahara , j&aacute; por influ&ecirc;ncia japonesa, o <i>te</i> vem a receber os tr&ecirc;s princ&iacute;pios que culminariam com a transforma&ccedil;&atilde;o da t&eacute;cnica numa disciplina muito maior j&aacute; na transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> para o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, o <i>te</i> sofria fortes influ&ecirc;ncias desde a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. Mestre Sakukawa, por sugest&atilde;o de <a href="http://en.wikipedia.org/wiki/Peichin_Takahara" id="w">Peichin Takahara</a>, foi aprender com o chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Kushanku" id="w">Kushanku</a> &mdash; mestre de <i><a href="http://en.wikipedia.org/wiki/Chuan_fa" id="w">chuan fa</a></i> &mdash; e, depois, diretamente no continente. Tais caracter&iacute;sticas n&atilde;o passaram despercebidas e calharam em que a arte marcial passou a se chamar <i>Tode</i> ou <i>Todi</i> (  ou  , m&atilde;o chinesa) , ou ainda <i>Toshukuken</i> ( ) e <i>Toshu&shy;jitsu</i> ( ).<sup id="_ref&shy;Bushin_a" class="reference"><a href="#_note&shy;Bushin" title="">[27]</a></sup></p>&#10;<p>Enquanto isso, em Tomari, seu estilo adquiria uma caracter&iacute;stica mais acrob&aacute;tica.<sup id="_ref&shy;ref6_c" class="reference"><a href="#_note&shy;ref6" title="">[15]</a></sup> Os principais expoentes da regi&atilde;o foram os mestres <a href="http://en.wikipedia.org/wiki/Karyu_Uku" id="w">Karyu Uku</a> e <a href="http://en.wikipedia.org/wiki/Kishin_Teryua" id="w">Kishin Teryua</a>, que deixariam por legado a <a href="http://en.wikipedia.org/wiki/Kosaku_Matsumora" id="w">Kosaku Matsumora</a>. Em Naha, o <i>te</i> evoluia numa dire&ccedil;&atilde;o diversa, com movimento de extrema contra&ccedil;&atilde;o, golpes de curto alcance e condicionamento do corpo para absor&ccedil;&atilde;o de golpes, tudo conjugado a t&eacute;cnicas de respira&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Ibuki_(artes_marciais)" id="w">ibuki</a>).<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;estl_a" class="reference"><a href="#_note&shy;estl" title="">[29]</a></sup></p>&#10;<p>Sob o minist&eacute;rio de <a href="http://en.wikipedia.org/wiki/Sokon_Matsumura" id="w">Sokon Matsumura</a>, o <i>tode</i> passou a ter um treinamento mais formalizado com a compila&ccedil;&atilde;o de uma s&eacute;rie mais ou menos fechada de <a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">katas</a> e, principalmente, rompeu&shy;se a barreira das <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes sociais</a>. Com Matsumura, que fazia parte da <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> guerreira e da corte de el&shy;Rei <a href="http://en.wikipedia.org/wiki/Sho_Ko" id="w">Sho Ko</a> e sucessores, o <i>tode</i>, praticado mormente pelas classes trabalhadoras, passou a ser uma arte militar reconhecida.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Por essa &eacute;poca, ficaram famosos, e quase lend&aacute;rios, os contos sobre as <a href="http://en.wiktionary.org/wiki/Proeza">proezas</a> dos artistas marciais de <a href="http://en.wikipedia.org/wiki/Oquinaua" id="w">Oquinaua</a>, como a do mestre de <a href="http://en.wikipedia.org/wiki/Tomari&shy;te" id="w">Tomari&shy;te</a>, <a href="http://en.wikipedia.org/wiki/Kosaku_Matsumora" id="w">Kosaku Matsumora</a>, que desarmado derrotou um <a href="http://en.wikipedia.org/wiki/Samurai" id="w">samurai</a>. Assim, o <i>te</i> era conhecido tamb&eacute;m por <i>shimpi tode</i> ( , misteriosa m&atilde;o chinesa) ou <i>reimyo tode</i> ( , et&eacute;rea/miraculosa m&atilde;o chinesa).<sup id="_ref&shy;Matsu_c" class="reference"><a href="#_note&shy;Matsu" title="">[24]</a></sup></p>&#10;<a id="Arte_das_m%C3%A3os_vazias" name="Arte_das_m%C3%A3os_vazias"></a><h3> Arte das m&atilde;os vazias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Itosu_Anko.jpg%7Cthumb%7Cdireita%7C120px" id="w">Anko Itosu</a>&#10;No fim do s&eacute;culo XIX, o carat&ecirc; ainda era marcado de modo forte por quem o ensinava, n&atilde;o havia, posto que houvesse similitudes entre as t&eacute;cnicas, um padr&atilde;o, o que dificultava sua maior aceita&ccedil;&atilde;o fora de c&iacute;rculos restritos, porque era praticado e ensinado num r&iacute;gido esquema de mestre/aluno.<sup id="_ref&shy;Ogawa_a" class="reference"><a href="#_note&shy;Ogawa" title="">[31]</a></sup></p>&#10;<p>Nesse meio tempo, sem <a href="http://en.wiktionary.org/wiki/Olvidar">olvidar</a> alterca&ccedil;&otilde;es s&iacute;nicas, o cen&aacute;rio pol&iacute;tico mudou porquanto da anexa&ccedil;&atilde;o final de <a href="http://en.wikipedia.org/wiki/Ryukyu" id="w">Ryukyu</a>, em <a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>, por parte do Jap&atilde;o, fazendo com que o provecto reino se transmutasse na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Oquinaua" id="w">Oquinaua</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Todavia, o que poderia ser o fim tornou&shy;se uma oportunidade, pois terminou com o isolamento da popula&ccedil;&atilde;o do arquip&eacute;lago, incorporados de vez &agrave; popula&ccedil;&atilde;o nip&ocirc;nica. E coube a <a href="http://en.wikipedia.org/wiki/Anko_Itosu" id="w">Anko Itosu</a>, um disc&iacute;pulo de Matsumura e secret&aacute;rio do rei de Oquinaua, usar de sua influ&ecirc;ncia para tentar disseminar a arte marcial.</p>&#10;<p>O mestre via o <i>te</i> n&atilde;o somente como arte marcial mas, principalmente, como uma forma de desenvolver <a href="http://en.wikipedia.org/wiki/Car%C3%A1ter" id="w">car&aacute;ter</a>, disciplina e f&iacute;sico das <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>. Ainda assim, o mestre julgava que os m&eacute;todos utilizados at&eacute; a &eacute;poca n&atilde;o eram pr&aacute;ticos: o <i>te</i> era ensinado basicamente por interm&eacute;dio do treino repetitivo dos <a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">kata</a>. Ent&atilde;o, Itosu simplificou o treino a unidades fundamentais, os <a href="http://en.wikipedia.org/wiki/Kihon" id="w">kihons</a>, que s&atilde;o as t&eacute;cnicas compreendidas em si mesmas, um <a href="http://en.wikipedia.org/wiki/Soco" id="w">soco</a>, uma <a href="http://en.wikipedia.org/wiki/Esquiva" id="w">esquiva</a>, uma <a href="http://en.wikipedia.org/wiki/Bases_do_carat%C3%AA" id="w">base</a>, e, al&eacute;m, compilou a s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Kata" id="w">kata</a> <a href="http://en.wikipedia.org/wiki/Pinan" id="w">Pinan</a> com t&eacute;cnicas mais simples e que passariam a formar o <a href="http://en.wikipedia.org/wiki/Curr%C3%ADculo" id="w">curr&iacute;culo</a> introdut&oacute;rio. A mudan&ccedil;a resultou na diminui&ccedil;&atilde;o, supress&atilde;o em alguns casos, de t&aacute;ticas de luta, mas refor&ccedil;ou o car&aacute;ter esportivo, para benef&iacute;cio da <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>: deu&shy;se relevo a postura, mobilidade, flexibilidade, tens&atilde;o, <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o" id="w">respira&ccedil;&atilde;o</a> e relaxamento.</p>&#10;<p>Atribui&shy;se ao mestre Itosu os primeiros movimentos no fito de promover a mudan&ccedil;a de denomina&ccedil;&atilde;o para <i>karate</i> ( , m&atilde;os vazias), como forma de vencer as barreiras culturais, as resist&ecirc;ncias para aceita&ccedil;&atilde;o, pois como algo com origem chinesa n&atilde;o era visto com bons olhos, ademais porque havia tens&otilde;es latentes entres os dois pa&iacute;ses.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Todavia, documentado &eacute; o fato de o mestre <a href="http://en.wikipedia.org/wiki/Hanashiro_Chomo" id="w">Hanashiro Chomo</a>, numa publica&ccedil;&atilde;o entitulada &laquo;karate kumite&raquo;, claramente referir&shy;se &agrave; sua arte marcial como maos vazias.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Em 1900, aconteceu uma grande <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a> amostra do carat&ecirc; aos ocidentais, quando o Hava&iacute; tinha sido anexado pelos <a href="http://en.wikipedia.org/wiki/EE.UU." id="w">EE.UU.</a> havia aproximadamente dois anos.</p>&#10;<p>O carat&ecirc; tornou&shy;se <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> oficial em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>. Evento dram&aacute;tico no desenvolvimento do carat&ecirc; que &eacute; o ponto em que se aperfei&ccedil;oa a transi&ccedil;&atilde;o de arte marcial para disciplina f&iacute;sica, deixando ser visto apenas como meio de <a href="http://en.wikipedia.org/wiki/Autodefesa" id="w">autodefesa</a>.<sup id="_ref&shy;Ogawa_b" class="reference"><a href="#_note&shy;Ogawa" title="">[31]</a></sup></p>&#10;<p>Como resultado de seu progresso, Anko Itosu cr&ecirc; ser poss&iacute;vel exportar o carat&ecirc; para o resto do Jap&atilde;o e, em come&ccedil;os do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, passa a empreender esfor&ccedil;os para tanto, mas n&atilde;o consegue lograr sucesso.</p>&#10;<p>Paralelos a esses eventos, outro influente mestre, <a href="http://en.wikipedia.org/wiki/Kanryo_Higashionna" id="w">Kanryo Higashionna</a>, promovia por si outras mudan&ccedil;as. Ele desenvolvia um estilo peculiar que mesclava t&eacute;cnicas suaves, evasivas e defensivas (como esquivas e proje&ccedil;&otilde;es), e menos as r&iacute;gidas, e tinha como disc&iacute;pulos <a href="http://en.wikipedia.org/wiki/Chojun_Miyagi" id="w">Chojun Miyagi</a> e <a href="http://en.wikipedia.org/wiki/Kenwa_Mabuni" id="w">Kenwa Mabuni</a>. A exemplo de Itosu, Higashionna conseguiu fomentar os valores neles que levaram at&eacute; as mudan&ccedil;as futuras que tornariam o carat&ecirc; mais aceit&aacute;vel.<sup id="_ref&shy;ref4_b" class="reference"><a href="#_note&shy;ref4" title="">[3]</a></sup></p>&#10;<p>Em que pesem a evolu&ccedil;&atilde;o que arte estava experimentando e havendo a fama de ser um estilo de luta eficaz, fama essa que j&aacute; havia muito corria pelo Jap&atilde;o, ainda era pouco conhecida. N&atilde;o se sabia realmente muito essa luta que matou muitas pessoas, sobre suas caracter&iacute;sticas, fora os praticantes oquinauenses e alguns poucos fora desse c&iacute;rculo ainda pequeno e cerrado. Em 1965 o carat&ecirc; foi proibido no Brasil por que ele ja matou duas pessoas que estavam lutando: Francisco de Oliveira dos Santos e Maria Fernanda dos Campos<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Alguns fatores contribu&iacute;ram, entretanto, para a divulga&ccedil;&atilde;o do carat&ecirc;. Um desses fatores era a mentalidade corrente &agrave; &eacute;poca que, mesmo com o processo de dissemina&ccedil;&atilde;o dos costumes ocidentais iniciado com a Restaura&ccedil;&atilde;o Meiji, ainda era muito apegada &agrave; figura do guerreiro, n&atilde;o sendo incomum o lance de desafios a lutadores proeminentes ou mesmo a uma casa, fam&iacute;lia ou paragem. N&atilde;o se pode esquecer, contudo, que isso n&atilde;o se deva por bravata mas por orgulho, de suas tradi&ccedil;&otilde;es e para homenagear seus mestres, resguardando&shy;se a honra (no mor das vezes). Era comum a pr&aacute;tica do <i><a href="http://en.wikipedia.org/wiki/Dojo_yaburi" id="w">dojo yaburi</a></i> (desafio ao <a href="http://en.wikipedia.org/wiki/Dojo" id="w">doj&ocirc;</a>).</p>&#10;<p>Certa altura, por volta de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> chegou a Oquinaua uma praticante de <i>jujutsu</i> (ou de jud&ocirc;, segundo algumas fontes) que desafiou a todos da ilha a medir for&ccedil;as com ele, para provar que seu estilo de jiu&shy;j&iacute;tsu era superior aos do Jap&atilde;o e da regi&atilde;o. No dia aprazado, posto que fosse j&aacute; provecto (na casa dos setenta anos), no meio de v&aacute;rios lutadores, o mestre Itosu n&atilde;o quis deixar sem resposta o convite e foi ter com o desafiante, que interpelou o mestre, dizendo &#34&semi;que honra haveria de ganhar de um idoso?&#34&semi;, mas aquiesceu ao embate, por respeito ao nobre anci&atilde;o. A luta foi decidida com apenas um golpe.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Marcante e decisivo, entretanto, foi um desafio que mestre <a href="http://en.wikipedia.org/wiki/Choki_Motobu" id="w">Choki Motobu</a> protagonizou. Chegou ao Jap&atilde;o um navio russo, conduzindo um lutador de <a href="http://en.wikipedia.org/wiki/Sambo" id="w">sambo</a> (Jon Kirter), com porte f&iacute;sico avantajado (quase 2m de altura) e capaz de cravar um prego na madeira co&#39&semi;as m&atilde;os. O fito daquele lutador era divulgar sua modalidade de luta e, para tanto, al&eacute;m das demonstra&ccedil;&otilde;es p&uacute;blicas, que envolviam proezas, como enrolar uma barra de ferro nos bra&ccedil;os e quebramentos, foi lan&ccedil;ado um desafio a todo o pa&iacute;s.</p>&#10;<p>A nova correu at&eacute; Oquinaua, sendo o desafio aceito pelos irm&atilde;o Motobu, descendentes da casa real e not&oacute;rios expertos em artes marciais, al&eacute;m do carat&ecirc;, <a href="http://en.wikipedia.org/wiki/Ryukyu_Kobudo" id="w">kobudo</a> e <a href="http://en.wikipedia.org/wiki/Gotende" id="w">gotende</a>. Dirigiram&shy;se eles at&eacute; o Jap&atilde;o. No dia da luta, tudo certo o embate foi decidido com apenas um golpe na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Plexo_solar" id="w">plexo solar</a>. A vit&oacute;ria foi considerada t&atilde;o surpreendente que criou alvoro&ccedil;o e despertou de vez o interesse pelo carat&ecirc;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Caminho_das_m%C3%A3os_vazias" name="Caminho_das_m%C3%A3os_vazias"></a><h3> Caminho das m&atilde;os vazias </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mabuni_Kenwa.jpg%7Cthumb%7Cdireita%7C120px" id="w">Kenwa Mabuni</a>&#10;Os esfor&ccedil;os de Itosu, a despeito de n&atilde;o gerarem os efeitos almejados, frutificaram nas m&atilde;os de seus alunos. Por exemplo, o Mestre <a href="http://en.wikipedia.org/wiki/Kenwa_Mabuni" id="w">Kenwa Mabuni</a>, como forma de tributo, sistematizou todos os ensinamentos aprendidos no estilo <a href="http://en.wikipedia.org/wiki/Shito&shy;ryu" id="w">Shito&shy;ryu</a>, que pretende fundir os estilos <a href="http://en.wikipedia.org/wiki/Shuri&shy;te" id="w">Shuri&shy;te</a> e <a href="http://en.wikipedia.org/wiki/Naha&shy;te" id="w">Naha&shy;te</a> e com isso veio a preservar muitas varia&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">kata</a>&semi; o Mestre <a href="http://en.wikipedia.org/wiki/Choshin_Chibana" id="w">Choshin Chibana</a>, por seu turno, compilou seu conhecimento no estilo <a href="http://en.wikipedia.org/wiki/Kobayashi&shy;ryu" id="w">Kobayashi&shy;ryu</a>, pretendendo preservar as exatas formas por ele aprendidas de Matsumura e Itosu.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Entretanto, aproveitando o interesse no carat&ecirc;, principalmente depois da vit&oacute;ria do mestre Choki Motobu sobre o lutador russo, coube a <a href="http://en.wikipedia.org/wiki/Gichin_Funakoshi" id="w">Gichin Funakoshi</a> lograr grande &ecirc;xito no objetivo do mestre Itosu, isto &eacute;, difundir o carat&ecirc; como desporto e nativo da cultura japonesa. Fundamental tamb&eacute;m foi a empresa de outros grandes mestres, como <a href="http://en.wikipedia.org/wiki/Kenwa_Mabuni" id="w">Mabuni</a>, <a href="http://en.wikipedia.org/wiki/Chojun_Miyagi" id="w">Miyagi</a>, Motobu etc., que n&atilde;o podem ser considerados no arrabalde. Esses esfor&ccedil;os n&atilde;o podem ser olvidados porque criaram a ambi&ecirc;ncia em que Funakoshi logrou &ecirc;xito em difundir o carat&ecirc; pelo arquip&eacute;lago japon&ecirc;s. As t&eacute;cnicas do estilo iniciado por Funakoshi baseiam&shy;se no carat&ecirc; de Itosu, mas dando mais &ecirc;nfase ao aspecto formativo da <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a>, caracter&iacute;stica que ficou impressa nas demais linhagens surgidas naquele momento.</p>&#10;<p>A divulga&ccedil;&atilde;o n&atilde;o aconteceu sem resist&ecirc;ncia. A despeito de v&aacute;rios pedidos para a n&atilde;o exibi&ccedil;&atilde;o de v&aacute;rios mestres que n&atilde;o viam com bons olhos o movimento, Funakoshi levou o carat&ecirc; at&eacute; o sistema p&uacute;blico de ensino, com a ajuda de seu mestre Anko Itosu e, em pouco tempo, a arte marcial j&aacute; fazia parte do <a href="http://en.wikipedia.org/wiki/Curr%C3%ADculo" id="w">curr&iacute;culo</a> escolar como disciplina f&iacute;sica/esportiva, dando um impulso extraordin&aacute;ria, com o carat&ecirc; sendo praticado em v&aacute;rios s&iacute;tios e sendo bastante apreciado e valorizado localmente.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> e <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, <i>sensei</i> Funakoshi viajou com seus melhores alunos por toda <a href="http://en.wikipedia.org/wiki/Oquinaua" id="w">Oquinaua</a> realizando demonstra&ccedil;&otilde;es p&uacute;blicas de carat&ecirc; e calhou de o inspetor de Educa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a>, Shintaro Ogawa, estava particularmente interessado no processo seletivo para ingresso nas <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a>, preocupado em obter um bom grupo, composto por jovens de boa &iacute;ndoles (<a href="http://en.wikipedia.org/wiki/Valores_morais" id="w">valores</a>) e boa complei&ccedil;&atilde;o. Ogawa ficou impressionado, que escreveu ao continente dando as novas.<sup id="_ref&shy;Ogawa_c" class="reference"><a href="#_note&shy;Ogawa" title="">[31]</a></sup></p>&#10;<p>Sucedeu de o <a href="http://en.wikipedia.org/wiki/Almirante" id="w">almirante</a> Rokuro Yashiro assistir a uma daquelas demonstra&ccedil;&otilde;es, explicadas por Funakoshi, enquanto seus alunos executavam <i>kata</i>, quebravam telhas e faziam outras proezas, que expunham a efic&aacute;cia do condicionamento f&iacute;sico. O almirante ficou muito impressionado e ordenou que seus homens que iniciassem o treinamento de imediato. Sucedeu tamb&eacute;m de, em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, o comando Almirante Dewa escolher doze de seus homens para treinarem carat&ecirc; por uma semana, enquanto estivessem ancorados nas imedia&ccedil;&otilde;es. As novas levadas por esses dois oficiais levaram o carat&ecirc; a ser mais comentado no Jap&atilde;o.<sup id="_ref&shy;Ogawa_d" class="reference"><a href="#_note&shy;Ogawa" title="">[31]</a></sup></p>&#10;<p>E no desenrolar dos acontecimentos, calhou de, em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, o ent&atilde;o pr&iacute;ncipe herdeiro e futuro imperador <a href="http://en.wikipedia.org/wiki/Hirohito" id="w">Hirohito</a> assistir a uma dessas demonstra&ccedil;&otilde;es, pelo que ficou admirado e pediu a feitura de um evento nacional em T&oacute;quio, realizado em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>. O evento foi muito bem sucedido e ocasionou de o mestre Funakoshi ser coberto de convites para apresentar sua arte e um desses convites foi feito por <a href="http://en.wikipedia.org/wiki/Jigoro_Kano" id="w">Jigoro Kano</a>, para ser feito no instituto <a href="http://en.wikipedia.org/wiki/Kodokan" id="w">Kodokan</a>.</p>&#10;<p>Durante o evento, que levantou a plateia, mestre Funakoshi foi convencido a permanecer no Jap&atilde;o e, com a ajuda de Jigoro Kano, de que se tornou amigo &iacute;ntimo, o carat&ecirc; foi difundido.</p>&#10;<p>O mestre sabia que haveria de surgir enorme oposi&ccedil;&atilde;o, haja vista que naquele per&iacute;odo da hist&oacute;ria das rela&ccedil;&otilde;es entre Jap&atilde;o e China n&atilde;o era dos melhores. Ainda era muito recente a lembran&ccedil;a da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Sino&shy;Japonesa" id="w">Primeira Guerra Sino&shy;Japonesa</a> (<a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>&shy;<a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>). E at&eacute; o fim da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Sino&shy;Japonesa" id="w">Segunda Guerra Sino&shy;Japonesa</a>, com a <a href="http://en.wikipedia.org/wiki/Rendi%C3%A7%C3%A3o_do_Jap%C3%A3o" id="w">rendi&ccedil;&atilde;o do Jap&atilde;o</a> perante os <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">Aliados</a>, ocorreram v&aacute;rios incidentes belicosos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Tais circunst&acirc;ncias levavam &agrave; conclus&atilde;o de que uma <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">arte marcial</a> de origem chinesa seria certamente repudiada, pelo que a mudan&ccedil;a da arte para o <i>karate&shy;dō</i> ( , caminho das m&atilde;os vazias), isto &eacute;, com o acr&eacute;scimo do sufixo &#34&semi;dō&#34&semi;, como se deu com muitas das artes marciais praticadas no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. A part&iacute;cula <i>do</i> significa caminho, palavra que &eacute; an&aacute;loga ao familiar conceito de <i>tao</i>.<sup id="_ref&shy;Anam_a" class="reference"><a href="#_note&shy;Anam" title="">[40]</a></sup> Da&iacute; que o carat&ecirc; deixou de ser encarado apenas em seu aspecto t&eacute;cnico, ou <i>jutsu</i>, para serem real&ccedil;ados o filos&oacute;fico e o f&iacute;sico (educacional).</p>&#10;<p>Por outro lado, o carat&ecirc; beneficiou&shy;se de uma perspectiva que existia, a de que a luta nativa de Oquinaua, a&iacute; incluso o seu <i>kobudo</i> (manipula&ccedil;&atilde;o de armas), era simplesmente uma forma de <i>jujutsu</i> ou <i><a href="http://en.wikipedia.org/wiki/Koryu" id="w">koryu</a></i>. Assim se pensava porque tanto os v&aacute;rios estilos de <i>jujutsu</i> (<a href="http://en.wikipedia.org/wiki/Takenouchi&shy;ryu" id="w">takenouchi&shy;ryu</a>, <a href="http://en.wikipedia.org/wiki/Daito&shy;ryu" id="w">daito&shy;ryu</a> etc.) japoneses quanto o oquinauense valiam&shy;se das mesmas formas t&eacute;cnicas (luta desarmada, principalmente), diferenciando&shy;se apenas no foco e no treinamento, ou seja, nada de estranho, se comparado &agrave; tradi&ccedil;&atilde;o samurai. Denominava&shy;se o carat&ecirc; de <i>tejutsu</i>, o que refor&ccedil;ava esse aspecto.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Masters_of_Karate.jpg%7C180px%7Cdireita%7Cthumb" id="w">Mestres de carat&ecirc; na d&eacute;cada de 1930</a>&#10;Entrementes, a proposi&ccedil;&atilde;o de Mestre Itosu, pela escrita do nome da arte marcial como <i>kara&shy;te&shy;dō</i> foi objecto de debate em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, e mestres na &eacute;poca acordaram que seria a melhor escolha, o que reflectira a unidade do carat&ecirc; e sua originalidade, posto que houvesse sofrido diversas influ&ecirc;ncias de fora.<sup id="_ref&shy;ref5_b" class="reference"><a href="#_note&shy;ref5" title="">[4]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Do modo como se desenvolveu, um elemento da cultura japonesa, o carat&ecirc; est&aacute; imbu&iacute;do de certos elementos do <a href="http://en.wikipedia.org/wiki/Zen&shy;budismo" id="w">Zen&shy;budismo</a>, sendo que sua pr&aacute;tica algumas vezes &eacute; chamada de &#34&semi;zen em movimento&#34&semi;. As aulas frequentemente come&ccedil;am e terminam com curtos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Medita%C3%A7%C3%A3o" id="w">medita&ccedil;&atilde;o</a>. Tamb&eacute;m a repeti&ccedil;&atilde;o de movimentos, como a executada no <i>kata</i>, &eacute; consistente com a medita&ccedil;&atilde;o zen pretendendo maximizar o <a href="http://en.wikipedia.org/wiki/Autocontrole" id="w">autocontrole</a>, a aten&ccedil;&atilde;o, a for&ccedil;a e velocidade, mesmo em condi&ccedil;&otilde;es adversas. A influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Zen" id="w">zen</a> nesta arte marcial depende muito da interpreta&ccedil;&atilde;o de cada instrutor.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Devido aos esfor&ccedil;os de Funakoshi o carat&ecirc; passou a ser ensinado nas <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> de Shoka, Takushoku, Waseda e Faculdade de Medicina.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kano_Jigoro.jpg%7Cthumb%7Cdireita%7C120px" id="w">Jigoro Kano</a>&#10;A moderniza&ccedil;&atilde;o e sistematiza&ccedil;&atilde;o do carat&ecirc; no Jap&atilde;o tamb&eacute;m incluiu a ado&ccedil;&atilde;o do uniforme branco (<a href="http://en.wikipedia.org/wiki/Quimono" id="w">quimono</a> ou <i><a href="http://en.wikipedia.org/wiki/Karategi" id="w">karategi</a></i>) e de <a href="http://en.wikipedia.org/wiki/Obi_(artes_marciais)" id="w">faixas</a> coloridas indicadoras do est&aacute;gio alcan&ccedil;ado pelo aluno, ambos criados e popularizados por <a href="http://en.wikipedia.org/wiki/Jigoro_Kano" id="w">Jigoro Kano</a>, fundador do <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>.</p>&#10;<p>As contribui&ccedil;&otilde;es de Jigoro Kano n&atilde;o se limitam ao uniforme de treinamento e &agrave; padroniza&ccedil;&atilde;o das gradua&ccedil;&otilde;es, mas v&atilde;o at&eacute; a t&eacute;cnicas, que foram compiladas dentro do estilo <i><a href="http://en.wikipedia.org/wiki/Shotokan" id="w">Shotokan</a></i>. O conceito de <i>do</i>, posto que presente h&aacute; muito, foi de certa forma reinterpretado segundo suas ideias.</p>&#10;<p>Depois que Funakoshi demonstrou o carat&ecirc;, outros mestres de Oquinaua seguiram pela mesma trilha e se foram, no fito de conseguir novos alunos e divulgar ainda mais. Um daqueles mestres era <a href="http://en.wikipedia.org/wiki/Kenwa_Mabuni" id="w">Kenwa Mabuni</a>, que se fixou em <a href="http://en.wikipedia.org/wiki/Osaca" id="w">Osaca</a> e, no ano de <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>, criou a <i>Dai&shy;Nihon Karate&shy;do Kai</i>, para dar apoio a seu estilo, que foi registrado, primeiro como <i>Hanko&shy;ryu</i>, e, depois, <i>Shito&shy;ryu</i>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Entrementes, somente durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> foi que a Associa&ccedil;&atilde;o Japonesa de Artes Marciais, <a href="http://en.wikipedia.org/wiki/Butoku&shy;kai" id="w">Butoku&shy;kai</a>, reconheceu oficialmente o carat&ecirc; como arte marcial nip&ocirc;nica e requereu que todas as escolas fizessem registro na entidade, exigindo para esse registro que cada uma delas indicasse os nomes de seus estilos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, alguns disc&iacute;pulos de Funakoshi criaram uma associa&ccedil;&atilde;o cujo escopo principal seria a promo&ccedil;&atilde;o do carat&ecirc;. O nome dado foi <i>Nihon Karate Kyokai</i> ( , ( , Associa&ccedil;&atilde;o Japonesa de Carat&ecirc;), e o primeiro presidente foi Saigo Kichinosuke, membro da <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Alta" id="w">C&acirc;mara Alta</a> do Jap&atilde;o, <a href="http://en.wikipedia.org/wiki/Neto" id="w">neto</a> de <a href="http://en.wikipedia.org/wiki/Saigo_Takamori" id="w">Saigo Takamori</a>, um dos maiores her&oacute;is do Jap&atilde;o <a href="http://en.wikipedia.org/wiki/Era_Meiji" id="w">Meiji</a>.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Durante a Segunda Guerra Mundial, o carat&ecirc; tornou&shy;se popular na <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> sob os nomes <i>tangsudo</i> ou <i>kongsudo</i> quando a pratica do <a href="http://en.wikipedia.org/wiki/Taekwondo" id="w">taekwondo</a> foi proibida pelos japoneses ap&oacute;s sua invas&atilde;o.</p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o mestre Funakoshi com seus alunos conseguiram que o Minist&eacute;rio da Educa&ccedil;&atilde;o classificasse o carat&ecirc; como educa&ccedil;&atilde;o f&iacute;sica e n&atilde;o como arte marcial, tornando poss&iacute;vel seu ensino, durante a ocupa&ccedil;&atilde;o do Jap&atilde;o. Depois dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> o carat&ecirc; foi difundido pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e o mundo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Atualidades" name="Atualidades"></a><h3> Atualidades </h3>&#10;<p>Posto que mestre Funakoshi pregasse que o carat&ecirc; era uma <a href="http://en.wikipedia.org/wiki/Arte_marcial" id="w">arte marcial</a> &uacute;nica, que as varia&ccedil;&otilde;es nas formas, nos estilos, deviam&shy;se precipuamente &agrave;s idiossincrasias e que jamais denominou sua linhagem de estilo, ainda durante sua exist&ecirc;ncia e persistindo at&eacute; os dias atuais, o que sucedeu foi uma prolifera&ccedil;&atilde;o de estilos, escolas e linhagens diferentes.</p>&#10;<p>A grande variedade de estilos e escolas, se por um lado facilita essa dissemina&ccedil;&atilde;o, por outro, causou enormes dissens&otilde;es e cis&otilde;es entre entidades e representantes. Muitas vezes, o que motivou a cis&atilde;o foram disputas <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a> e/ou <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideol&oacute;gicas</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Depois de criada por disc&iacute;pulos de Funakoshi, a quem aclamaram como l&iacute;der, em <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a> de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, a JKA ganhou a condi&ccedil;&atilde;o de entidade oficial, mas, cerca de duas semanas depois, o grande mestre faleceu com a idade de 89.</p>&#10;<a id="Olimp%C3%ADadas" name="Olimp%C3%ADadas"></a><h4> Olimp&iacute;adas </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, depois de muitos anos e muitos epis&oacute;dios marcados pela disc&oacute;rdia, na 109&ordf; Sess&atilde;o do Comit&ecirc; Ol&iacute;mpico Internacional &shy; <a href="http://en.wikipedia.org/wiki/COI" id="w">COI</a>, confirmou&shy;se o reconhecimento da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mundial_de_Carat%C3%AA" id="w">Federa&ccedil;&atilde;o Mundial de Carat&ecirc;</a> (World Karate Federation &shy; <a href="http://en.wikipedia.org/wiki/WKF" id="w">WKF</a>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) como o ente governativo do carat&ecirc; mundial, o que significava o tamb&eacute;m reconhecimento do esporte como esporte candidato a figurar nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Jogos Ol&iacute;mpicos de Atenas</a>, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, como esporte de demonstra&ccedil;&atilde;o, cuja confirma&ccedil;&atilde;o dar&shy;se&shy;ia na 111&ordf; Sess&atilde;o do Comit&ecirc;, para o ano seguinte.<sup id="_ref&shy;Olim_b" class="reference"><a href="#_note&shy;Olim" title="">[6]</a></sup></p>&#10;<p>O COI estabelece dois <a href="http://en.wikipedia.org/wiki/Par%C3%A2metro" id="w">par&acirc;metros</a> para a aceita&ccedil;&atilde;o de um esporte como ol&iacute;mpico: ser praticado em muitos pa&iacute;ses (membros) e ser representado por uma entidade mundialmente reconhecida. Aparentemente, o carat&ecirc; possui apenas um desses requisitos.</p>&#10;<a id="Em_%C3%81frica" name="Em_%C3%81frica"></a><h3> Em &Aacute;frica </h3>&#10;<p>A forma esportiva de carat&ecirc; foi&shy;se introduzindo em <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>. Formalmente, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> a modalidade foi iniciada no come&ccedil;o dos anos <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> por instrutores, como Len Barnes, Richard Salmon, James Rousseau, Stan Schmidt e outros. Em <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, processo semelhante se deu. E com o tempo algumas entidades foram sendo criadas e se afiliando a outras, de cunho internacional.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;<p> </p>&#10;<p>Da mesma forma como sucedeu com outras <a href="http://en.wikipedia.org/wiki/Artes_marciais_japonesas" id="w">artes marciais japonesas</a>, o carat&ecirc; foi introduzido no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> com a chegada de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_japonesa_no_Brasil" id="w">imigrantes japoneses</a> no come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Mas somente no ano de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>, o <a href="http://en.wikipedia.org/wiki/Sensei" id="w">sensei</a> <a href="http://en.wikipedia.org/wiki/Mitsuke_Harada" id="w">Mitsuke Harada</a> (<a href="http://en.wikipedia.org/wiki/Shotokan" id="w">Shotokan</a>) instala o primeiro <a href="http://en.wikipedia.org/wiki/Dojo" id="w">doj&ocirc;</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> A esse exemplo seguiram os mestres <a href="http://en.wikipedia.org/wiki/Juichi_Sagara" id="w">Juichi Sagara</a> (<a href="http://en.wikipedia.org/wiki/Shotokan" id="w">Shotokan</a>), em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>&semi; <a href="http://en.wikipedia.org/wiki/Seichi_Akamine" id="w">Seichi Akamine</a> (<a href="http://en.wikipedia.org/wiki/Goju&shy;ryu" id="w">Goju&shy;ryu</a>), em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>&semi;  <a href="http://en.wikipedia.org/wiki/Koji_Takamatsu" id="w">Koji Takamatsu</a> (<a href="http://en.wikipedia.org/wiki/Wado&shy;ryu" id="w">Wado&shy;ryu</a>)&semi; <a href="http://en.wikipedia.org/wiki/Takeo_Suzuki" id="w">Takeo Suzuki</a> (<a href="http://en.wikipedia.org/wiki/Wado&shy;ryu" id="w">Wado&shy;ryu</a>)&semi; <a href="http://en.wikipedia.org/wiki/Michizo_Buyo" id="w">Michizo Buyo</a> (<a href="http://en.wikipedia.org/wiki/Wado&shy;ryu" id="w">Wado&shy;ryu</a>)&semi; <a href="http://en.wikipedia.org/wiki/Yoshihide_Shinzato" id="w">Yoshihide Shinzato</a> (<a href="http://en.wikipedia.org/wiki/Shorin&shy;ryu" id="w">Shorin&shy;ryu</a>)&semi; Takeda, Kimura e F&aacute;bio Sensei (<a href="http://en.wikipedia.org/wiki/Bushi_Ryu" id="w">Bushi Ryu</a>), em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>&semi; <a href="http://en.wikipedia.org/wiki/Akio_Yokoyama" id="w">Akio Yokoyama</a> (<a href="http://en.wikipedia.org/wiki/Kenyu&shy;ryu" id="w">Kenyu&shy;ryu</a>), em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>A pr&aacute;tica da modalidade percebeu um aumento depois que participantes de competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Artes_marciais_mistas" id="w">artes marciais mistas</a> lograram vit&oacute;rias, como &eacute; o caso do carateca <a href="http://en.wikipedia.org/wiki/Lyoto_Machida" id="w">Lyoto Machida</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a arte marcial foi introduzida entre os anos de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> e <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, quando se reuniu um grupo de pessoas que praticam a modalidade na Academia de Budo, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. Foi com este grupo que se organizou e entabulou os primeiros contactos com as entidades internacionais da modalidade. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, verifica&shy;se a cria&ccedil;&atilde;o das primeiras entidades associativas nacionais representativas de alguns estilos.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Em 1980, foi fundada a Associa&ccedil;&atilde;o Portuguesa de <i>Karate&shy;Do</i> (<a href="http://en.wikipedia.org/wiki/Shotokai" id="w">Shotokai</a>)<a class="externallink" href="http://www.apk&shy;do.pt/" rel="nofollow" title="http://www.apk&shy;do.pt/">http://www.apk&shy;do.pt/</a>, cuja g&eacute;nese se reporta a uma parte importante do n&uacute;cleo inicial dos praticantes da Academia de Budo. &#10;At&eacute; 1985, a CDAM (Comiss&atilde;o Directiva das Artes Marciais), presidida pelo Comandante Fiadeiro e sob a &eacute;gide e supervis&atilde;o do Minist&eacute;rio da Defesa Nacional, integrava e regulamentava todas as Artes Marciais.&#10;De 1985 a 1992, divide&shy;se a CDAM, de onde emergem duas institui&ccedil;&otilde;es que reivindicam a gest&atilde;o do Karat&eacute; nacional: a Federa&ccedil;&atilde;o Portuguesa de Karat&eacute; (FPK) e a Federa&ccedil;&atilde;o Portuguesa de Karat&eacute; e Disciplinas Associadas (FPKDA).&#10;Finalmente, a 15 de Junho de 1992 &eacute; fundada por aquelas duas federa&ccedil;&otilde;es a Federa&ccedil;&atilde;o Nacional de Karat&eacute; &shy; Portugal (<a href="http://en.wikipedia.org/wiki/FNK&shy;P" id="w">FNK&shy;P</a>).<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Estilos" name="Estilos"></a><h2> Estilos </h2>&#10;<p> </p>&#10;<p>A despeito do que preconizavam os grandes mestres, hodiernamente, h&aacute; na seara do carat&ecirc; um grande n&uacute;mero de divis&otilde;es, sendo as mais conhecidas os estilos, e reconhecidos pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Mundial_de_Carat%C3%AA" id="w">Federa&ccedil;&atilde;o Mundial de Carat&ecirc;</a>, <i><a href="http://en.wikipedia.org/wiki/Shito&shy;ryu" id="w">Shito&shy;ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Shotokan" id="w">Shotokan</a></i>, <i><a href="http://en.wikipedia.org/wiki/Goju&shy;ryu" id="w">Goju&shy;ryu</a></i> e <i><a href="http://en.wikipedia.org/wiki/Wado&shy;ryu" id="w">Wado&shy;ryu</a></i>. Todos eles criados na primeira metade do s&eacute;culo XX. Reconhecidos pela <a href="http://en.wikipedia.org/wiki/WUKF" id="w">WUKF</a>, h&aacute; os estilos <i><a href="http://en.wikipedia.org/wiki/Shorin&shy;ryu" id="w">Shorin&shy;ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Uechi&shy;ryu" id="w">Uechi&shy;ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Kyokushin" id="w">Kyokushin</a></i> e <i><a href="http://en.wikipedia.org/wiki/Budokan" id="w">Budokan</a></i>, al&eacute;m dos reconhecidos pela WKF.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>H&aacute;, contudo, muitos outros estilos, como maior ou menor renome, como <i><a href="http://en.wikipedia.org/wiki/Shindo_jinen_ryu" id="w">Shindo jinen ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Seiwakai" id="w">Seiwakai</a></i>, <i><a href="http://en.wikipedia.org/wiki/Shudokan" id="w">Shudokan</a></i>, <i><a href="http://en.wikipedia.org/wiki/Toon&shy;ryu" id="w">Toon&shy;ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Chito&shy;ryu" id="w">Chito&shy;ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Kenyu&shy;ryu" id="w">Kenyu&shy;ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Isshin&shy;ryu" id="w">Isshin&shy;ryu</a></i> etc. H&aacute; ainda alguns estilos que nada mais s&atilde;o do que vis&otilde;es mais tradicionalistas ou ortodoxas de um estilo, como &eacute; o caso do <i><a href="http://en.wikipedia.org/wiki/Shotokai" id="w">Shotokai</a></i>, que propala estar verdadeiramente conectado &agrave; escola criada pelo mestre Funakoshi&semi; aqueles que s&atilde;o uma vis&atilde;o particular e/ou moderna, como o <i><a href="http://en.wikipedia.org/wiki/Gosoku&shy;ryu" id="w">Gosoku&shy;ryu</a></i>, que &eacute; uma recopila&ccedil;&atilde;o baseada no <i>Shotokan</i>&semi; ou estilos que s&atilde;o compila&ccedil;&otilde;es de outros estilos.</p>&#10;<p>Em termos de artes marciais, h&aacute; que se notar que a palavra &#34&semi;escola&#34&semi; n&atilde;o tem o mesmo sentido empregado no uso comum. O carat&ecirc; &eacute; uma arte marcial que se subdivide em diversos estilos, o Shorin&shy;ryu sendo um dos mais antigos entre eles. Cada estilo, identificados geralmente pela part&iacute;cula  , &eacute; uma forma distinta de se praticar uma determinada arte marcial. Nesse sentido, membros de estilos diferentes ter&atilde;o nomes diferentes para <a href="http://en.wikipedia.org/wiki/Golpe_(artes_marciais)" id="w">golpes</a> semelhantes, <i><a href="http://en.wikipedia.org/wiki/Kata_(artes_marciais)" id="w">kata</a></i> e <i><a href="http://en.wikipedia.org/wiki/Kihon" id="w">kihon</a></i> pr&oacute;prios, diferentes progress&otilde;es de faixa, ou n&iacute;vel, e at&eacute; mesmo metodologias de ensino variadas. O que une os diferentes estilos &eacute; a <a href="http://en.wikipedia.org/wiki/Consci%C3%AAncia" id="w">consci&ecirc;ncia</a> de que s&atilde;o como <a href="http://en.wikipedia.org/wiki/Galho" id="w">galhos</a> de uma mesma <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvore</a>, no caso a arte marcial em quest&atilde;o.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>As escolas,  , por sua vez, s&atilde;o vis&otilde;es particulares de um determinado estilo. Muitas vezes elas se originam como tributos a mestres muito graduados e, algumas vezes, acabam se transformando em estilos propriamente ditos, como foi o caso do estilo <a href="http://en.wikipedia.org/wiki/Shotokan" id="w">Shotokan</a>, que deve ser mais corretamente chamado de Shotokan&shy;ryu (uma vez que <i>Shotokan</i> seria a Escola de <i>Shoto</i> e <i>Shotokan&shy;ryu</i> seria o Estilo da Escola de <i>Shoto</i>). Uma &#34&semi;escola&#34&semi;, nesta c&eacute;rcea, n&atilde;o &eacute;, portanto, um local de aprendizado de t&eacute;cnica, mas um conjunto de ideias dentro de um estilo.<sup id="_ref&shy;ref3_a" class="reference"><a href="#_note&shy;ref3" title="">[59]</a></sup></p>&#10;<p>Outra subdivis&atilde;o pode se dar com o surgimento de uma linhagem, marcada com a adi&ccedil;&atilde;o do sufixo  , que, semelhante &agrave;s escolas, imprimem uma vis&atilde;o particular de um estilo ou de uma escola. Nessa leva, existem as linhagens, por exemplo, <a href="http://en.wikipedia.org/wiki/Hayashi&shy;ha" id="w">Hayashi&shy;ha</a>, <a href="http://en.wikipedia.org/wiki/Motobu&shy;ha" id="w">Motobu&shy;ha</a> e <a href="http://en.wikipedia.org/wiki/Inoue&shy;ha" id="w">Inoue&shy;ha</a>, do estilo <i><a href="http://en.wikipedia.org/wiki/Shito&shy;ryu" id="w">Shito&shy;ryu</a></i>&semi; <i><a href="http://en.wikipedia.org/wiki/Goju&shy;ryu_goju&shy;kai" id="w">Goju&shy;kai</a></i> e <i><a href="http://en.wikipedia.org/wiki/Goju&shy;ryu_seigokan" id="w">Seigokan</a></i>, do estilo <i><a href="http://en.wikipedia.org/wiki/Goju&shy;ryu" id="w">Goju&shy;ryu</a></i>&semi; ou <i><a href="http://en.wikipedia.org/wiki/Shobayashi&shy;ryu" id="w">Shobayashi&shy;ryu</a></i>, <i><a href="http://en.wikipedia.org/wiki/Matsubayashi&shy;ryu" id="w">Matsubayashi&shy;ryu</a></i> e <i><a href="http://en.wikipedia.org/wiki/Kobayashi&shy;ryu" id="w">Kobayashi&shy;ryu</a></i>, do estilo <i><a href="http://en.wikipedia.org/wiki/Shorin&shy;ryu" id="w">Shorin&shy;ryu</a></i>.<sup id="_ref&shy;ref3_b" class="reference"><a href="#_note&shy;ref3" title="">[59]</a></sup></p>&#10;<p>Nota&shy;se, portanto, que n&atilde;o existe um padr&atilde;o ou uma norma para definir os nomes dos estilos e suas respectivas ramifica&ccedil;&otilde;es. E diverg&ecirc;ncias de entendimento s&atilde;o naturalmente esperadas, pelo que varia&ccedil;&otilde;es de uma mesma forma n&atilde;o seria algo ins&oacute;lito e nem as pessoas terem por desiderato trilhar caminhos distintos, por&eacute;m dever&shy;se&shy;ia restar c&ocirc;nscio da origem comum.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Os mestres tradicionais pensavam que qualquer arte marcial deveria ser assemelhada a um fl&uacute;men, isto &eacute;, fluente e flex&iacute;vel. De outro modo, uma arte marcial deveria ser o resultado dum constante processo de aprimoramento individual, pelo qual o <a href="http://en.wikipedia.org/wiki/Budoca" id="w">budoca</a> adaptar&shy;se&shy;ia conforme os conhecimentos adquiridos e nunca seria id&ecirc;ntica, posto que duas pessoas praticassem a mesma, por igual per&iacute;odo e com um s&oacute; mestre, pois as pessoas n&atilde;o s&atilde;o iguais. Assim sendo, n&atilde;o haveria raz&atilde;o para existirem diversos estilos.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="%C3%89tica_e_filosofia" name="%C3%89tica_e_filosofia"></a><h2> &Eacute;tica e filosofia </h2>&#10;<p>Al&eacute;m das mudan&ccedil;as para facilitar a divulga&ccedil;&atilde;o do carat&ecirc;, os mestres do come&ccedil;o do s&eacute;culo XX (mormente Funakoshi, que aproveitou tamb&eacute;m esse aspecto da cultura japonesa, relevante naquele momento) foram eficazes em imprimir solenidade aos treinamentos, respeito para com mestres, instrutores e praticantes, de forma m&uacute;tua, o que real&ccedil;a o car&aacute;cter de forma&ccedil;&atilde;o de bons indiv&iacute;duos. Isto, contudo, sem esquecer que naturalmente no processo de forma&ccedil;&atilde;o da arte marcial desenvolvia&shy;se um paradigma para as condutas dentre e fora do s&iacute;tio de treino. Neste ambiente, alguns dos mestres eram reconhecidos por sua moral e trabalhos nesse sentido.<sup id="_ref&shy;ref1_a" class="reference"><a href="#_note&shy;ref1" title="">[62]</a></sup></p>&#10;<p>O treinamento tradicional de carat&ecirc; deve come&ccedil;ar e terminar com um breve momento de medita&ccedil;&atilde;o, <i><a href="http://en.wikipedia.org/wiki/Mokuso" id="w">mokuso</a></i>, cuja finalidade &eacute; preparar o <a href="http://en.wikipedia.org/wiki/Carateca" id="w">carateca</a> para os ensinamentos que receber&aacute; e, depois, refletir sobre os mesmos. A cada momento ou exerc&iacute;cio faz&shy;se sauda&ccedil;&atilde;o no come&ccedil;o e no fim, sendo costume difundido em v&aacute;rios doj&ocirc;s fazer uma rever&ecirc;ncia ao entrar e sair do s&iacute;tio.</p>&#10;<p>Esse car&aacute;cter mais abrangente do carat&ecirc; &eacute; bem vis&iacute;vel pela part&iacute;cula &#34&semi;dō&#34&semi; ( ) de seu nome. Tais princ&iacute;pios, posto que a grande mudan&ccedil;a filos&oacute;fica ocorrida nas <a href="http://en.wikipedia.org/wiki/Artes_marciais_japonesas" id="w">artes marciais japonesas</a> possa ser localizada na transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> para o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>, possuem suas ra&iacute;zes fincadas bem mais no passado.</p>&#10;<p>Historicamente, foi o monge <a href="http://en.wikipedia.org/wiki/Peichin_Takahara" id="w">Peichin Takahara</a> quem primeiro a descreve a filosofia do &#34&semi;dō&#34&semi;, do caminho de evolu&ccedil;&atilde;o que s&atilde;o as artes marciais, em sintonia com os ensinamentos do carat&ecirc;. Ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, ele descreveu as tr&ecirc;s vertentes que, combinadas, culminam na evolu&ccedil;&atilde;o da pessoa: <i>ijo</i>, <i>fo</i> e <i>katsu</i>.<sup id="_ref&shy;ref1_b" class="reference"><a href="#_note&shy;ref1" title="">[62]</a></sup>&#10;</p>&#10;<ul>&#10;<li><i>Ijo<b> ( ) pode ser expresso em atitudes pr&oacute;&shy;ativas em favor de terceiros. Tamb&eacute;m se diz que a forma <i>ijo</i> respousa na <a href="http://en.wikipedia.org/wiki/Compaix%C3%A3o" id="w">compaix&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Humildade" id="w">humildade</a> e no recato.</b></i></li>&#10;<li><i>Fo</i> ( , princ&iacute;pio) &eacute; o compromisso, isto &eacute;, a dedica&ccedil;&atilde;o que algu&eacute;m tem para com algo&semi; no caso, o afinco com que um <a href="http://en.wikipedia.org/wiki/Carateca" id="w">carateca</a> treina os conhecimentos ensinados, a seriedade e <a href="http://en.wikipedia.org/wiki/Devo%C3%A7%C3%A3o" id="w">devo&ccedil;&atilde;o</a> que nutre, al&eacute;m, para com seu mestre e colegas.</li>&#10;<li><i>Katsu<b> ( ) reflete&shy;se no conhecimento, na compreens&atilde;o que a arte marcial possui, mas compreendida nos m&iacute;nimos detalhes e em que momentos, da vida ou de um enfrentamento real, far&atilde;o sentido.</b></i></li></ul>&#10;<p>O conceito do caminho evolutivo que &eacute; a pr&aacute;tica do carat&ecirc; pode ser achado em todas as artes marciais japonesas, tratando&shy;se uma leitura japonesa do <a href="http://en.wikipedia.org/wiki/Tao" id="w">tao</a>. Como caminho, por conseguinte, deve ser interpretado de forma bem abrangente, para a compreens&atilde;o de um <a href="http://en.wikipedia.org/wiki/Ciclo_de_vida" id="w">ciclo de vida</a>. De outra forma, uma vez que o ciclo da vida &eacute; j&aacute; um caminho pr&eacute;&shy;determinado, um sistema no qual todas as formas e seres est&atilde;o inter&shy;relacionados, mister haver a consci&ecirc;ncia de que existe uma rela&ccedil;&atilde;o de interdepend&ecirc;ncia de todas as coisas e situa&ccedil;&otilde;es: o aprendizado n&atilde;o seria m&eacute;rito pessoal mas o resultado da rela&ccedil;&atilde;o volunt&aacute;ria do praticante com o ambiente e com todos os seres.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Samurai_with_sword.jpg%7C120px%7Cthumb" id="w">[[Samurai]]</a></p>&#10;<p>Nesta c&eacute;rcea, o carat&ecirc; se insere como uma das disciplinas do <i><a href="http://en.wikipedia.org/wiki/Bushido" id="w">Bushido</a></i>, o c&oacute;digo de &eacute;tica do <a href="http://en.wiktionary.org/wiki/Gerreiro">guerreiro</a>. Assim, o carat&ecirc; &eacute; muito mais do que uma forma de luta (o &#34&semi;dō&#34&semi; rejeita esta vis&atilde;o limitada), &eacute; um modo de vida. Os mestres prolataram um conceito, o que de nesta arte marcial, al&eacute;m de n&atilde;o existir atitude agressiva, em caso de embate, nunca o carateca faria o primeiro movimento:&#10; &#10;Sob duas &oacute;pticas capitais e pragm&aacute;ticas, ressai o escopo pac&iacute;fico da modalidade. Primeiro, caso se enfrentem dois caratecas, nenhum deles tomar&aacute; atitude ofensiva, pelo que o combate nunca existir&aacute;. Depois, caso o enfrentamento se desse contra algu&eacute;m que n&atilde;o &eacute; um carateca, com a atitude pac&iacute;fica ou desestimularia o ataque ou, se esse existir, poder&shy;se&shy;ia usar da energia despendida pelo contendor para resolver a demanda. Trata&shy;se destarte de uma abordagem complementar &agrave; do <a href="http://en.wikipedia.org/wiki/Shinbu" id="w">shinbu</a>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="''Dojo_kun''" name="''Dojo_kun''"></a><h3> &#39&semi;&#39&semi;Dojo kun&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p>A par dos princ&iacute;pios b&aacute;sicos elencados e tendo em foco o <i>Bushido</i>, o mestre <a href="http://en.wikipedia.org/wiki/Kanga_Sakukawa" id="w">Kanga Sakukawa</a> elaborou um c&oacute;digo, o <i>Dojo kun</i>, para servir de norte &agrave; pr&aacute;tica do carat&ecirc;.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Tal c&oacute;digo &eacute; composto por cinco regras:&#10; </p>&#10;<a id="''Tode_jukun''" name="''Tode_jukun''"></a><h3> &#39&semi;&#39&semi;Tode jukun&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p>Sensei <a href="http://en.wikipedia.org/wiki/Anko_Itosu" id="w">Anko Itosu</a>, quando se dirigiu aos administradores japoneses, no fito de divulgar o carat&ecirc; por todo o Jap&atilde;o, referiu&shy;se &agrave; sua arte marcial em forma de princ&iacute;pios que poderiam ser facilmente compreendidos. Assim, tal conjunto de princ&iacute;pios ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/Tode_jukun" id="w">Tode jukun</a></i>, ou os Dez Princ&iacute;pios do Tode.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p> </p>&#10;<a id="''Niju_kun''" name="''Niju_kun''"></a><h3> &#39&semi;&#39&semi;Niju kun&#39&semi;&#39&semi; </h3>&#10;<p> </p>&#10;<p>Imbu&iacute;do pelo conceito do &#34&semi;d&ocirc;&#34&semi; e a exemplo do que fizeram os mestres do passado, em particular, seu instrutor directo, mestre Sakukawa, <a href="http://en.wikipedia.org/wiki/Gichin_Funakoshi" id="w">Gichin Funakoshi</a> elaborou um c&oacute;digo &eacute;tico, <i><a href="http://en.wikipedia.org/wiki/Niju_kun" id="w">Niju kun</a></i>, o qual seria difundido em sua escola, mas se acabou por espraiar&shy;se por outros <a href="http://en.wikipedia.org/wiki/Dojo" id="w">doj&ocirc;s</a>. O nome significa literalmente as vinte regras:</p>&#10;<p> </p>&#10;<a id="T%C3%A9cnicas" name="T%C3%A9cnicas"></a><h2> T&eacute;cnicas </h2>&#10;<p> </p>&#10;<a id="Curr%C3%ADculo" name="Curr%C3%ADculo"></a><h3> Curr&iacute;culo </h3>&#10;<p>O repert&oacute;rio t&eacute;cnico do carat&ecirc; est&aacute; dividido, de modo b&aacute;sico, em dois grandes grupos   e  , que compreendem respectivamente os golpes de impacto e os de controle. Sendo que isso n&atilde;o tem nenhuma rela&ccedil;&atilde;o com estilo ou mesmo a denomina&ccedil;&atilde;o deste, s&atilde;o dois aspectos presentes em qualquer sodal&iacute;cio ou modo de se ensinar/aprender a modalidade.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>As t&eacute;cnicas r&iacute;gidas englobam todas aquelas golpes e movimentos em que h&aacute; explos&atilde;o de energia, promo&ccedil;&atilde;o ou absor&ccedil;&atilde;o de impacto, da&iacute; seu nome (saltos, socos, chutes e pancadas). A sua contrapartida s&atilde;o as t&eacute;cnicas suaves, ou aquelas nas quais visa&shy;se mormente o controlo da energia da luta e da do advers&aacute;rio contra si mesmo e controlo dele <i>de per se</i> (proje&ccedil;&otilde;es, caimentos, imobiliza&ccedil;&otilde;es e luxa&ccedil;&otilde;es).<sup id="_ref&shy;ref4_c" class="reference"><a href="#_note&shy;ref4" title="">[3]</a></sup></p>&#10;<p>Al&eacute;m da divis&atilde;o conforme a natureza do movimento, podem&shy;se dividir as t&eacute;cnicas do carat&ecirc; em dois grandes grupos,   e  , e um grupo menor,  .<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> E, bem assim, em   e  . Os v&aacute;rios grupos e subgrupos tendem a misturar&shy;se, exibindo a no&ccedil;&atilde;o de que uma t&eacute;cnica pode ter variados fitos, ou seja, um mesmo movimento ou golpe pode ser usado tanto como defesa como ataque, o que vai realmente prover uma diferencia&ccedil;&atilde;o mais objetiva n&atilde;o exatamente o golpe em si mas o bin&ocirc;mio de cen&aacute;rio de enfrentamento e intento.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Da&iacute; que nas t&eacute;cnicas manuais incluem&shy;se defesas, ataques, proje&ccedil;&otilde;es, imobiliza&ccedil;&otilde;es. E isso tamb&eacute;m &eacute; verdade quando se focam os movimentos feitos com os <a href="http://en.wikipedia.org/wiki/P%C3%A9" id="w">p&eacute;s</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center&semi; border&shy;left:12px&semi; padding&shy;right:5px&semi;">&#10;<caption>Quadro sin&oacute;ptico</caption>&#10;<tr style="line&shy;height:300%">&#10;<th colspan="8"><i><a href="http://en.wikipedia.org/wiki/Ju_waza" id="w">Ju waza</a></i></th>&#10;<th colspan="6"><i><a href="http://en.wikipedia.org/wiki/Go_waza" id="w">Go waza</a></i></th></tr>&#10;<tr>&#10;<td colspan="14"><i><a href="http://en.wikipedia.org/wiki/T%C3%A9cnicas_de_m%C3%A3o_do_carat%C3%AA" id="w">Te waza</a></i></td></tr>&#10;<tr>&#10;<td colspan="14"><i><a href="http://en.wikipedia.org/wiki/T%C3%A9cnicas_de_p%C3%A9_do_carat%C3%AA" id="w">Soku waza</a></i></td></tr>&#10;<tr>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Kokyu" id="w">Kokyu</a></i></td>&#10;<td colspan="3" rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Torite" id="w">Torite</a></i></td>&#10;<td colspan="4" rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Tai_sabaki" id="w">Tai sabaki</a></i></td>&#10;<td rowspan="4"><i><a href="http://en.wikipedia.org/wiki/Hojo_undo" id="w">Hojo undo</a></i></td>&#10;<td colspan="5"><i><a href="http://en.wikipedia.org/wiki/Ate_waza" id="w">Ate waza</a></i></td></tr>&#10;<tr>&#10;<td colspan="4"><i><a href="http://en.wikipedia.org/wiki/Atemi_waza" id="w">Atemi waza</a></i></td>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/T%C3%A9cnicas_de_cabe%C3%A7a_do_carat%C3%AA" id="w">Atama waza</a></i></td></tr>&#10;<tr>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Ibuki_(artes_marciais)" id="w">Ibuki</a></i></td>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Imobiliza%C3%A7%C3%B5es_do_carat%C3%AA" id="w">Katame waza</a></i></td>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Proje%C3%A7%C3%B5es_do_carat%C3%AA" id="w">Nage waza</a></i></td>&#10;<td colspan="2" rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Defesas_do_carat%C3%AA" id="w">Uke waza</a></i></td>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Ashi_sabaki" id="w">Ashi sabaki</a></i></td>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Bases_do_carat%C3%AA" id="w">Tachi waza</a></i></td>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Ukemi_waza" id="w">Ukemi waza</a></i></td>&#10;<td rowspan="2"><i><a href="http://en.wikipedia.org/wiki/Tameshiwari" id="w">Tameshiwari</a></i></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Chutes_do_carat%C3%AA" id="w">&#39&semi;&#39&semi;Keri waza&#39&semi;&#39&semi;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Socos_do_carat%C3%AA" id="w">&#39&semi;&#39&semi;Tsuki waza&#39&semi;&#39&semi;</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Pancadas_do_carat%C3%AA" id="w">&#39&semi;&#39&semi;Uchi waza&#39&semi;&#39&semi;</a></td></tr>&#10;<tr>&#10;<td colspan="4"><i><a href="http://en.wikipedia.org/wiki/Kogeki_waza" id="w">Kogeki waza</a></i></td></tr>&#10;<tr>&#10;<td colspan="14"><i><a href="http://en.wikipedia.org/wiki/Tate_waza" id="w">Tate waza</a></i></td></tr>&#10;<tr>&#10;<td colspan="14"><i><a href="http://en.wikipedia.org/wiki/Kansetsu_waza" id="w">Kansetsu waza</a></i></td></tr>&#10;<tr>&#10;<td colspan="14"><i><a href="http://en.wikipedia.org/wiki/Ne_waza" id="w">Ne waza</a></i></td></tr></table></div>&#10;</center>&#10;Um caractere importante &eacute; o manejo do <i><a href="http://en.wikipedia.org/wiki/Qi" id="w">ki</a></i>, da energia: o <a href="http://en.wikipedia.org/wiki/Carateca" id="w">carateca</a> deveria executar todas as t&eacute;cnicas parecendo um <a href="http://en.wikipedia.org/wiki/Rio" id="w">fl&uacute;men</a>. Sob a <a href="http://en.wiktionary.org/wiki/Umbrela">umbrela</a> desse conceito, o <i>ki</i> fluiria livremente.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="Did%C3%A1tica" name="Did%C3%A1tica"></a><h3> Did&aacute;tica </h3>&#10;<p>Todas as escolas e estilos modernos de carat&ecirc; desenvolvem seu ensino no trin&ocirc;mio formado por <i><a href="http://en.wikipedia.org/wiki/Kihon" id="w">kihon</a></i>, <i><a href="http://en.wikipedia.org/wiki/Kata_do_carat%C3%AA" id="w">kata</a></i> e <i><a href="http://en.wikipedia.org/wiki/Kumite" id="w">kumite</a></i>. Todavia nem sempre foi assim, eis que as escolas tradicionais (ainda hoje) seguem um paradigma assentado somente nos <i>kata</i>, cujo fito &eacute; ser um modo completo de treinamento e era adoptado pelas outras artes marciais japonesas e mesmo por algumas modernas, como <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a> e <a href="http://en.wikipedia.org/wiki/Quend%C3%B4" id="w">quend&ocirc;</a>. Este modelo perdurou intacto, ou sem altera&ccedil;&otilde;es sens&iacute;veis, pelo menos at&eacute; o surgimento do mestre <a href="http://en.wikipedia.org/wiki/Anko_Itosu" id="w">Anko Itosu</a>.<sup id="_ref&shy;Mmaun_b" class="reference"><a href="#_note&shy;Mmaun" title="">[26]</a></sup></p>&#10;<p>Mestre Itosu possu&iacute;a um projecto pessoal, que era de introduzir a arte marcial de Oquinaua em seu sistema de ensino p&uacute;blico. Antes dele, <i>grosso modo</i>, quando se dizia que o mestre tinha transmitido todo o seu conhecimento, significava que ele tinha ensinado todos os <i>kata</i> que sabia, a&iacute; inseridos todos os aspectos. N&atilde;o se praticava a luta &mdash; <i>kumite</i> &mdash; porque o entendimento da &eacute;poca era que o carat&ecirc; (como disciplina de combate) era mortal e, portanto, insuscet&iacute;vel de ser praticado em luta, posto que combinada. Ou, quando era praticado, as lutas eram uma parte m&iacute;nima dos exerc&iacute;cios.<sup id="_ref&shy;Yamashita_b" class="reference"><a href="#_note&shy;Yamashita" title="">[25]</a></sup></p>&#10;<p>Como a modalidade &eacute;, antes de tudo, uma arte marcial, exige&shy;se de seu adepto que pratique os exerc&iacute;cios com dedica&ccedil;&atilde;o e empenho similares a estar num campo de batalha: a mente deve estar focada no exerc&iacute;cio, de molde a absorver o movimento/conceito na sua inteireza. Essa atitude &eacute;, em verdade, esperada do carateca perante quaisquer situa&ccedil;&otilde;es do cotidiano, eis que o carat&ecirc; &eacute; concebido como uma disciplina marcial &eacute;tica (<a href="http://en.wikipedia.org/wiki/Budo" id="w">budo</a>).</p>&#10;<p>Essa ideia foi paulatinamente sendo cambiada. Ainda assim, as escolas tradicionais transmitem a arte marcial precipuamente com base no aprendizado do <i>kata</i>.</p>&#10;<p>Acontece, por&eacute;m, que o modelo de ensino fulcrado nos <i>kata</i> n&atilde;o se mostra eficaz quando se trata de promover o ensino do carat&ecirc; a <a href="http://en.wikipedia.org/wiki/Crian%C3%A7a" id="w">crian&ccedil;as</a>, como notou mestre <a href="http://en.wikipedia.org/wiki/Anko_Itosu" id="w">Anko Itosu</a> ainda no s&eacute;culo XIX.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Foi ent&atilde;o que ele particionou os <i>kata</i> nas t&eacute;cnicas fundamentais e criou os <i>kihon</i> do carat&ecirc;, adoptando um modelo mais pr&oacute;ximo ao conceito do <i>d&otilde;</i>/<i>tao</i>, que tamb&eacute;m resta presente nalgumas artes marciais, como o <a href="http://en.wikipedia.org/wiki/Aiquid%C3%B4" id="w">aiquid&ocirc;</a>. Da mesma forma, compreendeu&shy;se que a simula&ccedil;&atilde;o da luta (que o <i>kata</i> pretende ser) deveria ser praticada, pois j&aacute; coloca o <a href="http://en.wikipedia.org/wiki/Carateca" id="w">carateca</a> em situa&ccedil;&atilde;o de enfrentamento e o prepara de modo mais eficaz. Destarte foi que surgiu o trin&ocirc;mio em que o carat&ecirc; hodierno se lastreia.</p>&#10;<a id="''Kihon''" name="''Kihon''"></a><h4> &#39&semi;&#39&semi;Kihon&#39&semi;&#39&semi; </h4>&#10;<p> &#10;  significa &#34&semi;funda&ccedil;&atilde;o&#34&semi; ou &#34&semi;fonte&#34&semi; e, nesta <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, quer dar sustento ao desenvolvimento do carat&ecirc; de forma perene e <a href="http://en.wikipedia.org/wiki/Proped%C3%AAutica" id="w">proped&ecirc;utica</a>. Um <i>kihon</i> &eacute; uma t&eacute;cnica b&aacute;sica, um <a href="http://en.wikipedia.org/wiki/Socos_do_carat%C3%AA" id="w">soco</a>, uma <a href="http://en.wikipedia.org/wiki/Defesas_do_carat%C3%AA" id="w">defesa</a>, uma <a href="http://en.wikipedia.org/wiki/Bases_do_carat%C3%AA" id="w">postura</a>, que &eacute; repetida pelo praticante diversas vezes. O escopo &eacute; tornar o movimento t&atilde;o natural que, quando for executado num <i>kata</i> ou num <i>kumite</i>, n&atilde;o haver&aacute; dificuldades e o aprendizado fluir&aacute;.</p>&#10;<p>O estudo na forma de fundamentos consegue transmitir ao aluno a forma b&aacute;sica, incumbindo ao professor conseguir transmitir n&atilde;o somente o movimento em si mas toda a filosofia e os conceitos que est&atilde;o por detr&aacute;s, porque de outra forma a ess&ecirc;ncia do carat&ecirc; inexoravelmente ser&aacute; esquecida, deixando de ser &#34&semi;d&ocirc;&#34&semi; para ser &#34&semi;jitsu&#34&semi;. Noutras palavras, t&eacute;cnica pela t&eacute;cnica, num movimento contr&aacute;rio ao deixado pelos mestres.</p>&#10;<p>Por fim, a fixa&ccedil;&atilde;o do movimento por meio da repeti&ccedil;&atilde;o levar&aacute; eventualmente &agrave; compreens&atilde;o maior de seu significado conquanto a energia (<i><a href="http://en.wikipedia.org/wiki/Qi" id="w">ki</a></i>) do golpe n&atilde;o ser&aacute; desperdi&ccedil;ada mas, antes de tudo, canalizada do modo mais eficiente poss&iacute;vel. Ou seja, visa&shy;se o equil&iacute;brio entre pr&aacute;tica e teoria.</p>&#10;<a id="''Kata''" name="''Kata''"></a><h4> &#39&semi;&#39&semi;Kata&#39&semi;&#39&semi; </h4>&#10;<p> &#10;  significa &#34&semi;forma&#34&semi; ou &#34&semi;modelo&#34&semi;. Um <i>kata</i> pretende ser uma luta simulada, formatada para que o <a href="http://en.wikipedia.org/wiki/Carateca" id="w">carateca</a> consiga praticar sozinho&semi; s&atilde;o movimentos coreografados que visam dar desenvoltura frente a situa&ccedil;&otilde;es reais de enfrentamento, contra um ou v&aacute;rios advers&aacute;rios imagin&aacute;rios. A pr&aacute;tica do <i>kata</i> foi introduzida desde cedo no carat&ecirc;, quando a influ&ecirc;ncia de mestres chineses se fez perempt&oacute;ria, desde quando se tratava de luta tipicamente de Oquinaua (<i>Okinawa&shy;te</i>). Todavia, com a crescente influ&ecirc;ncia dos estilos oriundos da China, a pr&aacute;tica fixou&shy;se de vez.<sup id="_ref&shy;Mmaun_c" class="reference"><a href="#_note&shy;Mmaun" title="">[26]</a></sup><sup id="_ref&shy;Bushin_b" class="reference"><a href="#_note&shy;Bushin" title="">[27]</a></sup></p>&#10;<p>H&aacute; muitos <i>kata</i> e muitas varia&ccedil;&otilde;es de um mesmo <i>kata</i>, dependendo do estilo/escola e at&eacute; de professor para professor, refletindo diversos significados e as caracter&iacute;sticas desse estilo/escola. Os significados e aplica&ccedil;&otilde;es de um kata s&atilde;o dadas pelo <i><a href="http://en.wikipedia.org/wiki/Bunkai" id="w">bunkai</a></i>, ou aplica&ccedil;&atilde;o. O escopo mor &eacute; preparar o praticante para a luta real: a finalidade &eacute; que o aluno aprenda profundamente os <i>kihon</i> e, depois, perceba a aplica&ccedil;&atilde;o <i>de facto</i> das t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Nage_waza" id="w">proje&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ne_waza" id="w">controle</a>, <a href="http://en.wikipedia.org/wiki/Chutes_do_carat%C3%AA" id="w">chute</a> e/ou <a href="http://en.wikipedia.org/wiki/Bases_do_carat%C3%AA#Tai sabaki" id="w">deslocamento</a> etc. O kata &eacute;, portanto, o ponto que une as pr&aacute;ticas de <i>kihon</i> e <i>kumite</i>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="''Kumite''" name="''Kumite''"></a><h4> &#39&semi;&#39&semi;Kumite&#39&semi;&#39&semi; </h4>&#10;<p> </p>&#10;<p>  representa uma luta, um combate. Seu nome, sendo traduzido como o encontro das m&atilde;os, pretende fazer memento ao lutador que o embate dar&shy;se&shy;&aacute;, pelo menos nos primeiros momentos, em condi&ccedil;&otilde;es de igualdade. Por conseguinte, deve haver respeito.</p>&#10;<p>Em princ&iacute;pio, as lutas eram proibidas e/ou desestimuladas, porque o carat&ecirc; possui t&eacute;cnicas perigosamente mortais.<sup id="_ref&shy;Anam_b" class="reference"><a href="#_note&shy;Anam" title="">[40]</a></sup> Mas, quando o <i>kumite</i> foi incorporado ao treinamento, viu&shy;se que deveria haver maior controle, &eacute; que um aluno somente deveria treinar com luta depois de conhecer bastante as t&eacute;cnicas dos <i>kihons</i> e <i>katas</i>, que s&atilde;o sua base. A despeito disso, existem algumas formas de <i>kumite</i>, que seguem uma linha cont&iacute;nua de aumento de dificuldade, com mais at&eacute; menos controle.<sup id="_ref&shy;Ogawa_e" class="reference"><a href="#_note&shy;Ogawa" title="">[31]</a></sup></p>&#10;<p>Por outro lado, a pr&aacute;tica do <i>kumite</i> como parte do treinamento, al&eacute;m de promover a adapta&ccedil;&atilde;o do praticante a situa&ccedil;&otilde;es de combate, tem como fito prec&iacute;puo a promo&ccedil;&atilde;o do companheirismo, do compartilhamento de informa&ccedil;&otilde;es, da ajuda m&uacute;tua.</p>&#10;<p>Ademais, quando o carat&ecirc; passou pelas mudan&ccedil;as filos&oacute;ficas que o transformaram em carat&ecirc;&shy;d&ocirc;, impregnou&shy;se da ideia de que o carateca que evolui sozinho praticamente n&atilde;o evolui, pois n&atilde;o se forma completamente, com respeito a outrem e &agrave; coletividade. E isso, num hipot&eacute;tico combate, fatalmente contribuiria de modo nefasto para um insucesso.</p>&#10;<p>O mestre <a href="http://en.wikipedia.org/wiki/Choki_Motobu" id="w">Choki Motobu</a> dizia que as t&eacute;cnicas aprendidas tornar&shy;se&shy;iam &laquo;vazias&raquo; caso n&atilde;o fossem postas em pr&aacute;tica.</p>&#10;<a id="Gradua%C3%A7%C3%A3o" name="Gradua%C3%A7%C3%A3o"></a><h2> Gradua&ccedil;&atilde;o </h2>&#10;<p> &#10; </p>&#10;<p>Os mestres de carat&ecirc; n&atilde;o usavam nenhum padr&atilde;o para identificar o n&iacute;vel de cada apedeuta, de modo prosaico identificavam particularmente quem estava mais ou menos avan&ccedil;ado nos conhecimentos. Paulatinamente, passou&shy;se, de um jeito ou de outro, a se utilizar do sistema <i><a href="http://en.wikipedia.org/wiki/Menkyo" id="w">menkyo</a></i> (vigente ainda nas escolas tradicionalistas) para certificar o grau de conhecimentos de um praticante, basicamente destacando&shy;se tr&ecirc;s n&iacute;veis:&#10;</p>&#10;<ul>&#10;<li> : significando que se havia adquirido o <a href="http://en.wikipedia.org/wiki/Status_social" id="w">status</a> de principiante&semi;</li>&#10;<li> : significava a obten&ccedil;&atilde;o de um n&iacute;vel m&eacute;dio de pr&aacute;tica. Isso significava que o indiv&iacute;duo estava seriamente comprometido com sua aprendizagem, escola e mestre&semi; </li>&#10;<li> : a gradua&ccedil;&atilde;o mais alta. Significava o ingresso no <i>Okuden</i> (escola, sistema e <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a> secreta das artes marciais).</li></ul>&#10;<p>Se o indiv&iacute;duo permanecia dez anos ou mais junto ao seu mestre, demonstrando interesse e dedica&ccedil;&atilde;o, recebia o <i>menkyo</i>, a licen&ccedil;a que permitia ensinar. Essa licen&ccedil;a podia ter diferentes denomina&ccedil;&otilde;es como: <a href="http://en.wikipedia.org/wiki/Sensei" id="w">Sensei</a>, <a href="http://en.wikipedia.org/wiki/Shihan" id="w">Shihan</a>, <a href="http://en.wikipedia.org/wiki/Hanshi" id="w">Hanshi</a>, <a href="http://en.wikipedia.org/wiki/Renshi" id="w">Renshi</a>, <a href="http://en.wikipedia.org/wiki/Kyoshi" id="w">Kyoshi</a>, dependendo de cada sistema em particular. A licen&ccedil;a definitiva que podia legar e outorgar acima do <i>menkyo</i>, era o certificado <i>kaiden</i>, al&eacute;m de habilitado a ensinar, implicava que a pessoa havia completado integralmente o aprendizado do sistema.</p>&#10;<p>Depois, sob a influ&ecirc;ncia de Gichin Funakoshi, adoptou&shy;se o sistema de <a href="http://en.wikipedia.org/wiki/Obi_(artes_marciais)" id="w">faixas</a> coloridas, que foi elaborado por <a href="http://en.wikipedia.org/wiki/Jigoro_Kano" id="w">Jigoro Kano</a> para seus alunos, com o escopo de, al&eacute;m de deixar claro o n&iacute;vel do praticante, estabelecer um &#34&semi;caminho&#34&semi; a ser percorrido, o que era uma ideia muito cara &agrave; filosofia do <i>dō</i>/<i>tao</i>.</p>&#10;<p>Inicialmente, em alguns casos (distinguir entre homens e mulheres ou n&iacute;veis mais altos) os cintos de algod&atilde;o cru usados n&atilde;o eram tingidos de modo uniforme, mas para se diferenciarem das outras artes marciais, havia a cor do grau ladeada por tingimento das bordas em cor distinta. Esse modelou n&atilde;o vigeu por muito tempo (alguns estilos ainda usam), passando a ser igual ao do jud&ocirc;. Por outro lado, posto que se almejasse estabelecer um modelo &uacute;nico (a ideia original), cada estilo/escola passou a estabelecer seus pr&oacute;prios graus e sequ&ecirc;ncia de cores. Nesse mesmo esp&iacute;rito, alguns possuem cores diferentes para designar os graus mais elevados, por exemplo, com o cinto coral (vermelho e branco intercalados).<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>O sistema atual que rege a maioria das artes marciais usando <i><a href="http://en.wikipedia.org/wiki/Kyu" id="w">kyu</a></i> (&#34&semi;classe&#34&semi;) e <i><a href="http://en.wikipedia.org/wiki/Dan_(artes_marciais)" id="w">dan</a></i> (&#34&semi;grau&#34&semi;), foi criado pelo fundador do <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a>. Kano era um <a href="http://en.wikipedia.org/wiki/Educador" id="w">educador</a> e conhecia as pessoas, sabendo que s&atilde;o muitos os que necessitam de est&iacute;mulos imediatamente depois de haver come&ccedil;ado a praticar artes marciais. A ansiedade desse tipo de praticante n&atilde;o pode ser saciada por objetivos em longo prazo.</p>&#10;<p>A gradua&ccedil;&atilde;o no carat&ecirc; &eacute; importante para indicar o n&iacute;vel de experi&ecirc;ncia dos praticantes, e &eacute; vista como sinal de respeito para os <a href="http://en.wikipedia.org/wiki/Atleta" id="w">atletas</a> menos graduados. Para demonstrar a gradua&ccedil;&atilde;o os caratecas usam uma faixa com uma cor na regi&atilde;o da cintura. A ordem das cores das gradua&ccedil;&otilde;es variam de estilo para estilo mas como padr&atilde;o, o grau de intr&oacute;ito &eacute; marcao pela cor branca.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>Na classifica&ccedil;&atilde;o de orientada por cores, o termo <i>kyu</i> significa classe, sendo que essa classifica&ccedil;&atilde;o &eacute; em ordem decrescente. Na classifica&ccedil;&atilde;o de mestres (com cintur&atilde;o ou faixa pretos), <i>dan</i> significa grau, sendo a primeira faixa preta a de primeiro <i>dan</i>&semi; a subsequente, o segundo <i>dan<b>&semi; e assim por diante em ordem crescente. Em um plano simb&oacute;lico, o branco representa a pureza do principiante, e o preto se refere aos conhecimentos apurados durante anos de treinamento.</b></i></p>&#10;<p>Desde que foi estabelecido e aceito o sistema de n&iacute;veis coloridos, a gradua&ccedil;&atilde;o do carat&ecirc; assemelhou&shy;se muito ao seriamento escolar, num <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> no qual os alunos galgam graus ascendentes (e mais complexos) at&eacute; que obtenham o de mestre. No exame, s&atilde;o procedidos testes com diferentes caracter&iacute;sticas e exig&ecirc;ncias, de acordo com o grau de conhecimentos exigidos para o n&iacute;vel imediatamente anterior, ou seja, o aluno obt&eacute;m a pr&oacute;xima gradua&ccedil;&atilde;o, se conseguir demonstrar que aprendeu a todo o conhecimento correspondente ao grau que ocupa e pretende superar&semi; em <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a>, somente quando o aluno aprendeu tudo de um est&aacute;gio &eacute; que est&aacute; pronto para prosseguir no caminho do carat&ecirc;. Habitualmente, tamb&eacute;m se exige certo per&iacute;odo de tempo entre um exame e outro.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>N&atilde;o existe um consenso sobre os programas dos exames de faixa, variando de organiza&ccedil;&atilde;o para organiza&ccedil;&atilde;o, ou mesmo de doj&ocirc;s.</p>&#10;<a id="Competi%C3%A7%C3%A3o" name="Competi%C3%A7%C3%A3o"></a><h2> Competi&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Karate_Yola.JPG%7Cthumb%7Cdireita%7C170px" id="w">Competi&ccedil;&atilde;o de carat&ecirc;: &#39&semi;&#39&semi;kumite&#39&semi;&#39&semi;</a></p>&#10;<p>N&atilde;o existe competi&ccedil;&atilde;o no carat&ecirc; tradicional, mas com o c&acirc;mbio pelo qual passou a modalidade, de disciplina marcial pura para esporte e meio de desenvolvimento f&iacute;sico, paulatinamente algumas entidades passaram a promover <a href="http://en.wikipedia.org/wiki/Torneio" id="w">torneios</a>, cujo fito era promover o interc&acirc;mbio e a amizade.</p>&#10;<p>Outros, contudo, sempre alertaram para a alta letalidade de alguns golpes, como sucedeu num desafio em que o oponente faleceu depois de um golpe desferido pelo mestre <a href="http://en.wikipedia.org/wiki/Choki_Motobu" id="w">Choki Motobu</a>. Deste modo, naturalmente foram surgindo regras probitivas e foram sendo adoptadas prote&ccedil;&otilde;es aos esportistas, dependendo do <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a>, da idade etc., como <a href="http://en.wikipedia.org/wiki/Colete" id="w">colete</a> para o peito e <a href="http://en.wikipedia.org/wiki/Capacete" id="w">capacetes</a>. Al&eacute;m deste aspecto pragm&aacute;tico, as entidades pretendem fazer com que suas afiliadas promovam tamb&eacute;m o lado filos&oacute;fico do carat&ecirc;, do respeito para com os colegas e demais praticantes da modalidade.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica" id="w">cr&iacute;tica</a> sobre o perigos dos golpes, mestres ainda argumentam que as competi&ccedil;&otilde;es fazem o carat&ecirc; perder sua ess&ecirc;ncia, como esporte e como arte marcial, eis que, derivado das pr&oacute;prias normas de prote&ccedil;&atilde;o aos lutadores, as entidades v&ecirc;m limitando o acervo de golpes que se podem utilizar, na verdade, acenando com um repert&oacute;rio estreito do qual n&atilde;o se pode desviar, sob pena de desclassifica&ccedil;&atilde;o ou n&atilde;o marca&ccedil;&atilde;o de pontos. Mas tais t&eacute;cnicas s&atilde;o deveras eficazes num embate real. Os mestres tradicionalistas dizem que o praticante pode sair&shy;se muito bem na competi&ccedil;&atilde;o, mas, como essa n&atilde;o admite contacto maior nem controle verdadeiro das t&eacute;cnicas, ele n&atilde;o ter&aacute; um ataque potente nem resistir&aacute; a contra&shy;ataques certeiros.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Enfim, est&atilde;o em choque duas abordagens diferentes do carat&ecirc;: uns com vis&atilde;o tradicional, entendendo que se trata de uma arte marcial, cujo objectivo &eacute; o aperfei&ccedil;oamento, do corpo, do <a href="http://en.wikipedia.org/wiki/Intelecto" id="w">intelecto</a>, da personalidade etc.&semi; outros, com a vis&atilde;o desportiva, enxergando o carat&ecirc; como mais uma modalidade.</p>&#10;<p>Os torneios s&atilde;o realizados em duas modalidades, <i>kata</i> e <i>kumite</i>. Uma terceira modalidade, que outros enxergam como subdivis&atilde;o da de <i>kata</i>, &eacute; a de <i>bunkai</i>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Na competi&ccedil;&atilde;o de <i>kata</i>, pontos s&atilde;o concedidos por cinco ju&iacute;zes, de acordo com a qualidade do desempenho do atleta, de maneira an&aacute;loga &agrave; <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_ol%C3%ADmpica" id="w">gin&aacute;stica ol&iacute;mpica</a>. S&atilde;o crit&eacute;rios fundamentais para uma boa performance a correta execu&ccedil;&atilde;o dos movimentos e a interpreta&ccedil;&atilde;o pessoal do <i>kata</i> atrav&eacute;s da varia&ccedil;&atilde;o de velocidade dos movimentos (<i>bunkai</i>). Quando o <i>kata</i> &eacute; executado em grupo (usualmente, de tr&ecirc;s atletas), tamb&eacute;m &eacute; importante a sincroniza&ccedil;&atilde;o dos movimentos entre os componentes do grupo.</p>&#10;<p>No <i>kumite</i>, dois oponentes (ou duas equipes de lutadores) enfrentam&shy;se por um tempo, que pode variar de dois a cinco minutos. Pontos s&atilde;o concedidos tanto pela t&eacute;cnica quanto pela &aacute;rea do corpo em que os golpes s&atilde;o desferidos. As t&eacute;cnicas permitidas e os pontos permiss&iacute;veis de serem atacados variam de estilo para estilo. Al&eacute;m disso, o <i>kumite</i> pode ser de semi&shy;contato (como no estilo Shotokan), ou de contato direto (como no estilo Kyokushin).</p>&#10;<p>No modelo adoptado pela Confedera&ccedil;&atilde;o Brasileira de Karate&shy;do &shy; <a href="http://en.wikipedia.org/wiki/CBK" id="w">CBK</a>, e entidades a ela filiadas, e no adoptado pela Federa&ccedil;&atilde;o Nacional de Karate, de Portugal, <a href="http://en.wikipedia.org/wiki/Yuko" id="w">yuko</a> equivale a um ponto e corresponde a um <a href="http://en.wikipedia.org/wiki/Soco" id="w">soco</a> na &aacute;rea do abdome, do peito, do rosto ou costas&semi; <a href="http://en.wikipedia.org/wiki/Wazari" id="w">wazari</a>, dois pontos, sendo um <a href="http://en.wikipedia.org/wiki/Chute" id="w">chute</a> nas &aacute;reas das costas, do abdome ou do peito, ou chute nas laterais do tronco&semi; e <a href="http://en.wikipedia.org/wiki/Ippon" id="w">ippon</a>, tr&ecirc;s pontos, sendo um chute na cabe&ccedil;a ou nas laterais do pesco&ccedil;o, com contato rigorosamente controlado (ou, dependendo da categoria em disputa, com aproxima&ccedil;&atilde;o de 5&#160&semi;cm a 10&#160&semi;cm, desde que o oponente n&atilde;o esboce rea&ccedil;&atilde;o), independentemente do oponente estar ca&iacute;do ou n&atilde;o&semi; aplicar uma t&eacute;cnica pontu&aacute;vel no oponente completamente ca&iacute;do e sem chances de contra&shy;atacar, num intervalo de at&eacute; 2 segundos, independentemente de ter ca&iacute;do por si s&oacute; ou ter sido derrubado com t&eacute;cnica de varredura ou proje&ccedil;&atilde;o.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>H&aacute;, ainda, confedera&ccedil;&otilde;es que utilizam tabela de pontua&ccedil;&atilde;o semelhante a esta. Por exemplo, a Confedera&ccedil;&atilde;o Brasileira de <i>Karate&shy;do</i> Interestilos (<a href="http://en.wikipedia.org/wiki/CBKI" id="w">CBKI</a>), bem como as entidades filiadas &agrave; mesma, utilizam <i>wazari (meio ponto &shy; &#9675;)</i>, para golpes <i>chudan</i> (altura do tronco)&semi; e <i>ippon (um ponto &shy; &#9679;)</i>, para golpes <i>jodan</i> (altura da cabe&ccedil;a), ou indefens&aacute;veis. Nesse sistema de luta, o combate termina quando o tempo expira ou quando um dos dois oponentes atinge tr&ecirc;s pontos (<i>sanbon</i>), da&iacute; o nome do sistema de disputa ser <i>Shobu Sanbon</i> (disputa por tr&ecirc;s pontos). Uma varia&ccedil;&atilde;o desse sistema &eacute; o <i>Shobu Ippon</i> (disputa por um ponto), onde vence aquele que conseguir um <i>ippon</i> ou dois <i>wazari</i>. H&aacute;, ainda, outra varia&ccedil;&atilde;o: <i>Shobu Nihon</i> (disputa por dois pontos), na qual vence aquele que obtiver dois <a href="http://en.wikipedia.org/wiki/Ippon" id="w">ippon</a>&#39&semi;s ou quatro <a href="http://en.wikipedia.org/wiki/Waza&shy;ari" id="w">waza&shy;ari</a>&#39&semi;s, mas esta &uacute;ltima forma de disputa &eacute; mais utilizada para competi&ccedil;&otilde;es infantis.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Vocabul%C3%A1rio" name="Vocabul%C3%A1rio"></a><h2> Vocabul&aacute;rio </h2>&#10;<p> </p>&#10;<p>O carat&ecirc; desenvolveu&shy;se paralelamente &agrave;s demais <a href="http://en.wikipedia.org/wiki/Artes_marciais_japonesas" id="w">artes marciais japonesas</a>, em Okinawa, onde h&aacute; uma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oquinauana" id="w">l&iacute;ngua pr&oacute;pria</a>. Todavia, o vocabul&aacute;rio &eacute; basicamente em japon&ecirc;s.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p>  <b>Ortografia</b>: &#34&semi;Carat&eacute;&#34&semi; ou &#34&semi;carat&ecirc;&#34&semi; s&atilde;o as formas de grafia correta em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Em que pese a vig&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Acordo_Ortogr%C3%A1fico_de_1990" id="w">Acordo Ortogr&aacute;fico de 1990</a>, pelo qual as letras &#34&semi;K&#34&semi;, &#34&semi;W&#34&semi; e &#34&semi;Y&#34&semi; passaram a fazer parte do <a href="http://en.wikipedia.org/wiki/Alfabeto" id="w">alfabeto</a>, a grafia com a letra &#34&semi;K&#34&semi;, posto que seu uso seja difundido entre as associa&ccedil;&otilde;es representativas, deve ser desestimulada, ante o processo hist&oacute;rico/natural de aportuguesamento da grafia.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> O uso da forma com a letra &#34&semi;K&#34&semi; parece dever&shy;se &agrave; circunst&acirc;ncia f&aacute;ctica de os l&iacute;deres das entidades desconhecerem, no mais das vezes, as normas de gram&aacute;tica e ortografia do portugu&ecirc;s, devido a suas origens, tradicionalmente estrangeiras. A varia&ccedil;&atilde;o com acento circunflexo justifica&shy;se, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, pela influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">l&iacute;ngua francesa</a>&semi; em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, a com acento agudo, por recep&ccedil;&atilde;o directa do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">japon&ecirc;s</a>, na qual o som da letra final seria aberto. Em Portugal, a despeito de a norma culta estabelecer que a grafia certa &eacute; &#34&semi;carat&eacute;&#34&semi;, tem prevalecido o uso da forma vulgar, &#34&semi;karat&eacute;&#34&semi;.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>&#10;  O termo   designa as artes marciais, em transposi&ccedil;&atilde;o do termo <i>chuan fa</i>, ou, como &eacute; dito em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>, <i>kung fu</i>.&#10;  <b>Ortografia</b>: o <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> de Oquinaua tende a variar entre &#34&semi;oquinauense&#34&semi;<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> e &#34&semi;oquinauano&#34&semi;, ou, segundo as regras do Acordo Ortogr&aacute;fico de 1990, &#34&semi;okinawano&#34&semi; ou &#34&semi;okinawense&#34&semi;.&#10;  <i>Peichin Takahara</i> era um monge de Oquinaua.&#10;  A forma de escrita <i><a href="http://en.wikipedia.org/wiki/Kanji" id="w">kanji</a></i>, do japon&ecirc;s, usa dos caracteres chineses. Assim, o caractere  , quando escrito em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>, soa como &#34&semi;Tang&#34&semi;, pelo que a palavra <i>To&shy;de</i> tamb&eacute;m faz refer&ecirc;ncia &agrave; dinastia <a href="http://en.wikipedia.org/wiki/Tang" id="w">Tang</a>.</p>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Carat%C3%AA" id="w"> </a></p>&#10;<p> &#10; </p></body></html>