<html><title>Carlos Magno</title><body>&#10;<p> </p>&#10;<p><b>Carlos Magno</b> do latim <i>Carolus Magnus</i>, ou Carlos I, dito &#34&semi;O Grande&#34&semi; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> Karl der <i>Gro&szlig;e, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> </i>Charlemagne<i>) na </i>numenclatura que se inicia com <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis" id="w">Cl&oacute;vis I</a>, nascido em 742 em <a href="http://en.wikipedia.org/wiki/Jupille&shy;sur&shy;Meuse" id="w">Jupille&shy;sur&shy;Meuse</a>, <a href="http://en.wikipedia.org/wiki/Herstal" id="w">Herstal</a> e falecido a 28 de janeiro de 814 em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, foi o <a href="http://en.wikipedia.org/wiki/Rei_dos_francos" id="w">rei dos francos</a> entre 768 e <a href="http://en.wikipedia.org/wiki/Imperador_do_ocidente" id="w">imperador do ocidente</a> (<i>Imperatur Romanorum</i>) entre 800 at&eacute; a sua morte em 814. Pertence &agrave; dinastia Carol&iacute;ngia, &agrave; qual ele deu o seu nome. Por meio das suas conquistas no estrangeiro e de suas reformas internas, Carlos Magno ajudou a definir a Europa Ocidental e a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> na Europa. Ele &eacute; chamado de <b>Carlos I</b> nas listas reais da Alemanha (como <i>Karl</i>),  na Fran&ccedil;a (como <i>Charles</i>) e do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>.</p>&#10;<p>Ele era filho do rei <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> e de <a href="http://en.wikipedia.org/wiki/Berta_de_Laon" id="w">Berta de Laon</a>, uma rainha franca. Carlos reinou primeiro em conjunto com seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Carlomano_I" id="w">Carlomano</a>, sendo a rela&ccedil;&atilde;o entre os dois o tema de um caloroso debate entre os cronistas contempor&acirc;neos e os historiadores.<sup id="_ref&shy;McKitterick_a" class="reference"><a href="#_note&shy;McKitterick" title="">[2]</a></sup>.</p>&#10;<p>Foi <a href="http://en.wikipedia.org/wiki/Rei_dos_Francos" id="w">rei dos Francos</a> a partir de <a href="http://en.wikipedia.org/wiki/768" id="w">768</a>. Tornou&shy;se, por conquista, <a href="http://en.wikipedia.org/wiki/Rei_dos_lombardos" id="w">rei dos lombardos</a> em <a href="http://en.wikipedia.org/wiki/774" id="w">774</a> e foi coroado <i>Imperator Augustus</i> em Roma pelo papa <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Le&atilde;o III</a> em 25 de dezembro de 800, restaurando um cargo em desuso desde a <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano_do_Ocidente" id="w">queda do Imp&eacute;rio Romano do Ocidente</a> em 476.</p>&#10;<p>Monarca guerreiro, expandiu o <a href="http://en.wikipedia.org/wiki/Reino_Franco" id="w">Reino Franco</a> atrav&eacute;s de uma serie de campanhas militares, em particular contra os <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a> pag&atilde;os cuja submiss&atilde;o foi bastante dif&iacute;cil e muito violenta (<a href="http://en.wikipedia.org/wiki/772" id="w">772</a>&shy;<a href="http://en.wikipedia.org/wiki/804" id="w">804</a>), mas tamb&eacute;m contra os <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombardos</a> em <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a> e os <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">mu&ccedil;ulmanos de Espanha</a>, at&eacute; que este se tornou o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">Imp&eacute;rio Carol&iacute;ngio</a>, que incorporou a maior parte da Europa Ocidental e Central. Durante o seu reinado, ele conquistou o <a href="http://en.wikipedia.org/wiki/Reino_da_It%C3%A1lia_(medieval)" id="w">Reino da It&aacute;lia</a>. </p>&#10;<p>Posteriormente, o ex&eacute;rcito de Carlos, em retirada, sofreu a sua pior derrota nas m&atilde;os dos <a href="http://en.wikipedia.org/wiki/Bascos" id="w">bascos</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Roncesvalles" id="w">Batalha de Roncesvalles</a> (778) (eternizada <i><a href="http://en.wikipedia.org/wiki/Can%C3%A7%C3%A3o_de_Rolando" id="w">Can&ccedil;&atilde;o de Rolando</a></i>, de teor fortemente fict&iacute;cio). Ele tamb&eacute;m realizou campanhas contra os povos a leste, principalmente os <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a> e, ap&oacute;s uma longa guerra, subjugou&shy;os ao seu comando. Ao <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o" id="w">cristianizar</a> &agrave; for&ccedil;a os sax&otilde;es e banindo, sob pena de morte, o <a href="http://en.wikipedia.org/wiki/Paganismo_germ%C3%A2nico" id="w">paganismo germ&acirc;nico</a>, ele os integrou ao seu reino e pavimentou o caminho que levaria &agrave; futura <a href="http://en.wikipedia.org/wiki/Dinastia_Otoniana" id="w">dinastia Otoniana</a>. </p>&#10;<p>Soberano reformador, preocupado com a <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxia religiosa</a> e cultura, ele protegeu as artes e as letras.O seu reinado tamb&eacute;m est&aacute; associado com a chamada &laquo;<a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_carol%C3%ADngia" id="w">Renascen&ccedil;a carol&iacute;ngia</a>&raquo;, um renascimento das artes, religi&atilde;o e cultura por meio da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.</p>&#10;<p>O seu trabalho pol&iacute;tico imediato, o imp&eacute;rio, n&atilde;o lhe sobrevive, no entanto, por muito tempo. Em conformidade com o  costume sucess&oacute;rio germ&acirc;nico, Carlos Magno promove a partir de <a href="http://en.wikipedia.org/wiki/806" id="w">806</a> a partilha do imp&eacute;rio entre os seus tr&ecirc;s filhos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ap&oacute;s numerosas perip&eacute;cias, o imp&eacute;rio acabar&aacute; finalmente partilhado em  entre tr&ecirc;s dos seus netos (<a href="http://en.wikipedia.org/wiki/Tratado_de_Verdun" id="w">Tratado de Verdun</a>).</p>&#10;<p>A fragmenta&ccedil;&atilde;o feudal dos s&eacute;culos seguintes, mais a forma&ccedil;&atilde;o na Europa de <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%B5es" id="w">Estado&shy;na&ccedil;&otilde;es</a> rivais condenaram &agrave; impot&ecirc;ncia aqueles que tentaram explicitamente restaurar o imp&eacute;rio universal  de Carlos Magno, em particular os governantes do S<a href="http://en.wikipedia.org/wiki/Santo_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">anto Imp&eacute;rio Romano Germ&acirc;nico</a>, de <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Ot&atilde;o I</a> em <a href="http://en.wikipedia.org/wiki/962" id="w">962</a> no s&eacute;culo XVI, e at&eacute; mesmo <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_I" id="w">Napole&atilde;o I</a>, perseguido pelo exemplo dos mais eminentes dos <a href="http://en.wikipedia.org/wiki/Carol%C3%ADngios" id="w">Carol&iacute;ngios</a><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. </p>&#10;<p>As monarquias francesa e alem&atilde; descendentes do imp&eacute;rio governado por Carlos Magno na forma do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> cobriam a maior parte da Europa. Em seu discurso de aceita&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Carlos_Magno" id="w">Pr&ecirc;mio Carlos Magno</a>, o <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">papa Jo&atilde;o Paulo II</a> se referiu a ele como <i>Pater Europae</i> (&#34&semi;Pai da Europa&#34&semi;)<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>: <i>&#34&semi;...seu imp&eacute;rio uniu a maior parte da Europa Ocidental pela primeira vez desde os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanos</a> e a <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_carol%C3%ADngia" id="w">Renascen&ccedil;a carol&iacute;ngia</a> encorajou a forma&ccedil;&atilde;o de uma identidade europeia comum&#34&semi;</i><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.</p>&#10;<p>A figura de Carlos Magno foi objeto de disc&oacute;rdia na Europa, incluindo a quest&atilde;o pol&iacute;tica entre os s&eacute;culos XII e XIX entre a na&ccedil;&atilde;o germ&acirc;nica que considera o <a href="http://en.wikipedia.org/wiki/Santo_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Santo Imp&eacute;rio Romano</a> como o sucessor legitimo do imperador carol&iacute;ngio e a na&ccedil;&atilde;o francesa que &eacute; de facto um elemento central da continuidade din&aacute;stica dos <a href="http://en.wikipedia.org/wiki/Capetianos" id="w">Capetianos</a>. </p>&#10;<p>Os dois principais textos do   que retratam o Carlos Magno real, a <a href="http://en.wikipedia.org/wiki/Vita_Caroli_Magni" id="w">Vita Caroli Magni</a> de <a href="http://en.wikipedia.org/wiki/Eginhardo" id="w">&Eacute;ginhardo</a> e a <i>Gesta Karoli  Magni </i>atribu&iacute;da a um monge de&#160&semi;Saint&shy;Gall&#160&semi;Notker le B&egrave;gue, igualam as lendas e mitos enumerados nos s&eacute;culos seguintes: &laquo;<i>H&aacute; o Carlos Magno da sociedade vass&aacute;lica e feudal, o Carlos Magno da Cruzada e da Reconquista, o Carlos Magno inventor da Coroa de Fran&ccedil;a ou da Coroa Imperial, o Carlos Magno mal canonizado mas tido como verdadeiro santo da igreja, o Carlos Magno da boa escola</i>&raquo;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Contexto" name="Contexto"></a><h2> Contexto </h2>&#10;<p> &#10;Carlos Magno &eacute; o mais ilustre representante dos soberanos  da dinastia <a href="http://en.wikipedia.org/wiki/Carol%C3%ADngia" id="w">carol&iacute;ngia</a>, &agrave; qual deu o seu nome. Neto de <a href="http://en.wikipedia.org/wiki/Carlos_Martel" id="w">Carlos Martel</a>, &eacute; filho de <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> e de <a href="http://en.wikipedia.org/wiki/Berta_de_Laon" id="w">Berta de Laon</a> dita a &#34&semi;Grande Pia&#34&semi;.</p>&#10;<a id="Problemas_relativos_ao_seu_nascimento" name="Problemas_relativos_ao_seu_nascimento"></a><h3> Problemas relativos ao seu nascimento </h3>&#10;<p>A data e o local de nascimento s&atilde;o objeto de controv&eacute;rsia, devido &agrave; aus&ecirc;ncia de registos concordantes nos documentos da &eacute;poca.</p>&#10;<a id="Data_de_nascimento" name="Data_de_nascimento"></a><h4> Data de nascimento </h4>&#10;<p>A data mais prov&aacute;vel para o nascimento de Carlos Magno pode ser inferida a partir de uma s&eacute;rie de fontes. A data de 742 pode ser calculada a partir da informa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eginhardo" id="w">Eginhardo</a> sobre a morte de Carlos em janeiro de 814 aos 72 anos, mas ela tem a defici&ecirc;ncia de localizar o nascimento antes do casamento de seus pais, que teria sido em 744. O ano que aparece nos <i><a href="http://en.wikipedia.org/wiki/Annales_Petaviani" id="w">Annales Petaviani</a></i> como sendo 747 seria mais prov&aacute;vel se n&atilde;o contradissesse Eginhardo e outras fontes ao alegar que Carlos seria menos do que septuagen&aacute;rio. Um calend&aacute;rio da <a href="http://en.wikipedia.org/wiki/Abadia_de_Lorsch" id="w">Abadia de Lorsch</a> afirmam que teria sido o dia 2 do m&ecirc;s de abril<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.</p>&#10;<p>Em 747, esta data caiu na <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a>, uma coincid&ecirc;ncia que certamente seria lembrada, mas n&atilde;o foi. Se a P&aacute;scoa estivesse sendo usada como o in&iacute;cio do ano&shy;calend&aacute;rio, ent&atilde;o 2 de abril de 747 pode ter sido, pelos padr&otilde;es modernos, 2 de abril de 748 (que n&atilde;o caiu na P&aacute;scoa). A data que se suporta melhor pelas evid&ecirc;ncias &eacute; 2 de abril de 742, baseando&shy;se principalmente pelo fato de Carlos ser um septuagen&aacute;rio quando morreu<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. A conclus&atilde;o de que Carlos seria um filho ileg&iacute;timo (pela data do casamento de seus pais) n&atilde;o &eacute;, contudo, sustentada por Eginhardo.</p>&#10;<a id="Local_de_nascimento" name="Local_de_nascimento"></a><h4> Local de nascimento </h4>&#10;<p>O lugar de nascimento de Carlos Magno n&atilde;o &eacute; mencionado em nenhuma fonte do seu tempo. O indica&ccedil;&atilde;o mais antiga, relativa a <a href="http://en.wikipedia.org/wiki/Ingelheim_am_Rhein" id="w">Ingelheim am Rhein</a>, vem de <a href="http://en.wikipedia.org/wiki/Godofredo_de_Viterbo" id="w">Godofredo de Viterbo</a> (autor italiano do  ) e &eacute; mantida por alguns autores. </p>&#10;<p>Outro lugar de nascimento considerado &eacute; <a href="http://en.wikipedia.org/wiki/Quierzy" id="w">Quierzy&shy;sur&shy;Oise</a>, que &eacute; uma antiga casa de campo real merov&iacute;ngia no <a href="http://en.wikipedia.org/wiki/Aisne_(departamento)" id="w">Aisne</a>, entre <a href="http://en.wikipedia.org/wiki/Noyon" id="w">Noyon</a> e <a href="http://en.wikipedia.org/wiki/Chauny" id="w">Chauny</a>. Os seus pais casaram&shy;se l&aacute;. Esta pequena cidade foi entre 600 e 900, a capital do Reino Franco. Muitos eventos ocorreram l&aacute;, incluindo tr&ecirc;s conselhos.</p>&#10;<p>De acordo com outros historiadores, Carlos Magno estabeleceu na <a href="http://en.wikipedia.org/wiki/Austral%C3%A1sia" id="w">Austral&aacute;sia</a>, particularmente na atual regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Li%C3%A8ge" id="w">Li&egrave;ge</a>, em <a href="http://en.wikipedia.org/wiki/Herstal" id="w">Herstal</a> ou <a href="http://en.wikipedia.org/wiki/Jupille" id="w">Jupille</a>, resid&ecirc;ncia mais frequente de <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> e alguns ancestrais dos carol&iacute;ngios, incluindo <a href="http://en.wikipedia.org/wiki/Pepino_de_Herstal" id="w">Pepino de Herstal</a>, o pai de <a href="http://en.wikipedia.org/wiki/Carlos_Martel" id="w">Carlos Martel</a>.&#160&semi;</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a> tamb&eacute;m foi considerada com  poss&iacute;vel local de nascimento.</p>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h3> Inf&acirc;ncia e juventude </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Eginhardo" id="w">Eginhardo</a> nos conta sobre os primeiros anos da vida de Carlos Magno:<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>:&#10; &#10;Portanto, as informa&ccedil;&otilde;es sobre o seu nascimento s&atilde;o escassas. Carlos Magno &eacute; pela primeira vez mencionado num diploma de 760 sobre a abadia de Saint&shy;Calais. No que concerne ao per&iacute;odo de reinado de seu pai, sabe&shy;se que Carlos Magno integrou uma s&eacute;rie de acontecimentos. Ele encabe&ccedil;ou a delega&ccedil;&atilde;o que acolheu o  papa <a href="http://en.wikipedia.org/wiki/Papa_Estev%C3%A3o_III" id="w">Estev&atilde;o III</a> em <a href="http://en.wikipedia.org/wiki/Champagne_(prov%C3%ADncia)" id="w">Champanhe</a> em 754, e foi consagrado pelo papa juntamente com seu irm&atilde;o Carlomano. Ele participou numa opera&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> em 767&shy;768 e estava com a sua m&atilde;e na prociss&atilde;o que trazia <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> para <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Saint Denis</a>. No que concerne &agrave; sua educa&ccedil;&atilde;o, concorda que n&atilde;o aprendeu a escrever enquanto jovem. Mas talvez seja apenas a caligrafia, e n&atilde;o a escrita b&aacute;sica. Contudo, sabe ler e conhece o latim. A sua l&iacute;ngua materna &eacute; a da Franc&oacute;nia.</p>&#10;<a id="Reinado_precoce:_com_Carlomano_(768&shy;771)" name="Reinado_precoce:_com_Carlomano_(768&shy;771)"></a><h3> Reinado precoce: com Carlomano (768&shy;771) </h3>&#10;<p>Carlos Magno fica ocupado pelos assuntos da <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> (veja abaixo), os quais ele consegue resolver sem a ajuda de seu irm&atilde;o.</p>&#10;<p>De seguida, vem a quest&atilde;o dos casamentos lombardos, que ocupam os anos de 769&shy;771.</p>&#10;<p>Os mais poderosos cargos entre os <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>, o <a href="http://en.wikipedia.org/wiki/Prefeito_do_pal%C3%A1cio" id="w">prefeito do pal&aacute;cio</a> (<i>Maior Domus</i>) e um ou mais reis (<i>rex</i> ou <i>reges</i>) eram apontados atrav&eacute;s de elei&ccedil;&atilde;o popular, ou seja, sem uma regularidade, mas conforme a necessidade aparecia de eleger oficiais <i>ad quos summa imperii pertinebat</i> &shy; &#34&semi;a quem os assuntos de estado eram pertinentes&#34&semi;. Evidentemente, decis&otilde;es durante este &iacute;nterim poderiam ser tomadas pelo papa, e seriam depois ratificadas pela assembleia do povo, que se reunia uma vez por ano<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>.</p>&#10;<p>Antes que <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a>, inicialmente um prefeito, fosse eleito rei em 750, ele manteve o cargo &#34&semi;como se fosse heredit&aacute;rio&#34&semi; (<i>velut hereditario fungebatur</i>). Eginhardo explica que &#34&semi;a honra&#34&semi; era geralmente &#34&semi;dada pelo povo&#34&semi; aos mais distintos, mas Pepino e seu irm&atilde;o, Carlomano, a receberam por hereditariedade, assim como pai deles, <a href="http://en.wikipedia.org/wiki/Carlos_Martel" id="w">Carlos Martel</a>. Havia, por&eacute;m, uma certa ambiguidade sobre esta &#34&semi;quase&shy;heran&ccedil;a&#34&semi;. O cargo era tratado como uma propriedade conjunta: uma prefeitura mantida pelos dois irm&atilde;os em conjunto<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>. Cada um, por&eacute;m, tinha sua pr&oacute;pria jurisdi&ccedil;&atilde;o geogr&aacute;fica. Quando Carlomano decidiu renunciar para se tornar um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> <a href="http://en.wikipedia.org/wiki/Beneditino" id="w">beneditino</a> em <a href="http://en.wikipedia.org/wiki/Monte_Cassino" id="w">Monte Cassino</a><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>, a quest&atilde;o sobre o que fazer com a sua &#34&semi;quase heran&ccedil;a&#34&semi; foi resolvida pelo papa. Ele converteu a prefeitura em um reinado e premiou Pepino com a posse conjunta das propriedades de Carlomano. Al&eacute;m disso, Pepino agora ganhara o direito de passar suas posses adiante por heran&ccedil;a<sup id="_ref&shy;Einhard3_a" class="reference"><a href="#_note&shy;Einhard3" title="">[18]</a></sup>.</p>&#10;<p>Esta decis&atilde;o n&atilde;o foi aceite por todos os membros da fam&iacute;lia real. Carlomano havia consentido na guarda tempor&aacute;ria de sua parte, que ele pretendia passar para o seu pr&oacute;prio filho, Drogo. Pela decis&atilde;o do papa, sobre a qual &eacute; poss&iacute;vel enxergar a influ&ecirc;ncia de Pepino, Drogo foi desqualificado como herdeiro em favor de seu primo Carlos. Ele foi &agrave;s armas em oposi&ccedil;&atilde;o &agrave; decis&atilde;o e foi acompanhado por <a href="http://en.wikipedia.org/wiki/Grifo_(filho_de_Carlos_Martel)" id="w">Grifo</a>, um meio&shy;irm&atilde;o de Pepino e Carlomano, a quem havia sido dada uma parte da heran&ccedil;a de Carlos Martel (que lhe fora dele roubada) e era mantido quase aprisionado por seu meio&shy;irm&atilde;o ap&oacute;s uma tentativa de tomar as suas heran&ccedil;as pela for&ccedil;a. Por volta de 753, o assunto estava resolvido: Grifo perecera em combate na Batalha de <a href="http://en.wikipedia.org/wiki/Saint&shy;Jean&shy;de&shy;Maurienne" id="w">Saint&shy;Jean&shy;de&shy;Maurienne</a>, enquanto que Drogo fora ca&ccedil;ado e aprisionado<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>.</p>&#10;<p>Com a morte de Pepino, em 24 de setembro de 768, o reinado passou conjuntamente para seus filhos, &#34&semi;com o apoio divino&#34&semi; (<i>divino nutu</i>)<sup id="_ref&shy;Einhard3_b" class="reference"><a href="#_note&shy;Einhard3" title="">[18]</a></sup>. De acordo com sua a <i><a href="http://en.wikipedia.org/wiki/Biografia" id="w">Vita</a></i>, Pepino morreu em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Os francos, &#34&semi;em assembleia geral&#34&semi; (<i>generali conventu</i>) deram a ambos o t&iacute;tulo de rei (<i>reges</i>), mas &#34&semi;dividiram o todo do reino igualmente&#34&semi; (<i>totum regni corpus ex aequo partirentur</i>). Os <i>Annales</i><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> contam uma vers&atilde;o diferente: o rei morreu em <a href="http://en.wikipedia.org/wiki/Saint&shy;Denis_(Seine&shy;Saint&shy;Denis)" id="w">St. Denis</a> que &eacute;, por&eacute;m, parte da Fran&ccedil;a. Os dois &#34&semi;lordes&#34&semi; (<i>domni</i>) foram &#34&semi;elevados ao estatuto de rei&#34&semi; (<i>elevati sunt in regnum</i>), Carlos no dia 9 de outubro, em <a href="http://en.wikipedia.org/wiki/Noyon" id="w">Noyon</a>, e Carlomano numa data desconhecida em <a href="http://en.wikipedia.org/wiki/Soissons" id="w">Soissons</a>. Se Carlos de fato nasceu em 742, ele tinha 26 anos de idade, j&aacute; tendo participado de diversas campanhas ao lado do seu pai &shy; o que ajuda a entender o seu g&ecirc;nio militar. Carlomano teria somente 17 anos.</p>&#10;<p>O linguajar utilizado em ambos os casos sugere que n&atilde;o houve &#34&semi;duas heran&ccedil;as&#34&semi;, o que teria criado dois reinos distintos governados por dois reis, mas uma &uacute;nica heran&ccedil;a e um reinado conjunto mantido por dois reis iguais entre si, Carlos e seu irm&atilde;o Carlomano. Como antes, jurisdi&ccedil;&otilde;es separadas foram conferidas a cada um deles. Carlos recebeu a parte original de Pepino como prefeito: as bordas do reino, margeando o mar, nominalmente a <a href="http://en.wikipedia.org/wiki/N%C3%AAustria" id="w">N&ecirc;ustria</a>, a <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> ocidental e a parte norte da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1sia" id="w">Austr&aacute;sia</a>, enquanto Carlomano recebeu a parte originalmente pertencente ao seu tio, mais as internas: a parte sul da Austr&aacute;sia, a <a href="http://en.wikipedia.org/wiki/Septim%C3%A2nia" id="w">Septim&acirc;nia</a>, a Aquit&acirc;nia oriental, a <a href="http://en.wikipedia.org/wiki/Borgonha_(regi%C3%A3o)" id="w">Borgonha</a>, a <a href="http://en.wikipedia.org/wiki/Proven%C3%A7a" id="w">Proven&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Su%C3%A1bia" id="w">Su&aacute;bia</a>, al&eacute;m das terras na fronteira com a It&aacute;lia. A quest&atilde;o sobre se estas jurisdi&ccedil;&otilde;es eram heran&ccedil;as conjuntas que reverteriam para o outro se um deles viesse a morrer ou se seriam herdadas pelos descendentes do morto jamais foi satisfatoriamente resolvida pelos francos. Em 771, depois de pouco mais de tr&ecirc;s anos de governo e relativa paz entre os dois irm&atilde;os, Carlomano morreu de repente no  pal&aacute;cio carol&iacute;ngio de <a href="http://en.wikipedia.org/wiki/Samoussy" id="w">Samoussy</a><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> perto de <a href="http://en.wikipedia.org/wiki/Laon" id="w">Laon</a>. Imediatamente ap&oacute;s a sua morte, Carlos aproveita o seu reino, usurpando a heran&ccedil;a de seus sobrinhos. A vi&uacute;va de Carlomano, <a href="http://en.wikipedia.org/wiki/Gerberga_(esposa_de_Carlomano)" id="w">Gerberga</a>, fugiu para a It&aacute;lia com o rei dos lombardos, com seu filho e alguns apoiantes.</p>&#10;<p>Carlos &eacute; agora governante de todo o reino franco.</p>&#10;<a id="As_condi%C3%A7%C3%B5es_de_expans%C3%A3o_territorial" name="As_condi%C3%A7%C3%B5es_de_expans%C3%A3o_territorial"></a><h3> As condi&ccedil;&otilde;es de expans&atilde;o territorial </h3>&#10;&#10;<a id="O_reino_franco_em_768_e_o_seu_ambiente" name="O_reino_franco_em_768_e_o_seu_ambiente"></a><h4> O reino franco em 768 e o seu ambiente </h4>&#10;<p>O reino inclu&iacute;a os territ&oacute;rios solidamente mantidos pelos Francos: <a href="http://en.wikipedia.org/wiki/Austr%C3%A1sia" id="w">Austr&aacute;sia</a>, <a href="http://en.wikipedia.org/wiki/N%C3%AAustria" id="w">N&ecirc;ustria</a>, <a href="http://en.wikipedia.org/wiki/Borgonha" id="w">Borgonha</a>, <a href="http://en.wikipedia.org/wiki/Proven%C3%A7a" id="w">Proven&ccedil;a</a>, Alemania, e os territ&oacute;rios semi&shy;aut&oacute;nomos: a <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> (com a <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a> e a <a href="http://en.wikipedia.org/wiki/Septimania" id="w">Septimania</a>), a <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a> e a <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsia" id="w">Fr&iacute;sia</a>.</p>&#10;<p>Fora do reino, encontravam&shy;se:&#10;</p>&#10;<ul>&#10;<li>do outro lado do <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>, os reinos anglo&shy;sax&otilde;es&semi;</li>&#10;<li>na pen&iacute;nsula bret&atilde;, as chefias bret&atilde;s&semi;</li>&#10;<li>do outro lado do Piren&eacute;us, a Espanha mu&ccedil;ulmana, ocupada desde 756 pelo Califado Om&iacute;ada de C&oacute;rdoba, e nas Ast&uacute;rias, o reino crist&atilde;o de <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>&semi;</li>&#10;<li>do lado de l&aacute; dos Alpes, o reino dos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a>, os Estados Pont&iacute;ficies ( criados por Pepino, o Breve), o ducado lombardo de <a href="http://en.wikipedia.org/wiki/Benevento" id="w">Benevento</a>, as possess&otilde;es bizantinas ( N&aacute;poles,  P&uacute;glia, cal&aacute;bria)&semi; mas Biz&acirc;ncio teve de deixar o <a href="http://en.wikipedia.org/wiki/Exarcado_de_Ravena" id="w">Exarcado de Ravena</a> cair nas m&atilde;os dos Lombardos em 751&semi;</li>&#10;<li>do lado de l&aacute; do Reno, entre o <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a>, e o <a href="http://en.wikipedia.org/wiki/Fulda_(rio)" id="w">Fulda</a>, encontra&shy;se <a href="http://en.wikipedia.org/wiki/Saxe" id="w">Saxe</a>, pa&iacute;s &laquo;b&aacute;rbaro&raquo; sem estrutura pol&iacute;tica forte.</li></ul>&#10;<p>Os mais distantes: os <a href="http://en.wikipedia.org/wiki/Escandinavos" id="w">Escandinavos</a> da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>&semi; os <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">Eslavos</a> (<a href="http://en.wikipedia.org/wiki/Veletos" id="w">Veletos</a>, <a href="http://en.wikipedia.org/wiki/Obotritas" id="w">Obotritas</a>), do lado de l&aacute; do <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a>&semi; os <a href="http://en.wikipedia.org/wiki/&Aacute;varos" id="w">&Aacute;varos</a> (semi&shy;n&oacute;madas <a href="http://en.wikipedia.org/wiki/Turcomanos" id="w">turcomanos</a>) na <a href="http://en.wikipedia.org/wiki/Pan%C3%B3nia" id="w">Pan&oacute;nia</a>.</p>&#10;<p>O imp&eacute;rio bizantino na &Aacute;sia perdeu muito territ&oacute;rio devido &agrave; expans&atilde;o &aacute;rabo&shy;mu&ccedil;ulmana&semi;  em geral, as rela&ccedil;&otilde;es dos Bizantinos com os Francos seriam bastante tensas. O imp&eacute;rio mu&ccedil;ulmano, na &Aacute;sia e em Africa, era dirigido pelo califado dos Abass&iacute;das, com o qual, pelo contr&aacute;rio, as rela&ccedil;&otilde;es eram muito boas, na aus&ecirc;ncia de hostilidade religiosa,  enquanto havia uma disputa religiosa com Biz&acirc;ncio. </p>&#10;<p>O papado est&aacute; sempre sob tutela do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>.  No entanto, encurralado pela sua luta contra o imp&eacute;rio mu&ccedil;ulmano, o <i>Basileu </i>n&atilde;o tem mais meios de proteger <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Roma</a> amea&ccedil;ada pelos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a>. O papado vira&shy;se cada vez mais para os Francos<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup>, em particular para a fam&iacute;lia carol&iacute;ngia que sust&ecirc;m os papas desde a &eacute;poca de Carlos Martel. </p>&#10;<a id="A_organiza%C3%A7%C3%A3o_pol%C3%ADtica_do_reino_franco" name="A_organiza%C3%A7%C3%A3o_pol%C3%ADtica_do_reino_franco"></a><h4> A organiza&ccedil;&atilde;o pol&iacute;tica do reino franco </h4>&#10;<p>No reino franco,  os poderosos ( principalmente os <a href="http://en.wikipedia.org/wiki/Duque" id="w">duques</a>, <a href="http://en.wikipedia.org/wiki/Conde" id="w">condes</a> e <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs" id="w">marqueses</a>) acolhiam homens livres que educavam, protegiam e alimentavam. A entrada nestes grupos fazia&shy;se numa cerim&oacute;nia de recomenda&ccedil;&atilde;o: estes homens tornavam&shy;se guerreiros dom&eacute;sticos ligados &agrave; pessoa do <i>senhor. </i>O senhor devia entreter esta clientela atrav&eacute;s de doa&ccedil;&otilde;es para manter a sua fidelidade. <sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>A moeda de ouro tornou&shy;se rara devido &agrave; distens&atilde;o das liga&ccedil;&otilde;es comerciais com <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Biz&acirc;ncio</a> (que perdeu o controlo do Mediterr&acirc;neo ocidental  em favor dos mu&ccedil;ulmanos). A riqueza dificilmente pode vir da guerra. O que leva a saque e permite eventualmente conquistar terras que podem ser redistribu&iacute;das. <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Na aus&ecirc;ncia de expans&atilde;o territorial, os la&ccedil;os vass&aacute;licos distendem&shy;se. Para se sustentar, o poder deve entender&shy;se. Desde gera&ccedil;&otilde;es, os <a href="http://en.wikipedia.org/wiki/Dinastia_pipinida" id="w">Pipinidios</a> estenderam assim os seus dom&iacute;nios, e os seus condes, enriqueceram&shy;se, cederam terras aos seus pr&oacute;prios vassalos. <a href="http://en.wikipedia.org/wiki/Carlos_Martel" id="w">Carlos Martel</a> e <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> mostram &agrave; Igreja uma grande parte de sus bens para os atribuir aos vassalos. Isto permite&shy;lhes aos mesmo tempo estabilizar as suas conquistas, e ter os meios para estar &agrave; cabe&ccedil;a de um ex&eacute;rcito sem igual no Ocidente medieval<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Carlos Magno tem o mesmo problema: deve estender&shy;se em perman&ecirc;ncia para entreter os seus vassalos e evitar a dissolu&ccedil;&atilde;o das suas possess&otilde;es. Durante todo o seu reinado, ele tenta fideliz&aacute;&shy;los por todos os meios: fazendo&shy;os jurar por demarca&ccedil;&atilde;o de terras (&uacute;nica riqueza na &eacute;poca) que elas devem ser&shy;lhe restitu&iacute;das pela sua morte, enviando <i><a href="http://en.wikipedia.org/wiki/Missi_dominici" id="w">missi dominici</a> </i>para os controlar e para fiscalizar o que acontece no seu imp&eacute;rio<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>.</p>&#10;<a id="O_ex%C3%A9rcito_e_a_guerra_na_%C3%A9poca_de_Carlos_Magno" name="O_ex%C3%A9rcito_e_a_guerra_na_%C3%A9poca_de_Carlos_Magno"></a><h4> O ex&eacute;rcito e a guerra na &eacute;poca de Carlos Magno </h4>&#10;&#10;<p> </p>&#10;<p>O principio fundamental do ex&eacute;rcito de Carlos Magno que permanece o do ex&eacute;rcito franco: era composto por homens livres que tinham o direito e o dever de frequentar o ex&eacute;rcito ( incluindo os territ&oacute;rios recentemente conquistados). O ex&eacute;rcito podia ser convocado todos os anos durante a guerra (primavera&shy;ver&atilde;o). De facto nos 46 anos de reinado de Carlos Magno, s&oacute; dois anos &eacute; que ele n&atilde;o convocou o ex&eacute;rcito (790 e 807).</p>&#10;<p>Os historiadores estimam os efectivos potencialmente mobilizados de 10 000 a 40 000 homens.</p>&#10;<p>Concretamente, a cada ano uma assembleia de grandes do reino, deveria representar todos os povos livres, vulgarmente chamados senhores do campo de maio&semi; esta assembleia tomava diversas decis&otilde;es ( ou melhor: subscrevia as decis&otilde;es do rei) e em particular a de lan&ccedil;ar uma expedi&ccedil;&atilde;o contra um inimigo em particular. Esta decis&atilde;o era difundida pelos interessados, fosse pelos vassalos diretos do rei com os seus dependentes, fosse pelos condes, bispos e abades com os moradores da sua jurisdi&ccedil;&atilde;o. Cada guerreiro mobilizado devia transportar o seu equipamento e os seus v&iacute;veres para tr&ecirc;s meses<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> e apresentar&shy;se no ponto de reuni&atilde;o do ex&eacute;rcito (ou dos diferentes corpos previstos).</p>&#10;<p>As for&ccedil;as mobilizadas dividiam&shy;se em cavalaria pesada, cavalaria ligeira e infantaria. O ex&eacute;rcito de Carlos Magno n&atilde;o parece utilizar muito material t&eacute;cnico, em particular nas poucas cidades em que existiam (Pav&iacute;a, Sarago&ccedil;a, Barcelona...).</p>&#10;<p>Al&eacute;m disso, Carlos Magno dispunha de um certo numero de guerreiros dependentes diretamente dele, que formavam a sua guarda, e que podiam ser utilizados para opera&ccedil;&otilde;es urgentes.</p>&#10;<p>Durante as tr&ecirc;s primeiras d&eacute;cadas do reinado de Carlos Magno, o territ&oacute;rio do reino aumenta consideravelmente, embora de forma mais ou menos s&oacute;lida: integra&ccedil;&atilde;o completa dos duques da <a href="http://en.wikipedia.org/wiki/Aquit%C3%A2nia" id="w">Aquit&acirc;nia</a> e da <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>&semi; conquista do <a href="http://en.wikipedia.org/wiki/Lombardia" id="w">reino dos Lombardos</a> (774), de Saxe, alguns territ&oacute;rios na Espanha, as possess&otilde;es bizantinas e nos pa&iacute;ses eslavos&semi; expedi&ccedil;&otilde;es contra os <a href="http://en.wikipedia.org/wiki/&Aacute;varos" id="w">&Aacute;varos</a> e os <a href="http://en.wikipedia.org/wiki/Bret%C3%B5es" id="w">Bret&otilde;es</a>.</p>&#10;<a id="A_consolida%C3%A7%C3%A3o_e_o_alargamento_do_territ%C3%B3rio" name="A_consolida%C3%A7%C3%A3o_e_o_alargamento_do_territ%C3%B3rio"></a><h3> A consolida&ccedil;&atilde;o e o alargamento do territ&oacute;rio </h3>&#10;&#10;<a id="Rebeli%C3%A3o_na_Aquit%C3%A2nia" name="Rebeli%C3%A3o_na_Aquit%C3%A2nia"></a><h4> Rebeli&atilde;o na Aquit&acirc;nia </h4>&#10;<p>Uma heran&ccedil;a nos pa&iacute;ses que estavam anteriormente sob o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a> (<i>ius</i>) representava n&atilde;o apenas transmiss&atilde;o de propriedades e privil&eacute;gios, mas tamb&eacute;m as obriga&ccedil;&otilde;es e adversidades vinculadas a ela. Pepino, ao morrer, estava construindo um imp&eacute;rio, uma tarefa muito dif&iacute;cil<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>&#10; </p>&#10;<a id="Forma%C3%A7%C3%A3o_da_Nova_Aquit%C3%A2nia" name="Forma%C3%A7%C3%A3o_da_Nova_Aquit%C3%A2nia"></a><h4> Forma&ccedil;&atilde;o da Nova Aquit&acirc;nia </h4>&#10;<p> &#10; </p>&#10;<p>A Aquit&acirc;nia, sob o jugo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romano</a>, compreendia o sul da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, que era <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romanizada</a> e falava a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_rom%C3%A2nica" id="w">l&iacute;ngua rom&acirc;nica</a>. De forma similar, a <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a> havia sido povoada por povos que falavam diversas l&iacute;nguas, incluindo o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_celta" id="w">celta</a>, mas que era agora povoado inteiramente por falantes do rom&acirc;nico. Entre a Aquit&acirc;nia e a Hisp&acirc;nia estavam os <i>Euskaldunak</i>, romanizados como <a href="http://en.wikipedia.org/wiki/Vasc%C3%B5es_(povo)" id="w">vasc&otilde;es</a> ou <a href="http://en.wikipedia.org/wiki/Bascos" id="w">bascos</a><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>, vivendo no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>, a &#34&semi;Vasc&ocirc;nia&#34&semi;, que se estendia por um territ&oacute;rio que estava em acordo com a distribui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimos</a> atribu&iacute;veis aos bascos, principalmente na parte oriental dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a>, mas tamb&eacute;m mais ao sul, chegando ao <a href="http://en.wikipedia.org/wiki/Rio_Ebro" id="w">rio Ebro</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, e ao norte, at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Garonne" id="w">Garone</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>. O nome franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a>, &eacute; derivado de &#34&semi;Vasc&ocirc;nia&#34&semi;. </p>&#10;<p>Ap&oacute;s a queda dos romanos, os <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">visigodos</a> os substitu&iacute;ram na Espanha e pelos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a> e visigodos ao norte. Embora eles tivessem a autoridade estatal, estas tribos germ&acirc;nicas se assentaram de forma t&ecirc;nue, para dizer o m&iacute;nimo. Elas n&atilde;o mantiveram a sua linguagem por muito tempo e acabaram assimiladas pelas popula&ccedil;&otilde;es falantes do rom&acirc;nico que ali existiam. O rom&acirc;nico ainda era falado em <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a> e nas redondezas para o oriente, at&eacute; o Ebro. As autoridades da regi&atilde;o mantinham rela&ccedil;&otilde;es com os bascos, que eram combativos como sempre, e mantinham a vantagem na regi&atilde;o. Eles come&ccedil;aram a atacar e pilhar ao norte e leste de suas fronteiras num territ&oacute;rio que j&aacute; era governado pelos <a href="http://en.wikipedia.org/wiki/Merov%C3%ADngios" id="w">merov&iacute;ngios</a>, tomando escravos ao norte para vender ao sul. Ex&eacute;rcito ap&oacute;s ex&eacute;rcito foi enviado pelos francos e, quando os bascos n&atilde;o conseguiam derrot&aacute;&shy;los, eles recuavam para as montanhas. Em  , uma coluna franca sob Arneberto foi massacrada em Haute Sole, um vale alpino<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.</p>&#10;<p>Por volta de  , o <a href="http://en.wikipedia.org/wiki/Ducado_da_Vasc%C3%B4nia" id="w">ducado da Vasc&ocirc;nia</a>, foi unido sob ordens do <a href="http://en.wikipedia.org/wiki/Duque_de_Aquit%C3%A2nia" id="w">Duque de Aquit&acirc;nia</a> para formar um reino &uacute;nico sob <a href="http://en.wikipedia.org/wiki/F%C3%A9lix_de_Aquit%C3%A2nia" id="w">F&eacute;lix de Aquit&acirc;nia</a> a partir de Toulouse. Este seria um reinado conjunto com <a href="http://en.wikipedia.org/wiki/Lupus_I_de_Aquit%C3%A2nia" id="w">Lupus I</a>, de apenas 28 anos, o rei basco<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>. O reino era independente e soberano. Por outro lado, a Vasc&ocirc;nia desistiu de suas atitudes predat&oacute;rias para passar a atuar na pol&iacute;tica europeia. Contudo, arranjos que F&eacute;lix havia feito com os agora fracos merov&iacute;ngios se mostraram in&uacute;teis e inv&aacute;lidos. Ao morrer, em 770, a propriedade conjunta reverteu inteiramente para Lupus. Como os bascos n&atilde;o tinham nenhuma lei sobre a heran&ccedil;a conjunta, apesar de praticarem a <a href="http://en.wikipedia.org/wiki/Primogenitura" id="w">primogenitura</a>, Lupus foi, de fato, o fundador da dinastia heredit&aacute;ria dos reis bascos e de uma Aquit&acirc;nia expandida<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</p>&#10;<a id="Aquisi%C3%A7%C3%A3o_da_Aquit%C3%A2nia_pelos_carol%C3%ADngios" name="Aquisi%C3%A7%C3%A3o_da_Aquit%C3%A2nia_pelos_carol%C3%ADngios"></a><h4> Aquisi&ccedil;&atilde;o da Aquit&acirc;nia pelos carol&iacute;ngios </h4>&#10;<p>As cr&ocirc;nicas latinas sobre o final do <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">Reino Visig&oacute;tico</a> deixam muito a desejar: a identifica&ccedil;&atilde;o de personagens, v&aacute;rias lacunas e numerosas contradi&ccedil;&otilde;es<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>. As fontes <a href="http://en.wikipedia.org/wiki/Sarracenas" id="w">sarracenas</a>, por&eacute;m, apresentam uma vis&atilde;o mais coerente, como a <i>Ta&#39&semi;rikh iftitah al&shy;Andalus</i> (&#34&semi;Hist&oacute;ria da conquista de <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a>&#34&semi;) por <a href="http://en.wikipedia.org/wiki/Ibn_al&shy;Q%C5%AB%E1%B9%ADiyya" id="w">Ibn al&shy;Qū&#7789;iyya</a>, &#34&semi;o filho de uma mulher <a href="http://en.wikipedia.org/wiki/Visigodos" id="w">goda</a>&#34&semi;, onde a citada Sarah seria a neta do &uacute;ltimo rei de toda a Hisp&acirc;nia visigoda, que se casou com um sarraceno. Ibn al&shy;Qū&#7789;iyya, que tinha outro nome muito muito mais longo, certamente confiava, em algum grau, na tradi&ccedil;&atilde;o oral desta fam&iacute;lia. Se todos os reinos foram destru&iacute;dos pela invas&atilde;o dos sarracenos, ent&atilde;o Rodrigo parece ter reinado por uns poucos anos antes da maioridade de &Aacute;quila. O reinado deste &uacute;ltimo, por sua vez, pode ser localizado com alguma seguran&ccedil;a no noroeste da pen&iacute;nsula, enquanto que Rodrigo parece ter reinado no resto, notadamente em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</p>&#10;<p>De acordo com ele<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>, o &uacute;ltimo rei visigodo de uma Hisp&acirc;nia unida morreu antes que seus tr&ecirc;s filhos, Almundo, R&ocirc;mulo e Arbasto, chegassem &agrave; maioridade. A m&atilde;e deles era regente em <a href="http://en.wikipedia.org/wiki/Toledo_(Espanha)" id="w">Toledo</a>, mas <a href="http://en.wikipedia.org/wiki/Rodrigo" id="w">Rodrigo</a>, o &#34&semi;ministro&#34&semi; do ex&eacute;rcito, deu um <a href="http://en.wikipedia.org/wiki/Golpe_militar" id="w">golpe militar</a> e capturou <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">C&oacute;rdova</a>. De todos os poss&iacute;veis desfechos, ele escolheu impor um governo conjunto dos tr&ecirc;s herdeiros verdadeiros sobre diferentes jurisdi&ccedil;&otilde;es. A evid&ecirc;ncia de uma divis&atilde;o de alguma forma pode ser encontrada na distribui&ccedil;&atilde;o das moedas cunhadas com o nome de cada rei e tamb&eacute;m nas listas reais<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Vitiza foi sucedido por Rodrigo, reinando sete anos e meio, e um tal &Aacute;quila, que reinou por tr&ecirc;s anos e meio.</p>&#10;<p>&Aacute;quila &eacute; indubitavelmente <a href="http://en.wikipedia.org/wiki/&Aacute;quila_II" id="w">&Aacute;quila II</a> das moedas e das cr&ocirc;nicas, que as cr&ocirc;nicas afirmam ser filho de <a href="http://en.wikipedia.org/wiki/Vitiza" id="w">Vitiza</a>. Como ele entra na <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_geneal%C3%B3gica" id="w">&aacute;rvore geneal&oacute;gica</a> da fam&iacute;lia da mulher goda &eacute; um problema. Um erro de c&oacute;pia na transmiss&atilde;o do manuscrito de seu filho j&aacute; foi proposto: &#34&semi;w.q.l.h&#34&semi; (&#34&semi;Waqla&#34&semi;) se tornaria &#34&semi;r.m.l.h&#34&semi; (&#34&semi;Rumulu&#34&semi;) &shy; o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, assim como o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>, escreve apenas as consoantes. Ardabasto &eacute; geralmente identificado como sendo <a href="http://en.wikipedia.org/wiki/Ardo" id="w">Ardo</a>, o rei da <a href="http://en.wikipedia.org/wiki/Septim%C3%A2nia" id="w">Septim&acirc;nia</a> (713&shy;720)<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>. A localiza&ccedil;&atilde;o da parte de Almundo (&#34&semi;Olemundo&#34&semi;?) n&atilde;o foi preservada, mas que ele certamente tinha uma &eacute; um fato que se infere pelos eventos seguintes.</p>&#10;<p>No relato, um mercador crist&atilde;o, Juliano, deixou a sua filha sob a guarda de Rodrigo (a m&atilde;e havia morrido recentemente) enquanto ele viajava a neg&oacute;cios a pedido de Rodrigo no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>. Quando ele retornou, ele descobriu que sua filha havia sido seduzida por Rodrigo. Fingindo n&atilde;o se importar e aceitar o evento, ele convenceu Rodrigo a envi&aacute;&shy;lo em outra viagem. Chegando ao destino, por&eacute;m, ele foi diretamente a <a href="http://en.wikipedia.org/wiki/T%C3%A1rique" id="w">T&aacute;rique</a> e o convenceu a invadir <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a>. No caminho, o profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> teria aparecido para T&aacute;rique num sonho e estimulado&shy;o a continuar. Quando os sarracenos desembarcaram no sul da Espanha, Rodrigo, que tinha se estabelecido em C&oacute;rdova, procurou os tr&ecirc;s filhos de Vitiza pedindo por ajuda na defesa comum. Os tr&ecirc;s vieram, mas n&atilde;o chegaram sequer a entrar na cidade, enviando um emiss&aacute;rio a T&aacute;rique em vez disso para afirmar que Rodrigo n&atilde;o era melhor do que um c&atilde;o e oferecendo sua submiss&atilde;o e ajuda em troca de manterem suas terras ancestrais e seus privil&eacute;gios<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>. A oferta foi aceita e Rodrigo foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Guadalete" id="w">Batalha de Guadalete</a>. N&atilde;o fica claro se os reis visigodos lutaram contra ele ou apenas evitaram ajud&aacute;&shy;lo. <i>&#34&semi;Pressionado pelas armas, ele se atirou na &aacute;gua e nunca mais foi encontrado&#34&semi;</i>.</p>&#10;<p>Os tr&ecirc;s reis viajaram ent&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> para confirmar a sua submiss&atilde;o<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>: <i>&#34&semi;&Aacute;quila foi nomeado rei dos godos, mas em 714 ele viajou com os seus irm&atilde;os para Damasco e vendeu o reino para o <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> <a href="http://en.wikipedia.org/wiki/Walid_I" id="w">Walid I</a> (r. 705&shy;715) por terras e dinheiro&#34&semi;</i>. Ardo continuou como um rei&shy;cliente na <a href="http://en.wikipedia.org/wiki/Proven%C3%A7a" id="w">Proven&ccedil;a</a>. Com a morte de Almundo, ele se apoderou da parte dele contra a vontade de seus herdeiros, que foram at&eacute; a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> para apelar ao califa. Os sarracenos rapidamente tomaram partido e atacaram Ardo, contudo os herdeiros tamb&eacute;m jamais recuperaram as suas terras. Um deles se tornou um <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> crist&atilde;o e a menina, Sarah, aceitou se casar com um sarraceno, entrando para a hist&oacute;ria como &#34&semi;a mulher goda&#34&semi; da cr&ocirc;nica de Ibn al&shy;Qū&#7789;iyya, com um papel importante na Espanha moura.</p>&#10;<p>Os sarracenos atravessaram as montanhas dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> para capturar a Septim&acirc;nia de Ardo e l&aacute; encontraram a dinastia basca da Aquit&acirc;nia, sempre aliada dos <a href="http://en.wikipedia.org/wiki/Godos" id="w">godos</a>. <a href="http://en.wikipedia.org/wiki/Odo%2C_o_Grande" id="w">Odo, o Grande</a> da Aquit&acirc;nia foi a princ&iacute;pio vitorioso na <a href="http://en.wikipedia.org/wiki/Batalha_de_Toulouse_(721)" id="w">Batalha de Toulouse</a> (ou de Bourdeaux) em 721<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. As tropas sarracenas gradualmente se acumulavam na regi&atilde;o e, em 732, avan&ccedil;aram sobre a Vasc&ocirc;nia, derrotando Odo na <a href="http://en.wikipedia.org/wiki/Batalha_do_Rio_Garonne" id="w">Batalha do Rio Garonne</a>. Eles tomaram <a href="http://en.wikipedia.org/wiki/Bordeaux" id="w">Bordeaux</a> e estavam avan&ccedil;ando em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Tours" id="w">Tours</a> quando Odo, incapaz de par&aacute;&shy;los, apelou ao seu arqui&shy;inimigo, <a href="http://en.wikipedia.org/wiki/Carlos_Martel" id="w">Carlos Martel</a>, o prefeito dos francos. Em uma das marchas&shy;rel&acirc;mpago que fariam a fama dos reis carol&iacute;ngios, Carlos e seu inimigo cruzaram o caminho do inimigo entre Tours e <a href="http://en.wikipedia.org/wiki/Poitiers" id="w">Poitiers</a>, resolvendo definitivamente a quest&atilde;o na famosa <a href="http://en.wikipedia.org/wiki/Batalha_de_Tours" id="w">Batalha de Tours</a>, parando ali o avan&ccedil;o sarraceno na Europa. Os mouros foram derrotados de forma t&atilde;o conclusiva que eles recuaram para al&eacute;m das montanhas, jamais retornando, deixando a Septim&acirc;nia como parte da <a href="http://en.wikipedia.org/wiki/Fr%C3%A2ncia" id="w">Fr&acirc;ncia</a>. Odo pagou o pre&ccedil;o e terminou com suas posses incorporadas ao reino de Carlos, uma decis&atilde;o que era repugnante para ele e para os seus herdeiros.</p>&#10;<a id="Perda_e_recupera%C3%A7%C3%A3o_da_Aquit%C3%A2nia" name="Perda_e_recupera%C3%A7%C3%A3o_da_Aquit%C3%A2nia"></a><h4> Perda e recupera&ccedil;&atilde;o da Aquit&acirc;nia </h4>&#10;<p>Ap&oacute;s a morte de seu filho, <a href="http://en.wikipedia.org/wiki/Hunaldo_da_Aquit%C3%A2nia" id="w">Hunaldo</a> se aliou com o <a href="http://en.wikipedia.org/wiki/Reino_Lombardo" id="w">Reino Lombardo</a>, uma viola&ccedil;&atilde;o da soberania da Fr&acirc;ncia. Por&eacute;m, Odo havia deixado o reino de forma amb&iacute;gua para os seus dois filhos &#34&semi;conjuntamente&#34&semi;, Hunaldo e Hatoo. Este &uacute;ltimo, leal &agrave; Fr&acirc;ncia, entrou em guerra com o irm&atilde;o para se apoderar do reino todo. Vitorioso, Hunaldo cegou e aprisionou o irm&atilde;o, mas se sentiu t&atilde;o mal com o ato que renunciou e entrou para uma igreja como <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a> para se penitenciar<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>. Seu filho, <a href="http://en.wikipedia.org/wiki/Waifer_da_Aquit%C3%A2nia" id="w">Waifer</a> recebeu a heran&ccedil;a adiantada e se tornou <a href="http://en.wikipedia.org/wiki/Duque_da_Aquit%C3%A2nia" id="w">duque da Aquit&acirc;nia</a>, herdando tamb&eacute;m a alian&ccedil;a com os <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombardos</a>. Waifer decidiu honr&aacute;&shy;la, repetindo a trai&ccedil;&atilde;o do pai, o que ele justificou argumentando que quaisquer acordos com Carlos Martel teriam se invalidado com a sua morte. Como a Aquit&acirc;nia agora era heran&ccedil;a de Pepino, ele e seu filho, o jovem Carlos, ca&ccedil;aram Waifer, que s&oacute; tinha condi&ccedil;&otilde;es de conduzir uma <a href="http://en.wikipedia.org/wiki/Guerra_de_guerrilha" id="w">guerra de guerrilha</a>, e o executaram<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>.</p>&#10;<p>Entre os contingentes do ex&eacute;rcito franco estavam <a href="http://en.wikipedia.org/wiki/B%C3%A1varos" id="w">b&aacute;varos</a> sob <a href="http://en.wikipedia.org/wiki/Tassilo_III" id="w">Tassilo III</a>, <a href="http://en.wikipedia.org/wiki/Duque_da_Bav%C3%A1ria" id="w">duque da Bav&aacute;ria</a>, um membro da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Agilofing" id="w">Agilofing</a>, herdeiros da fam&iacute;lia real b&aacute;vara. <a href="http://en.wikipedia.org/wiki/Grifo_(filho_de_Carlos_Martel)" id="w">Grifo</a> tinha se instalado como duque, mas Pepino o substituiu por um membro da fam&iacute;lia real, Tassilo, que ainda era um infante, e se tornou o protetor do garoto ap&oacute;s a morte de seu pai. A lealdade dos Agilofings sempre foi uma d&uacute;vida, mas Pepino conseguiu extrair diversos juramentos de lealdade de Tassilo. Por&eacute;m, ele se casou com <a href="http://en.wikipedia.org/wiki/Liutperga" id="w">Liutperga</a>, uma filha de <a href="http://en.wikipedia.org/wiki/Desid%C3%A9rio" id="w">Desid&eacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Rei_dos_lombardos" id="w">rei dos lombardos</a>. Num momento cr&iacute;tico da campanha, Tassilo, com todos os seus b&aacute;varos, abandonaram a batalha. Fora do alcance de Pepino, ele repudiou a lealdade &agrave; <a href="http://en.wikipedia.org/wiki/Fr%C3%A2ncia" id="w">Fr&acirc;ncia</a><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>. Pepino n&atilde;o teve chance de responder, pois ficou doente e, depois de algumas semanas da execu&ccedil;&atilde;o de Waifer, faleceu.</p>&#10;<p>O primeiro evento do reinado dos irm&atilde;os foi a rebeli&atilde;o da Aquit&acirc;nia e da <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a>, em 769, no territ&oacute;rio agora divido entre os dois reis. Anos antes, Pepino j&aacute; havia suprimido a revolta de Waifer e agora um outro Hunaldo, diferente do anterior, liderou os ex&eacute;rcitos da Aquit&acirc;nia at&eacute; chegar em <a href="http://en.wikipedia.org/wiki/Angoul%C3%AAme" id="w">Angoul&ecirc;me</a>. Carlos se encontrou com Carlomano, mas ele se recusou a participar, retornando para a Borgonha. Carlos foi &agrave; guerra liderando um ex&eacute;rcito at&eacute; <a href="http://en.wikipedia.org/wiki/Bourdeaux" id="w">Bourdeaux</a>, onde ele montou uma fortaleza em Fronsac. Hunaldo foi for&ccedil;ado a fugir para a corte do duque <a href="http://en.wikipedia.org/wiki/Lop_II_da_Gasconha" id="w">Lop II da Gasconha</a> (ou <i>Lupus</i>). Este, temendo Carlos, entregou Hunaldo em troca da paz. O rebelde foi colocado num <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> e a Aquit&acirc;nia finalmente se submeteu completamente &agrave; Fr&acirc;ncia.</p>&#10;<p>Em 781, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I%2C_o_Piedoso" id="w">Lu&iacute;s</a> &eacute; coroado em Roma rei da Aquit&acirc;nia. Este reino da Aquit&acirc;nia permanece na mesma at&eacute; &agrave; chegada do imp&eacute;rio de Lu&iacute;s em 814, com duas depend&ecirc;ncias: o <a href="http://en.wikipedia.org/wiki/Ducado_da_Gasconha" id="w">Ducado da Gasconha</a>, no sul da Garona, onde <a href="http://en.wikipedia.org/wiki/Sancho_Lopo" id="w">Sancho Lopo</a> sucedeu a <a href="http://en.wikipedia.org/wiki/Lupo_II_da_Aquit%C3%A2nia" id="w">Lupo II</a>&semi; o <a href="http://en.wikipedia.org/wiki/Condado_da_Septimania" id="w">Condado da Septimania</a> (<a href="http://en.wikipedia.org/wiki/Narbona" id="w">Narbona</a>, <a href="http://en.wikipedia.org/wiki/Carcassona" id="w">Carcassona</a>), dirigido pelo conde Milo, um visigodo e depois por <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Tolosa" id="w">Guilherme de Tolosa</a>, conde de Toulouse e marqu&ecirc;s da Septimania a partir de 790 em diante.</p>&#10;<a id="A_It%C3%A1lia" name="A_It%C3%A1lia"></a><h4> A It&aacute;lia </h4>&#10;<p>De todas as guerras de Carlos Magno aquelas em que ele se envolveu contra os <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a> s&atilde;o as mais importantes pelas consequ&ecirc;ncias politicas e s&atilde;o tamb&eacute;m aquelas onde se demonstra mais claramente a liga&ccedil;&atilde;o intimamente ligada &agrave; conduta de Carlos, ao seu pai. A alian&ccedil;a com a <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">c&uacute;ria romana</a> exigida, n&atilde;o s&oacute; no interesse do pa&iacute;s, mas mesmo do rei dos Francos. <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> esperava, no fim do seu reinado, um acordo pacifico com os Lombardos. Em 770, Carlos assinou um tratado com o duque <a href="http://en.wikipedia.org/wiki/Tassilo_III_da_Bav%C3%A1ria" id="w">Tassilo III da Bav&aacute;ria</a> e se casou com uma princesa lombarda (geralmente conhecida como <a href="http://en.wikipedia.org/wiki/Desiderata" id="w">Desiderata</a>), filha do rei <a href="http://en.wikipedia.org/wiki/Desid%C3%A9rio" id="w">Desid&eacute;rio</a>, para cercar Carlomano com seus aliados. Embora o <a href="http://en.wikipedia.org/wiki/Papa_Est%C3%AAv%C3%A3o_III" id="w">papa Est&ecirc;v&atilde;o III</a> a princ&iacute;pio tenha sido contr&aacute;rio ao casamento com a princesa lombarda, ele logo perceberia que nada tinha a temer de uma alian&ccedil;a franco&shy;lombarda. Os Lombardos continuaram a atacar Roma e o seu rei conjecturou intrigas perigosas com o duque da Baviera e a propria irm&atilde; de Carlos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/773" id="w">773</a>, Carlos Magno interveio na demanda do papa contra Desis&eacute;rio. O ex&eacute;rcito franco atravessou os Alpes durante o ver&atilde;o de 773, cercou Pav&iacute;a (setembro) e ocupa assim facilmente o resto do reino lombardo. Pavia esfomeada e vitima de epidemias cai em 774. Carlos Magno adquire ele pr&oacute;prio o titulo de rei dos Lombardos <i>Gratia Dei Rex Francorum et Langobardorum </i>(&laquo; rei dos Francos e dos Lombardos pela gra&ccedil;a de Deus&raquo;) a 10 de julho de 774 enquanto que certos historiadores afirmam que ele foi proclamado rei pelo arcebispo de Mil&atilde;o que lhe colocou a <a href="http://en.wikipedia.org/wiki/Coroa_de_Ferro" id="w">coroa de ferro</a> lombarda na cabe&ccedil;a. Desid&eacute;rio &eacute; enviado como monge na abadia de Corbie, o resto da sua familia &eacute; tamb&eacute;m neutralisada, &agrave; excep&ccedil;&atilde;o de Adalgis que se refugiou em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>. O <a href="http://en.wikipedia.org/wiki/Ducado_de_Espoleto" id="w">ducado de Espoleto</a> subemete&shy;se &agrave; domina&ccedil;&atilde;o franca e aceita como duque um protegido do papa, Hildebrando. O <a href="http://en.wikipedia.org/wiki/Ducado_de_Benevento" id="w">ducado de Benevento</a> permanece nas m&atilde;os de Arigis, genro de Desid&eacute;rio, mas deve fornecer ref&eacute;ns, em particular o seu filho Grimoaldo que ser&aacute; elevado na corte. Em 776, os Francos conquistam o <a href="http://en.wikipedia.org/wiki/Ducado_do_Friul" id="w">ducado do Friul</a>.</p>&#10;<p>Menos de um ano ap&oacute;s seu casamento, Carlos Magno repudiou Desiderata e rapidamente se casou novamente com uma garota <a href="http://en.wikipedia.org/wiki/Su%C3%A1bios" id="w">su&aacute;bia</a> de 13 anos chamada <a href="http://en.wikipedia.org/wiki/Hildegarda_(esposa_de_Carlos_Magno)" id="w">Hildegarda</a>. A esposa repudiada voltou para a corte de seu pai em <a href="http://en.wikipedia.org/wiki/P%C3%A1via" id="w">P&aacute;via</a>. Os lombardos, furiosos, teriam se aliado com Carlomano, agora rebaptizado <a href="http://en.wikipedia.org/wiki/Pepino_de_It%C3%A1lia" id="w">Pepino</a>, que &eacute; coroado em Roma rei de It&aacute;lia, titulo que n&atilde;o corresponde a um Estado formal&semi; por seguinte, Pepino assume sob o controlo de Carlos Magno a fun&ccedil;&atilde;o de rei dos Lombardos. A principal personalidade do reino &eacute; Adalardo, primo de Carlos Magno. Os problemas s&atilde;o assim numerosos: as rela&ccedil;&otilde;es com Arigis e com os bizantinos. </p>&#10;<p>Assim, o Estado lombardo, desde o nascimento tinha posto um fim &agrave; unidade politica de It&aacute;lia, atraindo sobre ela, moribunda, a conquista estrangeira. Ela n&atilde;o era mais doravante que um ap&ecirc;ndice  da monarquia franca da qual n&atilde;o se devia separar, no fim do s&eacute;culo IX, para cair rapidamente sob dom&iacute;nio alem&atilde;o. Devido a um reverso completo do sentido da hist&oacute;ria, ela que tinha anexado o norte da Europa era mentida anexada por ele&semi; e este destino n&atilde;o est&aacute; num sentido que uma consequ&ecirc;ncia das mudan&ccedil;as politicas que a tinham transportado do Mediterr&acirc;neo para o norte da G&aacute;lia, o centro da gravidade do mundo ocidental. </p>&#10;<p>E portanto, &eacute; Roma, mas a Roma dos papas, que decide a sua sorte. N&atilde;o vemos o interesse que teria empurrada os Carol&iacute;ngios a atacar e conquistar o reino lombardo se a sua alian&ccedil;a com o papado n&atilde;o os obrigasse. A influ&ecirc;ncia da igreja, libertada da tutela de Biz&acirc;ncio, vai doravante exercer sobre a politica da Europa, aparece aqui pela primeira &aacute;s claras. O Estado n&atilde;o pode doravante separar&shy;se da Igreja. Entre ela e ele forma&shy;se uma associa&ccedil;&atilde;o de servi&ccedil;os m&uacute;tuos que, misturando&shy;os sem deixar um ou outro, misturando assim as quest&otilde;es espirituais com quest&otilde;es temporais e fazia da religi&atilde;o o factor essencial na ordem politica. A reconstitui&ccedil;&atilde;o do Imp&eacute;rio Romano, em 800, &eacute; a manifesta&ccedil;&atilde;o definitiva de esta cita&ccedil;&atilde;o nova e a garantia da sua dura&ccedil;&atilde;o futura<sup id="_ref&shy;:0_a" class="reference"><a href="#_note&shy;:0" title="">[44]</a></sup> </p>&#10;<a id="A_Sax%C3%B3nia" name="A_Sax%C3%B3nia"></a><h4> A Sax&oacute;nia </h4>&#10;<p>Do lado de l&aacute; do <a href="http://en.wikipedia.org/wiki/Reno" id="w">Reno</a>, um poderoso povo conservava ainda, com a sua independ&ecirc;ncia, a fidelidade ao velho culto nacional: os <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a>, repartidos entre quatro grupos (Westphales, Ostphales, Agrivarii, Nordalbingiens) e estabelecidos entre o <a href="http://en.wikipedia.org/wiki/Rio_Ems" id="w">Ems</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a>, desde as costas do mar do Norte at&eacute; as montanhas do <a href="http://en.wikipedia.org/wiki/Harz" id="w">Harz</a>. Ao contr&aacute;rio dos demais Germ&acirc;nicos, &eacute; por mar que na &eacute;poca das grande invas&otilde;es, eles procuram novas terras. Durante todo o s&eacute;culo V, os seus barcos inquietaram as costas da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a> assim como as da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha.</a> Houve estabelecimentos sax&otilde;es, ainda hoje reconhec&iacute;veis na forma de nomes de locais, na foz do <a href="http://en.wikipedia.org/wiki/Canche" id="w">Canche</a> e do <a href="http://en.wikipedia.org/wiki/Loire" id="w">Loire</a>. Mas &eacute; apenas na Gr&atilde;&shy;Betanha que os Sax&otilde;es e os <a href="http://en.wikipedia.org/wiki/Anglos" id="w">Anglos</a>, e povos do sul da <a href="http://en.wikipedia.org/wiki/Jutl%C3%A2ndia" id="w">Jutl&acirc;ndia</a> estreitamente aparentados a eles, se estabelecem de forma duradoura. Eles revoltaram a popula&ccedil;&atilde;o celta da ilha nos distritos montanhosos do oeste, <a href="http://en.wikipedia.org/wiki/Cornualha" id="w">Cornualha</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">pa&iacute;s de Gales</a>, onde esta se encontrava muito pr&oacute;xima, e ela emigrar&aacute; no s&eacute;culo VI na <a href="http://en.wikipedia.org/wiki/Arm%C3%B3rica" id="w">Arm&oacute;rica</a>, que portanto adquiriu o nome de <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a> como a parte conquistada da Gr&atilde;&shy;Bretanha recebeu o nome de <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Estes sax&otilde;es insulares n&atilde;o conservaram rela&ccedil;&otilde;es com os seus compatriotas do continente. Eles tinham&shy;nos t&atilde;o esquecidos que na &eacute;poca, tendo sido convertidos por Greg&oacute;rio, o Grande, comprometeram&shy;se na convers&atilde;o dos Germ&acirc;nicos, e foi para a Alta Alemanha que eles dirigiram os seus esfor&ccedil;os. </p>&#10;<p>A meio do s&eacute;culo VIII, os Sax&otilde;es continentais estavam relativamente preservados da influ&ecirc;ncia romana e cretiana. Durante a <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romaniza&ccedil;&atilde;o</a> dos seus vizinhos  ou a sua convers&atilde;o, as suas institui&ccedil;&otilde;es e a sua cultura nacional pr&oacute;prias desenvolviam&shy;se e afirmavam&shy;se. O reino franco, do qual eles eram lim&iacute;trofes, n&atilde;o era capaz de exercer sobre eles o prestigio e a atra&ccedil;&atilde;o cujo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> tinha sido objeto por parte dos b&aacute;rbaros. Ao lado deste, eles conservaram a sua independ&ecirc;ncia na qual eles tinham tudo o que lhes permitiu pilhar as prov&iacute;ncias lim&iacute;trofes. Eles eram agarrados &agrave; sua religi&atilde;o como &agrave; marca e &agrave; garantia da sua independ&ecirc;ncia.<sup id="_ref&shy;:0_b" class="reference"><a href="#_note&shy;:0" title="">[44]</a></sup></p> &#10;<p>Desde 748, eles foram tribut&aacute;rios do reino franco. O tributo de 300 cavalos por ano, estabelecido em 758, no entanto n&atilde;o &eacute; pago at&eacute; ao fim do reinado de <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> e o reino &eacute; submetido regularmente a incurs&otilde;es sax&oacute;nicas. </p>&#10;<p>Carlos Magno fez a sua primeira expedi&ccedil;&atilde;o na Sax&oacute;nia em 772, destruindo em particular o principal santu&aacute;rio, o <a href="http://en.wikipedia.org/wiki/Irminsul" id="w">Irminsul</a>, s&iacute;mbolo da resist&ecirc;ncia do paganismo sax&oacute;nico e local de reuni&atilde;o dos pag&atilde;os que lhe faziam uma oferenda ap&oacute;s cada vit&oacute;ria. Depois, a partir de 776, ap&oacute;s interm&eacute;dio italiano, iniciou&shy;se uma guerra feroz contra os <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">Sax&otilde;es</a>, que comandados por <a href="http://en.wikipedia.org/wiki/Viduquind" id="w">Viduquind</a>, um chefe vestef&aacute;lio, lhes op&ocirc;s uma vigorosa resist&ecirc;ncia. Ap&oacute;s v&aacute;rias campanhas marcadas pela devasta&ccedil;&atilde;o de diferentes partes da Sax&oacute;nia e a submiss&atilde;o provis&oacute;ria dos chefes, mas tamb&eacute;m por um reverso grave dos Francos em 782 em S&uuml;ntel, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Rio_Weser" id="w">Weser</a>. Esta derrota leva a uma opera&ccedil;&atilde;o de repres&aacute;lias que termina no massacre de 4500 Sax&otilde;es em <a href="http://en.wikipedia.org/wiki/Verden_(Aller)" id="w">Verden</a>. Widukind acabou por submeter&shy;se em 785 e foi baptizado. </p>&#10;<p>Carlos Magno imp&ocirc;s ent&atilde;o a &#160&semi;<i>Capitulaire De partibus Saxoniae </i>(primeiro cap&iacute;tulo sax&atilde;o), uma legisla&ccedil;&atilde;o de excep&ccedil;&atilde;o que previa a pena de morte para as numerosas infrac&ccedil;&otilde;es, em particular para toda a manifesta&ccedil;&atilde;o de paganismo (crema&ccedil;&atilde;o de defuntos, recusa do baptismo para os rec&eacute;m&shy;nascidos). Uma pol&iacute;tica de deporta&ccedil;&atilde;o dos Sax&otilde;es e de coloniza&ccedil;&atilde;o pelos Francos ocorre ao mesmo tempo. A legisla&ccedil;&atilde;o de excep&ccedil;&atilde;o chega ao fim em 797 (terceiro cap&iacute;tulo sax&atilde;o), mas a submiss&atilde;o definitiva s&oacute; &eacute; verdadeiramente atingida em 804. </p>&#10;<p>At&eacute; agora o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> espalhara&shy;se de forma relativamente pacifica entre os Germ&acirc;nicos. Na Sax&oacute;nia contudo Carlos Magno foi obrigado a usar a for&ccedil;a. Da&iacute; que as viol&ecirc;ncias contra todos os que sacrificaram aos seus &#34&semi;&iacute;dolos&#34&semi; e a f&uacute;ria que levou os Sax&otilde;es a defender os seus deuses tornaram&shy;se a prote&ccedil;&atilde;o das suas liberdades. Para certos milhares de nacionalistas germ&acirc;nicos, a imagem de Carlos Magno &eacute; a do &#34&semi;Carrasco dos Sax&otilde;es&#34&semi; em resultado do massacre de Verden.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Assim em <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>, para comemorar o evento, o <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">regime nazi</a> construiu o monumento de &#160&semi;<a href="http://en.wikipedia.org/wiki/Sachsenhain" id="w">Sachsenhain</a>. </p>&#10;<p>A conquista dos Sax&otilde;es permitiu igualmente colocar um fim uma vez por todas na amea&ccedil;a permanente que os Sax&otilde;es faziam pesar sobre a seguran&ccedil;a do reino franco. Uma vez a anexa&ccedil;&atilde;o e a convers&atilde;o da Sax&oacute;nia, o &uacute;ltimo elemento da antiga <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nia" id="w">Germ&acirc;nia</a>, conclu&iacute;das, a fronteira oriental do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">Imp&eacute;rio Carol&iacute;ngio</a> atinge o <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Saale" id="w">Saale</a>. Ele dirigia&shy;se desde a cabe&ccedil;a do <a href="http://en.wikipedia.org/wiki/Adri%C3%A1tico" id="w">Adri&aacute;tico</a> pelas montanhas da <a href="http://en.wikipedia.org/wiki/Bo%C3%A9mia" id="w">Bo&eacute;mia</a> e do <a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio" id="w">Dan&uacute;bio</a>, englobando o pa&iacute;s dos b&aacute;varos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="A_Espanha" name="A_Espanha"></a><h4> A Espanha </h4>&#10;<p>Desde a sua derrota em <a href="http://en.wikipedia.org/wiki/Batalha_de_Poitiers_(732)" id="w">Poitiers</a>, os mu&ccedil;ulmanos n&atilde;o tinham mais amea&ccedil;ado a  <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>. A retaguarda que eles tinham deixado no pa&iacute;s de <a href="http://en.wikipedia.org/wiki/Narbona" id="w">Narbona</a> tinha sido reprimida por Pepino, o Breve. A <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, onde haveria de se instalar o <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdova" id="w">emirado de C&oacute;rdova</a>, j&aacute; n&atilde;o olharia mais para o Norte e a civiliza&ccedil;&atilde;o brilhante l&aacute; se espalhou sob os primeiros <a href="http://en.wikipedia.org/wiki/Califado_Om%C3%ADada" id="w">Om&iacute;adas</a>, dirigindo a sua actividade para as institui&ccedil;&otilde;es isl&acirc;micas pr&oacute;ximas ao Mediterr&acirc;neo. A rapidez do progresso do Isl&atilde;o nas ci&ecirc;ncias, nas artes, na ind&uacute;stria, o com&eacute;rcio &eacute; quase t&atilde;o surpreendente como a rapidez das suas conquistas. Mas estes progressos tiveram naturalmente por consequ&ecirc;ncia o desviar das suas energias das grandes empresas de proseletismo para as concentrarem sobre si mesmo. Ao mesmo tempo que as ci&ecirc;ncias se desenvolveram e que e a arte se expandiu, surgiram as querelas religiosas e politicas. A Espanha n&atilde;o foi mais poupada que o resto do mundo mu&ccedil;ulmano. </p>&#10;<a id="Alian%C3%A7a_com_Suleyman_Ibn_al&shy;Arabi_(777)" name="Alian%C3%A7a_com_Suleyman_Ibn_al&shy;Arabi_(777)"></a><h5> Alian&ccedil;a com Suleyman Ibn al&shy;Arabi (777) </h5>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/777" id="w">777</a>, depois da assembleia de <a href="http://en.wikipedia.org/wiki/Paderborn" id="w">Paderborn</a>, na Sax&oacute;nia, Carlos Magno recebeu os emiss&aacute;rios de v&aacute;rios governos mu&ccedil;ulmanos de Espanha, incluindo o de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, em rebeli&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdoba" id="w">emirado de C&oacute;rdoba</a>. Sulayman concordou permitir aos Francos a apreens&atilde;o de <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>. Carlos Magno decide acompanhar e intervir no norte de Espanha, provavelmente n&atilde;o por motivos religiosos ( cartas do papa desta &eacute;poca mostram que este preferia um interven&ccedil;&atilde;o em It&aacute;lia, contra os cretianos), mas sobretudo para seguran&ccedil;a da fronteira sul da Aquit&acirc;nia.</p>&#10;<a id="A_expedi%C3%A7%C3%A3o_de_778" name="A_expedi%C3%A7%C3%A3o_de_778"></a><h5> A expedi&ccedil;&atilde;o de 778 </h5>&#10;<p>Uma dupla expedi&ccedil;&atilde;o ocorreu na primavera de 778, e durante o ver&atilde;o os dois ex&eacute;rcitos reuniram&shy;se antes de Sarago&ccedil;a, mas neste momento, a cidade &eacute; mantida por legalistas, contrariamente ao que alegou Suleyman. Amea&ccedil;ados de uma interven&ccedil;&atilde;o do Emir de C&oacute;rdoba, os Francos levantam o cerco e deixam Espanha, ap&oacute;s terem pilhado <a href="http://en.wikipedia.org/wiki/Pamplona" id="w">Pamplona</a>. Esta falha &eacute; aumentada pelo rev&eacute;s muito grave sofrido pela retaguarda de Carlos Magno pelos <a href="http://en.wikipedia.org/wiki/Vasc%C3%B5es_(povo)" id="w">Vasc&otilde;es</a>, senhores da travessia dos Piren&eacute;us. A emboscada<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>, &eacute; principalmente conduzida pelos Bascos, mas &eacute; prov&aacute;vel que tenham tamb&eacute;m participado os habitantes de Pamplona e os ex&shy;aliados mu&ccedil;ulmanos de Carlos Magno<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>, insatisfeito com um recuo r&aacute;pido (apresentados por Suleyman os ref&eacute;ns s&atilde;o libertados durante a opera&ccedil;&atilde;o).</p>&#10;<p>Para os contempor&acirc;neos, esta expedi&ccedil;&atilde;o passou um pouco despercebida. A lembran&ccedil;a do conde <a href="http://en.wikipedia.org/wiki/Rolando" id="w">Rolando</a> morto na emboscada n&atilde;o se perpetuou antes de tudo do que pelas pessoas da sua prov&iacute;ncia, na terra de <a href="http://en.wikipedia.org/wiki/Coutances" id="w">Coutances</a>. Levou ao entusiasmo religioso e guerreiro que se apreendeu na Europa na &eacute;poca de <a href="http://en.wikipedia.org/wiki/Primeira_Cruzada" id="w">Primeira Cruzada</a> por fazer de Rolando o mais her&oacute;ico dos valentes da epopeia francesa e crist&atilde; e transformar a campanha na qual ele entrorar&aacute; a morte numa luta gigantesca contra o Isl&atilde;o por &laquo; Carles li reis nostre emperere magne&raquo;<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>.</p>&#10;<a id="A_constitui%C3%A7%C3%A3o_da_Marcha_Espanhola_(785&shy;810)" name="A_constitui%C3%A7%C3%A3o_da_Marcha_Espanhola_(785&shy;810)"></a><h5> A constitui&ccedil;&atilde;o da Marcha Espanhola (785&shy;810) </h5>&#10;<p>Depois disso, Carlos Magno n&atilde;o interveio mais pessoalmente em Espanha, deixando o cuidado das opera&ccedil;&otilde;es aos respons&aacute;veis militares da Aquit&acirc;nia, os condes de Toulouse Chorson, depois <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Tolosa" id="w">Guilherme de Tolosa</a>, depois o rei Lu&iacute;s. Apesar de uma derrota sofrida por Guilherme na Septimania (793), os Aquit&acirc;nios eram capazes de conquistar quaisquer territ&oacute;rios em Espanha: incluindo <a href="http://en.wikipedia.org/wiki/Gerona" id="w">Gerona</a>, <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> (801), a Cerdanha e Urgel. No entanto, apesar de tr&ecirc;s tentativas por parte de Lu&iacute;s, eles n&atilde;o conseguem tomar <a href="http://en.wikipedia.org/wiki/Tortosa" id="w">Tortosa</a>. Em 814, Sarago&ccedil;a e o vale do Ebro permanecem mu&ccedil;ulmanos, assim por muito tempo.</p>&#10;<p>Os territ&oacute;rios reconquistados formam a Marcha de Espanha.</p>&#10;<a id="Outros" name="Outros"></a><h4> Outros </h4>&#10;&#10;<a id="A_Baviera" name="A_Baviera"></a><h5> A Baviera </h5>&#10;<p>Desde 748, ela &eacute; dirigida pelo duque Tassilo III, neto de Carlos Martel, empossado por Pepino, o Breve a quando da morte do duque Odilo. Contudo Tassilo procurou preservar a sua independ&ecirc;ncia, casando em 763 com <a href="http://en.wikipedia.org/wiki/Liuteberga_da_Lombardia" id="w">Liuteberga</a>, filha de <a href="http://en.wikipedia.org/wiki/Desid%C3%A9rio" id="w">Desid&eacute;rio</a> e futura cunhada de Carlos Magno.</p>&#10;<p>Embora Tassilo n&atilde;o tenha intervido ap&oacute;s a campanha contra os Lombardos em 773&shy;774, Carlos Magno esfor&ccedil;a&shy;se para refor&ccedil;ar o seu controlo. Tassilo teve de prestar juramento de fidelidade em 781, depois novamente em 787. Em 788, &eacute; colocado em julgamento perante a assembleia, condenado &agrave; morte, depois perdoado e trancado num mosteiro com a sua esposa e seus dois filhos. Carlos Magno nomeou condes para a Baviera e coloca o seu cunhado Geraldo &aacute; frente do ex&eacute;rcito com o titulo de <i>praefectus. Em </i>794, Tassilo comparece de novo perante uma assembleia e proclama a sua ren&uacute;ncia ao trono da Baviera, doravante totalmente integrado no reino franco.  </p>&#10;<a id="Os_%C3%81varos" name="Os_%C3%81varos"></a><h5> Os &Aacute;varos </h5>&#10;<p>Este povo de cavaleiros, de origem turca, tinha no s&eacute;culo VI anexado os <a href="http://en.wikipedia.org/wiki/G%C3%A9pidas" id="w">G&eacute;pidas</a> (com auxilio dos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a>) e desde ent&atilde;o instalados no vale do Dan&uacute;bio, de onde acediavam por vezes o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> e a <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>.</p>&#10;<p>Em 791, com ajuda do seu filho <a href="http://en.wikipedia.org/wiki/Pepino_de_It%C3%A1lia" id="w">Pepino de It&aacute;lia</a>, Carlos Magno conduz contra os &aacute;varos uma primeira campanha. Em 795, ele consegue tomar o seu campo entrincheirado, o <i>Ring avar, </i>com um tesouro consider&aacute;vel, fruto de v&aacute;rias dezenas de anos de pilhagem. Em <a href="http://en.wikipedia.org/wiki/805" id="w">805</a>, os &uacute;ltimos &Aacute;varos rebeldes s&atilde;o definitivamente submetidos.</p>&#10;<p>Estas foram as campanhas de exterm&iacute;nio. Os &Aacute;varos foram massacrados ao ponto de desaparecerem muitos indiv&iacute;duos. A opera&ccedil;&atilde;o terminou, Carlos, para combater as novas agress&otilde;es, lan&ccedil;a em todo o vale do Dan&uacute;bio uma <a href="http://en.wikipedia.org/wiki/Marca_de_fronteira" id="w">Marca</a>, como quem diz um territ&oacute;rio de guarda submisso a uma administra&ccedil;&atilde;o militar. Esta foi a &#34&semi;marca&#34&semi; oriental (<i>marca orientalis), </i>ponto de partida da <a href="http://en.wikipedia.org/wiki/Austria" id="w">Austria</a> moderna que ainda conserva o nome.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Os_Fr%C3%ADsios" name="Os_Fr%C3%ADsios"></a><h5> Os Fr&iacute;sios </h5>&#10;<p>A anexa&ccedil;&atilde;o da Fr&iacute;sia Oriental (a regi&atilde;o estende&shy;se do <a href="http://en.wikipedia.org/wiki/Golfo_Zuiderzee" id="w">golfo Zuiderzee</a> at&eacute; &agrave; foz do <a href="http://en.wikipedia.org/wiki/Rio_Weser" id="w">Weser</a>) pelos Francos n&atilde;o ocorreu, aparentemente, antes de <a href="http://en.wikipedia.org/wiki/782" id="w">782</a>, ou <a href="http://en.wikipedia.org/wiki/785" id="w">785</a>. A situa&ccedil;&atilde;o permaneceu tensa durante v&aacute;rios anos para os Francos.</p>&#10;<a id="Os_Bret%C3%B5es" name="Os_Bret%C3%B5es"></a><h5> Os Bret&otilde;es </h5>&#10;<p>A partir do s&eacute;culo V, os Bret&otilde;es s&atilde;o crist&atilde;os organizados em chefias, dirigidos pelos <i>machtiern. </i>Eles ocupavam a oeste da pen&iacute;nsula armoricana (atual <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>: <a href="http://en.wikipedia.org/wiki/Domnon%C3%A9e" id="w">Domnon&eacute;e</a>, <a href="http://en.wikipedia.org/wiki/Cornouaille" id="w">Cornouaille</a> e <a href="http://en.wikipedia.org/wiki/Vannetais" id="w">Vannetais</a>). Vannetais (<i>Broerec</i> para os brit&otilde;es) foi tomado pelos Francos. No final do s&eacute;culo VIII, os condados de <a href="http://en.wikipedia.org/wiki/Nantes" id="w">Nantes</a>, <a href="http://en.wikipedia.org/wiki/Rennes" id="w">Rennes</a> e <a href="http://en.wikipedia.org/wiki/Vannes" id="w">Vannes</a> formam a <a href="http://en.wikipedia.org/wiki/Marca_da_Bretanha" id="w">Marca da Bretanha</a>. Os Bret&otilde;es s&atilde;o no inicio tribut&aacute;rios do reino franco, mas isso n&atilde;o impede as opera&ccedil;&otilde;es de saque.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/786" id="w">786</a>, Carlos Magno enviou uma grande for&ccedil;a para submeter os <i>machtiern</i>. Outras expedi&ccedil;&otilde;es s&atilde;o organizadas mais tarde em <a href="http://en.wikipedia.org/wiki/799" id="w">799</a>, com o conde Guy de Nantes, de seguida, em <a href="http://en.wikipedia.org/wiki/811" id="w">811</a>, sempre com sucesso limitado. No entanto, parte da aristocracia Bret&atilde; fornece pessoal &agrave; monarquia franca&semi; &eacute; desta , que durante o reinado de Lu&iacute;s, o Piedoso, sair&aacute; Nomino&euml;.</p>&#10;<a id="Os_Eslavos" name="Os_Eslavos"></a><h5> Os Eslavos </h5>&#10;<p>Antes do final do s&eacute;culo VII, os <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a> tinham avan&ccedil;ado na Europa Central. Eles tinham tomado posse da terra abandonada pelos <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nicos" id="w">Germ&acirc;nicos</a> entre o <a href="http://en.wikipedia.org/wiki/Rio_V%C3%ADstula" id="w">V&iacute;stula</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a>, pelos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a> e os <a href="http://en.wikipedia.org/wiki/G%C3%A9pidas" id="w">G&eacute;pidas</a> na <a href="http://en.wikipedia.org/wiki/Bo%C3%A9mia" id="w">Bo&eacute;mia</a> e <a href="http://en.wikipedia.org/wiki/Mor%C3%A1via" id="w">Mor&aacute;via</a>. De l&aacute;, eles atravessaram o <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">Dan&uacute;bio</a> e entraram na <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>, de onde se espalharam para as costas do <a href="http://en.wikipedia.org/wiki/Adri%C3%A1tico" id="w">Adri&aacute;tico</a>.</p>&#10;<p>Este lado mais uma vez, foi a seguran&ccedil;a do imp&eacute;rio. Desde 807 outras &#34&semi;<a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs" id="w">marcas</a>&#34&semi; foram estabelecidos ao longo do Elba e do <a href="http://en.wikipedia.org/wiki/Saale" id="w">Saale</a>, barrando o caminho &agrave;s tribos eslavas dos Sor&aacute;bios e Obotritas. Esta fronteira foi, ao mesmo tempo, como o Reno no quarto e quinto s&eacute;culo,ou seja, a fronteira entre a Europa crist&atilde; e o paganismo. &Eacute; interessante para avalia&ccedil;&atilde;o das ideias religiosas da &eacute;poca, observar que n&atilde;o houve um renascimento momentaneo da escravid&atilde;o. O paganismo dos eslavos colocava&shy;os, na vis&atilde;o da religi&atilde;o dominante, al&eacute;m da humanidade: aqueles dentre eles que foram capturados eram vendidos como gado. Al&eacute;m disso, a palavra que na maioria das l&iacute;nguas ocidentais significa escravo (esclave, sklave, slaaf) nada mais &eacute; do que o mesmo nome do povo eslavo.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Ascend%C3%AAncia" name="Ascend%C3%AAncia"></a><h2> Ascend&ecirc;ncia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:100%">&#10;<tr>&#10;<td>[[Ficheiro:Karl Martell.JPG|thumb|230px|left| &#10; &#10;&#10;<a id="Vida" name="Vida"></a><h2>Vida</h2>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Charlemagne_and_Pope_Adrian_I.jpg%7Cthumb%7C250px%7Cdireita" id="w">Carlos Magno e o [[Papa Adriano I]], por [[Antoine V&eacute;rard]] </a>&#10;&#10;Carlos Magno foi o filho mais velho de <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a><sup id="_ref&shy;uol_a" class="reference"><a href="#_note&shy;uol" title="">[52]</a></sup>, que foi o primeiro rei <a href="http://en.wikipedia.org/wiki/Dinastia_carol%C3%ADngia" id="w">carol&iacute;ngio</a>, e de <a href="http://en.wikipedia.org/wiki/Berta_de_Laon" id="w">Berta de Laon</a>. Foi irm&atilde;o de Lady Berta, m&atilde;e de <a href="http://en.wikipedia.org/wiki/Rolando" id="w">Rolando</a>, marqu&ecirc;s da <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>. Sua ascend&ecirc;ncia paterna chega at&eacute; <a href="http://en.wikipedia.org/wiki/Arnulfo_de_Metz" id="w">Arnulfo de Metz</a>, um <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> cuja filia&ccedil;&atilde;o &eacute; incerta.&#10;&#10;Pepino, o Breve empossou o monop&oacute;lio da cunhagem da <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>, decidindo sobre a atividade das casas de cunhagem, o peso das moedas, o seu valor e os caracteres representados.&#10; &#10;A cunhagem de moeda na Europa foi, pois, reiniciada com Pepino, o Breve, que recuperou o sistema utilizado pelos antigos <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanos</a> e mantido no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a> (1 <a href="http://en.wikipedia.org/wiki/Libra_(moeda)" id="w">libra</a> = 20 <a href="http://en.wikipedia.org/wiki/Soldo_(moeda)" id="w">solidi</a> = 240 <a href="http://en.wikipedia.org/wiki/Den%C3%A1rio" id="w">denarii</a>).&#10;&#10;Com a morte de Pepino, o reino foi dividido entre Carlos Magno e o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Carlomano_I" id="w">Carlomano</a> (que governou a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1sia" id="w">Austr&aacute;sia</a>). Carlomano morreu em <a href="http://en.wikipedia.org/wiki/5_de_dezembro" id="w">5 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/771" id="w">771</a>, deixando Carlos Magno como l&iacute;der de um reino Franco reunificado. Carlos Magno esteve envolvido constantemente em batalhas durante o seu reinado. Conquistou a  <a href="http://en.wikipedia.org/wiki/Sax%C3%B3nia" id="w">Sax&oacute;nia</a> no  , um objetivo que foi o sonho inalcan&ccedil;&aacute;vel de <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>. Foram necess&aacute;rios mais de dezoito batalhas para que Carlos Magno conseguisse esta vit&oacute;ria definitiva. Procedeu &agrave; convers&atilde;o for&ccedil;ada ao cristianismo dos povos conquistados, massacrando os que se recusavam a converter&shy;se. Um dos seus objetivos era, tamb&eacute;m conquistar a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, mas nunca o alcan&ccedil;ou.</td></tr></table></div>&#10;&#10;<a id="A_coroa%C3%A7%C3%A3o_imperial_(25_de_dezembro_de_800)" name="A_coroa%C3%A7%C3%A3o_imperial_(25_de_dezembro_de_800)"></a><h3> A coroa&ccedil;&atilde;o imperial (25 de dezembro de 800) </h3>&#10;&#10;<a id="Os_factores_gerais_da_coroa%C3%A7%C3%A3o" name="Os_factores_gerais_da_coroa%C3%A7%C3%A3o"></a><h4> Os factores gerais da coroa&ccedil;&atilde;o </h4>&#10;&#10;<a id="A_situa%C3%A7%C3%A3o_na_Europa_Ocidental" name="A_situa%C3%A7%C3%A3o_na_Europa_Ocidental"></a><h5> A situa&ccedil;&atilde;o na Europa Ocidental </h5>&#10;<p>Expandida atrav&eacute;s da conquista no leste do <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">Elba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Dan%C3%BAbio" id="w">Dan&uacute;bio</a>, no sul de <a href="http://en.wikipedia.org/wiki/Benevento" id="w">Benevento</a> e do <a href="http://en.wikipedia.org/wiki/Rio_ebro" id="w">Ebro</a>, a monarquia franca no final do s&eacute;culo VIII, domina quase todo o Ocidente crist&atilde;o. Os pequenos reinos anglo&shy;sax&otilde;es e ib&eacute;ricos, que ela n&atilde;o absorveu, representam uma quantidade insignificante e lhe prestam provas de defer&ecirc;ncia o que praticamente equivale ao reconhecimento do seu protectorado. Na verdade, o poder de Carlos estende&shy;se a todos os pa&iacute;ses e todas as pessoas que reconhecem o Papa de Roma, Vig&aacute;rio de Cristo e chefe da Igreja. Fora isso, ou &eacute; o mundo b&aacute;rbaro do paganismo, ou o mundo inimigo do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Isl&atilde;o</a>, ou, finalmente, o velho <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, crist&atilde;o, talvez, mas uma ortodoxia muito caprichosa e de mais a mais agrupavam&shy;se em torno do Patriarca de Constantinopla e deixavam o Papa de lado.</p>&#10;<p>A pr&oacute;pria ideia de imp&eacute;rio, est&aacute; presente nas mentes de muitas pessoas no final dos anos de 790, especialmente em <a href="http://en.wikipedia.org/wiki/Alcu%C3%ADno" id="w">Alcu&iacute;no</a>.</p>&#10;<a id="A_situa%C3%A7%C3%A3o_no_Imp%C3%A9rio_Bizantino" name="A_situa%C3%A7%C3%A3o_no_Imp%C3%A9rio_Bizantino"></a><h5> A situa&ccedil;&atilde;o no Imp&eacute;rio Bizantino </h5>&#10;<p>Desde 792, o imp&eacute;rio &eacute; realmente dirigido por <a href="http://en.wikipedia.org/wiki/Irene_de_Atenas" id="w">Irene</a>, m&atilde;e do imperador <a href="http://en.wikipedia.org/wiki/Constantino_VI_de_Constantinopla" id="w">Constantino VI</a>, mas em 797, ela assume oficialmente o t&iacute;tulo de <i>basileus</i>, que na sociedade da &eacute;poca &eacute; um pouco incongruente, especialmente porque o seu filho morreu pouco depois de ter sido cegado por ordem de Irene. Os c&iacute;rculos carol&iacute;ngios acreditam que, sob estas condi&ccedil;&otilde;es, a t&iacute;tulo imperial bizantino j&aacute; n&atilde;o &eacute; v&aacute;lido.</p>&#10;<a id="A_situa%C3%A7%C3%A3o_do_papado" name="A_situa%C3%A7%C3%A3o_do_papado"></a><h5> A situa&ccedil;&atilde;o do papado </h5>&#10;<p>Outro fator &eacute; a rela&ccedil;&atilde;o entre o papa e as autoridades bizantinas: o imperador e o patriarca de Constantinopla. A autoridade do <a href="http://en.wikipedia.org/wiki/Papa" id="w">papa</a> &eacute; considerada fraca contra a do <a href="http://en.wikipedia.org/wiki/Patriarca_de_Constantinopla" id="w">patriarca de Constantinopla</a>, apoiado por um estado ainda rico e poderoso. O prest&iacute;gio de Roma s&oacute; se pode recuperar se o pr&oacute;prio papa se basear num estado poderoso, que foi o que o papado encontrou no reino franco dos carol&iacute;ngios, pelo que qualquer aumento do prest&iacute;gio do reino franco foi favor&aacute;vel ao papado.</p>&#10;<p>Em 796, o papa <a href="http://en.wikipedia.org/wiki/Adriano_I" id="w">Adriano I</a> foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Le&atilde;o III</a>, cuja posi&ccedil;&atilde;o em Roma era muito menor do que a do seu antecessor face &agrave; hierarquia eclesi&aacute;stica e face &agrave; nobreza romana, embora ele tenha sido eleito muito r&aacute;pida e facilmente. &Eacute; particularmente perseguido por rumores sobre a imoralidade do seu comportamento. Le&atilde;o III &eacute; muito dependente da protec&ccedil;&atilde;o de Carlos Magno.</p>&#10;<a id="O_atentado_contra_Le%C3%A3o_III_(25_de_abril_de_799)_e_as_suas_consequ%C3%AAncias" name="O_atentado_contra_Le%C3%A3o_III_(25_de_abril_de_799)_e_as_suas_consequ%C3%AAncias"></a><h4> O atentado contra Le&atilde;o III (25 de abril de 799) e as suas consequ&ecirc;ncias </h4>&#10;<p>A 25 de abril de 799, Le&atilde;o III sofreu um ataque real: durante a prociss&atilde;o da Grande Ladainha, foi puxado para baixo da sua mula, molestado e preso. Rumores de que os seus agressores teriam lhe cortado a l&iacute;ngua e o cegado, o que revelar&shy;se&shy;ia inexacto, mas que permitem falar&shy;se de um milagre. Poucos dias depois, ele foi libertado atrav&eacute;s da interven&ccedil;&atilde;o do duque franco Winigis de Espoleto, que o leva a <a href="http://en.wikipedia.org/wiki/Espoleto" id="w">Espoleto</a>, em seguida, com os <i>missi</i> de Carlos Magno, &eacute; organizada uma viagem papal a <a href="http://en.wikipedia.org/wiki/Paderborn" id="w">Paderborn</a>.</p>&#10;<a id="De_Paderborn_a_Roma_(Ver%C3%A3o_de_799&shy;novembro_de_800)" name="De_Paderborn_a_Roma_(Ver%C3%A3o_de_799&shy;novembro_de_800)"></a><h4> De Paderborn a Roma (Ver&atilde;o de 799&shy;novembro de 800) </h4>&#10;<p>Le&atilde;o III gasta cerca de um m&ecirc;s em <a href="http://en.wikipedia.org/wiki/Paderborn" id="w">Paderborn</a>, encontrando v&aacute;rias vezes Carlos Magno. O conte&uacute;do pol&iacute;tico das suas discuss&otilde;es &eacute; ignorado. N&atilde;o sabemos, especialmente se a atribui&ccedil;&atilde;o do t&iacute;tulo imperial foi discutido. Mas podemos notar que um poema escrito durante esta entrevista, fala sobre Carlos Magno como o Pai da Europa e <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a> como a <a href="http://en.wikipedia.org/wiki/Translatio_imperii" id="w">Terceira Roma</a>. Em qualquer caso, Carlos Magno concorda em ir a Roma para lidar com a disputa entre Le&atilde;o e os seus oponentes.<sup id="_ref&shy;:1_a" class="reference"><a href="#_note&shy;:1" title="">[53]</a></sup></p>&#10;<p>Parece que Carlos Magno tinha planeado uma viagem a Roma no in&iacute;cio de 799, antes da crise, j&aacute; que numa carta <a href="http://en.wikipedia.org/wiki/Alcu%C3%ADno" id="w">Alcu&iacute;no</a> pediu para ser dispensado por motivos de sa&uacute;de. A viagem &eacute; confirmada em Paderborn, mas Carlos Magno n&atilde;o se precipita para Roma. Ele d&aacute; tempo para Le&atilde;o restaurar a sua posi&ccedil;&atilde;o em Roma. Tamb&eacute;m &eacute; poss&iacute;vel que lhe pare&ccedil;a aconselh&aacute;vel estar em Roma para o Natal do ano de 800.<sup id="_ref&shy;:1_b" class="reference"><a href="#_note&shy;:1" title="">[53]</a></sup></p>&#10;<p>Le&atilde;o est&aacute; de volta a Roma, com um acompanhante e alguns dignit&aacute;rios francos no final de outubro de 799&semi; os <i><a href="http://en.wikipedia.org/wiki/Missi_dominici" id="w">missi</a></i> recebem uma reclama&ccedil;&atilde;o formal contra ele. Uma comiss&atilde;o re&uacute;ne&shy;se em <a href="http://en.wikipedia.org/wiki/Latr%C3%A3o" id="w">Latr&atilde;o</a><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> e uma investiga&ccedil;&atilde;o &eacute; conduzida. No geral, apesar de tudo, a situa&ccedil;&atilde;o de Le&atilde;o &eacute; quase restaurada.</p>&#10;<p>Carlos Magno passa  a primavera e o ver&atilde;o de 800 em viagem na <a href="http://en.wikipedia.org/wiki/N%C3%AAustria" id="w">N&ecirc;ustria</a>, prolonga&shy;se particularmente em <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, que &eacute; considerado o problema de defesa costeira, depois em <a href="http://en.wikipedia.org/wiki/Tours" id="w">Tours</a>, onde reencontra Alcu&iacute;no, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_o_Pio" id="w">Lu&iacute;s da Aquit&acirc;nia</a>. Depois, ent&atilde;o, parte para <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a>, uma expedi&ccedil;&atilde;o militar contra o <a href="http://en.wikipedia.org/wiki/Ducado_de_Benevento" id="w">Ducado de Benevento</a> tamb&eacute;m est&aacute; sendo considerada. O cortejo p&aacute;ra em <a href="http://en.wikipedia.org/wiki/Ravena" id="w">Ravena</a>: Pepino &eacute; enviado contra Benevento, enquanto Carlos Magno parte para Roma.<sup id="_ref&shy;:1_c" class="reference"><a href="#_note&shy;:1" title="">[53]</a></sup></p>&#10;<p>Ele chega aos arredores de Roma, a 23 de novembro. De acordo com o protocolo bizantino, o <i>basileus</i>, se viesse a Roma, devia ser saudado pelo pr&oacute;prio papa, a seis mil quil&oacute;metros de Roma. Por isso, &eacute; significativo que Carlos Magno, &uacute;nico rei dos Francos e dos Lombardos, seja acolhido pelo papa a 12 milhas, em <a href="http://en.wikipedia.org/wiki/Mentana" id="w">Mentana</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Carlos Magno vence Roma, em 24 e estabelece&shy;se no Vaticano, fora dos muros da cidade.</p>&#10;<a id="Dezembro_de_800" name="Dezembro_de_800"></a><h4> Dezembro de 800 </h4>&#10;<p>Ap&oacute;s uma semana de cerim&oacute;nias religiosas e <i>Laudes,</i> Carlos Magno decidiu fazer um julgamento de Le&atilde;o III e, ao mesmo tempo, aos conspiradores de 799. Uma assembleia de prelados francos e romanos, presidida por Carlos Magno, foi realizada em <a href="http://en.wikipedia.org/wiki/Saint&shy;Pierre" id="w">Saint&shy;Pierre</a>  : durou at&eacute; 23 de dezembro. Os respons&aacute;veis &#8203;&#8203;pelo ataque, na presen&ccedil;a de Carlos Magno, renunciaram a acusar o papa, e cada um tentou culpar os outros. Eles foram condenados &agrave; morte, a senten&ccedil;a foi de seguida convertida em banimento. Quanto a Le&atilde;o III, na aus&ecirc;ncia de acusadores, Carlos Magno poderia parar por a&iacute;. Mas ele imp&ocirc;s&shy;lhe um processo de julgamento por juramento purgat&oacute;rio, um processo germ&acirc;nico.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>O juramento a 23 de dezembro: Le&atilde;o jura que n&atilde;o cometeu nenhum dos crimes de que &eacute; acusado. De seguida, a reuni&atilde;o levantou a quest&atilde;o da ades&atilde;o de Carlos Magno ao t&iacute;tulo imperial. Os argumentos utilizados, provavelmente pelos prelados a seguir a Carlos Magno<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>, preocupados com a vaga no trono de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> e o fato de que Carlos Magno tem sob seu controle as antigas resid&ecirc;ncias imperiais do Ocidente, incluindo Roma, mas tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Ravena" id="w">Ravena</a>, <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%A9veris" id="w">Tr&eacute;veris</a>. A assembleia sa&uacute;da estes argumentos e Carlos Magno aceita a honra que lhe &eacute; oferecida.</p>&#10;<p>Estava previsto que uma cerim&oacute;nia aconteceria a 25 de dezembro, por ocasi&atilde;o da missa de Natal, que normalmente ocorre em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">S&atilde;o Jo&atilde;o de Latr&atilde;o</a>, mas desta vez ser&aacute; realizada na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>.</p>&#10;<a id="A_cerim%C3%B3nia_de_25_de_dezembro" name="A_cerim%C3%B3nia_de_25_de_dezembro"></a><h4> A cerim&oacute;nia de 25 de dezembro </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/25_de_dezembro" id="w">25 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/800" id="w">800</a>, durante a missa de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> em Roma, o papa <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Le&atilde;o III</a> coroou Carlos Magno como imperador do Ocidente<sup id="_ref&shy;uol_b" class="reference"><a href="#_note&shy;uol" title="">[52]</a></sup>, t&iacute;tulo em desuso no ocidente desde a abdica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/R%C3%B3mulo_Augusto" id="w">R&oacute;mulo Augusto</a> em <a href="http://en.wikipedia.org/wiki/476" id="w">476</a> (aproveitando o facto de ent&atilde;o reinar no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Oriente</a> uma mulher, a imperatriz <a href="http://en.wikipedia.org/wiki/Irene_de_Atenas" id="w">Irene de Atenas</a>, o que era considerado um vazio de poder significativo). Ele mostra&shy;se irritado dos seus ritos de coroa&ccedil;&atilde;o serem revertidos a favor do Papa. De fato, este &uacute;ltimo retira&shy;lhe de repente a coroa sobre a cabe&ccedil;a enquanto ele reza, e s&oacute; ent&atilde;o o faz aclamar e se ajoelha diante dele. Uma maneira de dizer que &eacute; ele, o papa, que faz o imperador &shy; o que antecipa as muitas querelas dos s&eacute;culos seguintes entre a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a> e o imp&eacute;rio. De acordo com Eginardo, bi&oacute;grafo de Carlos Magno, o imperador ficou furioso fora da cerim&oacute;nia: ele teria preferido que se seguisse o ritual bizantino, ou seja, aclama&ccedil;&atilde;o, coroa&ccedil;&atilde;o e, finalmente, a adora&ccedil;&atilde;o &shy; ou seja, de acordo com os <i>Anais Reais</i>, o ritual de <a href="http://en.wikipedia.org/wiki/Proskynesis" id="w">proskynesis</a> (prostra&ccedil;&atilde;o), o papa ajoelha&shy;se diante do Imperador. &Eacute; de lembrar este epis&oacute;dio com que Napole&atilde;o se preocupa, mil anos mais tarde, na sua coroa&ccedil;&atilde;o na presen&ccedil;a do Papa, em que coloca em si mesmo a coroa na cabe&ccedil;a.</p>&#10;<p>Em 813, Carlos Magno tinha mudado a favor de seu filho <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_o_Piedoso" id="w">Lu&iacute;s, o Piedoso</a>, a cerim&oacute;nia que o tinha ferido: a coroa foi colocada sobre o altar e Lu&iacute;s colocou&shy;a na sua cabe&ccedil;a, sem a interven&ccedil;&atilde;o do papa. Esta inova&ccedil;&atilde;o, que mais tarde desapareceu, n&atilde;o alterou o car&aacute;ter do imp&eacute;rio. Volunt&aacute;ria ou involuntariamente, ele permaneceu uma cria&ccedil;&atilde;o da Igreja, algo de fora e acima do monarca e da dinastia. Era em Roma que era a origem e era o papa o &uacute;nico dispon&iacute;vel como sucessor e representante de S&atilde;o Pedro. Assim como ele det&eacute;m a sua autoridade do ap&oacute;stolo, &eacute; em nome do ap&oacute;stolo que ele confere o poder imperial.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Ainda que o t&iacute;tulo o ajudasse a afirmar a sua independ&ecirc;ncia em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, Carlos Magno apenas o usou bastante mais tarde, j&aacute; que receava ficar dependente, por outro lado, do poder papal.</p>&#10;<a id="A_reac%C3%A7%C3%A3o_bizantina" name="A_reac%C3%A7%C3%A3o_bizantina"></a><h4> A reac&ccedil;&atilde;o bizantina </h4>&#10;<p>Mas o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> se recusa a reconhecer a coroa&ccedil;&atilde;o imperial de Carlos Magno, v&ecirc;em&shy;na como uma usurpa&ccedil;&atilde;o. Carlos e os seus conselheiros argumentam que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio do Oriente</a> depois de ter ca&iacute;do nas m&atilde;os de uma mulher, a Imperatriz <a href="http://en.wikipedia.org/wiki/Irene_de_Atenas" id="w">Irene de Biz&acirc;ncio</a>, isso equivale a uma inativa&ccedil;&atilde;o pura e simples do t&iacute;tulo imperial, o que n&atilde;o pode ser assumida por um homem. Irene procura a paz com os francos, mas a coroa&ccedil;&atilde;o de Carlos Magno como imperador romano &eacute; vista em Constantinopla como um acto de rebeldia. No outono de 801, ela prop&otilde;e a Carlos Magno um projecto de uni&atilde;o conjugal para reunificar o Imp&eacute;rio Romano mas a aristocracia bizantina, hostil a Irene, v&ecirc; neste projecto um ato de sacril&eacute;gio, e organiza um golpe de Estado, em outubro de 802 contra a imperatriz<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>.</p>&#10;<p>Com o tratado de paz de <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>, em 812, o imperador do Oriente <a href="http://en.wikipedia.org/wiki/Miguel_I_Rangabe" id="w">Miguel I Rangabe</a> dignou adornar Carlos Magno com o t&iacute;tulo de Imperador , mas usando f&oacute;rmulas desviadas evitando pronunciar&shy;se sobre a legitimidade do t&iacute;tulo, tal como &#34&semi;Carlos, Rei dos Francos (...), chamado a si imperador.&#34&semi; &Eacute; o imperador bizantino <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_V%2C_o_Arm%C3%A9nio" id="w">Le&atilde;o V, o Arm&eacute;nio</a> que realmente aceita reconhecer&shy;lhe o t&iacute;tulo de Imperador do Ocidente em 813.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="A_teoria_carol%C3%ADngia_do_imp%C3%A9rio" name="A_teoria_carol%C3%ADngia_do_imp%C3%A9rio"></a><h4> A teoria carol&iacute;ngia do imp&eacute;rio </h4>&#10;<p>Carlos Magno considera que a dignidade imperial n&atilde;o lhe &eacute; conferida como titulo pessoal, por seus feitos, e n&atilde;o se espera que seu titulo  que lhe sobreviva. Nos seus actos, o  t&iacute;tulo soberano de &#34&semi;imperador governante do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, rei dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a> e <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a>&#34&semi; (<i>Karolus serenissimus augustus, a Deo coronatus, magnus et pacificus imperator Romanum gubernans  Imperium, qui et per misericordiam Dei rex Francorum e Langobardorum</i>). No seu testamento, no ano de 806], ele dividiu o imp&eacute;rio entre seus filhos, de acordo com o costume franco, e n&atilde;o faz nenhuma men&ccedil;&atilde;o &agrave; dignidade de imperador. S&oacute; em 813, quando tem apenas um filho sobrevivente, o futuro <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_o_Piedoso" id="w">Lu&iacute;s, o Piedoso</a>, &eacute; que Carlos Magno decide no seu testamento a manuten&ccedil;&atilde;o de todo o imp&eacute;rio e o t&iacute;tulo imperial.</p>&#10;<p>De acordo com os estudiosos da &eacute;poca, como Alcu&iacute;no, o pr&iacute;ncipe ideal deve ter um prop&oacute;sito religioso, e lutar contra os hereges e pag&atilde;os, inclusive atrav&eacute;s das fronteiras. Mas tamb&eacute;m deve ter um prop&oacute;sito pol&iacute;tico: n&atilde;o s&oacute; contentar&shy;se com a dignidade real, tornar&shy;se imperador do Ocidente. Le&atilde;o III vai nessa direc&ccedil;&atilde;o, mas para ele prevalece o poder espiritual sobre o poder temporal, o que explica a organiza&ccedil;&atilde;o na coroa&ccedil;&atilde;o de Carlos Magno.</p>&#10;<p>Com esta coroa&ccedil;&atilde;o, Carlos Magno &eacute; agora apresentado como um &#34&semi;novo <a href="http://en.wikipedia.org/wiki/David" id="w">David</a>&#34&semi;, um <i>Christus Domini</i> (um &#34&semi;rei&shy;sacerdote&#34&semi;)<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>.</p>&#10;<a id="Fim_do_reinado" name="Fim_do_reinado"></a><h3> Fim do reinado </h3>&#10;<p>O seu filho <a href="http://en.wikipedia.org/wiki/Pepino_da_It%C3%A1lia" id="w">Pepino da It&aacute;lia</a> morreu em 810 e o mais jovem <a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Jovem" id="w">Carlos</a> em 811. Em 813, ele foi apanhado, por cinco concilios provinciais, uma s&eacute;rie de disposi&ccedil;&otilde;es relativas &agrave; organiza&ccedil;&atilde;o do Imp&eacute;rio. Eles foram ratificados no mesmo ano por uma Assembleia Geral convocada em Aix&shy;la&shy;Chapelle, na qual ele teve a precau&ccedil;&atilde;o de colocar ele mesmo a coroa imperial na cabe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs%2C_o_Piedoso" id="w">Lu&iacute;s</a>, o &uacute;nico sobrevivente dos seus filhos.</p>&#10;<p>Carlos Magno morreu a 28 de janeiro de 814 em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>, de uma doen&ccedil;a aguda que parece ter sido uma pneumonia.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>Segundo &Eacute;ginhardo,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Carlos Magno n&atilde;o teria deixado nenhuma indica&ccedil;&atilde;o relativa ao seu funeral, ap&oacute;s as cerim&oacute;nias f&uacute;nebres simples na <a href="http://en.wikipedia.org/wiki/Catedral_de_Aquisgrano" id="w">Catedral de Aquisgrano</a> (embalsamamento e sepultamento antes da cerim&oacute;nia durante a qual uma &#34&semi;ef&iacute;gie viva&#34&semi;<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> provavelmente colocada em seu caix&atilde;o para o representar<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>), ele foi enterrado numa cova no mesmo dia sob o pavimento da <a href="http://en.wikipedia.org/wiki/Capela_Palatina" id="w">Capela Palatina</a>. O monge Ademar de Chabannes, na sua <i>Chronicon</i>, cr&oacute;nica escrita entre 1024 e 1029, torna este funeral mais faustoso, criando o mito de um <a href="http://en.wikipedia.org/wiki/Ot%C3%A3o_III" id="w">Ot&atilde;o III</a>, que encontrou uma adega abobadada na qual o Imperador &#34&semi;com a barba que flui&#34&semi; est&aacute; sentado num banco de ouro, revestido com as suas <a href="http://en.wikipedia.org/wiki/Regalia" id="w">ins&iacute;gnias imperiais</a>, cingindo a sua <a href="http://en.wikipedia.org/wiki/Joiosa" id="w">espada de ouro</a>, com as m&atilde;os um Evangelho de ouro, e sobre a sua cabe&ccedil;a uma coroa com um peda&ccedil;o da Cruz Verdadeira.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Em 1166, <a href="http://en.wikipedia.org/wiki/Frederico_Barbaruiva" id="w">Frederico Barbaruiva</a>, depois de obter a <a href="http://en.wikipedia.org/wiki/Canoniza%C3%A7%C3%A3o" id="w">canoniza&ccedil;&atilde;o</a> de Carlos Magno, faz abrir o t&uacute;mulo para depositar os seus <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o_(rel%C3%ADquia)" id="w">restos mortais</a> num sarc&oacute;fago de m&aacute;rmore onde diz &#34&semi;sarc&oacute;fago de Proserpina&#34&semi;, a 27 de julho de 1215 <a href="http://en.wikipedia.org/wiki/Frederico_II_da_Germ%C3%A2nia" id="w">Frederico II</a> come&ccedil;a um segundo <i>translatio</i> num sarc&oacute;fago de ouro e em prata<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>. Segundo a lenda, durante a exuma&ccedil;&atilde;o, foi encontrado pendurado no pesco&ccedil;o de  Carlos Magno o talism&atilde;, que ele sempre usava.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Ap&oacute;s a sua morte em 814, o seu vasto <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">imp&eacute;rio</a> &eacute; delimitado a oeste pelo <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> (excepto a <a href="http://en.wikipedia.org/wiki/Ducado_da_Bretanha" id="w">Bretanha</a>), a sul pelo <a href="http://en.wikipedia.org/wiki/Rio_ebro" id="w">rio Ebro</a>, em <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, pelo <a href="http://en.wikipedia.org/wiki/Rio_Volturno" id="w">Volturno</a>, em <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>&semi; a leste pela Sax&oacute;nia, o <a href="http://en.wikipedia.org/wiki/Rio_Tisza" id="w">Rio Tisza</a>, no sop&eacute; dos <a href="http://en.wikipedia.org/wiki/C%C3%A1rpatos" id="w">C&aacute;rpatos</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Oder" id="w">Oder</a>&semi; a norte com o <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">mar B&aacute;ltico</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Eider" id="w">rio Eider</a>, <a href="http://en.wikipedia.org/wiki/Mar_do_Norte" id="w">mar do Norte</a> e o <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">canal da Mancha</a>.</p>&#10;<a id="Aspectos_gerais_do_reinado" name="Aspectos_gerais_do_reinado"></a><h2> Aspectos gerais do reinado </h2>&#10;<p>Numa observa&ccedil;&atilde;o mais de perto, v&ecirc;&shy;se que o reinado de Carlos Magno n&atilde;o &eacute; apenas a continua&ccedil;&atilde;o e como um prolongamento do reino de seu pai <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a>. Sem originalidade l&aacute; aparece: alian&ccedil;a com a Igreja, luta contra os pag&atilde;os, lombardos e os mu&ccedil;ulmanos, transforma&ccedil;&otilde;es governamentais, preocupa&ccedil;&atilde;o em despertar de seus estudos de descanso, tudo isso j&aacute; germina em Pepino. Como todos os grandes agitadores da hist&oacute;ria, Carlos n&atilde;o fez mais do que activar a evolu&ccedil;&atilde;o das necessidades sociais e pol&iacute;ticas impostas no seu tempo. O seu papel encaixa&shy;se t&atilde;o completamente com as novas tend&ecirc;ncias de seu tempo, que ele parece ser o instrumento e &eacute; muito dif&iacute;cil distinguir no seu trabalho o que &eacute; pessoal do que &eacute; o jogo de circunst&acirc;ncias.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="As_rela%C3%A7%C3%B5es_diplom%C3%A1ticas" name="As_rela%C3%A7%C3%B5es_diplom%C3%A1ticas"></a><h3> As rela&ccedil;&otilde;es diplom&aacute;ticas </h3>&#10;&#10;<a id="O_califado_ab%C3%A1ssida_de_Bagdad" name="O_califado_ab%C3%A1ssida_de_Bagdad"></a><h4> O califado ab&aacute;ssida de Bagdad </h4>&#10;<p>Estas rela&ccedil;&otilde;es levantam a quest&atilde;o de &#34&semi;Rela&ccedil;&otilde;es com o Isl&atilde;o&#34&semi;&semi; parece que, de fato, os francos, mesmo cl&eacute;rigos, n&atilde;o percebiam neste &eacute;poca os mu&ccedil;ulmanos do ponto de vista religioso. O Isl&atilde;o &eacute; muito conhecido e mais ou menos equiparado ao paganismo.</p>&#10;<p>Enquanto existe uma tens&atilde;o entre os francos e do <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdoba" id="w">Emirado de C&oacute;rdoba</a>, que controla a Espanha e realiza os ataques a contra Aquit&acirc;nia, Carlos Magno tem boas rela&ccedil;&otilde;es com o califa ab&aacute;ssida de Bagdad, <a href="http://en.wikipedia.org/wiki/Harun_al&shy;Rashid" id="w">Harun al&shy;Rashid</a>, seu aliado de fato contra o emirado, mas tamb&eacute;m contra o Imp&eacute;rio Bizantino. Note&shy;se que os Anais chamam Haroun <i>Aaron</i>, e &agrave;s vezes o apresentam como &#34&semi;rei dos persas.&#34&semi;</p>&#10;<p>Uma primeira embaixada &eacute; enviada por Carlos Magno em 797, a prop&oacute;sito do acesso aos lugares santos de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>.</p>&#10;<p>Haroun responde com uma embaixada que chegou a It&aacute;lia em 801, portanto, por uma feliz coincid&ecirc;ncia, logo ap&oacute;s a coroa&ccedil;&atilde;o imperial, com not&aacute;veis &#8203;&#8203;presentes: entre outros, um elefante branco chamado Abul&shy;Abbas, que acompanhou Carlos Magno at&eacute; &agrave; sua morte em 810.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>O califa tamb&eacute;m garante a plena liberdade aos peregrinos crist&atilde;os.</p>&#10;<p>Outra embaixada de Haroun ocorre em 806, desta vez com um <a href="http://en.wikipedia.org/wiki/Clepsidra" id="w">rel&oacute;gio hidr&aacute;ulico</a>.</p>&#10;<a id="A_administra%C3%A7%C3%A3o_do_imp%C3%A9rio" name="A_administra%C3%A7%C3%A3o_do_imp%C3%A9rio"></a><h3> A administra&ccedil;&atilde;o do imp&eacute;rio </h3>&#10;<p>Reduzindo os recursos das &aacute;reas privadas, o imperador n&atilde;o poderia atender &agrave;s necessidades de uma administra&ccedil;&atilde;o digna desse nome. Na falta de dinheiro, o Estado &eacute; obrigado a usar os servi&ccedil;os gratuitos da aristocracia, cujo poder n&atilde;o pode crescer se o Estado estiver enfraquecido. Para evitar este perigo, no final do s&eacute;culo oitavo, uma juramento especial de fidelidade, semelhante &agrave; dos vassalos, &eacute; exigido aos condes no momento da sua entrada no suporte. Mas a cura &eacute; pior do que a doen&ccedil;a. De fato, o v&iacute;nculo de vassalagem, que liga o empregado &agrave; pessoa do soberano, enfraquece ou at&eacute; mesmo cancela a natureza p&uacute;blica do oficial. Faz com que ele, al&eacute;m disso, considere a sua fun&ccedil;&atilde;o como um feudo, ou seja, como um bem em que ele tem prazer e n&atilde;o como um poder delegado pela Coroa e exercido em seu nome<sup id="_ref&shy;:2_a" class="reference"><a href="#_note&shy;:2" title="">[71]</a></sup>.</p>&#10;<p>A administra&ccedil;&atilde;o do imp&eacute;rio pelos condes &eacute; controlada pelos <a href="http://en.wikipedia.org/wiki/Missi_dominici" id="w">missi dominici</a>. &Eacute; provavelmente um empr&eacute;stimo &agrave; Igreja adaptado &agrave;s necessidades do Estado. Inspirado pela divis&atilde;o das arquidioceses da Igreja em diversas dioceses, Carlos Magno dividiu o imp&eacute;rio em grandes distritos (missatica) cada, compreendendo v&aacute;rios munic&iacute;pios. Em cada um desses distritos, dois enviados imperiais, emiss&aacute;rios, seculares e eclesi&aacute;sticos, s&atilde;o respons&aacute;veis &#8203;&#8203;por monitorar funcion&aacute;rios, observando os abusos, entrevistar as pessoas e realizar um relat&oacute;rio anual sobre a sua miss&atilde;o. Nada mais ben&eacute;fico que uma institui&ccedil;&atilde;o deste tipo, no entanto, desde que esta tenha o poder de sancionar. Agora, ela n&atilde;o tem nenhum porque os funcion&aacute;rios s&atilde;o praticamente inamov&iacute;veis. &Eacute; descoberto este vazio pelos Missi Dominici que conseguiram endireitar as falhas que eles tinham por toda a parte&semi; a realidade era mais forte do que a boa vontade do imperador.<sup id="_ref&shy;:2_b" class="reference"><a href="#_note&shy;:2" title="">[71]</a></sup></p>&#10;<p>Os cap&iacute;tulos, que constituem a maior parte do trabalho legislativo de Carlos Magno que chegaram at&eacute; n&oacute;s, s&atilde;o as directrizes desenvolvidas na corte durante os grandes encontros chamados de <i>plaid</i>. Tomando como modelo as decis&otilde;es proferidas pelos conselhos, eles formulam ensaios de reformas, tentativas de melhoraria, ou inclina&ccedil;&otilde;es para inovar em todas as &aacute;reas da vida civil ou administra&ccedil;&atilde;o. Assim, Carlos Magno introduziu na corte do pal&aacute;cio, em vez do procedimento formal do direito germ&acirc;nico, o procedimento para a investiga&ccedil;&atilde;o que ele emprestou aos tribunais eclesi&aacute;sticos.</p>&#10;<p>Para a maior parte no entanto, o conte&uacute;do dos cap&iacute;tulos indicam sobretudo um programa de reformas eficazes e in&uacute;meras decis&otilde;es que est&atilde;o longe de estarem todas feitas. Aqueles que estavam, por exemplo, a imposi&ccedil;&atilde;o de cortes vereadoras estavam longe de ter penetrado em todas as partes do Imp&eacute;rio. As for&ccedil;as da monarquia n&atilde;o foram &agrave; altura das suas inten&ccedil;&otilde;es. O pessoal de que se dispunha era insuficiente e, mais importante, estava em poder aristocracia um limite que n&atilde;o se poderia atravessar ou suprimir<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>.</p>&#10;<a id="A_pol%C3%ADtica_religiosa" name="A_pol%C3%ADtica_religiosa"></a><h3> A pol&iacute;tica religiosa </h3>&#10;<p>Carlos Magno tem desempenhado um papel importante no funcionamento da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> e no campo da teologia.</p>&#10;<p>Com o zelo e a vigil&acirc;ncia do imperador, a Igreja Cat&oacute;lica tem uma serenidade, autoridade, influ&ecirc;ncia e um prest&iacute;gio que n&atilde;o conhecia desde <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a>. Carlos estende a sua solicitude &agrave;s necessidades materiais do clero, o seu estado mental e ao seu apostolado. Enche de doa&ccedil;&otilde;es os bispados e mosteiros e coloca&shy;os sob a protec&ccedil;&atilde;o de &#34&semi;advogados&#34&semi; por ele nomeados&semi; torna o <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimo</a> obrigat&oacute;rio em todo o territ&oacute;rio do imp&eacute;rio. Tem o cuidado de n&atilde;o sugerir &agrave;s dioceses que os homens tamb&eacute;m louv&aacute;veis pela pureza de sua moral que pela devo&ccedil;&atilde;o&semi; faz fronteira com segunda evangeliza&ccedil;&atilde;o dos eslavos.</p>&#10;<p>Muitos cap&iacute;tulos s&atilde;o dedicados a quest&otilde;es de disciplina eclesi&aacute;stica.</p>&#10;<p>Alguns textos tamb&eacute;m s&atilde;o dedicados a quest&otilde;es relacionadas com a doutrina, principalmente:&#10;</p>&#10;<ul>&#10;<li>rejei&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Iconoclastia" id="w">iconoclastia</a> bizantina&semi;</li>&#10;<li>rejei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Adocionismo" id="w">adocionismo</a>, doutrina apoiada na &eacute;poca por alguns bispos da Espanha mu&ccedil;ulmana, como <a href="http://en.wikipedia.org/wiki/Elipando" id="w">Elipando</a>, arcebispo de Toledo&semi;</li>&#10;<li>a <i><a href="http://en.wikipedia.org/wiki/Cl%C3%A1usula_filioque" id="w">Cl&aacute;usula Filioque</a></i></li></ul>&#10;<p>Esta &eacute; uma modifica&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Credo" id="w">Credo</a>,</i> a frase: &#34&semi;O Esp&iacute;rito Santo procede do Pai&#34&semi; (<i>ex Patre</i>) torna&shy;se &#34&semi;O Esp&iacute;rito Santo procede do Pai e do Filho&#34&semi; (<i>ex Patre do Filioque</i>). A nova formula&ccedil;&atilde;o, em curso nas Igrejas da Espanha e da G&aacute;lia, est&aacute; na origem de um debate com o <a href="http://en.wikipedia.org/wiki/Patriarcado_de_Constantinopla" id="w">Patriarcado de Constantinopla</a>, particularmente agudo nos anos 807&shy;809. Carlos Magno, favor&aacute;vel ao Filioque, pede, de seguida,  a tr&ecirc;s te&oacute;logos para estudarem o problema em detalhe: Teodulfo de Orle&atilde;es, Esmaragdo de S&atilde;o&shy;Miguel e <a href="http://en.wikipedia.org/wiki/Arno_de_Salzburgo" id="w">Arno de Salzburgo</a>. A nova formula&ccedil;&atilde;o &eacute; ratificado na seguinte reuni&atilde;o de <a href="http://en.wikipedia.org/wiki/Aquisgranos" id="w">Aquisgranos</a>, em novembro de 809, o que tamb&eacute;m provoca tens&atilde;o com Le&atilde;o III, que a recusa.</p>&#10;<p>Hist&oacute;rias do  ], como <i>A Peregrina&ccedil;&atilde;o de Carlos Magno</i>, em que ele inventou uma <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a> a <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a> ou uma viagem a Jerusal&eacute;m, tornando&shy;o imperador dos crist&atilde;os e o mito do chefe dos cruzados.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> De acordo com a hist&oacute;ria lend&aacute;ria de seu regresso de Jerusal&eacute;m chamado <i>Descriptio</i><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>, ele &eacute; informado de que o imperador em <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> teria oferecido as rel&iacute;quias da <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_(cristianismo)" id="w">Paix&atilde;o</a> (o <a href="http://en.wikipedia.org/wiki/Santo_sud%C3%A1rio" id="w">Santo Sud&aacute;rio</a>, um prego e um peda&ccedil;o de madeira da <a href="http://en.wikipedia.org/wiki/Vera_Cruz" id="w">cruz verdadeira</a>, a <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a_do_destino" id="w">Lan&ccedil;a Sagrada</a> e o <i>perizonium</i>) e outras rel&iacute;quias de import&acirc;ncia (panos de Jesus, camisa da Virgem). Reportado em Aquisgrano, eles s&atilde;o mantidos na capela e est&atilde;o sujeitos a ostentosos estatut&aacute;rios. O neto de Carlos Magno, o imperador <a href="http://en.wikipedia.org/wiki/Carlos_II%2C_o_Calvo" id="w">Carlos II, o Calvo</a>, depois de uma estadia em Aquisgrano em 876, transfere estas rel&iacute;quias para a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Abadia Real de Saint&shy;Denis</a>, com excep&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sud%C3%A1rio_de_Turim" id="w">Santo Sud&aacute;rio</a> doado &agrave; igreja de <a href="http://en.wikipedia.org/wiki/Saint&shy;Corneille_de_Compi%C3%A8gne" id="w">Saint&shy;Corneille de Compi&egrave;gne</a> e o <i>perizonium</i> sempre esteve conservado na <a href="http://en.wikipedia.org/wiki/Catedral_de_Aquisgrano" id="w">catedral de Aix&shy;la&shy;Chapelle</a>.</p>&#10;<a id="A_politica_econ%C3%B3mica" name="A_politica_econ%C3%B3mica"></a><h3> A politica econ&oacute;mica </h3>&#10;<p>Carlos Magno abandona definitivamente a cunhagem de ouro que se tornou muito rara no Ocidente para se poder fornecer os ateliers monet&aacute;rios. Havia mais quando as moedas eram de prata. A homogeneiza&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/781" id="w">781</a> por Carlos Magno, &eacute; um progresso enorme. O relat&oacute;rio que fixa as moedas permaneceu em uso em toda a Europa continental at&eacute; &agrave; adop&ccedil;&atilde;o do sistema m&eacute;trico e na Gr&atilde;&shy;Bretanha at&eacute; 1971, a unidade &eacute; a libra (at&eacute; 1971  dividida em vinte <a href="http://en.wikipedia.org/wiki/Shilling" id="w">shillings</a>, cada um com doze <a href="http://en.wikipedia.org/wiki/Penny" id="w">pence</a>). S&oacute; o dinheiro &eacute; moeda real: a moeda e a libra s&atilde;o utilizados apenas como moeda de conta, e seria assim at&eacute; &agrave;s reformas monet&aacute;rias do s&eacute;culo XII.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> O den&aacute;rio de prata, a moeda &uacute;nica do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Carol%C3%ADngio" id="w">Imp&eacute;rio Carol&iacute;ngio</a>, &eacute; o modelo direto ou indireto de cunhagem ocidental produzido a partir do nono para o d&eacute;cimo terceiro s&eacute;culo.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Continuando as reformas iniciadas pelo seu pai, Carlos Magno avan&ccedil;ou com um sistema monet&aacute;rio baseado no <a href="http://en.wikipedia.org/wiki/Soldo_(moeda)" id="w">soldo</a> de ouro &shy;  procedimento seguido tamb&eacute;m pelo rei <a href="http://en.wikipedia.org/wiki/Offa_de_M%C3%A9rcia" id="w">Offa de M&eacute;rcia</a>. Instituiu um novo padr&atilde;o monet&aacute;rio a partir de unidades de medida como a <a href="http://en.wikipedia.org/wiki/Libra_(moeda)" id="w">libra</a> e o pr&oacute;prio soldo que eram, at&eacute; &agrave; data, apenas unidades de medida (apenas o <i><a href="http://en.wikipedia.org/wiki/Denier" id="w">denier</a></i> se manteve como uma das moedas do seu dom&iacute;nio). Note&shy;se que o sistema monet&aacute;rio ingl&ecirc;s antes da decimaliza&ccedil;&atilde;o tem semelhan&ccedil;as com este: efetivamente, a <a href="http://en.wikipedia.org/wiki/Libra_inglesa" id="w">libra inglesa</a> (<i>pound</i>) valia 20 <i><a href="http://en.wikipedia.org/wiki/Xelim" id="w">xelins</a></i> (analogamente aos <a href="http://en.wikipedia.org/wiki/Soldo_(moeda)" id="w">s&oacute;lidos</a> de Carlos Magno) ou 240 <i><a href="http://en.wikipedia.org/wiki/Penny" id="w">pence</a></i> (de forma semelhante aos <i>deniers</i> institu&iacute;dos por este imperador).</p>&#10;<p>Carlos Magno aplicou este sistema a uma grande parte do continente europeu, enquanto que o padr&atilde;o de Offa foi voluntariamente adaptado pela maior parte do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>.</p>&#10;<p>O que restou do imposto romano desapareceu no final da &eacute;poca merov&iacute;ngia ou transformou&shy;se em direitos usurpados pelos grandes. Duas fontes ainda alimentam o tesouro imperial: uma intermitente e imprevis&iacute;vel: os despojos de guerra&semi; outra permanente e regular: as &aacute;reas de renda pertencentes &agrave; dinastia. Esta &uacute;ltima apenas &eacute; suscept&iacute;vel de proporcionar as necessidades actuais. Carlos ocupou&shy;se cuidadosamente e o <i>Capitulaire De Villis</i> prova pela min&uacute;cias de detalhes, a import&acirc;ncia que dava &agrave; boa administra&ccedil;&atilde;o da sua propriedade. Mas o que lhe trouxeram, eram presta&ccedil;&otilde;es em esp&eacute;cie, apenas o suficiente para abastecer o Tribunal. Na verdade, o Imp&eacute;rio Carol&iacute;ngio n&atilde;o tem as finan&ccedil;as p&uacute;blicas e basta observar este fato para apreciar como a sua organiza&ccedil;&atilde;o &eacute; rudimentar quando comparada com a do Imp&eacute;rio Bizantino e do califado ab&aacute;ssida com os seus impostos levantados em dinheiro, o seu controle financeiro e a sua centraliza&ccedil;&atilde;o fiscal que prev&ecirc; os sal&aacute;rios dos funcion&aacute;rios, obras p&uacute;blicas, a manuten&ccedil;&atilde;o do ex&eacute;rcito e da marinha<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>.</p>&#10;<a id="As_transforma%C3%A7%C3%B5es_na_sociedade_rural_e_o_feudalismo" name="As_transforma%C3%A7%C3%B5es_na_sociedade_rural_e_o_feudalismo"></a><h3> As transforma&ccedil;&otilde;es na sociedade rural e o feudalismo </h3>&#10;<p>A partir de 800, as campanhas militares tornam&shy;se mais raras e o modelo econ&oacute;mico franco baseado na guerra deixa de ser vi&aacute;vel. &Eacute; baseado em m&atilde;o&shy;de&shy;obra alternativamente combatente ou  servil onde a agricultura ainda &eacute; largamente inspirado no <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_na_Roma_Antiga" id="w">modelo do antigo escravo</a>. Mas estes escravos t&ecirc;m baixa produtividade, n&atilde;o s&oacute; porque eles n&atilde;o est&atilde;o interessados &#8203;&#8203;nos resultados do seu trabalho, mas porque s&atilde;o caros na &eacute;poca. Em tempos de paz, muitos homens livres que optam por depor as armas para trabalhar a terra, tornam&shy;na mais rent&aacute;vel. Eles confiam a sua seguran&ccedil;a a um protector contra as tropas de reabastecimento ou de sua casa. Alguns conseguem manter a sua independ&ecirc;ncia, mas a maioria cede as suas terras ao protector, e tornam&shy;se exploradores de manso, por conta deste &uacute;ltimo.</p>&#10;<p>Por outro lado, os escravos s&atilde;o emancipados a servos, dependentes de um senhor a quem pagam uma taxa e se tornam mais rent&aacute;veis. Este evolu&ccedil;&atilde;o &eacute; ainda melhor porque a Igreja condena a escravid&atilde;o entre os crist&atilde;os. A diferen&ccedil;a entre camponeses livres e aqueles que n&atilde;o o s&atilde;o atenua&shy;se.</p>&#10;<a id="A_renascen%C3%A7a_carol%C3%ADngia" name="A_renascen%C3%A7a_carol%C3%ADngia"></a><h3> A renascen&ccedil;a carol&iacute;ngia </h3>&#10;<p>Os estudiosos da &eacute;poca usam o termo <i>Renovatio</i> para descrever o <a href="http://en.wikipedia.org/wiki/Arte_carol%C3%ADngia" id="w">movimento de renova&ccedil;&atilde;o no Ocidente</a> que caracteriza a &eacute;poca carol&iacute;ngia, ap&oacute;s dois s&eacute;culos de decl&iacute;nio.</p>&#10;<p>Desde a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, em 476, os reis ostrogodos, fortemente <a href="http://en.wikipedia.org/wiki/Romaniza%C3%A7%C3%A3o" id="w">romanizados</a>, respeitaram o patrim&oacute;nio cultural latino e cercaram&shy;se por estudiosos como <a href="http://en.wikipedia.org/wiki/Cassiodoro" id="w">Cassiodoro</a> e <a href="http://en.wikipedia.org/wiki/Bo%C3%A9cio" id="w">Bo&eacute;cio</a>. O isolamento foi curto, j&aacute; que desde 535, o imperador bizantino <a href="http://en.wikipedia.org/wiki/Justiniano" id="w">Justiniano</a> conseguiu reconquistar a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w"> It&aacute;lia</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Exarcado_de_Ravena" id="w">Exarcado de Ravena</a> e os estudiosos, como <a href="http://en.wikipedia.org/wiki/Cassiodoro" id="w">Cassiodoro</a>, preservaram e enriqueceram o conhecimento que estava armazenado em bibliotecas italianas desde a queda do Imp&eacute;rio Romano. No  , o exarcado estava sob press&atilde;o dos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a>, que se beneficiam do fato dos bizantinos, ocupados com a sua luta contra os mu&ccedil;ulmanos, n&atilde;o poderem proteger a It&aacute;lia. Roma ficou por algum tempo livre da tutela bizantina. As tens&otilde;es entre Roma e <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> pioraram, e a primeira <a href="http://en.wikipedia.org/wiki/Iconoclastia" id="w">iconoclastia</a>, ou querelas das imagens, assustou muitos artistas bizantinos em Roma, onde a arte se desenvolveu rapidamente. O Exarcado de Ravena caiu nas m&atilde;os dos lombardos s&oacute; em  : eles administraram o norte da It&aacute;lia, mas n&atilde;o destro&iacute;ram mais o patrim&oacute;nio cultural do que o ter&atilde;o feito antes deles os <a href="http://en.wikipedia.org/wiki/Ostrogodos" id="w">Ostrogodos</a>. Portanto, Roma deu todo o seu apoio ao estabelecimento de um imp&eacute;rio ocidental capaz de defender o papado contra os lombardos e os bizantinos. A partir de 774, Carlos Magno derrotou os lombardos e tomou assim o controlo do norte da It&aacute;lia e do seu valioso patrim&oacute;nio cultural.</p>&#10;<p>A queda do <a href="http://en.wikipedia.org/wiki/Reino_Visig%C3%B3tico" id="w">Reino Visig&oacute;tico</a>, durante a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_mu%C3%A7ulmana_da_pen%C3%ADnsula_Ib%C3%A9rica" id="w">invas&atilde;o mu&ccedil;ulmana da pen&iacute;nsula Ib&eacute;rica</a>, fez com que muitos intelectuais e cl&eacute;rigos, como Teodulfo de Orle&atilde;es ou Bento de Aniane, se juntassem &agrave; corte de <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a>. Os carol&iacute;ngios beneficiavam assim do conhecimento vindo do reino que queria ser o herdeiro do Imp&eacute;rio Romano e da sua cultura conservadora.</p>&#10;<p>Desde o  , o monarquismo est&aacute; altamente desenvolvido na Irlanda e Nort&uacute;mbria. Os mosteiros irlandeses retiveram o conhecimento latino e grego, e tornaram&shy;se local de intensa vida intelectual. As invas&otilde;es conduzidas pelos <a href="http://en.wikipedia.org/wiki/Vikings" id="w">Vikings</a> fizeram vir das <a href="http://en.wikipedia.org/wiki/Ilhas_Brit%C3%A2nicas" id="w">Ilhas Brit&acirc;nicas</a> os eruditos, que contribu&iacute;ram com o estabelecimento da <a href="http://en.wikipedia.org/wiki/Regra_de_S%C3%A3o_Bento" id="w">Regra de S&atilde;o Bento</a> de Aniane e para o crescimento da vida mon&aacute;stica no reino carol&iacute;ngio.</p>&#10;<p>Este impulso mon&aacute;stico e a facilita&ccedil;&atilde;o da escrita levou a uma melhor partilha de conhecimentos. Assim, muitos estudiosos de toda a Europa vieram para a corte de Carlos Magno, e a&iacute; compartilharam o seu conhecimento, desencadeando o Renascimento Carol&iacute;ngio. Entre estes, incluem&shy;se:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alcu%C3%ADno" id="w">Alcu&iacute;no</a>, que chegou &agrave; Inglaterra em 782, e foi um dos principais conselheiros do imperador. Ele participou ativamente da renova&ccedil;&atilde;o b&iacute;blica: A <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_de_Alcu%C3%ADno" id="w">B&iacute;blia de Alcu&iacute;no</a> &eacute; um dos manuscritos mais antigos do Ocidente. Estabeleceu em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a> uma escola palatina para formar a futura elite secular e religiosa. Ela colocou em pr&aacute;tica um programa de educa&ccedil;&atilde;o abrangente sobre a estrutura das sete artes liberais de <a href="http://en.wikipedia.org/wiki/Marciano_Capella" id="w">Marciano Capella</a>, <a href="http://en.wikipedia.org/wiki/Cassiodoro" id="w">Cassiodoro</a>, <a href="http://en.wikipedia.org/wiki/Bo%C3%A9cio" id="w">Bo&eacute;cio</a>, transmitido por <a href="http://en.wikipedia.org/wiki/Beda" id="w">Beda</a>, o Vener&aacute;vel.</li>&#10;<li>Teodulfo, visig&oacute;tico (origin&aacute;rio da actual Espanha), poeta, te&oacute;logo, op&ocirc;s&shy;se a Constantinopla sobre a quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Iconoclastia" id="w">iconoclastia</a>.</li>&#10;<li>Bento de Aniane que estabeleceu uma reforma religiosa na Aquit&acirc;nia e unificou a <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> em  ], formou centenas de monges que v&atilde;o em bando a todo o imp&eacute;rio espalhando a regra beneditina.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eginardo" id="w">Eginardo</a>, historiador e bi&oacute;grafo de Carlos Magno (veja abaixo).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paulo%2C_o_Di%C3%A1cono" id="w">Paulo, o Di&aacute;cono</a>, autor de uma <i>Hist&oacute;ria dos lombardos</i>.</li>&#10;<li>Pedro de Pisa, estudioso italiano.</li></ul>&#10;<p>Carlos Magno desenvolveu o uso da escrita como meio de dissemina&ccedil;&atilde;o do conhecimento (em particular o uso da l&iacute;ngua latina) e promoveu a poesia na sua academia palatina<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>. Ele tamb&eacute;m exortou os bispos a melhorarem a educa&ccedil;&atilde;o do clero e, assistido por Alcu&iacute;no, imp&ocirc;s &agrave;s escolas catedrais e mon&aacute;sticas preocupa&ccedil;&atilde;o com as regras exatas de cantar. Foi a honra do estudo dos livros sagrados e cartas antigas e nas escolas formaram&shy;se uma gera&ccedil;&atilde;o de cl&eacute;rigos que professava pela barb&aacute;rie latina merov&iacute;ngia o mesmo desprezo que os <a href="http://en.wikipedia.org/wiki/Humanistas" id="w">humanistas</a> deveriam testemunhar, sete s&eacute;culos depois, no jarg&atilde;o escol&aacute;stica. No entanto, o renascimento carol&iacute;ngio &eacute; a ant&iacute;tese da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a>. Entre eles, h&aacute; um renascimento da atividade intelectual p&uacute;blica. A Renascen&ccedil;a puramente laica, retornou ao pensamento antigo de inspira&ccedil;&atilde;o. O renascimento carol&iacute;ngio exclusivamente eclesi&aacute;stico e crist&atilde;o, voltou&shy;se especialmente aos modelos mais antigos do estilo. Para ele, o estudo justifica&shy;se apenas para fins religiosos e os cl&eacute;rigos carol&iacute;ngia n&atilde;o escrevem mais do que a gl&oacute;ria de Deus<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>.</p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Scriptorium" id="w">Scriptorium</a> prosperaram em mosteiros carol&iacute;ngios: <a href="http://en.wikipedia.org/wiki/Saint&shy;Martin_de_Tours" id="w">Saint&shy;Martin de Tours</a>, <a href="http://en.wikipedia.org/wiki/Corbie" id="w">Corbie</a>, <a href="http://en.wikipedia.org/wiki/Saint&shy;Riquier" id="w">Saint&shy;Riquier</a>, e outros. O sucesso destas oficinas de c&oacute;pia foi poss&iacute;vel gra&ccedil;as &agrave; inven&ccedil;&atilde;o de uma nova escrita, a <a href="http://en.wikipedia.org/wiki/Min%C3%BAscula_carol%C3%ADngia" id="w">min&uacute;scula carol&iacute;ngia</a>, que ganhava visibilidade porque as palavras s&atilde;o separadas umas das outras, e as letras melhor desenhadas. O <a href="http://en.wikipedia.org/wiki/Evangeli%C3%A1rio_de_Godescalco" id="w">Evangeli&aacute;rio de Godescalco</a>, escrito por um franco escriba entre 781 e 783 sob as ordens de Carlos Magno, &eacute; o primeiro exemplo datado da escrita min&uacute;scula carol&iacute;ngia.</p>&#10;<p>Na sua corte, ele incentiva o estudo de alguns autores da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, e <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> tornou&shy;se conhecido. (<a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> n&atilde;o ser&aacute; descoberto at&eacute; o  , no Ocidente). Em  , ele promulgou o cap&iacute;tulo <i>Admonitio generalis</i> que ordenou que fosse criada em cada diocese uma escola para crian&ccedil;as leigas.</p>&#10;<p>Sob o seu governo, a <a href="http://en.wikipedia.org/wiki/Arte_pr%C3%A9&shy;rom%C3%A2nica" id="w">arte pr&eacute;&shy;rom&acirc;nica</a> apareceu, e muitas <a href="http://en.wikipedia.org/wiki/Catedrais" id="w">catedrais</a> foram constru&iacute;das por todo o imp&eacute;rio. Elas ser&atilde;o praticamente todas reconstru&iacute;das durante o renascimento otoniano no  . Alguns destes monumentos mostram a nave hexagonal das igrejas orientais. A <a href="http://en.wikipedia.org/wiki/Capela_Palatina_de_Aquisgrano" id="w">Capela Palatina de Aquisgrano</a> &eacute; um exemplo disso, assim como a igreja de <a href="http://en.wikipedia.org/wiki/Germigny&shy;des&shy;Pr%C3%A9s" id="w">Germigny&shy;des&shy;Pr&eacute;s</a> entre <a href="http://en.wikipedia.org/wiki/Orle%C3%A3es" id="w">Orle&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Saint&shy;Beno%C3%AEt&shy;sur&shy;Loire" id="w">Saint&shy;Beno&icirc;t&shy;sur&shy;Loire</a>.</p>&#10;<a id="Reforma_na_educa%C3%A7%C3%A3o" name="Reforma_na_educa%C3%A7%C3%A3o"></a><h3>Reforma na educa&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Autograf%2C_Karl_den_store%2C_Nordisk_familjebok.png%7Cesquerda%7Cthumb%7C160px" id="w">Aut&oacute;grafo de Carlos Magno.</a>&#10;</p><dl><dd><i>Ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_medieval" id="w">Ci&ecirc;ncia medieval</a>, <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a_carol%C3%ADngia" id="w">Renascen&ccedil;a carol&iacute;ngia</a></i></dd></dl>&#10;<p>Para unificar e fortalecer o seu imp&eacute;rio, Carlos Magno decidiu executar uma reforma na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a>. O monge ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Alcu%C3%ADno_de_Iorque" id="w">Alcu&iacute;no</a> elaborou um projeto de desenvolvimento escolar que buscou reviver o saber cl&aacute;ssico estabelecendo os programas de estudo a partir das sete <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>: o <i>trivium</i>, ou ensino liter&aacute;rio (<a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a>) e o <i>quadrivium</i>, ou ensino cient&iacute;fico (<a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a>, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>). A partir do ano <a href="http://en.wikipedia.org/wiki/787" id="w">787</a>, foram emanados decretos que recomendavam, em todo o imp&eacute;rio, a restaura&ccedil;&atilde;o de antigas escolas e a funda&ccedil;&atilde;o de novas. Institucionalmente, essas novas escolas podiam ser <i>monacais</i>, sob a responsabilidade dos <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiros</a>&semi; <i>catedrais</i>, junto &agrave; <a href="http://en.wikipedia.org/wiki/Catedral" id="w">sede dos bispados</a>&semi; e <i>palatinas</i>, junto &agrave;s <a href="http://en.wikipedia.org/wiki/Corte_(realeza)" id="w">cortes</a>.</p>&#10;<p>Essa reforma ajudou a preparar o caminho para o <a href="http://en.wikipedia.org/wiki/Renascimento_do_s%C3%A9culo_XII" id="w">Renascimento do s&eacute;culo XII</a>. O ensino da dial&eacute;tica (ou <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>) foi fazendo renascer o interesse pela indaga&ccedil;&atilde;o especulativa, dessa semente surgiria mais tarde a filosofia crist&atilde; da <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica</a>&semi; e nos s&eacute;culos XII e XIII, muitas das escolas que haviam sido fundadas nesse per&iacute;odo, especialmente as <i>escolas catedrais</i>, ganharam a forma de <a href="http://en.wikipedia.org/wiki/Universidade_medieval" id="w">universidades medievais</a>.&#10; </p>&#10;<a id="Cronologia" name="Cronologia"></a><h2>Cronologia</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Frankish_Empire_481_to_814&shy;pt.svg%7Cthumb%7Cright%7C400px" id="w">Evolu&ccedil;&atilde;o do territ&oacute;rio franco. As conquistas de Carlos Magno est&atilde;o em verde claro. Os territ&oacute;rios al&eacute;m&shy;fronteira representados em verde s&atilde;o os vassalos do Imp&eacute;rio Carol&iacute;ngio.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/742" id="w">742</a> ou <a href="http://en.wikipedia.org/wiki/747" id="w">747</a>&shy;<a href="http://en.wikipedia.org/wiki/748" id="w">748</a> &shy; Carlos Magno nasce em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>, filho de <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a>, rei dos Francos, e da mulher deste, <a href="http://en.wikipedia.org/wiki/Berta_de_Laon" id="w">Berta de Laon</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/768" id="w">768</a> &shy; Morre Pepino. Carlos e seu irm&atilde;o Carlomano herdam o reino dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/769" id="w">769</a> &shy; Revolta da Aquit&acirc;nia que se submete ap&oacute;s amea&ccedil;a contra os <a href="http://en.wikipedia.org/wiki/Vasc%C3%B5es" id="w">Vasc&otilde;es</a> (bascos) que ir&atilde;o entregar&shy;lhe o duque rebelde. A Aquit&acirc;nia far&aacute; parte do reino de Carlos Magno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/770" id="w">770</a> &shy; Casa com Desid&eacute;ria, princesa <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">lombarda</a> que mais tarde repudia (<a href="http://en.wikipedia.org/wiki/771" id="w">771</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/771" id="w">771</a> &shy; Morre Carlomano. Carlos reunifica o Reino Franco.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/772" id="w">772</a> &shy; Inicia a conquista da Germ&acirc;nia (Alemanha). Guerra com <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a>. Papa <a href="http://en.wikipedia.org/wiki/Adriano_I" id="w">Adriano I</a>. Casamento com Hildegarda.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/773" id="w">773</a>: campanha na Lombardia&semi; in&iacute;cio do cerco de <a href="http://en.wikipedia.org/wiki/Pavia" id="w">Pavia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/774" id="w">774</a> &shy; Conquista <a href="http://en.wikipedia.org/wiki/Pavia" id="w">Pavia</a> e derrota os Lombardos. Intitula&shy;se &#34&semi;rei&#34&semi; dos Lombardos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/774" id="w">774</a>&shy;<a href="http://en.wikipedia.org/wiki/775" id="w">775</a> &shy; Conquista os Vestefalianos e os Ostefalianos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/776" id="w">776</a> &shy; Anexa o <a href="http://en.wikipedia.org/wiki/Ducado_de_Friuli" id="w">ducado de Friuli</a> (It&aacute;lia). Campanha na <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/777" id="w">777</a> &shy; Conquista o <a href="http://en.wikipedia.org/wiki/Ducado_de_Benevento" id="w">Ducado de Benevento</a> (It&aacute;lia). Campanha na Sax&ocirc;nia: assembleia de Paderborn&semi; Embaixada do governador  de Sarago&ccedil;a (<a href="http://en.wikipedia.org/wiki/Suleyman_al&shy;Arabi" id="w">Suleyman al&shy;Arabi</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/778" id="w">778</a> &shy; Massacre de <a href="http://en.wikipedia.org/wiki/Roncesvalles" id="w">Roncesvalles</a> (Espanha). Nascimento de Lu&iacute;s.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/779" id="w">779</a> &shy; Conquista as <a href="http://en.wikipedia.org/wiki/Ilhas_Baleares" id="w">ilhas Baleares</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/780" id="w">780</a> &shy; Conquista o <a href="http://en.wikipedia.org/wiki/Ducado_de_Espoleto" id="w">Ducado de Espoleto</a> (It&aacute;lia). Tropas francas chegam ao <a href="http://en.wikipedia.org/wiki/Rio_Elba" id="w">rio Elba</a>. Faz decapitar 400 prisioneiros em <a href="http://en.wikipedia.org/wiki/Verden_(Aller)" id="w">Verden</a>. Expedi&ccedil;&atilde;o ao Ducado de Benevento.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/781" id="w">781</a>: Viagem a Roma: coroa&ccedil;&atilde;o de Lu&iacute;s (Aquit&acirc;nia) e Pepino (It&aacute;lia).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/782" id="w">782</a>: Insurrei&ccedil;&atilde;o dos sax&otilde;es&semi; Suntel, Verden.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/783" id="w">783</a>: Morte de Berta e de <a href="http://en.wikipedia.org/wiki/Hildegarda_de_Vintzgau" id="w">Hildegarda de Vintzgau</a>. Casamento com <a href="http://en.wikipedia.org/wiki/Fastrada" id="w">Fastrada da Franconia</a>. Campanha na Sax&oacute;nia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/785" id="w">785</a> &shy; Wittikind, chefe sax&atilde;o, cap&iacute;tula e pede batismo. Anexa a <a href="http://en.wikipedia.org/wiki/Sax%C3%B3nia" id="w">Sax&oacute;nia</a>. Submiss&atilde;o dos fr&iacute;sios.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/787" id="w">787</a>: Revolta de Tassilo na Baviera. Expedi&ccedil;&atilde;o ao Ducado de Benevento.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/788" id="w">788</a>: Submiss&atilde;o da Baviera. Exclus&atilde;o de Tassilo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/789" id="w">789</a> &shy; <a href="http://en.wikipedia.org/wiki/790" id="w">790</a>: <i>Admonitio generalis</i>. Submiss&atilde;o dos Wilzes. Estabelece uma marca da Bretanha. Segundo cap&iacute;tulo sax&atilde;o. Nenhuma campanha militar em 790.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/791" id="w">791</a> &shy; Conjura de seu filho Pepino, o <i>Corcunda</i>. Campanha contra os &aacute;varos. Conquista da <a href="http://en.wikipedia.org/wiki/&Iacute;stria" id="w">&Iacute;stria</a>. <i>Libri carolini</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/793" id="w">793</a>: Revolta dos sax&otilde;es. Incurs&atilde;o sarracena na Septimania. Fome. Cap&iacute;tulo de Ratisbona.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/794" id="w">794</a>: Morte de Fastrada e recasamento com Liutegarda. Conselho de Frankfurt.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/795" id="w">795</a>: campanha contra os &Aacute;varos. Papa <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Le&atilde;o III</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/796" id="w">796</a>: Submiss&atilde;o dos &Aacute;varos da <a href="http://en.wikipedia.org/wiki/Pan%C3%B3nia" id="w">Pan&oacute;nia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/797" id="w">797</a>: Submiss&atilde;o da Sax&oacute;nia. Terceiro cap&iacute;tulo sax&atilde;o. Embaixada de Carlos Magno para <a href="http://en.wikipedia.org/wiki/Harun_al&shy;Rashid" id="w">Harun al&shy;Rashid</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/798" id="w">798</a>: Embaixada bizantina (<a href="http://en.wikipedia.org/wiki/Irene_de_Atenas" id="w">Irene</a>). Embaixada das Ast&uacute;rias (<a href="http://en.wikipedia.org/wiki/Afonso_II_das_Ast%C3%BArias" id="w">Afonso II</a>). Conc&iacute;lio de Aquisgrano (contra o adocionismo).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/799" id="w">799</a> &shy; Ataque contra Le&atilde;o III. O papa <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_III" id="w">Le&atilde;o III</a> pede aux&iacute;lio a Carlos Magno para manter o pontificado. Le&atilde;o III faz viagem para Paderborn (ver&atilde;o).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/800" id="w">800</a> &shy; Morte de Lutgarda. Carlos Magno faz uma excurs&atilde;o pela G&aacute;lia (Bolonha, <a href="http://en.wikipedia.org/wiki/Tours" id="w">Tours</a>), depois viaja para Roma. O papa coroa Carlos Magno como imperador do Ocidente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/801" id="w">801</a> &shy; Carlos Magno toma <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e forma a Marca de Espanha. Faz alian&ccedil;a com o califa de <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> e pensa casar&shy;se com <a href="http://en.wikipedia.org/wiki/Irene_de_Atenas" id="w">Irene de Atenas</a>, a fim de consumar a unifica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/802" id="w">802</a>: Embaixada de Haroun al&shy;Rashid (elefante). Cap&iacute;tulo dos <a href="http://en.wikipedia.org/wiki/Missi_Dominici" id="w">Missi Dominici</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/803" id="w">803</a>: Submiss&atilde;o dos &Aacute;varos&semi; embaixada bizantina (<a href="http://en.wikipedia.org/wiki/Nic%C3%A9foro" id="w">Nic&eacute;foro</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/804" id="w">804</a>: Submiss&atilde;o final dos <a href="http://en.wikipedia.org/wiki/Sax%C3%B5es" id="w">sax&otilde;es</a> ap&oacute;s 32 anos de guerra. Le&atilde;o III em <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a> e <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/805" id="w">805</a>: A Conquista do <a href="http://en.wikipedia.org/wiki/V%C3%AAneto" id="w">V&ecirc;neto</a> (Pepino)&semi; campanha na <a href="http://en.wikipedia.org/wiki/Bo%C3%A9mia" id="w">Bo&eacute;mia</a> (Carlos). Fome. Cap&iacute;tulo de Thionville.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/806" id="w">806</a> &shy; Divis&atilde;o do imp&eacute;rio pelos seus tr&ecirc;s filhos. Dois deles aliam&shy;se contra o terceiro, derrotando&shy;o. A cada um dos dois vencedores &eacute; atribu&iacute;do uma terra, por&eacute;m eles mostram&shy;se incapazes de administr&aacute;&shy;las de maneira satisfat&oacute;ria. Reconquista do V&ecirc;neto pelo Imp&eacute;rio Bizantino.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/808" id="w">808</a>: Insurrei&ccedil;&atilde;o dos Wilzes, batalha contra os sarracenos em Taillebourg</li>&#10;<li><a href="http://en.wikipedia.org/wiki/809" id="w">809</a>: Conc&iacute;lio de Aquisgrano (quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Filioque" id="w">Filioque</a>).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/810" id="w">810</a>: Morte de seu filho Pepino. Embaixada bizantina (Nic&eacute;foro). Carlos Magno instala&shy;se finalmente em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/811" id="w">811</a>: Morte de seu filho Carlos. Cap&iacute;tulo de Boulonha (marinha).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/812" id="w">812</a>: Campanha contra os Wilzes. Embaixada bizantina. Miguel I reconhece Carlos Magno como imperador do Ocidente.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/813" id="w">813</a>: associa&ccedil;&atilde;o de seu filho Lu&iacute;s ao o imp&eacute;rio.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/814" id="w">814</a> &shy; Morre em <a href="http://en.wikipedia.org/wiki/Aquisgrano" id="w">Aquisgrano</a>.</li></ul>&#10;<a id="Pontos_Particulares" name="Pontos_Particulares"></a><h2>Pontos Particulares</h2>&#10;&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h3> Descend&ecirc;ncia </h3>&#10;&#10;<a id="Esposas" name="Esposas"></a><h4> Esposas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Charlemagne.jpg%7Cthumb%7Cupright%3D1.2%7Cdireita" id="w">Est&aacute;tua de Carlos  Magno em [[Frankfurt]]</a>&#10;</p>&#10;<ul>&#10;<li>De sua primeira esposa, <a href="http://en.wikipedia.org/wiki/Himiltrude" id="w">Himiltrude</a>, com quem casou em 766 e cujo casamento nunca foi oficialmente anulado, teve:</li></ul>&#10;&#10;<ol>&#10;<li>Amaudru, uma menina <sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pepino_o_Corcunda" id="w">Pepino, o Corcunda</a> (767&shy;813)</li></ol>&#10;&#10;<ul>&#10;<li>Do seu segundo matrim&oacute;nio, com a filha de <a href="http://en.wikipedia.org/wiki/Desid%C3%A9rio" id="w">Desid&eacute;rio</a>, rei dos <a href="http://en.wikipedia.org/wiki/Lombardos" id="w">Lombardos</a>, referida como <a href="http://en.wikipedia.org/wiki/Desiderata" id="w">Desiderata</a> ou <i>Desid&eacute;ria</i> (o nome &#34&semi;Ermengarda&#34&semi; seria uma cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Alessandro_Manzoni" id="w">Alessandro Manzoni</a>), cujo casamento se deu a 768 e foi anulado a 771, n&atilde;o houve descend&ecirc;ncia.</li></ul>&#10;&#10;<ul>&#10;<li>De sua terceira esposa,<a href="http://en.wikipedia.org/wiki/Hildegarda_(esposa_de_Carlos_Magno)" id="w"> Hildegarda de Vintzgau </a>(757 ou 758&shy;783 784), com quem casou em 771 e que morreu a 784, e foi filha de <a href="http://en.wikipedia.org/wiki/Geroldo_I_de_Vintzgau" id="w">Geroldo I de Vintzgau</a> e de <a href="http://en.wikipedia.org/wiki/Ema_da_Alemanha" id="w">Ema da Alemanha</a><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>, teve:</li></ul>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Jovem" id="w">Carlos, o Jovem</a> (c. 772 &ndash; <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, 4 de dezembro de 811), que foi designado rei dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">Francos</a>, casou com Juliana&semi;</li>&#10;<li>Adelaide (?&shy;774)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rotrude" id="w">Rotruda</a> (ou <i>Hruodrud</i>) (775&shy; 6 de junho de 810), manteve rela&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Rorg%C3%A3o_I_do_Maine" id="w">Rorg&atilde;o I do Maine</a> e dele teve dois filhos e uma filha. Rotrude ter&aacute; sido monja no fim da sua vida. Noiva desde durante 6 anos de <a href="http://en.wikipedia.org/wiki/Constantino_VI" id="w">Constantino VI</a>, filho da imperatriz Irene.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pepino_de_It%C3%A1lia" id="w">Pepino de It&aacute;lia</a> (777&shy;810), <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_It%C3%A1lia" id="w">rei de It&aacute;lia</a> desde 781, teve varias amantes, cujos nomes n&atilde;o s&atilde;o totalmente conhecidos, e cuja ascend&ecirc;ncia n&atilde;o &eacute; igualmente totalmente conhecida. Entre as suas rela&ccedil;&otilde;es &eacute; tido como tendo casado com <a href="http://en.wikipedia.org/wiki/Berta_de_Toulouse" id="w">Berta de Toulouse</a>, filha de <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Tolosa" id="w">Guilherme I de Toulouse</a><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>, <a href="http://en.wikipedia.org/wiki/Conde" id="w">conde</a> de <a href="http://en.wikipedia.org/wiki/Toulouse" id="w">Toulouse</a> e de uma das suas esposas, possivelmente de <a href="http://en.wikipedia.org/wiki/Guiburga_de_Hornbach" id="w">Guiburga de Hornbach</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_o_Piedoso" id="w">Lu&iacute;s I o Piedoso</a> (778&shy;840), g&eacute;meo de Lot&aacute;rio, <a href="http://en.wikipedia.org/wiki/Rei_da_Aquit%C3%A2nia" id="w">rei da Aquit&acirc;nia</a> desde 781 e <a href="http://en.wikipedia.org/wiki/Lista_de_imperadores_do_Sacro_Imp%C3%A9rio_Romano" id="w">imperador</a> e <a href="http://en.wikipedia.org/wiki/Rei_dos_Francos" id="w">rei dos Francos</a> desde 814]],</li>&#10;<li>Lot&aacute;rio (778&shy;779 ou 780), morreu jovem, foi irm&atilde;o g&eacute;meo de Lu&iacute;s I o Piedoso,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Berta_de_Fran%C3%A7a" id="w">Berta de Fran&ccedil;a</a> (779&shy;823), foi casada com <a href="http://en.wikipedia.org/wiki/Angilberto" id="w">Angilberto de Ponthieu</a>.</li>&#10;<li>Gisela (781&shy;808)</li>&#10;<li>Hildegarda (782&shy;783)</li></ol>&#10;<ul>&#10;<li>De sua quarta esposa, <a href="http://en.wikipedia.org/wiki/Fastrada" id="w">Fastrada da Franc&oacute;nia</a>, com quem casou em 784, e que viria a falecer em 794, teve:</li></ul>&#10;&#10;<ol>&#10;<li>Teodrada (n.784), <a href="http://en.wikipedia.org/wiki/Abadessa" id="w">abadessa</a> de <a href="http://en.wikipedia.org/wiki/Argenteuil_(Val&shy;d%26%2339%3BOise)" id="w">Argenteuil</a>&semi;</li>&#10;<li>Hiltruda (n.787), abadessa em Faremoutiers.</li></ol>&#10;&#10;<ul>&#10;<li>Da sua &uacute;ltima esposa,<a href="http://en.wikipedia.org/wiki/Lutgarda_da_Alemanha" id="w">Lutgarda</a>, com que casou em 794, e que viria a falecer em 800, n&atilde;o houve descend&ecirc;ncia.</li></ul>&#10;<a id="Concubinas_e_filhos_var%C3%B5es" name="Concubinas_e_filhos_var%C3%B5es"></a><h4> Concubinas e filhos var&otilde;es </h4>&#10;&#10;<ul>&#10;<li>A sua primeira <a href="http://en.wikipedia.org/wiki/Concubina" id="w">concubina</a> conhecida foi Gersuinda. Dela, teve uma filha:</li></ul>&#10;&#10;<ol>&#10;<li>Adaltruda (n.774)</li></ol>&#10;&#10;<ul>&#10;<li>Da sua segunda conhecida concubina, Madelgarda:</li></ul>&#10;&#10;<ol>&#10;<li>Rodaida (775&shy;810), <a href="http://en.wikipedia.org/wiki/Abadessa" id="w">abadessa</a> de <a href="http://en.wikipedia.org/wiki/Faremoutiers" id="w">Faremoutiers</a></li></ol>&#10;<ul>&#10;<li>Da sua terceira concubina, de nome desconhecido:&#10;<ol>&#10;<li></li></ol></li></ul>&#10;<pre>Rotaida (784&shy;814)&#10;&#10;</pre>&#10;<ul>&#10;<li>Da sua quarta concubina, Amaltrud de Viena:</li></ul>&#10;&#10;<ol>&#10;<li>Alpaida (n.794)</li></ol>&#10;&#10;<ul>&#10;<li>Da sua quinta conhecida concubina, Regina:</li></ul>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Drogo_de_Metz" id="w">Drogo</a> (801&shy;855), <a href="http://en.wikipedia.org/wiki/Bispo_de_Metz" id="w">bispo de Metz</a> desde 823</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hugo%2C_filho_de_Carlos_Magno" id="w">Hugo</a> (802&shy;844), gr&atilde;o&shy;chanceler do imp&eacute;rio</li></ol>&#10;&#10;<ul>&#10;<li>Da sua quinta conhecida concubina, Adelinda:</li></ul>&#10;&#10;<ol>&#10;<li>Teodorico (n.807)</li></ol>&#10;<p>A distin&ccedil;&atilde;o entre esposas e concubinas leg&iacute;timas e oficiais &eacute; &agrave;s vezes dif&iacute;cil de se estabelecer. Os historiadores identificam cinco ou seis esposas, ou &#34&semi;nove esposas ou concubinas, outros amores menos relevantes e menos dur&aacute;veis, uma multid&atilde;o de bastardos, a licenciosidade das suas filhas, que ele parece ter amado tamb&eacute;m.&#34&semi; <sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> N&atilde;o se pode dizer que ele praticava a poligamia, proibida pelos Francos, mas sobretudo uma monogamia serial e casamento para forjar alian&ccedil;as, especialmente com a aristocracia Franca do Oriente, ou melhor, para manter alguns aristocr&aacute;ticos da Franc&oacute;nia que se ressentiam da usurpa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pepino%2C_o_Breve" id="w">Pepino, o Breve</a> olhos &shy; nos &shy; olhos de <a href="http://en.wikipedia.org/wiki/Childerico_III" id="w">Child&eacute;rico III</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Eginardo menciona rumores de incesto de Carlos Magno com as suas filhas que ele &#34&semi;n&atilde;o queria dar a ningu&eacute;m em casamento, nem a um homem da sua casa, nem a um estrangeiro, mas ele manteve&shy;las todas em casa, com ele, at&eacute; que &#39&semi;na sua morte, dizia que n&atilde;o poderia viver sem a sua companhia. Mas porque, aquele que estava preenchido tamb&eacute;m teve de suportar a mal&iacute;cia de um destino contr&aacute;rio: no entanto, n&atilde;o o demonstra e fez como se sobre eles, nenhuma suspeita de incesto nunca tinha visto o dia, como se nenhum rumor se tenha espalhado &#34&semi;.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Este rumor de incesto &eacute; um mito nascido do fato de Carlos Magno n&atilde;o querer casar oficialmente as suas filhas com aristocratas ou seus vassalos que poderiam diluir o seu legado ou adquirir tamb&eacute;m poder<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>. Pelo contr&aacute;rio deixou v&aacute;rias delas forjarem uni&otilde;es ileg&iacute;timas mas quase oficiais, os seus amantes podiam at&eacute; ser funcion&aacute;rios da Corte, como <a href="http://en.wikipedia.org/wiki/Angilberto" id="w">Angilberto</a> que viveu dois anos com Berta e com quem teve dois filhos. Carlos Magno tamb&eacute;m o fez casar&shy;se secretamente com a sua filha.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Catedral_de_Aquisgrano" id="w">Catedral de Aquisgrano</a>, onde se inclui a capela palatina mandada erigir por Carlos Magno, expoente da <a href="http://en.wikipedia.org/wiki/Arte_carol%C3%ADngia" id="w">arquitetura carol&iacute;ngia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Joiosa" id="w">Joiosa</a>, a espada lend&aacute;ria de Carlos Magno.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria_de_Fran%C3%A7a" id="w">Mat&eacute;ria de Fran&ccedil;a</a>, conjunto de obras liter&aacute;rias medievais inspiradas na figura de Carlos Magno e seu reino.</li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Carlos_Magno" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_carol%C3%ADngios_da_It%C3%A1lia" id="w">Categoria:Reis carol&iacute;ngios da It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_Fran%C3%A7a" id="w">Categoria:Santos da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_citadas_na_Divina_Com%C3%A9dia_(Para%C3%ADso)" id="w">Categoria:Pessoas citadas na Divina Com&eacute;dia (Para&iacute;so)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_canonizados" id="w">Categoria:Monarcas canonizados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sacro_imperadores_carol%C3%ADngios" id="w">Categoria:Sacro imperadores carol&iacute;ngios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franceses_do_s%C3%A9culo_VIII" id="w">Categoria:Franceses do s&eacute;culo VIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Franceses_do_s%C3%A9culo_IX" id="w">Categoria:Franceses do s&eacute;culo IX</a></p></body></html>