<html><title>Camboja</title><body>&#10;<p> &#10;       </p>&#10;<p><b>Camboja</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> ou <b>Cambodja</b> <sup id="_ref&shy;Etimologia 1_a" class="reference"><a href="#_note&shy;Etimologia 1" title="">[8]</a></sup>, oficialmente <b>Reino do Camboja</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_khmer" id="w">khmer</a>: &#6038;&#6098;&#6042;&#6087;&#6042;&#6070;&#6023;&#6070;&#6030;&#6070;&#6021;&#6016;&#6098;&#6042;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070; <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">transl.</a> <i>Preăh R&eacute;ach&eacute;anach&acirc;kr K&acirc;mpŭchea</i>), &eacute; um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> localizado na por&ccedil;&atilde;o sul da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_da_Indochina" id="w">Pen&iacute;nsula da Indochina</a>, no <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>. Sua &aacute;rea territorial &eacute; de   km<sup>&sup2;</sup>, fazendo deste o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_e_territ%C3%B3rios_por_%C3%A1rea" id="w">88.&ordm; maior do mundo em &aacute;rea</a>. Faz fronteira com a <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> a noroeste, o <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a> a nordeste, o <a href="http://en.wikipedia.org/wiki/Vietname" id="w">Vietname</a> a leste e o <a href="http://en.wikipedia.org/wiki/Golfo_da_Tail%C3%A2ndia" id="w">Golfo da Tail&acirc;ndia</a> na por&ccedil;&atilde;o sudoeste.</p>&#10;<p>Com uma popula&ccedil;&atilde;o estimada em pouco mais de 15 milh&otilde;es de habitantes, o Camboja &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_pa%C3%ADses_por_popula%C3%A7%C3%A3o" id="w">68.&ordm; pa&iacute;s mais populoso do mundo</a> e tem o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a> como religi&atilde;o oficial, praticado por cerca de 95% da popula&ccedil;&atilde;o cambojana. Os grupos &eacute;tnicos minorit&aacute;rios incluem <a href="http://en.wikipedia.org/wiki/Vietnamita" id="w">vietnamitas</a>, <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a>, chams e outras 30 tribos. A capital e maior cidade &eacute; <a href="http://en.wikipedia.org/wiki/Phnom_Penh" id="w">Phnom Penh</a>, o centro <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mico</a> e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> do pa&iacute;s. O reino &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>, tendo <a href="http://en.wikipedia.org/wiki/Norodom_Sihamoni" id="w">Norodom Sihamoni</a> como representante. O monarca &eacute; escolhido pelo Conselho do Trono Real e recebe o status de chefe de Estado. O chefe de governo &eacute; <a href="http://en.wikipedia.org/wiki/Hun_Sen" id="w">Hun Sen</a>, que governa o Camboja h&aacute; mais de 25 anos.</p>&#10;<p>O antigo nome do reino era &#34&semi;Kambuja&#34&semi; (em s&acirc;nscrito: &#2325;&#2306;&#2348;&#2369;&#2332;). No ano de <a href="http://en.wikipedia.org/wiki/802" id="w">802</a>, Jayavarman II declarou&shy;se rei marcando o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Khmer" id="w">Imp&eacute;rio Khmer</a>, que floresceu por mais de 600 anos, permitindo que reis sucessivos dominassem grande parte do sudeste da &Aacute;sia. O reino permitiu a constru&ccedil;&atilde;o de templos monumentais, como <a href="http://en.wikipedia.org/wiki/Angkor_Wat" id="w">Angkor Wat</a>, e facilitou a propaga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">Hindu&iacute;smo</a> e budismo por grande parte desta regi&atilde;o. Ap&oacute;s a queda de <a href="http://en.wikipedia.org/wiki/Angkor" id="w">Angkor</a> para <a href="http://en.wikipedia.org/wiki/Ayutthaya" id="w">Ayutthaya</a>, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, o Camboja foi governado como um vassalo entre seus vizinhos, Tail&acirc;ndia e Vietname, at&eacute; que foi <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">colonizado</a> pelos <a href="http://en.wikipedia.org/wiki/Franceses" id="w">franceses</a> em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. A independ&ecirc;ncia do pa&iacute;s s&oacute; ocorreu em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietn%C3%A3" id="w">Guerra do Vietn&atilde;</a> estendeu&shy;se ao Camboja, dando origem ao <a href="http://en.wikipedia.org/wiki/Khmer_Vermelho" id="w">Khmer Vermelho</a>, que tomou Phnom Penh em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. O Camboja ressurgiu v&aacute;rios anos mais tarde dentro de uma esfera de influ&ecirc;ncia socialista, como a Rep&uacute;blica Popular de Kampuchea, que durou at&eacute; o in&iacute;cio dos anos 90. Depois de anos de isolamento, a na&ccedil;&atilde;o devastada pela guerra se reuniu sob a monarquia em 1993, e tem visto um r&aacute;pido progresso nas &aacute;reas de recursos humanos e econ&ocirc;micos, al&eacute;m da reconstru&ccedil;&atilde;o de d&eacute;cadas de guerra civil. O Camboja tem apresentado um dos melhores desenvolvimentos econ&ocirc;micos na &Aacute;sia, com crescimento m&eacute;dio de 6% nos &uacute;ltimos 10 anos. A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, constru&ccedil;&atilde;o civil, vestu&aacute;rio e turismo atra&iacute;ram investimentos estrangeiros e estimularam o com&eacute;rcio internacional. As reservas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>, encontradas nas &aacute;guas territoriais do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, permanecem praticamente inexploradas, em parte devido a disputas territoriais com a Tail&acirc;ndia.<sup id="_ref&shy;Hist&oacute;ria atual do Camboja 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria atual do Camboja 1" title="">[9]</a></sup><sup id="_ref&shy;Hist&oacute;ria atual do Camboja 2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria atual do Camboja 2" title="">[10]</a></sup> Apesar das melhorias econ&ocirc;micas, o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) do pa&iacute;s ocupa a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_%C3%8Dndice_de_Desenvolvimento_Humano" id="w">136&ordf; posi&ccedil;&atilde;o</a>, avaliado em 0,584 (empatado com o <a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a>), indicando que o Camboja possui m&eacute;dio desenvolvimento humano atualmente.<sup id="_ref&shy;&Iacute;ndice de Desenvolvimento Humano_a" class="reference"><a href="#_note&shy;&Iacute;ndice de Desenvolvimento Humano" title="">[11]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;&#10;<p>O nome oficial do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &eacute; <i>Reino do Camboja</i>, traduzido do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_khmer" id="w">khmer</a> <i>Preăh R&eacute;ach&eacute;anach&acirc;k Kampuchea</i>, muitas vezes abreviado apenas para <i>Kampuchea</i> (em khmer: &#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070;). Kampuchea deriva da palavra s&acirc;nscrita <i>Kambuja</i>. Popularmente, os cambojanos na maioria das vezes referem&shy;se a seu pa&iacute;s como &#34&semi;A Terra dos Khmers&#34&semi; (escrito em khmer da seguinte forma:  &#6047;&#6098;&#6042;&#6075;&#6016;&#6017;&#6098;&#6040;&#6082;&#6042;) ou usando a express&atilde;o mais formal &#34&semi;O pa&iacute;s do Camboja&#34&semi; (em khmer: &#6036;&#6098;&#6042;&#6033;&#6081;&#6047;&#6016;&#6040;&#6098;&#6038;&#6075;&#6023;&#6070;). Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">L&iacute;ngua inglesa</a>, a forma &#34&semi;Cambodia&#34&semi; &eacute; derivada de &#34&semi;Cambodge&#34&semi; ou &#34&semi;Kamboj&#34&semi;, a transcri&ccedil;&atilde;o s&acirc;nscrito de &#34&semi;Kampuchea&#34&semi;.<sup id="_ref&shy;Etimologia 1_b" class="reference"><a href="#_note&shy;Etimologia 1" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h3> Pr&eacute;&shy;hist&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bayon_Angkor_Relief1.jpg%7Cthumb%7Cesquerda" id="w">O ex&eacute;rcito [[Khmer]] indo para a guerra contra [[Champa]].</a>&#10;Pouco se sabe sobre a pr&eacute;&shy;hist&oacute;ria no territ&oacute;rio do Camboja.<sup id="_ref&shy;Hist&oacute;ria do Camboja 1_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 1" title="">[12]</a></sup> As esparsas evid&ecirc;ncias para a ocupa&ccedil;&atilde;o humana durante o <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a> s&atilde;o algumas ferramentas feitas a partir de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a>, encontrados ao longo dos terra&ccedil;os do <a href="http://en.wikipedia.org/wiki/Rio_Mekong" id="w">rio Mekong</a> nas prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Stung_Treng" id="w">Stung Treng</a>, <a href="http://en.wikipedia.org/wiki/Krati%C3%A9" id="w">Krati&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Kampot" id="w">Kampot</a>, mas n&atilde;o h&aacute; datas para essa ocupa&ccedil;&atilde;o at&eacute; o momento.<sup id="_ref&shy;Hist&oacute;ria do Camboja 2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 2" title="">[13]</a></sup></p>&#10;<p>Outras evid&ecirc;ncias arqueol&oacute;gicas mostram comunidades de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7adores&shy;coletores" id="w">ca&ccedil;adores&shy;coletores</a> habitando a regi&atilde;o do atual Camboja durante o <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a>. O sitio arqueol&oacute;gico considerado mais antigo no pa&iacute;s &eacute; a caverna de <i>Laang Spean</i>, em <a href="http://en.wikipedia.org/wiki/Battambang" id="w">Battambang</a>, e pertence ao per&iacute;odo <a href="http://en.wikipedia.org/wiki/Hoabinhian" id="w">Hoabinhian</a>. Escava&ccedil;&otilde;es nas camadas mais profundas indicam uma ocupa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A9timo_mil%C3%A9nio_a.C." id="w">6000 a.C.</a><sup id="_ref&shy;Hist&oacute;ria do Camboja 1_b" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 1" title="">[12]</a></sup><sup id="_ref&shy;Hist&oacute;ria do Camboja 3_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 3" title="">[14]</a></sup> Nas camadas mais superficiais do mesmo s&iacute;tio, existem evid&ecirc;ncias de transi&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>, contendo dados das primeiras cer&acirc;micas cambojanas.<sup id="_ref&shy;Hist&oacute;ria do Camboja 4_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 4" title="">[15]</a></sup></p>&#10;<p>Dados arqueol&oacute;gicos para o per&iacute;odo entre o <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a> e a <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> s&atilde;o muito escassas. Outros s&iacute;tios pr&eacute;&shy;hist&oacute;ricos famosos na regi&atilde;o s&atilde;o o <i>Samrong Sen</i> (n&atilde;o muito longe da antiga capital <a href="http://en.wikipedia.org/wiki/Oudong" id="w">Oudong</a>), onde as escava&ccedil;&otilde;es na regi&atilde;o iniciaram em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a><sup id="_ref&shy;Hist&oacute;ria do Camboja 5_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 5" title="">[16]</a></sup> e <i>Phum Snay</i>, na prov&iacute;ncia do norte de <a href="http://en.wikipedia.org/wiki/Banteay_Meanchey" id="w">Banteay Meanchey</a>.<sup id="_ref&shy;Hist&oacute;ria do Camboja 6_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 6" title="">[17]</a></sup> Artefatos pr&eacute;&shy;hist&oacute;ricos tamb&eacute;m foram encontrados em <a href="http://en.wikipedia.org/wiki/Ratanakiri" id="w">Ratanakiri</a> durante uma minera&ccedil;&atilde;o.<sup id="_ref&shy;Hist&oacute;ria do Camboja 1_c" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 1" title="">[12]</a></sup></p>&#10;<p>A evid&ecirc;ncia pr&eacute;&shy;hist&oacute;rica que chama mais aten&ccedil;&atilde;o, provavelmente s&atilde;o os canais circulares (possivelmente canais de drenagem ou de irriga&ccedil;&atilde;o) descobertos em <a href="http://en.wikipedia.org/wiki/Memot" id="w">Memot</a> e nas adjac&ecirc;ncias do Vietname nos anos 1950. Sua fun&ccedil;&atilde;o ainda n&atilde;o est&aacute; clara, mas as datas mostram que sua constru&ccedil;&atilde;o pode ter sido em <a href="http://en.wikipedia.org/wiki/Primeiro_mil%C3%A9nio_a.C." id="w">2000 a.C.</a>.<sup id="_ref&shy;Hist&oacute;ria do Camboja 7_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 7" title="">[18]</a></sup><sup id="_ref&shy;Hist&oacute;ria do Camboja 8_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 8" title="">[19]</a></sup></p>&#10;<p>Um grande acontecimento na pr&eacute;&shy;hist&oacute;ria cambojana &eacute; a lenta introdu&ccedil;&atilde;o do cultivo de arroz na regi&atilde;o norte do pa&iacute;s, que se iniciou em torno de <a href="http://en.wikipedia.org/wiki/Segundo_mil%C3%A9nio_a.C." id="w">3000 a.C.</a>. Os povos que disseminaram essa cultura do arroz provavelmente falavam um <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_mon&shy;khmer" id="w">l&iacute;ngua mon&shy;khmer</a>.<sup id="_ref&shy;Hist&oacute;ria do Camboja 9_a" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 9" title="">[20]</a></sup> O ferro come&ccedil;ou a ser trabalhado em torno de <a href="http://en.wikipedia.org/wiki/Primeiro_mil%C3%A9nio_a.C." id="w">500 a.C.</a> Grande parte das evid&ecirc;ncias arqueol&oacute;gicas que revelam a pr&eacute;&shy;hist&oacute;ria e hist&oacute;ria antiga no Camboja vem do <a href="http://en.wikipedia.org/wiki/Planalto_de_Khorat" id="w">Planalto de Khorat</a>, que atualmente &eacute; parte do territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>.<sup id="_ref&shy;Hist&oacute;ria do Camboja 1_d" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 1" title="">[12]</a></sup> No atual territ&oacute;rio do pa&iacute;s, foram encontrados alguns assentamentos da <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a> em torno dos templos Angkorianos, como <a href="http://en.wikipedia.org/wiki/Baksei_Chamkrong" id="w">Baksei Chamkrong</a>, e alguns canais circulares &shy; como <i>Lovea</i> &shy; localizados a nordeste de <a href="http://en.wikipedia.org/wiki/Angkor" id="w">Angkor</a>. Sepultamentos, muito ricos, atestam para a exist&ecirc;ncia de fartura de alimentos e com&eacute;rcio (mesmo a longa dist&acirc;ncia: em 400 a.C. j&aacute; existia com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>), a exist&ecirc;ncia de estruturas sociais e trabalho organizado na sociedade da &eacute;poca.<sup id="_ref&shy;Hist&oacute;ria do Camboja 9_b" class="reference"><a href="#_note&shy;Hist&oacute;ria do Camboja 9" title="">[20]</a></sup></p>&#10;<a id="Hist%C3%B3ria_antiga" name="Hist%C3%B3ria_antiga"></a><h3> Hist&oacute;ria antiga </h3>&#10;<a id="Reino_de_Funan" name="Reino_de_Funan"></a><h4> Reino de Funan </h4>&#10;&#10;<p>O Reino de Funan dominava grande parte do atual territ&oacute;rio cambojano, concentrando&shy;se em torno do delta do rio Mekong. As poucas informa&ccedil;&otilde;es acerca do antigo reino &eacute; proveniente de textos hist&oacute;ricos chineses, que basearam&shy;se nos relatos de dois diplomatas do Reino de Wu Nanking que, juntos, peregrinaram por Funan em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a>. Entretanto, o nome &#34&semi;Funan&#34&semi; n&atilde;o &eacute; mencionado nos textos de origem cambojana, acreditando&shy;se que estes tenham dado um outro nome ao antigo reino.<sup id="_ref&shy;Reino de Funan 1_a" class="reference"><a href="#_note&shy;Reino de Funan 1" title="">[21]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Funan_stele.JPG%7Cthumb%7C200px" id="w">Esta [[estela]] encontrada no distrito de [[Thap Muoi]], na prov&iacute;ncia de [[Dong Thap]], no Vietname, &eacute; um dos poucos escritos existentes que podem ser atribu&iacute;dos ao Reino de Funan. O texto est&aacute; em s&acirc;nscrito, escrito em alfabeto Grantha, da dinastia Pallava, datado do s&eacute;culo V, e conta a hist&oacute;ria de uma doa&ccedil;&atilde;o em honra de Vishnu por um pr&iacute;ncipe da linhagem Gunavarman Kaundinya. Encontra&shy;se no Museu da Hist&oacute;ria, na [[Cidade de Ho Chi Minh]] (Vietname).</a>&#10;Alguns estudiosos atuais t&ecirc;m especulado a origem e o significado da palavra &#34&semi;Funan&#34&semi;. Costuma&shy;se dizer que o nome representa uma transcri&ccedil;&atilde;o de algum idioma local para o chin&ecirc;s. O historiador franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Georges_Coedes" id="w">Georges Coedes</a> apresentou a teoria de que, ao usar a palavra Funan, antigos estudiosos chineses transcreveram uma palavra relacionada a &#34&semi;Vnam&#34&semi; (em khmer, significando &#34&semi;montanha&#34&semi;).<sup id="_ref&shy;Reino de Funan 1_b" class="reference"><a href="#_note&shy;Reino de Funan 1" title="">[21]</a></sup> No entanto, o epigrafista Claude Jacques ressaltou que essa explica&ccedil;&atilde;o foi baseada em uma tradu&ccedil;&atilde;o da palavra s&acirc;nscrita <i>&#34&semi;parvatab&ugrave;p&aacute;la&#34&semi;</i>, nas inscri&ccedil;&otilde;es antigas, equivalente a uma identifica&ccedil;&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Bhavavarman_I" id="w">Bhavavarman</a>, visto como o conquistador de Funan.<sup id="_ref&shy;Reino de Funan 2_a" class="reference"><a href="#_note&shy;Reino de Funan 2" title="">[22]</a></sup> Tamb&eacute;m observa&shy;se que o caractere chin&ecirc;s &#21335; &eacute; freq&uuml;entemente usado em termos geogr&aacute;ficos, podendo significar &#34&semi;do Sul&#34&semi;, o que leva a acreditar, tamb&eacute;m que os chineses usaram a palavra no sentido de nomear outros locais ou regi&otilde;es do sudeste da &Aacute;sia. Assim sendo, Funan pode ser uma palavra originalmente chinesa que significa algo como &#34&semi;pacificada do Sul&#34&semi;.<sup id="_ref&shy;Reino de Funan 3_a" class="reference"><a href="#_note&shy;Reino de Funan 3" title="">[23]</a></sup></p>&#10;<p>Assim como a origem do nome do reino, a natureza etno&shy;lingu&iacute;stica do povo &eacute; objeto de muita discuss&atilde;o entre os especialistas. As principais hip&oacute;teses s&atilde;o de que os funaneses eram em sua maioria <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_austro&shy;asi%C3%A1ticas" id="w">Mon&shy;Khmer</a>, ou que eles eram em sua maioria <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_austron%C3%A9sias" id="w">Austron&eacute;sios</a>, ou que eles constitu&iacute;am uma sociedade multi&shy;&eacute;tnica. De acordo com Michael Vickery, a evid&ecirc;ncia dispon&iacute;vel n&atilde;o &eacute; conclusiva sobre esta quest&atilde;o. Embora a identifica&ccedil;&atilde;o da l&iacute;ngua de Funan n&atilde;o seja poss&iacute;vel, as evid&ecirc;ncias sugerem fortemente que a popula&ccedil;&atilde;o era Khmer.<sup id="_ref&shy;Reino de Funan 4_a" class="reference"><a href="#_note&shy;Reino de Funan 4" title="">[24]</a></sup> Os resultados arqueol&oacute;gicos demonstraram &#34&semi;uma verdadeira descontinuidade entre os pr&eacute;&shy;n&iacute;veis angkorianos&#34&semi;, indicando uma domina&ccedil;&atilde;o lingu&iacute;stica na &aacute;rea sob o controle de Funan.<sup id="_ref&shy;Reino de Funan 5_a" class="reference"><a href="#_note&shy;Reino de Funan 5" title="">[25]</a></sup></p>&#10;<p>Com base nos testemunhos dos historiadores chineses, acredita&shy;se que o Reino de Funan tenha se estabelecido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_I" id="w">primeiro s&eacute;culo</a> d.C, no delta do rio Mekong, embora pesquisas arqueol&oacute;gicas mostrem que a extensa ocupa&ccedil;&atilde;o humana na regi&atilde;o tenha sido datada at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV" id="w">s&eacute;culo IV</a> a.C.<sup id="_ref&shy;Reino de Funan 6_a" class="reference"><a href="#_note&shy;Reino de Funan 6" title="">[26]</a></sup> Embora considerado por autores chineses como uma &uacute;nica organiza&ccedil;&atilde;o pol&iacute;tica unificada, alguns estudiosos modernos suspeitam de que Funan pode ter sido uma cole&ccedil;&atilde;o de cidades&shy;estados que, por vezes, guerrearam entre si e em outros momentos constitu&iacute;am uma unidade pol&iacute;tica, como foi sugerido pelo historiador vietnamita <a href="http://en.wikipedia.org/wiki/H%C3%A0_V%C4%83n_T%E1%BA%A5n" id="w">H&agrave; Văn T&#7845;n</a>.<sup id="_ref&shy;Reino de Funan 6_b" class="reference"><a href="#_note&shy;Reino de Funan 6" title="">[26]</a></sup> Escava&ccedil;&otilde;es em Angkor Borei, no sul do Camboja, tamb&eacute;m deixa evid&ecirc;ncias de que Funan era uma sociedade complexa e sofisticada, com alta densidade populacional, tecnologia avan&ccedil;ada &shy; possuindo um porto na costa litor&acirc;nea entre o Vietname e Camboja &shy; e abastecido por um sistema de canais.<sup id="_ref&shy;Reino de Funan 7_a" class="reference"><a href="#_note&shy;Reino de Funan 7" title="">[27]</a></sup><sup id="_ref&shy;Reino de Funan 8_a" class="reference"><a href="#_note&shy;Reino de Funan 8" title="">[28]</a></sup></p>&#10;<p>Na suposi&ccedil;&atilde;o de que Funan possu&iacute;a uma &uacute;nica pol&iacute;tica unificada, os estudiosos avan&ccedil;aram v&aacute;rios argumentos ling&uuml;&iacute;sticos sobre a localiza&ccedil;&atilde;o de sua &#34&semi;capital&#34&semi;. Uma teoria, baseada na conex&atilde;o presumida entre a palavra &#34&semi;Funan&#34&semi; e a palavra Khmer &#34&semi;Phnom&#34&semi;, sugere a capital do reino nas proximidades de Ba Phno&#7747;, na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Prey_Veng_(prov%C3%ADncia)" id="w">Prey Veng</a>.<sup id="_ref&shy;Reino de Funan 8_b" class="reference"><a href="#_note&shy;Reino de Funan 8" title="">[28]</a></sup> Outra teoria, proposta por George Coedes, &eacute; que a capital era uma cidade identificada em inscri&ccedil;&otilde;es angkorian como &#34&semi;Vyādhapura&#34&semi;.<sup id="_ref&shy;Reino de Funan 9_a" class="reference"><a href="#_note&shy;Reino de Funan 9" title="">[29]</a></sup> Coedes baseou sua teoria em uma passagem nas hist&oacute;rias chinesas que identificam a capital como &#34&semi; Temu&#34&semi; (&#29305; &#29287;, pinyin: temu), atribuindo este nome a uma transcri&ccedil;&atilde;o da palavra Khmer &#34&semi;dalmāk&#34&semi;, que ele traduziu como &#34&semi;ca&ccedil;a&#34&semi;.<sup id="_ref&shy;Reino de Funan 9_b" class="reference"><a href="#_note&shy;Reino de Funan 9" title="">[29]</a></sup> Esta teoria foi rejeitada por outros estudiosos, alegando que &#34&semi;dalmāk&#34&semi; significa &#34&semi;ca&ccedil;ador&#34&semi;, e n&atilde;o &#34&semi;ca&ccedil;a&#34&semi;.<sup id="_ref&shy;Reino de Funan 10_a" class="reference"><a href="#_note&shy;Reino de Funan 10" title="">[30]</a></sup> Embora haja discord&atilde;ncia, os historiadores e estudiosos afirmam que a prov&aacute;vel capital (ou capitais) do Reino de Funan estava localizada no sul do Camboja.<sup id="_ref&shy;Reino de Funan 11_a" class="reference"><a href="#_note&shy;Reino de Funan 11" title="">[31]</a></sup></p>&#10;<a id="Imp%C3%A9rio_Khmer" name="Imp%C3%A9rio_Khmer"></a><h4> Imp&eacute;rio Khmer </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Angkor_wat.jpg%7Cthumb%7Cdireita" id="w">[[Angkor Wat]], um dos monumentos do pa&iacute;s.</a>&#10;Durante os s&eacute;culos III, IV e V, os <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_%C3%8Dndia" id="w">estados indianizados</a> de <a href="http://en.wikipedia.org/wiki/Reino_de_Funan" id="w">Funan</a> e <a href="http://en.wikipedia.org/wiki/Reino_Chenla" id="w">Chenla</a> se uniram e tiveram dom&iacute;nio sobre o atual Camboja e sudoeste do Vietname.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 1_a" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 1" title="">[32]</a></sup> Esses estados s&atilde;o encarados por muitos estudiosos por serem parte do Khmer.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 1_b" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 1" title="">[32]</a></sup> O dom&iacute;nio substituiu o <a href="http://en.wikipedia.org/wiki/Budismo_mahayana" id="w">budismo mahayana</a> pelo <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a>, no quesito religioso, que permaneceu como religi&atilde;o oficial durante toda a domina&ccedil;&atilde;o de Funan e Chenla. Durante mais de 2.000 anos, o Camboja, assim como <a href="http://en.wikipedia.org/wiki/Myanmar" id="w">Myanmar</a>, foi influenciado pela <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> e pela <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, fazendo com que sua influ&ecirc;ncia fosse para fora de seu atual territ&oacute;rio reduzido e passando esse conhecimento e cultura para outras civiliza&ccedil;&otilde;es do sudeste asi&aacute;tico, que correspondem hoje ao leste da Tail&acirc;ndia, sudoeste do Vietname e o <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a>.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 2_a" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 2" title="">[33]</a></sup> Em torno do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIII" id="w">s&eacute;culo XIII</a>, o <a href="http://en.wikipedia.org/wiki/Budismo_teravada" id="w">budismo teravada</a> foi reintroduzido no pa&iacute;s por monges do <a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a>,<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 3_a" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 3" title="">[34]</a></sup> que eram vistos como os homens mais respeit&aacute;veis dentros das comunidades e vilas que surgiam em torno dos templos. Isso resultou no crescimento e predomin&acirc;ncia do budismo teravada e a perca de influ&ecirc;ncia do hindu&iacute;smo e budismo mahayana.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 3_b" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 3" title="">[34]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:VietnamChampa1.gif%7Cthumb%7Cesquerda" id="w">Mapa do Sudeste Asi&aacute;tico em torno de 1.100 d.C. O territ&oacute;rio do [[Imp&eacute;rio Khmer]] est&aacute; em azul.</a>&#10;A partir desse per&iacute;odo, o Imp&eacute;rio Khmer come&ccedil;ou a declinar, mas manteve&shy;se no poder at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>. O centro do poder do imp&eacute;rio estava em <a href="http://en.wikipedia.org/wiki/Angkor" id="w">Angkor</a>, onde uma s&eacute;rie de capitais foram constru&iacute;das durante o auge do imp&eacute;rio. Calcula&shy;se que somente o templo de Tah Prohm, um dos constru&iacute;dos pelo rei Suryavarman II, foi servido por mais de 12 mil cortes&atilde;os, entre sacerdotes, dan&ccedil;arinas e engenheiros em seu auge, al&eacute;m dos ex&eacute;rcitos do Imp&eacute;rio, ou das legi&otilde;es de agricultores que cultivavam o arroz. Ao longo de sua hist&oacute;ria, o Imp&eacute;rio Khmer travou batalhas contra os <a href="http://en.wikipedia.org/wiki/Chams" id="w">Chams</a> (do sul do Vietname), bem como contra diferentes povos tailandeses.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5_a" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5" title="">[35]</a></sup> Angkor poderia ter suportado uma popula&ccedil;&atilde;o de at&eacute; 1 milh&atilde;o de habitantes &agrave; &eacute;poca, podendo ter sido a maior cidade do mundo at&eacute; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>, tendo em vista que <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> possu&iacute;a popula&ccedil;&atilde;o de aproximadamente   habitantes.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5_b" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5" title="">[35]</a></sup><sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4_a" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4" title="">[36]</a></sup> <a href="http://en.wikipedia.org/wiki/Angkor_Wat" id="w">Angkor Wat</a>, o mais famoso e preservado templo religioso desse per&iacute;odo, &eacute; um resqu&iacute;cio de um passado cambojano com um grande e influente poder regional.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5_c" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5" title="">[35]</a></sup> O templo &eacute; hoje um dos maiores do g&ecirc;nero religioso no mundo,<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4_b" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4" title="">[36]</a></sup><sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5_d" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5" title="">[35]</a></sup> cuja constru&ccedil;&atilde;o se iniciou em <a href="http://en.wikipedia.org/wiki/1140" id="w">1140</a>.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5_e" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 5" title="">[35]</a></sup></p>&#10;<p>Trabalhos arqueol&oacute;gicos revelam que, ainda no śeculo XIII, o sistema de &aacute;gua que favorecia Angkor estava sob forte tens&atilde;o.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4_c" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4" title="">[36]</a></sup> Em meados de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1200" id="w">D&eacute;cada de 1200</a>, uma enchente destruiu parte das obras de terraplanagem do <i>West Baray</i>. Os engenheiros angkorianos, ao inv&eacute;s de reparar a viola&ccedil;&atilde;o, apenas retiraram os escombros de pedra que foram usados em outros projetos, danificando o sistema de irriga&ccedil;&atilde;o.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4_d" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4" title="">[36]</a></sup> Ap&oacute;s cerca de um s&eacute;culo, Angkor enfrentou dois ciclos de d&eacute;cadas de secas extremas, presumivelmente entre <a href="http://en.wikipedia.org/wiki/1362" id="w">1362</a>&shy;<a href="http://en.wikipedia.org/wiki/1392" id="w">1392</a> e <a href="http://en.wikipedia.org/wiki/1415" id="w">1415</a>&shy;<a href="http://en.wikipedia.org/wiki/1440" id="w">1440</a>. Neste per&iacute;odo, a capital j&aacute; havia perdido grande parte do controle de seu imp&eacute;rio, deixando&shy;o vulner&aacute;vel aos constantes ataques dos <a href="http://en.wikipedia.org/wiki/Tais" id="w">tailandeses</a>. O per&iacute;odo foi marcado por longas s&eacute;ries de guerras contra os reinos vizinhos. Angkor foi invadida e saqueada abruptamente pelos tailandeses por volta de <a href="http://en.wikipedia.org/wiki/1430" id="w">1430</a> e em <a href="http://en.wikipedia.org/wiki/1431" id="w">1431</a> foi abandonada pelo imp&eacute;rio khmer, devido a quebra de sua infraestrutura e desastres ecol&oacute;gicos.<sup id="_ref&shy;Chan_a" class="reference"><a href="#_note&shy;Chan" title="">[37]</a></sup><sup id="_ref&shy;Idade M&eacute;dia no Camboja 1_a" class="reference"><a href="#_note&shy;Idade M&eacute;dia no Camboja 1" title="">[38]</a></sup></p>&#10;<p>A corte moveu a capital para <a href="http://en.wikipedia.org/wiki/Lovek" id="w">Lovek</a>, uma aglomera&ccedil;&atilde;o mais ao sul, pr&oacute;xima da atual capital do pa&iacute;s, Phnom Pehn. Em Lovek, o reino passou a usufruir do com&eacute;rcio mar&iacute;timo, devido a regi&atilde;o estar localizada mais pr&oacute;xima da costeira e estar geograficamente pr&oacute;xima ao lago Tonle Sap. Apesar da mudan&ccedil;a da capital do imp&eacute;rio, os monges budistas continuaram a adorar no templo de <a href="http://en.wikipedia.org/wiki/Angkor_Wat" id="w">Angkor Wat</a>, embora os demais templos e edif&iacute;cios do complexo de Angkor tenham sido abandonados e dominados pela vegeta&ccedil;&atilde;o local. As constantes guerras do imp&eacute;rio contra os tailandeses e vietnamitas se mantiveram, resultando na perda de mais territ&oacute;rio e na conquista de Lovek em <a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a>. Nos pr&oacute;ximos tr&ecirc;s s&eacute;culos seguintes, o reino Khmer alternou entre ser um estado <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalo</a> dos tailandeses e vietnamitas e curtos per&iacute;odos de relativa independ&ecirc;ncia dos mesmos.<sup id="_ref&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4_e" class="reference"><a href="#_note&shy;Per&iacute;odo pr&eacute;&shy;angkoriano 4" title="">[36]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Portuguesee_map_of_SouthEast_Asia_in_the_17th_century.jpg%7Cthumb%7C140px" id="w">Camboja no s&eacute;culo XVII, visto a partir do mapa portugu&ecirc;s.</a></p>&#10;<a id="Indochina_Francesa" name="Indochina_Francesa"></a><h3> Indochina Francesa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:King_Norodom.jpg%7Cthumb%7Cdireita%7C180px" id="w">[[Norodom I]], rei que pediu a prote&ccedil;&atilde;o da [[Fran&ccedil;a]] contra a suzerania tailandesa e vietnamita.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, o <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> <a href="http://en.wikipedia.org/wiki/Norodom_I" id="w">Norodom</a>, que havia sido colocado no poder pela <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>,<sup id="_ref&shy;CHANDLER_a" class="reference"><a href="#_note&shy;CHANDLER" title="">[39]</a></sup> pediu a prote&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> contra os tailandeses e vietnamitas, ap&oacute;s a tens&atilde;o entre esses reinados ter crescido. Em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, o rei tailand&ecirc;s assinou um tratado com a Fran&ccedil;a renunciando sua suzerania sobre o Camboja, em troca do controle das prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Battambang" id="w">Battambang</a> e <a href="http://en.wikipedia.org/wiki/Siem_Reap" id="w">Siem Reap</a>, que passaram a pertencer oficialmente &agrave; Tail&acirc;ndia. Essas prov&iacute;ncias voltaram a fazer parte do Camboja ap&oacute;s um tratado entre a Fran&ccedil;a e a Tail&acirc;ndia, em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>.</p>&#10;<p>O Camboja continuou como <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a> da Fran&ccedil;a de <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a> a <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, sendo administrado como parte da col&ocirc;nia da <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a>, menos durante a ocupa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Japon%C3%AAs" id="w">Imp&eacute;rio Japon&ecirc;s</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> a <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>.<sup id="_ref&shy;Indochina Francesa 1_a" class="reference"><a href="#_note&shy;Indochina Francesa 1" title="">[40]</a></sup> Ap&oacute;s a morte do rei Norodom, em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, a Fran&ccedil;a influenciou na escolha de quem deveria suceder o trono, e <a href="http://en.wikipedia.org/wiki/Sisowath" id="w">Sisowath</a>, irm&atilde;o de Norodom, foi colocado no trono cambojano. O trono ficou vago novamente em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> com a morte de <a href="http://en.wikipedia.org/wiki/Monivong" id="w">Monivong</a>, filho de Sisowath, e a Fran&ccedil;a ignorou o herdeiro leg&iacute;timo, <a href="http://en.wikipedia.org/wiki/Monireth" id="w">Monireth</a>, filho de Monivong, por acreditar que ele possu&iacute;a ideais de independ&ecirc;ncia. Ao inv&eacute;s disso, <a href="http://en.wikipedia.org/wiki/Norodom_Sihanouk" id="w">Norodom Sihanouk</a>, &agrave; &eacute;poca com 18 anos, foi colocado no poder.</p>&#10;<a id="Independ%C3%AAncia" name="Independ%C3%AAncia"></a><h3> Independ&ecirc;ncia </h3>&#10;&#10;<p>A Fran&ccedil;a acreditava que tamb&eacute;m poderia influenciar nas a&ccedil;&otilde;es e iniciativas do rei Norodom Sihanouk. Todavia, em <a href="http://en.wikipedia.org/wiki/9_de_novembro" id="w">9 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, sob seu reinado, o Camboja declarou a independ&ecirc;ncia da Fran&ccedil;a.<sup id="_ref&shy;Indochina Francesa 1_b" class="reference"><a href="#_note&shy;Indochina Francesa 1" title="">[40]</a></sup> Foi ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> que o forte sentimento nacionalista, liderado pelo rec&eacute;m surgido Partido Popular Revolucion&aacute;rio do Kampuchea (KPRP/PPRK), sob os ausp&iacute;cios do Vietname, levou a Fran&ccedil;a a conceder a independ&ecirc;ncia cambojana. Quando a <a href="http://en.wikipedia.org/wiki/Indochina_Francesa" id="w">Indochina Francesa</a> concedeu a independ&ecirc;ncia, o Camboja perdeu oficialmente o <a href="http://en.wikipedia.org/wiki/Delta_do_Mekong" id="w">Delta do Mekong</a>, que passou para a soberania <a href="http://en.wikipedia.org/wiki/Vietname" id="w">vietnamita</a>. Na pr&aacute;tica, a &aacute;rea j&aacute; vinha sendo controlada pelo Vietname desde <a href="http://en.wikipedia.org/wiki/1698" id="w">1698</a>, quando o <a href="http://en.wikipedia.org/wiki/Rei_Chey_Chettha_II" id="w">rei Chey Chettha II</a> permitiu que o pa&iacute;s vizinho constru&iacute;sse assentamentos na &aacute;rea, que cada vez mais se tornava densamente populosa.<sup id="_ref&shy;Independ&ecirc;ncia e Guerra do Vietn&atilde; 1_a" class="reference"><a href="#_note&shy;Independ&ecirc;ncia e Guerra do Vietn&atilde; 1" title="">[41]</a></sup> Ainda sob o reinado de Sihanouk, o pa&iacute;s tornou&shy;se uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>.</p>&#10;<a id="P%C3%B3s&shy;independ%C3%AAncia_e_Guerra_do_Vietn%C3%A3" name="P%C3%B3s&shy;independ%C3%AAncia_e_Guerra_do_Vietn%C3%A3"></a><h3> P&oacute;s&shy;independ&ecirc;ncia e Guerra do Vietn&atilde; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Norodom_Sihanouk" id="w">Norodom Sihanouk</a>, cujo partido vence todas as elei&ccedil;&otilde;es para a Assembleia Nacional, de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> a <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, governa com amplo poder, mas enfrenta uma forte oposi&ccedil;&atilde;o de esquerda. A partir de <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, com o surgimento do <a href="http://en.wikipedia.org/wiki/Khmer_Vermelho" id="w">Khmer Vermelho</a>, treinados em t&eacute;cnicas de combate como Wayshia , o Khmer Vermelho, passa a se deparar com uma violenta rebeli&atilde;o <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>, que atinge o seu auge nos anos <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>/<a href="http://en.wikipedia.org/wiki/1968" id="w">68</a>. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, enquanto Sihanouk viajava por <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, seu primeiro&shy;ministro, o Marechal <a href="http://en.wikipedia.org/wiki/Lon_Nol" id="w">Lon Nol</a>, d&aacute; um golpe de Estado e, a <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a>, a Assembleia Nacional vota por unanimidade a deposi&ccedil;&atilde;o do governante ausente. A <a href="http://en.wikipedia.org/wiki/17_de_abril" id="w">17 de abril</a> de <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>, as for&ccedil;as do Khmer Vermelho entram na capital, <a href="http://en.wikipedia.org/wiki/Phnom_Penh" id="w">Phnom Penh</a>, quase sem resist&ecirc;ncia, marcando o fim da administra&ccedil;&atilde;o Lon Nol. O breve, mas sangrento, regime de <a href="http://en.wikipedia.org/wiki/Pol_Pot" id="w">Pol Pot</a> e dos Khmer Vermelho terminou em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> com a interven&ccedil;&atilde;o do Vietn&atilde; que instalou um regime &#34&semi;amigo&#34&semi;. Os Khmers Vermelhos continuaram a luta armada contra o regime at&eacute; aos anos 1990 do s&eacute;culo XX, quando o Camboja, sob a &eacute;gide da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a> iniciou um processo de democratiza&ccedil;&atilde;o.</p>&#10;<p>Ap&oacute;s a independ&ecirc;ncia, o pa&iacute;s foi renomeado por v&aacute;rias vezes: Reino do Camboja, durante o governo de <a href="http://en.wikipedia.org/wiki/Reachia_Niyum" id="w">Reachia Niyum</a> (1953&shy;1970)&semi; Rep&uacute;blica Khmer, sob o regime de <a href="http://en.wikipedia.org/wiki/Lon_Nol" id="w">Lon Nol</a> (<a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>&shy;<a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>)&semi; Kampuchea Democr&aacute;tico, sob o Regime genocida de <a href="http://en.wikipedia.org/wiki/Pol_Pot" id="w">Pol Pot</a> (1975&shy;<a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>)&semi; Rep&uacute;blica Popular de Kampuchea entre 1979 e <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>&semi; Estado do Camboja entre 1989 e <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>&semi; e novamente Reino do Camboja, de 1993 at&eacute; o momento, desde a restaura&ccedil;&atilde;o da monarquia no pa&iacute;s. <sup id="_ref&shy;P&oacute;s&shy;independ&ecirc;ncia e Guerra do Vietn&atilde; no Camboja 1_a" class="reference"><a href="#_note&shy;P&oacute;s&shy;independ&ecirc;ncia e Guerra do Vietn&atilde; no Camboja 1" title="">[42]</a></sup> Posteriormente sob o governo al&ccedil;ado em 1997<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> pelo primeiro&shy;ministro Hu Sen, ex&shy;membro do Khmer Vermelho<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> foi confiscada e privatizada metade das terras do pa&iacute;s e concedidas a estrangeiros.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dongrakfrommawidaeng1.jpg%7Cthumb%7C200px%7Cdireita" id="w">Vista dos [[Montes D&acirc;ngr&ecirc;k]], no noroeste do pa&iacute;s.</a>&#10;O Camboja est&aacute; localizado na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, precisamente no <a href="http://en.wikipedia.org/wiki/Sudeste_asi%C3%A1tico" id="w">Sudeste asi&aacute;tico</a>. Est&aacute; situado na f&eacute;rtil Bacia do <a href="http://en.wikipedia.org/wiki/Rio_Mekong" id="w">Rio Mekong</a> e sua superf&iacute;cie territorial &eacute; de 181&#160&semi;035&#160&semi;km&sup2;, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_e_territ%C3%B3rios_por_%C3%A1rea" id="w">87&ordm; maior pa&iacute;s do mundo</a>. Compartilha fronteiras terrestres com a <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> ao oeste e norte (cerca de 803&#160&semi;km), com o <a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a> ao nordeste (541&#160&semi;km de fronteira) e com o <a href="http://en.wikipedia.org/wiki/Vietname" id="w">Vietname</a> ao leste e sudeste, possuindo 1.228&#160&semi;km de fronteira com este. Possui ainda, 443&#160&semi;km de costa mar&iacute;tima no <a href="http://en.wikipedia.org/wiki/Golfo_da_Tail%C3%A2ndia" id="w">Golfo da Tail&acirc;ndia</a>.<sup id="_ref&shy;Geografia do Camboja 1_a" class="reference"><a href="#_note&shy;Geografia do Camboja 1" title="">[46]</a></sup><sup id="_ref&shy;Geografia do Camboja 3_a" class="reference"><a href="#_note&shy;Geografia do Camboja 3" title="">[47]</a></sup></p>&#10;<p>A principal caracter&iacute;stica topogr&aacute;fica do pa&iacute;s &eacute; a plan&iacute;cie lacustre formada pelas inunda&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Tonle_Sap" id="w">Tonle Sap</a> (Grande Lago), que tem cerca de 2.600&#160&semi;km&sup2; de superf&iacute;cie durante a esta&ccedil;&atilde;o seca e 10.400&#160&semi;km&sup2; na esta&ccedil;&atilde;o das chuvas.<sup id="_ref&shy;Geografia do Camboja 2_a" class="reference"><a href="#_note&shy;Geografia do Camboja 2" title="">[48]</a></sup> Esta plan&iacute;cie densamente povoada, dedicada ao cultivo de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, constitui a parte central do Camboja. A maior parte do pa&iacute;s (cerca de 75%) est&aacute; situada a menos de 100 metros de altitude, sendo as tr&ecirc;s &uacute;nicas exce&ccedil;&otilde;es<sup id="_ref&shy;Geografia do Camboja 1_b" class="reference"><a href="#_note&shy;Geografia do Camboja 1" title="">[46]</a></sup> as <a href="http://en.wikipedia.org/wiki/Montanhas_Cardamom" id="w">montanhas Cardamon</a>, com 1.771 metros em sentido norte&shy;sul, os <a href="http://en.wikipedia.org/wiki/Montes_D%C3%A2ngr%C3%AAk" id="w">Montes D&acirc;ngr&ecirc;k</a>, com uma altura m&eacute;dia de 500 metros acima do n&iacute;vel do mar, estendendo&shy;se ao longo da fronteira norte com a Tail&acirc;ndia,<sup id="_ref&shy;Geografia do Camboja 2_b" class="reference"><a href="#_note&shy;Geografia do Camboja 2" title="">[48]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Phnum_Aoral" id="w">Phnum Aoral</a>, o ponto mais alto do Camboja com 1.813 metros de altitude.<sup id="_ref&shy;Geografia do Camboja 3_b" class="reference"><a href="#_note&shy;Geografia do Camboja 3" title="">[47]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cascade_de_la_rivi%C3%A8re_sacr%C3%A9e_(Phnom_Kulen)_(6825025205).jpg%7Cthumb%7Cesquerda%7C200px%7CCachoeira_na_montanha_%5B%5BPhnom_Kulen%5D%5D%2C_prov%C3%ADncia_de_%5B%5BSiem_Reap_(prov%C3%ADncia)" id="w">Siem Reap]].</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Recursos_minerais" id="w">recursos minerais</a> no pa&iacute;s s&atilde;o m&iacute;nimos, mas destacam&shy;se os <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfatos</a> e <a href="http://en.wikipedia.org/wiki/Gema_(mineralogia)" id="w">pedras preciosas</a>. O Camboja disp&otilde;e de enorme <a href="http://en.wikipedia.org/wiki/Hidroeletricidade" id="w">potencial hidroel&eacute;trico</a>, sendo que este desenvolvimento foi obstru&iacute;do pelos conflitos indochineses e pela guerra civil enfrentada pelo pa&iacute;s. Explora&shy;se tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>.<sup id="_ref&shy;Geografia do Camboja 3_c" class="reference"><a href="#_note&shy;Geografia do Camboja 3" title="">[47]</a></sup><sup id="_ref&shy;Geografia do Camboja 4_a" class="reference"><a href="#_note&shy;Geografia do Camboja 4" title="">[49]</a></sup></p>&#10;<p>A vegeta&ccedil;&atilde;o tropical &eacute; dominante em todo o territ&oacute;rio do Camboja que, por sua vez, est&aacute; dividido em tr&ecirc;s zonas de vegeta&ccedil;&atilde;o. Floresta tropical predomina na parte ocidental e sul&shy;ocidental, assim como em uma pequena parte da prov&iacute;ncia de Mondol Kiri, predomina <a href="http://en.wikipedia.org/wiki/Floresta_tropical" id="w">floresta tropical</a>. Nesta regi&atilde;o do pa&iacute;s, &eacute; predominante esp&eacute;cies de &aacute;rvores das fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Meliaceae" id="w">Meliaceae</a>, <a href="http://en.wikipedia.org/wiki/Verbenaceae" id="w">Verbenaceae</a>, <a href="http://en.wikipedia.org/wiki/Fabaceae" id="w">Fabaceae</a>, <a href="http://en.wikipedia.org/wiki/Combretaceae" id="w">Combretaceae</a> e <a href="http://en.wikipedia.org/wiki/Dipterocarpaceae" id="w">Dipterocarpaceae</a>.<sup id="_ref&shy;Vegeta&ccedil;&atilde;o do Camboja 1_a" class="reference"><a href="#_note&shy;Vegeta&ccedil;&atilde;o do Camboja 1" title="">[50]</a></sup><sup id="_ref&shy;Vegeta&ccedil;&atilde;o do Camboja 2_a" class="reference"><a href="#_note&shy;Vegeta&ccedil;&atilde;o do Camboja 2" title="">[51]</a></sup> Tamb&eacute;m comp&otilde;em a vegeta&ccedil;&atilde;o do pa&iacute;s, plan&iacute;cies e &aacute;reas de terra baixa muito f&eacute;rteis, comumente usadas como campos de arroz e planta&ccedil;&otilde;es de tabaco e milho. A costa litor&acirc;nea &eacute; repleta de florestas de mangue, e ao longo dos rios &eacute; poss&iacute;vel encontrar a <a href="http://en.wikipedia.org/wiki/Nelumbo_nucifera" id="w">flor&shy;de&shy;l&oacute;tus</a> sagrada do Budismo.<sup id="_ref&shy;Vegeta&ccedil;&atilde;o do Camboja 2_b" class="reference"><a href="#_note&shy;Vegeta&ccedil;&atilde;o do Camboja 2" title="">[51]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> do Camboja &eacute; o <a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">tropical</a>, regido atrav&eacute;s dos ventos de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&atilde;o</a>, respons&aacute;veis por definir as duas principais temporadas. De meados de maio a in&iacute;cio de outubro, os fortes ventos da mon&ccedil;&atilde;o sudoeste causam fortes chuvas e alta umidade no territ&oacute;rio. A partir do in&iacute;cio de novembro a meados de abril, os ventos tornam&shy;se mais leves e o clima mais seco, com nebulosidade vari&aacute;vel, precipita&ccedil;&atilde;o pouco frequente e menor umidade. As temperaturas s&atilde;o elevadas durante todo o ano, variando entre cerca de 28&deg; C e 35 &deg; C. A precipita&ccedil;&atilde;o anual varia consideravelmente em todo o pa&iacute;s, com mais de 5.000 mm nas encostas dos planaltos do sudoeste, a cerca de 1.270 e 1.400 mm na regi&atilde;o central de v&aacute;rzea. Tr&ecirc;s quartos da precipita&ccedil;&atilde;o anual ocorre durante os meses da mon&ccedil;&atilde;o sudoeste.<sup id="_ref&shy;Clima do Camboja 1_a" class="reference"><a href="#_note&shy;Clima do Camboja 1" title="">[52]</a></sup></p>&#10;<a id="Ecologia" name="Ecologia"></a><h3>  Ecologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:IndianElephant.jpg%7Cthumb%7C200px%7Cdireita" id="w">[[Elefante&shy;asi&aacute;tico]].</a>&#10;O Camboja &eacute; um dos pa&iacute;ses de maior biodiversidade no sudeste da &Aacute;sia. Suas florestas servem como h&aacute;bitat de muitas esp&eacute;cies amea&ccedil;adas, algumas das quais j&aacute; desapareceram em outros pa&iacute;ses vizinhos. O <a href="http://en.wikipedia.org/wiki/Crocodilo&shy;siam%C3%AAs" id="w">crocodilo&shy;siam&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Elefante&shy;asi%C3%A1tico" id="w">elefante&shy;asi&aacute;tico</a> e o <a href="http://en.wikipedia.org/wiki/Tigre" id="w">tigre</a> sobrevivem em ref&uacute;gios florestais exuberantes, espalhados por todo o pa&iacute;s.<sup id="_ref&shy;Ecologia 4_a" class="reference"><a href="#_note&shy;Ecologia 4" title="">[53]</a></sup> <a href="http://en.wikipedia.org/wiki/Aves" id="w">Aves</a>, incluindo <a href="http://en.wikipedia.org/wiki/Fais%C3%A3o" id="w">fais&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Pato&shy;selvagem" id="w">patos&shy;selvagens</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Mam%C3%ADfero" id="w">mam&iacute;feros</a>, <a href="http://en.wikipedia.org/wiki/Bos_taurus" id="w">bois&shy;selvagens</a>, <a href="http://en.wikipedia.org/wiki/Panthera" id="w">panteras</a> e <a href="http://en.wikipedia.org/wiki/Urs%C3%ADdeos" id="w">ursos</a> s&atilde;o abundantes em todo o pa&iacute;s. <a href="http://en.wikipedia.org/wiki/Peixe" id="w">Peixes</a>, esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Cobra" id="w">cobras</a> e insetos tamb&eacute;m est&atilde;o presentes em abund&acirc;ncia.<sup id="_ref&shy;Ecologia 5_a" class="reference"><a href="#_note&shy;Ecologia 5" title="">[54]</a></sup> S&atilde;o encontradas, ainda, uma grande variedade de plantas e outros animais. Existem 212 esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>, 536 esp&eacute;cies de aves, 240 esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/R%C3%A9pteis" id="w">r&eacute;pteis</a>, 850 esp&eacute;cies de peixes de &aacute;gua doce e 435 esp&eacute;cies de peixes marinhos.<sup id="_ref&shy;Ecologia 1_a" class="reference"><a href="#_note&shy;Ecologia 1" title="">[55]</a></sup> Grande parte dessa biodiversidade est&aacute; contida no lago Tonle Sap e em sua biosfera circundante.<sup id="_ref&shy;Ecologia 1_b" class="reference"><a href="#_note&shy;Ecologia 1" title="">[55]</a></sup> A <a href="http://en.wikipedia.org/wiki/Reserva_da_biosfera_de_Tonle_Sap" id="w">Reserva da biosfera de Tonle Sap</a> engloba o lago de mesmo nome e abrange nove prov&iacute;ncias: Kampong Thom, Siem Reap, Battambang, Pursat, Kampong Chhnang, Banteay Meanchey, Pailin, Oddar Meanchey e Preah Vihear. Em 1997, a reserva foi categorizada como uma <a href="http://en.wikipedia.org/wiki/Reserva_da_biosfera" id="w">Reserva da biosfera</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.<sup id="_ref&shy;Ecologia 2_a" class="reference"><a href="#_note&shy;Ecologia 2" title="">[56]</a></sup> Outros importantes ecossistemas incluem as florestas secas nas prov&iacute;ncias de <a href="http://en.wikipedia.org/wiki/Mondul_Kiri" id="w">Mondul Kiri</a> e <a href="http://en.wikipedia.org/wiki/Ratanakiri" id="w">Ratanakiri</a>, as <a href="http://en.wikipedia.org/wiki/Montanhas_Cardamom" id="w">Montanhas Cardamom</a>, os Parques Nacionais <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Bokor" id="w">Bokor</a> e <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Botum&shy;Sakor" id="w">Botum&shy;Sakor</a>, o <a href="http://en.wikipedia.org/wiki/Phnum_Aoral" id="w">Phnum Aoral</a> &shy; ponto mais elevado no pa&iacute;s &shy; e o santu&aacute;rio Phnom Samkos.<sup id="_ref&shy;Ecologia do Camboja 2_a" class="reference"><a href="#_note&shy;Ecologia do Camboja 2" title="">[57]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bos_sauveli" id="w">kouprei</a>, um animal praticamente retristo &agrave; fauna do pa&iacute;s, est&aacute; <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie_em_perigo_cr%C3%ADtico" id="w">criticamente amea&ccedil;ado</a> e possivelmente j&aacute; extinto.<sup id="_ref&shy;Ecologia do Camboja 4_a" class="reference"><a href="#_note&shy;Ecologia do Camboja 4" title="">[58]</a></sup> Outros animais presentes na ecologia e que est&atilde;o amea&ccedil;ados de extin&ccedil;&atilde;o s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rinoceronte&shy;de&shy;java" id="w">Rinoceronte&shy;de&shy;java</a>, <a href="http://en.wikipedia.org/wiki/Gato&shy;marmorado" id="w">gato&shy;marmorado</a>, <a href="http://en.wikipedia.org/wiki/B%C3%BAfalo&shy;asi%C3%A1tico" id="w">b&uacute;falo&shy;asi&aacute;tico</a> e o <a href="http://en.wikipedia.org/wiki/Helarctos_malayanus" id="w">urso&shy;malaio</a>.<sup id="_ref&shy;Ecologia do Camboja 5_a" class="reference"><a href="#_note&shy;Ecologia do Camboja 5" title="">[59]</a></sup> H&aacute; cerca de 150 <a href="http://en.wikipedia.org/wiki/Tigres" id="w">tigres</a> vivendo em &aacute;reas de prote&ccedil;&atilde;o ambiental no pa&iacute;s.<sup id="_ref&shy;Ecologia do Camboja 6_a" class="reference"><a href="#_note&shy;Ecologia do Camboja 6" title="">[60]</a></sup> O <a href="http://en.wikipedia.org/wiki/Palmyrapalmu" id="w">Palmyrapalmu</a> &eacute; tida como a &aacute;rvore nacional do Camboja.<sup id="_ref&shy;Ecologia do Camboja 7_a" class="reference"><a href="#_note&shy;Ecologia do Camboja 7" title="">[61]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/World_Wide_Fund_for_Nature" id="w">World Wide Fund for Nature</a> reconhece seis <a href="http://en.wikipedia.org/wiki/Ecorregi%C3%A3o" id="w">ecorregi&otilde;es</a> distintas terrestres no Camboja &shy; as Montanhas Cardamom, a Floresta seca Central da Indochina, a Floresta do Sudeste da Indochina, as Montanhas Annamites e floresta tropical sul, o P&acirc;ntano de Tonle Sap e a Floresta de Tonle Sap&shy;Mekong.<sup id="_ref&shy;Ecologia do Camboja 2_b" class="reference"><a href="#_note&shy;Ecologia do Camboja 2" title="">[57]</a></sup> No Camboja, h&aacute; 7 parques nacionais e outras 16 reservas naturais. Os maiores parques nacionais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Viracheyn" id="w">Parque Nacional Viracheyn</a>, ao norte do pa&iacute;s, pr&oacute;ximo &agrave; fronteira com a <a href="http://en.wikipedia.org/wiki/Subdivis%C3%B5es_da_Tail%C3%A2ndia" id="w">prov&iacute;ncia</a> <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">tailandesa</a> de <a href="http://en.wikipedia.org/wiki/Ubon_Ratchathani_(prov%C3%ADncia)" id="w">Ubon Ratchathani</a>&semi; o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Botum_Sakor" id="w">Parque Nacional Botum Sakor</a>, no litoral sul&semi; e o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_Preah_Monivong" id="w">Parque Nacional Preah Monivong</a>, tamb&eacute;m no sul.<sup id="_ref&shy;Ecologia do Camboja 8_a" class="reference"><a href="#_note&shy;Ecologia do Camboja 8" title="">[62]</a></sup> Na d&eacute;cada de 1990 a &aacute;rea florestal diminuiu 1.400 quil&ocirc;metros quadrados por ano. Entre 2000 e 2005, a destrui&ccedil;&atilde;o da floresta aumentou 75 por cento. As maiores amea&ccedil;as para as &aacute;reas de prote&ccedil;&atilde;o ambiental no pa&iacute;s s&atilde;o a extra&ccedil;&atilde;o ilegal de madeira, o crescimento da popula&ccedil;&atilde;o e a reconstru&ccedil;&atilde;o do pa&iacute;s ap&oacute;s a guerra civil, que exerce forte poder sobre o crescimento econ&ocirc;mico.<sup id="_ref&shy;Ecologia do Camboja 9_a" class="reference"><a href="#_note&shy;Ecologia do Camboja 9" title="">[63]</a></sup> O pa&iacute;s passou por uma das maiores taxas de <a href="http://en.wikipedia.org/wiki/Desfloresta%C3%A7%C3%A3o" id="w">desmatamento</a> do mundo. Entre 1969 e 2007, a desfloresta&ccedil;&atilde;o da selva do Camboja caiu de 70% para apenas 3,1%.<sup id="_ref&shy;Ecologia do Camboja 2_c" class="reference"><a href="#_note&shy;Ecologia do Camboja 2" title="">[57]</a></sup> No total, o Camboja perdeu 25.000 km&sup2; de floresta entre 1990 e 2005, sendo que destes, 3.340 km&sup2; era mata virgem. Em 2007, havia menos de 3.220 km&sup2; de florestas virgens no pa&iacute;s, apresentando a amea&ccedil;a &agrave; sustentabilidade ambiental do Camboja.<sup id="_ref&shy;Ecologia 3_a" class="reference"><a href="#_note&shy;Ecologia 3" title="">[64]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cambodia_ethnic_map.svg%7Cthumb%7C200px%7Cdireita%7C%5B%5BEtnia" id="w">Grupos &eacute;tnicos]] do Camboja.</a>&#10;Em 2013, o Camboja tinha uma <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> de cerca de 15,2 milh&otilde;es de habitantes, registrando um aumento populacional de 1,705 por cento ao ano, maior que as taxas de crescimento da <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;Popula&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[65]</a></sup><sup id="_ref&shy;Demografia do Camboja 2_a" class="reference"><a href="#_note&shy;Demografia do Camboja 2" title="">[66]</a></sup> O Camboja &eacute; etnicamente muito homog&ecirc;neo: cerca de 90% da popula&ccedil;&atilde;o s&atilde;o <a href="http://en.wikipedia.org/wiki/Khmers" id="w">khmers</a>, falantes da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_khmer" id="w">l&iacute;ngua khmer</a>.<sup id="_ref&shy;Popula&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[65]</a></sup> Apesar disso, h&aacute; muitas minorias &eacute;tnicas no pa&iacute;s, como os <a href="http://en.wikipedia.org/wiki/Etnias_da_China" id="w">chineses</a>, <a href="http://en.wikipedia.org/wiki/Vietnamitas" id="w">vietnamitas</a>, <a href="http://en.wikipedia.org/wiki/Cham_(povo)" id="w">cham</a>, mnong e paong.<sup id="_ref&shy;Popula&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[65]</a></sup> Quase a metade da popula&ccedil;&atilde;o tem idade inferior a 15 anos.<sup id="_ref&shy;Popula&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[65]</a></sup> Pouco mais de 20% vivem em &aacute;reas urbanas, e grande maioria da popula&ccedil;&atilde;o vive em pequenas vilas na zona rural.<sup id="_ref&shy;Popula&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[65]</a></sup> A capital do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Phnom_Penh" id="w">Phnom Penh</a>, possui cerca de 1,5 milh&atilde;o de habitantes e &eacute; a cidade mais populosa da na&ccedil;&atilde;o.<sup id="_ref&shy;Popula&ccedil;&atilde;o de Phnom Penh_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o de Phnom Penh" title="">[67]</a></sup></p>&#10;<p>A guerra civil e o genoc&iacute;dio cambojano afetaram significativamente a demografia do Camboja. Quase 50% da popula&ccedil;&atilde;o tem menos de 22 anos de idade. H&aacute; cerca de 1,04 mulher para cada homem, a maior taxa entre os pa&iacute;ses do Grande Mekong. Entre a popula&ccedil;&atilde;o com mais de 65 anos, o n&uacute;mero de mulheres &eacute; 1,61% maior que o de homens.<sup id="_ref&shy;Demografia do Camboja 3_a" class="reference"><a href="#_note&shy;Demografia do Camboja 3" title="">[68]</a></sup></p>&#10;<a id="Idiomas" name="Idiomas"></a><h3> Idiomas </h3>&#10;<p>Cerca de 23 l&iacute;nguas s&atilde;o faladas no Camboja.<sup id="_ref&shy;Demografia_a" class="reference"><a href="#_note&shy;Demografia" title="">[69]</a></sup> A <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_khmer" id="w">l&iacute;ngua khmer</a>, &uacute;nica oficial no pa&iacute;s, pertence ao grupo lingu&iacute;stico <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_mon&shy;khmer" id="w">Mon&shy;Khmer</a> e &eacute; escrito no alfabeto pr&oacute;prio. As l&iacute;nguas estrangeiras mais comuns s&atilde;o o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> e o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">vietnamita</a>, sendo que o franc&ecirc;s &eacute; ensinado nas escolas e em algumas universidades. Nos &uacute;ltimos anos, o ensino do idioma ingl&ecirc;s tamb&eacute;m tornou&shy;se muito acentuado na educa&ccedil;&atilde;o do pa&iacute;s.<sup id="_ref&shy;Demografia do Camboja 5_a" class="reference"><a href="#_note&shy;Demografia do Camboja 5" title="">[70]</a></sup></p>&#10;<p> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buddha_meditating.jpg%7Cthumb%7C200px%7Cdireita" id="w">O Budismo &eacute; a religi&atilde;o oficial do pa&iacute;s, de acordo com a Constitui&ccedil;&atilde;o cambojana.&#60&semi;ref name=&#34&semi;Religi&atilde;o no Camboja 1&#34&semi; /&#62&semi;</a>&#10;O Camboja tem o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a> como religi&atilde;o oficial, conforme determinado por sua <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_do_Camboja" id="w">Constitui&ccedil;&atilde;o</a>.<sup id="_ref&shy;Religi&atilde;o no Camboja 1_a" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 1" title="">[71]</a></sup> Mais de 96% da popula&ccedil;&atilde;o &eacute; budista, tendo a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Teravada" id="w">Teravada</a> sido praticada de maneira generalizada em todas as prov&iacute;ncias, possuindo cerca de 4.392 templos do mosteiro em todo o pa&iacute;s.<sup id="_ref&shy;Religi&atilde;o no Camboja 2_a" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 2" title="">[72]</a></sup> A grande maioria dos &eacute;tnicos khmers s&atilde;o budistas, e h&aacute; associa&ccedil;&otilde;es entre o budismo, tradi&ccedil;&otilde;es culturais e a vida cotidiana.<sup id="_ref&shy;Religi&atilde;o no Camboja 3_a" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 3" title="">[73]</a></sup> A ades&atilde;o &agrave; religi&atilde;o budista &eacute; geralmente considerada intr&iacute;nseca &agrave; identidade &eacute;tnica e cultural do pa&iacute;s.<sup id="_ref&shy;Religi&atilde;o no Camboja 3_b" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 3" title="">[73]</a></sup> Durante o per&iacute;odo de regime pol&iacute;tico do Khmer Vermelho, na d&eacute;cada de 1970, a religi&atilde;o foi duramente reprimida no Camboja, tendo experimentado um renascimento ap&oacute;s o fim da ditadura.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">Islamismo</a> &eacute; a religi&atilde;o de grande parte das minorias religiosas que vivem no reino. Os mu&ccedil;ulmanos representam cerca de 2,1% do total da popula&ccedil;&atilde;o religiosa no pa&iacute;s, sendo que estes s&atilde;o, em sua maioria, <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunitas</a>.<sup id="_ref&shy;Religi&atilde;o no Camboja 1_b" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 1" title="">[71]</a></sup><sup id="_ref&shy;Religi&atilde;o no Camboja 4_a" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 4" title="">[74]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;os</a> somam 1 % dos religiosos, tais que os <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> formam o maior grupo entre estes, seguido pelos protestantes. H&aacute; aproximadamente   cat&oacute;licos no Camboja, o que representa 0,15% da popula&ccedil;&atilde;o total. Outras denomina&ccedil;&otilde;es crist&atilde;s com presen&ccedil;a no pa&iacute;s incluem os <a href="http://en.wikipedia.org/wiki/Batistas" id="w">Batistas</a>, <a href="http://en.wikipedia.org/wiki/Metodistas" id="w">Metodistas</a>, <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> e <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>.<sup id="_ref&shy;Religi&atilde;o no Camboja 1_c" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 1" title="">[71]</a></sup><sup id="_ref&shy;Religi&atilde;o no Camboja 3_c" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 3" title="">[73]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:National_1.jpg%7Cthumb" id="w">[[Assembleia Nacional do Camboja]].</a></p>&#10;<p>O Camboja &eacute; uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>, liderada pelo <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a> e tendo o rei como <a href="http://en.wikipedia.org/wiki/Chefe_de_Estado" id="w">chefe de Estado</a>.<sup id="_ref&shy;Religi&atilde;o no Camboja 4_b" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 4" title="">[74]</a></sup><sup id="_ref&shy;Pol&iacute;tica do Camboja 1_a" class="reference"><a href="#_note&shy;Pol&iacute;tica do Camboja 1" title="">[75]</a></sup> O atual rei &eacute; <a href="http://en.wikipedia.org/wiki/Norodom_Sihamoni" id="w">Norodom Sihamoni</a>, que subiu ao trono em 2004, ap&oacute;s seu pai, <a href="http://en.wikipedia.org/wiki/Norodom_Sihanouk" id="w">Norodom Sihanouk</a>, ceder o reinado.<sup id="_ref&shy;Pol&iacute;tica do Camboja 2_a" class="reference"><a href="#_note&shy;Pol&iacute;tica do Camboja 2" title="">[76]</a></sup> A monarquia constitucional foi restaurada no pa&iacute;s em setembro de 1993, ap&oacute;s a Assembleia Nacional do Camboja votar pela restaura&ccedil;&atilde;o do regime pol&iacute;tico, em uma elei&ccedil;&atilde;o sob administra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">ONU</a>.<sup id="_ref&shy;Pol&iacute;tica do Camboja 2_b" class="reference"><a href="#_note&shy;Pol&iacute;tica do Camboja 2" title="">[76]</a></sup> A Constitui&ccedil;&atilde;o garante um sistema multi&shy;partid&aacute;rio. Os maiores partidos pol&iacute;ticos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Partido_Popular_de_Camboja" id="w">Partido Popular de Camboja</a> (tamb&eacute;m chamado Partido do Povo Cambojano &shy; CPP), o monarquista <a href="http://en.wikipedia.org/wiki/Funcinpec" id="w">Funcinpec</a>&semi; o partido de oposi&ccedil;&atilde;o liberal <a href="http://en.wikipedia.org/wiki/Partido_de_Sam_Rainsy" id="w">Sam Rainsy</a> (SRP), o <a href="http://en.wikipedia.org/wiki/Partido_dos_Direitos_Humanos" id="w">Partido dos Direitos Humanos</a>, o <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_(Camboja)" id="w">Partido Democr&aacute;tico</a> e o <a href="http://en.wikipedia.org/wiki/Partido_Budista_Liberal_Democr%C3%A1tico" id="w">Partido Budista Liberal Democr&aacute;tico</a>.<sup id="_ref&shy;Pol&iacute;tica do Camboja 3_a" class="reference"><a href="#_note&shy;Pol&iacute;tica do Camboja 3" title="">[77]</a></sup><sup id="_ref&shy;Religi&atilde;o no Camboja 4_c" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 4" title="">[74]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Senado_do_Camboja" id="w">Senado</a> e <a href="http://en.wikipedia.org/wiki/Assembl%C3%A9ia_Nacional_do_Camboja" id="w">Assembl&eacute;ia Nacional</a>. O Senado &eacute; composto por 58 membros representantes, sendo 123 membros na Assembl&eacute;ia Nacional. As duas organiza&ccedil;&otilde;es representativas nomeiam, cada uma, dois membros que comp&otilde;em a Conselho Real, tal que os outros 57 conselheiros s&atilde;o eleitos popularmente, para um mandato de cinco anos. O primeiro&shy;ministro tamb&eacute;m &eacute; nomeado pela Assembl&eacute;ia Nacional, atrav&eacute;s de uma elei&ccedil;&atilde;o. Cabe ao primeiro&shy;ministro a indica&ccedil;&atilde;o e sele&ccedil;&atilde;o de outros ministros para o governo, que devem ser nomeados pelo rei.<sup id="_ref&shy;Pol&iacute;tica do Camboja 3_b" class="reference"><a href="#_note&shy;Pol&iacute;tica do Camboja 3" title="">[77]</a></sup><sup id="_ref&shy;Pol&iacute;tica do Camboja 4_a" class="reference"><a href="#_note&shy;Pol&iacute;tica do Camboja 4" title="">[78]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> &eacute; composto pelo <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal_(Camboja)" id="w">Supremo Tribunal Federal</a>, os tribunais de primeira inst&acirc;ncia e do <a href="http://en.wikipedia.org/wiki/Tribunal_do_Camboja" id="w">Tribunal Especial</a>, que trata dos feitos e crimes graves cometidos pelo regime do Khmer Vermelho.<sup id="_ref&shy;Pol&iacute;tica do Camboja 4_b" class="reference"><a href="#_note&shy;Pol&iacute;tica do Camboja 4" title="">[78]</a></sup> </p>&#10;<a id="S%C3%ADmbolos_nacionais" name="S%C3%ADmbolos_nacionais"></a><h3> S&iacute;mbolos nacionais </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Bandeira_do_Camboja" id="w">bandeira do Camboja</a> foi adotada oficialmente em <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, ap&oacute;s o restabelecimento da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> no <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a>. A bandeira possui tr&ecirc;s listras horizontais, tendo a central (de cor vermelha) o dobro da largura das outras duas faixas (de cor azul). No meio da faixa vermelha est&aacute; representada a entrada do templo de <a href="http://en.wikipedia.org/wiki/Angkor_Wat" id="w">Angkor Wat</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_do_Camboja" id="w">Bras&atilde;o de armas</a> cambojano &eacute; o s&iacute;mbolo da monarquia cambojana. T&ecirc;m existido, de alguma forma estreita, um retratamento desde o estabelecimento do Reino do Camboja, independente em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. &Eacute; o s&iacute;mbolo que est&aacute; patente no Estandarte Real do monarca reinante do Camboja, <a href="http://en.wikipedia.org/wiki/Norodom_Sihamoni" id="w">Norodom Sihamoni</a> (ascendeu em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>).</p>&#10;<p><i>&#34&semi;Nokoreach&#34&semi;</i> (&#34&semi;O Reino&#34&semi;) &eacute; o <a href="http://en.wikipedia.org/wiki/Hino_nacional_do_Camboja" id="w">hino nacional</a> do pa&iacute;s. Com letra de <a href="http://en.wikipedia.org/wiki/Chuon_Nat" id="w">Chuon Nat</a>, foi adotado em 1941 e confirmado em 1947. Todavia, foi s&oacute; em 1976 que passou a vigorar, quando o <a href="http://en.wikipedia.org/wiki/Khmer_Vermelho" id="w">Khmer Vermelho</a> se retirou.</p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h3> For&ccedil;as armadas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_110227&shy;N&shy;9950J&shy;210_Royal_Cambodian_Navy_officers_observe_flight_quarters_during_a_ship_tour_aboard_the_forward&shy;deployed_amphibious_assault.jpg%7Cthumb%7C200px%7Cdireita" id="w">Oficiais da Marinha Real do Camboja.</a>&#10;As For&ccedil;as Armadas do Camboja consistem no Ex&eacute;rcito, For&ccedil;a A&eacute;rea e Marinha. Conforme a lei de 2006, que trata da quest&atilde;o, os homens entre 18 e 30 anos de idade s&atilde;o encarregados de prestar o servi&ccedil;o militar, sendo necess&aacute;rios 18 meses para tal ocupa&ccedil;&atilde;o.<sup id="_ref&shy;For&ccedil;as Armadas do Camboja 1_a" class="reference"><a href="#_note&shy;For&ccedil;as Armadas do Camboja 1" title="">[79]</a></sup> As For&ccedil;as Armadas do Camboja correspondem a cerca de 300 mil pessoas,<sup id="_ref&shy;For&ccedil;as Armadas do Camboja 1_b" class="reference"><a href="#_note&shy;For&ccedil;as Armadas do Camboja 1" title="">[79]</a></sup> o que representa um aumento no n&uacute;mero de militares, j&aacute; que em 1998 esse efetivo era de 139 mil. Tamb&eacute;m em 1998, foram gastos US$ 149 milh&otilde;es em defesa miltar no pa&iacute;s.<sup id="_ref&shy;Religi&atilde;o no Camboja 4_d" class="reference"><a href="#_note&shy;Religi&atilde;o no Camboja 4" title="">[74]</a></sup> A despesa militar total do Camboja &eacute; de 2,4% do PIB nacional.<sup id="_ref&shy;For&ccedil;as Armadas do Camboja 1_c" class="reference"><a href="#_note&shy;For&ccedil;as Armadas do Camboja 1" title="">[79]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Real_do_Camboja" id="w">Ex&eacute;rcito Real do Camboja</a>, a <a href="http://en.wikipedia.org/wiki/Marinha_Real_do_Camboja" id="w">Marinha Real</a>, a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Real_do_Camboja" id="w">For&ccedil;a A&eacute;rea Real</a> e a Real Gendarmerie coletivamente formam as For&ccedil;as Armadas Reais do Camboja, sob o comando do <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Defesa_Nacional_(Camboja)" id="w">Minist&eacute;rio da Defesa Nacional</a>, presidida pelo primeiro&shy;ministro do Camboja.<sup id="_ref&shy;For&ccedil;as Armadas do Camboja 1_d" class="reference"><a href="#_note&shy;For&ccedil;as Armadas do Camboja 1" title="">[79]</a></sup> O Rei Norodom Sihamoni &eacute; o Comandante Supremo das For&ccedil;as Armadas Reais do Camboja (RCAF) , e o primeiro&shy;ministro do pa&iacute;s, Hun Sen, efetivamente ocupa o cargo de comandante&shy;chefe. Entre os deveres civis da For&ccedil;a Real do Camboja, est&atilde;o o fornecimento de seguran&ccedil;a e paz p&uacute;blica, a investiga&ccedil;&atilde;o e preven&ccedil;&atilde;o do crime organizado, do terrorismo e outros grupos violentos e a prote&ccedil;&atilde;o do Estado e da propriedade privada. Tamb&eacute;m &eacute; atribu&iacute;do as For&ccedil;as Armadas do Camboja,  a ajuda aos civis e outras for&ccedil;as de emerg&ecirc;ncia, em caso de emerg&ecirc;ncias como cat&aacute;strofe natural, conflitos civis e conflitos armados.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hillary_Rodham_Clinton_meets_with_Hor_Namhong_June_12%2C_2012.jpg%7Cthumb%7C200px%7Cdireita" id="w">O ministro das Rela&ccedil;&otilde;es Exteriores do Camboja, [[Hor Namhong]], re&uacute;ne&shy;se com a secret&aacute;ria de Estado dos [[Estados Unidos]], [[Hillary Clinton]], em [[Nova Iorque]], em 2012.</a>&#10;</p><a id="Rela%C3%A7%C3%B5es_exteriores" name="Rela%C3%A7%C3%B5es_exteriores"></a><h3> Rela&ccedil;&otilde;es exteriores </h3>&#10;<p>As rela&ccedil;&otilde;es exteriores do Camboja s&atilde;o tratadas pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_dos_Neg%C3%B3cios_Estrangeiros_(Camboja)" id="w">Minist&eacute;rio dos Neg&oacute;cios Estrangeiros</a>, sob administra&ccedil;&atilde;o do diplomata <a href="http://en.wikipedia.org/wiki/Hor_Namhong" id="w">Hor Namhong</a>.</p>&#10;<p>O Camboja &eacute; membro das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>, do <a href="http://en.wikipedia.org/wiki/Banco_Mundial" id="w">Banco Mundial</a> e do <a href="http://en.wikipedia.org/wiki/Fundo_Monet%C3%A1rio_Internacional" id="w">Fundo Monet&aacute;rio Internacional</a> (FMI). &Eacute; membro tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Banco_Asi%C3%A1tico_de_Desenvolvimento" id="w">Banco Asi&aacute;tico de Desenvolvimento</a> (ADB), da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_de_Na%C3%A7%C3%B5es_do_Sudeste_Asi%C3%A1tico" id="w">Associa&ccedil;&atilde;o de Na&ccedil;&otilde;es do Sudeste Asi&aacute;tico</a> (ASEAN) e aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_do_Com%C3%A9rcio" id="w">Organiza&ccedil;&atilde;o Mundial do Com&eacute;rcio</a> (OMC) em 13 de Outubro de 2004. Em 2005, o pa&iacute;s participou do inaugural da <a href="http://en.wikipedia.org/wiki/C%C3%BApula_do_Leste_Asi%C3%A1tico" id="w">C&uacute;pula do Leste Asi&aacute;tico</a>, na <a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a>. O Camboja se tornou membro da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Internacional_de_Energia_At%C3%B3mica" id="w">Ag&ecirc;ncia Internacional de Energia At&oacute;mica</a> (AIEA) em 6 de fevereiro de 1958, mas retirou a sua ades&atilde;o em 26 de mar&ccedil;o de 2003. <sup id="_ref&shy;Pol&iacute;tica externa do Camboja 1_a" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 1" title="">[80]</a></sup> Em 23 de novembro de 2009, o reino reintegrou sua ades&atilde;o &agrave; Ag&ecirc;ncia Internacional de Energia At&oacute;mica (AIEA). <sup id="_ref&shy;Pol&iacute;tica externa do Camboja 2_a" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 2" title="">[81]</a></sup></p>&#10;<p>O Camboja mant&eacute;m rela&ccedil;&otilde;es diplom&aacute;ticas com numerosos pa&iacute;ses. H&aacute; pelo menos vinte embaixadas no pa&iacute;s, incluindo muitas de seus vizinhos asi&aacute;ticos e de outros pa&iacute;ses importantes, como os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>.<sup id="_ref&shy;Pol&iacute;tica externa do Camboja 4_a" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 4" title="">[82]</a></sup><sup id="_ref&shy;Pol&iacute;tica externa do Camboja 8_a" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 8" title="">[83]</a></sup> N&atilde;o h&aacute; embaixada do Brasil no Camboja, sendo que a Embaixada brasileira na Tail&acirc;ndia &eacute; respons&aacute;vel pela cumulatividade com o pa&iacute;s.<sup id="_ref&shy;Pol&iacute;tica externa do Camboja 5_a" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 5" title="">[84]</a></sup> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> tamb&eacute;m n&atilde;o possui embaixada no territ&oacute;rio cambojano, tendo os assuntos relativos ao pa&iacute;s acompanhados pela Embaixada portuguesa em <a href="http://en.wikipedia.org/wiki/Banguecoque" id="w">Banguecoque</a>, tamb&eacute;m na Tail&acirc;ndia.<sup id="_ref&shy;Pol&iacute;tica externa do Camboja 6_a" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 6" title="">[85]</a></sup><sup id="_ref&shy;Pol&iacute;tica externa do Camboja 7_a" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 7" title="">[86]</a></sup> Como resultado das suas rela&ccedil;&otilde;es internacionais, v&aacute;rias organiza&ccedil;&otilde;es de caridade ajudaram com as necessidades de infraestrutura social, econ&ocirc;mica e civil. <sup id="_ref&shy;Pol&iacute;tica externa do Camboja 4_b" class="reference"><a href="#_note&shy;Pol&iacute;tica externa do Camboja 4" title="">[82]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p> &#10;O Camboja est&aacute; dividido em 21 prov&iacute;ncias (<i>Khet</i>) e 4 munic&iacute;pios com status de prov&iacute;ncia (<i>Krong</i>). As <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia" id="w">prov&iacute;ncias</a> est&atilde;o subdivididas em <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a> (<i>srok</i>), que est&atilde;o, por sua vez, subdivididas em <a href="http://en.wikipedia.org/wiki/Comuna" id="w">comunas</a> (<i>khum</i>). Os munic&iacute;pios est&atilde;o subdivididos em se&ccedil;&otilde;es (<i>khan</i>), que est&atilde;o, por sua vez, subdivididas em quarteir&otilde;es (<i>sangkat</i>). </p>&#10;<p>A capital do pa&iacute;s, Phnom Penh, n&atilde;o &eacute; um prov&iacute;ncia, mas uma &aacute;rea administrativa especial. Entretanto, esta &eacute; inclu&iacute;da como o 25&ordf; prov&iacute;ncia, uma vez que &eacute; administrada ao mesmo n&iacute;vel que as outras 24 prov&iacute;ncias. O nome das prov&iacute;ncias s&atilde;o os mesmos que o de suas respectivas capitais, com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Banteay_Meanchey" id="w">Banteay Meanchey</a>, <a href="http://en.wikipedia.org/wiki/Kandal" id="w">Kandal</a>, <a href="http://en.wikipedia.org/wiki/Mondulkiri" id="w">Mondulkiri</a>, <a href="http://en.wikipedia.org/wiki/Oddar_Meanchey" id="w">Oddar Meanchey</a>, <a href="http://en.wikipedia.org/wiki/Rattanakiri" id="w">Rattanakiri</a>, <a href="http://en.wikipedia.org/wiki/Koh_Kong" id="w">Koh Kong</a>, <a href="http://en.wikipedia.org/wiki/Kampong_Thom" id="w">Kampong Thom</a>, <a href="http://en.wikipedia.org/wiki/Takeo" id="w">Takeo</a> e <a href="http://en.wikipedia.org/wiki/Kampong_Speu" id="w">Kampong Speu</a>. A mais nova prov&iacute;ncia a ser criada entre as subdivis&otilde;es cambojanas, &eacute; <a href="http://en.wikipedia.org/wiki/Tboung_Khmum_(prov%C3%ADncia)" id="w">Tboung Khmum</a>, criada atrav&eacute;s de um decreto&shy;real assinado em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> pelo rei <a href="http://en.wikipedia.org/wiki/Norodom_Sihamoni" id="w">Norodom Sihamoni</a>. Foi dividida da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Kampong_Cham_(prov%C3%ADncia)" id="w">Kampong Cham</a>, sendo formada por 6 distritos.<sup id="_ref&shy;Subdivis&otilde;es do Camboja 1_a" class="reference"><a href="#_note&shy;Subdivis&otilde;es do Camboja 1" title="">[87]</a></sup></p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rice_02.jpg%7Cthumb%7C200px%7Cdireita" id="w">Agricultora cambojana em um campo de arroz.</a>&#10;A moeda do Camboja &eacute; o <a href="http://en.wikipedia.org/wiki/Riel_cambojano" id="w">riel</a>. Nas grandes cidades, &eacute; comum e aceit&aacute;vel o uso do <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lar norte&shy;americanos</a>, e em regi&otilde;es fronteiri&ccedil;as com a Tail&acirc;ndia comumente tamb&eacute;m se usa o <a href="http://en.wikipedia.org/wiki/Baht_(moeda)" id="w">baht</a>.<sup id="_ref&shy;Economia do Camboja 1_a" class="reference"><a href="#_note&shy;Economia do Camboja 1" title="">[88]</a></sup> Durante o regime de governo do Khmer Vermelho, j&aacute; se discutia a ado&ccedil;&atilde;o de uma nova moeda para o pa&iacute;s.<sup id="_ref&shy;Economia do Camboja 2_a" class="reference"><a href="#_note&shy;Economia do Camboja 2" title="">[89]</a></sup></p>&#10;<p>Apesar das melhorias recentes, a economia do Camboja continua a sofrer instabilidade, como resultado de d&eacute;cadas de guerra civil e tens&otilde;es pol&iacute;ticas. O <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">PIB per capita</a> est&aacute; crescendo rapidamente, mas ainda &eacute; baixo em compara&ccedil;&atilde;o com outros pa&iacute;ses da regi&atilde;o. A maioria das fam&iacute;lias rurais dependem enormemente da agricultura.<sup id="_ref&shy;Economia do Camboja 2_b" class="reference"><a href="#_note&shy;Economia do Camboja 2" title="">[89]</a></sup> As principais exporta&ccedil;&otilde;es do Camboja s&atilde;o <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">t&ecirc;xteis</a>, <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a>, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">pescado</a> e <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>.<sup id="_ref&shy;Economia do Camboja 3_a" class="reference"><a href="#_note&shy;Economia do Camboja 3" title="">[90]</a></sup> Al&eacute;m destes, destacam&shy;se tamb&eacute;m o cultivo do <a href="http://en.wikipedia.org/wiki/Cafeeiro" id="w">caf&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> e <a href="http://en.wikipedia.org/wiki/Pimenta&shy;preta" id="w">pimenta&shy;do&shy;reino</a>.<sup id="_ref&shy;Economia do Camboja 3_b" class="reference"><a href="#_note&shy;Economia do Camboja 3" title="">[90]</a></sup> O cultivo do arroz &eacute; praticado em vales fluviais de forma intensa, com elevada produtividade. Os principais parceiros de exporta&ccedil;&atilde;o do pa&iacute;s s&atilde;o os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Vietname" id="w">Vietn&atilde;</a>.<sup id="_ref&shy;Economia do Camboja 4_a" class="reference"><a href="#_note&shy;Economia do Camboja 4" title="">[91]</a></sup></p>&#10;<p>Entre 2004 e 2008, a economia cambojana cresceu mais de 10% ao ano. A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">ind&uacute;stria t&ecirc;xtil</a> e o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> s&atilde;o os principais setores de crescimento. Em 2010, o pa&iacute;s recebeu 2,508 milh&otilde;es de turistas.<sup id="_ref&shy;Economia do Camboja 5_a" class="reference"><a href="#_note&shy;Economia do Camboja 5" title="">[92]</a></sup> O turismo &eacute; a segunda maior fonte de renda depois da ind&uacute;stria t&ecirc;xtil.<sup id="_ref&shy;Economia do Camboja 2_c" class="reference"><a href="#_note&shy;Economia do Camboja 2" title="">[89]</a></sup> Angkor, <a href="http://en.wikipedia.org/wiki/Siem_Reap" id="w">Siem Reap</a> e Phnom Penh s&atilde;o os principais destinos tur&iacute;sticos. As ilhas tropicais da costa sul ainda n&atilde;o s&atilde;o muito exploradas pelo turismo. Por outro lado, o Camboja &eacute; tamb&eacute;m um not&aacute;vel destino para o turismo sexual &shy; uma preocupa&ccedil;&atilde;o particular &eacute; a prostitui&ccedil;&atilde;o infantil e prostitui&ccedil;&atilde;o de car&aacute;ter for&ccedil;ado.<sup id="_ref&shy;Economia do Camboja 6_a" class="reference"><a href="#_note&shy;Economia do Camboja 6" title="">[93]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Fundo_de_investimento" id="w">risco&shy;pa&iacute;s</a> do Camboja ainda &eacute; considerado muito alto para investidores estrangeiros. O pa&iacute;s faz parte de uma lista de 16 na&ccedil;&otilde;es como sendo de extremo risco nos fundos de investimentos.<sup id="_ref&shy;Economia do Camboja 7_a" class="reference"><a href="#_note&shy;Economia do Camboja 7" title="">[94]</a></sup><sup id="_ref&shy;Economia do Camboja 8_a" class="reference"><a href="#_note&shy;Economia do Camboja 8" title="">[95]</a></sup> Os fatores que mais contribuem para a perman&ecirc;ncia do pa&iacute;s como uma na&ccedil;&atilde;o de alto risco para investimentos deve&shy;se, principalmente, &agrave; pouca qualifica&ccedil;&atilde;o e educa&ccedil;&atilde;o adequada da popula&ccedil;&atilde;o, especialmente em &aacute;reas rurais pobres, onde a infraestrutura &eacute; quase inexistente. O medo de desequil&iacute;brio pol&iacute;tico e corrup&ccedil;&atilde;o t&ecirc;m retardado o investimento estrangeiro. Entre 2004 e 2009, o investimento estrangeiro, no entanto, cresceu 12 vezes a mais que na d&eacute;cada de 1980.<sup id="_ref&shy;Economia do Camboja 2_d" class="reference"><a href="#_note&shy;Economia do Camboja 2" title="">[89]</a></sup> Em 2005, foram encontrados <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> em suas &aacute;guas territoriais.<sup id="_ref&shy;Economia do Camboja 9_a" class="reference"><a href="#_note&shy;Economia do Camboja 9" title="">[96]</a></sup> A ind&uacute;stria de minera&ccedil;&atilde;o e sider&uacute;rgica est&aacute; em crescimento, especialmente no norte do pa&iacute;s.<sup id="_ref&shy;Economia do Camboja 2_e" class="reference"><a href="#_note&shy;Economia do Camboja 2" title="">[89]</a></sup><sup id="_ref&shy;Economia do Camboja 10_a" class="reference"><a href="#_note&shy;Economia do Camboja 10" title="">[97]</a></sup> O solo &eacute; rico em <a href="http://en.wikipedia.org/wiki/Gema_(mineralogia)" id="w">pedras preciosas</a>, <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Fosfato" id="w">fosfato</a>.<sup id="_ref&shy;Economia do Camboja 4_b" class="reference"><a href="#_note&shy;Economia do Camboja 4" title="">[91]</a></sup></p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, a economia do camboja cresceu 5% ao ano.<sup id="_ref&shy;Economia do Camboja 11_a" class="reference"><a href="#_note&shy;Economia do Camboja 11" title="">[98]</a></sup> Foram taxas anuais de crescimento da economia superiores a m&eacute;dia mundial, baseadas em investimentos estrangeiros. Mas a partir da segunda metade de 1990, esses investimentos come&ccedil;aram a escassear (eles foram para outras partes do globo), e essas taxas diminuiram.<sup id="_ref&shy;Economia do Camboja 11_b" class="reference"><a href="#_note&shy;Economia do Camboja 11" title="">[98]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> continua a ser o setor mais importante da economia do Camboja em termos de sua participa&ccedil;&atilde;o no produto interno bruto (PIB) e emprega a grande maioria da for&ccedil;a de trabalho.<sup id="_ref&shy;Economia do Camboja 12_a" class="reference"><a href="#_note&shy;Economia do Camboja 12" title="">[99]</a></sup><sup id="_ref&shy;Economia do Camboja 15_a" class="reference"><a href="#_note&shy;Economia do Camboja 15" title="">[100]</a></sup> O arroz &eacute; principal produto agr&iacute;cola do Camboja, seu principal alimento e o seu mais importante produto de exporta&ccedil;&atilde;o. Este &eacute; cultivado em mais da metade da &aacute;rea total de terras cultivadas no pa&iacute;s.<sup id="_ref&shy;Economia do Camboja 14_a" class="reference"><a href="#_note&shy;Economia do Camboja 14" title="">[101]</a></sup> As principais regi&otilde;es produtoras de arroz s&atilde;o as que cercam o delta dos rios Mekong e Tonle Sap, com um cultivo particularmente intensivo nas prov&iacute;ncias de Batdambang, Kampong Cham, Takev e Prey Veng.<sup id="_ref&shy;Economia do Camboja 14_b" class="reference"><a href="#_note&shy;Economia do Camboja 14" title="">[101]</a></sup> Tradicionalmente, o pa&iacute;s produz apenas uma safra de arroz por ano, devido &agrave; extensa irriga&ccedil;&atilde;o e o sistema necess&aacute;rio de cultivo.<sup id="_ref&shy;Economia do Camboja 14_c" class="reference"><a href="#_note&shy;Economia do Camboja 14" title="">[101]</a></sup> A realiza&ccedil;&atilde;o e comercializa&ccedil;&atilde;o da agricultura est&aacute; sob os padr&otilde;es tradicionais e internacionais, sendo que o plantio dar&shy;se&shy;&aacute; entre julho ou agosto, e o per&iacute;odo de colheita se estende de novembro a janeiro. A quantidade de precipita&ccedil;&atilde;o determina o tamanho e qualidade da colheita e a irriga&ccedil;&atilde;o &eacute; pouca.<sup id="_ref&shy;Economia do Camboja 13_a" class="reference"><a href="#_note&shy;Economia do Camboja 13" title="">[102]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Khmer_Transport.jpg%7Cthumb%7C200px%7Cdireita" id="w">Tr&aacute;fego em Phnom Penh.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Siem_reap_airport.JPG%7Cthumb%7C200px%7Cdireita" id="w">[[Aeroporto Internacional de Siem Reap]].</a>&#10;As <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">linhas ferrovi&aacute;rias</a> e parte da rede de estradas do Camboja s&atilde;o consideradas em mau estado.<sup id="_ref&shy;Transportes_a" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup>  H&aacute; duas linhas ferrovi&aacute;rias principais, com uma extens&atilde;o total de 645 quil&ocirc;metros.<sup id="_ref&shy;Transportes_b" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup> Antes da Segunda Guerra Mundial, formou&shy;se a partir de Phnom Penh, uma linha ferrovi&aacute;ria no sentido sul&shy;norte, indo da capital para <a href="http://en.wikipedia.org/wiki/Sisophon" id="w">Sisophon</a>, pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Fronteira_Camboja&shy;Tail%C3%A2ndia" id="w">fronteira Camboja&shy;Tail&acirc;ndia</a> e a linha ferrovi&aacute;ria no sentido norte&shy;sul, saindo tamb&eacute;m de Phnom Penh e indo para a cidade portu&aacute;ria de <a href="http://en.wikipedia.org/wiki/Sihanoukville" id="w">Sihanoukville</a>.<sup id="_ref&shy;Transportes_c" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup> Est&aacute; em constru&ccedil;&atilde;o no pa&iacute;s uma estrada de ferro que o ligar&aacute; a Ferrovia TransAsi&aacute;tica, interligando a <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>.<sup id="_ref&shy;Transportes_d" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup> As estradas no pa&iacute;s possuem um total de cerca de   km, mas apenas 1900 km est&atilde;o pavimentados.<sup id="_ref&shy;Transportes_e" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup> O uso de bicicletas e triciclos (um meio de transporte t&iacute;pico do Sudeste Asi&aacute;tico), apesar de ainda muito popular, diminuiu consideravelmente nos &uacute;ltimos anos.<sup id="_ref&shy;Transportes 2_a" class="reference"><a href="#_note&shy;Transportes 2" title="">[104]</a></sup></p>&#10;<p>A taxa de acidentes de tr&acirc;nsito no Camboja &eacute; considerada alta para os padr&otilde;es mundiais. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o n&uacute;mero de mortes no tr&acirc;nsito por 10 mil ve&iacute;culos era dez vezes maior do que nos pa&iacute;ses desenvolvidos, e o n&uacute;mero de mortes nas estradas dobrou nos &uacute;ltimos tr&ecirc;s anos.<sup id="_ref&shy;Transportes 6_a" class="reference"><a href="#_note&shy;Transportes 6" title="">[105]</a></sup></p>&#10;<p>A extensa hidrovia presente no Camboja &eacute; facilmente naveg&aacute;vel. Os rios tem sido um meio de transporte de import&acirc;ncia hist&oacute;rica e continuam a ser uma parte significativa do sistema de transporte cambojano.<sup id="_ref&shy;Transportes_f" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup> O <a href="http://en.wikipedia.org/wiki/Rio_Mekong" id="w">rio Mekong</a> e os seus numerosos afluentes, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Tonle_Sap" id="w">lago Tonle Sap</a>, compreendem um total de 2400 km.<sup id="_ref&shy;Popula&ccedil;&atilde;o_f" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[65]</a></sup> Ao norte de Phnom Penh, o rio Mekong &eacute; facilmente naveg&aacute;vel at&eacute; <a href="http://en.wikipedia.org/wiki/Kratie" id="w">Kratie</a>, mas a ofertao de servi&ccedil;os regulares nestas rotas j&aacute; n&atilde;o tem tanta relev&acirc;ncia com a constru&ccedil;&atilde;o de estradas nesta regi&atilde;o do pa&iacute;s.<sup id="_ref&shy;Transportes_g" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup> H&aacute; servi&ccedil;os de barcos entre <a href="http://en.wikipedia.org/wiki/Siem_Reap" id="w">Siem Reap</a> e <a href="http://en.wikipedia.org/wiki/Battambang" id="w">Battambang</a>, atrav&eacute;s do lago Tonle Sap, embora sejam usados apenas barcos menores no trajeto.<sup id="_ref&shy;Transportes_h" class="reference"><a href="#_note&shy;Transportes" title="">[103]</a></sup> H&aacute; dois portos importantes no Camboja: o de <a href="http://en.wikipedia.org/wiki/Porto_de_Phnom_Penh" id="w">Phnom Penh</a> e de <a href="http://en.wikipedia.org/wiki/Porto_de_Sihanoukville" id="w">Sihanoukville</a>.<sup id="_ref&shy;Popula&ccedil;&atilde;o_g" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[65]</a></sup> O <a href="http://en.wikipedia.org/wiki/Porto_de_Phnom_Penh" id="w">Porto de Phnom Penh</a> &eacute; o &uacute;nico porto fluvial no pa&iacute;s capaz de receber navios de 8000 toneladas durante a esta&ccedil;&atilde;o chuvosa e navios de 5000 toneladas durante a esta&ccedil;&atilde;o seca.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> </p>&#10;<p>Existem <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_do_Camboja" id="w">tr&ecirc;s aeroportos internacionais</a> no Camboja: O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Siem_Reap" id="w">Aeroporto Internacional de Siem Reap</a>, o de <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Phnom_Penh" id="w">Phnom Penh</a> e o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Sihanoukville" id="w">Aeroporto Internacional de Sihanoukville</a>. Em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, o Aeroporto Internacional de Phnom Penh recebeu um movimento de cerca de dois milh&otilde;es de passageiros, sendo o segundo mais movimentado do pa&iacute;s<sup id="_ref&shy;Transportes 3_a" class="reference"><a href="#_note&shy;Transportes 3" title="">[107]</a></sup> superado pelo Aeroporto Internacional de Siem Reap que havia registrado, em 2012, um movimento de 2,2 milh&otilde;es de passageiros.<sup id="_ref&shy;Transportes 4_a" class="reference"><a href="#_note&shy;Transportes 4" title="">[108]</a></sup>  em Phnom Penh, 19 companhias a&eacute;reas realizam voos regulares internos e internacionais.<sup id="_ref&shy;Transportes 5_a" class="reference"><a href="#_note&shy;Transportes 5" title="">[109]</a></sup> H&aacute; ainda, outros 14 aeroportos dom&eacute;sticos no Camboja.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o%2C_Juventude_e_Desporto_(Camboja)" id="w">Minist&eacute;rio da Educa&ccedil;&atilde;o, Juventude e Desporto</a> do Camboja &eacute; respons&aacute;vel por estabelecer pol&iacute;ticas e diretrizes para a educa&ccedil;&atilde;o nacional no pa&iacute;s. O sistema de ensino cambojano &eacute; fortemente descentralizado, com tr&ecirc;s n&iacute;veis de administra&ccedil;&atilde;o: Central, provincial e distrital &shy; respons&aacute;veis &#8203;&#8203;pela sua gest&atilde;o. A constitui&ccedil;&atilde;o do Camboja promulga escolaridade obrigat&oacute;ria gratuita durante nove anos, garantindo o direito universal &agrave; educa&ccedil;&atilde;o b&aacute;sica de qualidade.</p>&#10;<p>O censo de 2008 mostra que <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pa%C3%ADses_por_%C3%ADndice_de_alfabetiza%C3%A7%C3%A3o" id="w">a taxa de literacia da popula&ccedil;&atilde;o cambojana foi de 77,6%</a>, sendo que os homens s&atilde;o mais alfabetizados que as mulheres (85,1% e 70,9% respectivamente).<sup id="_ref&shy;Educa&ccedil;&atilde;o 1_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o 1" title="">[110]</a></sup> Homens com idade entre 15 e 24 anos possuem uma taxa de alfabetiza&ccedil;&atilde;o de 89%, enquanto 86% das mulheres na mesma faixa et&aacute;ria era alfabetizada.<sup id="_ref&shy;Educa&ccedil;&atilde;o 2_a" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o 2" title="">[111]</a></sup></p>&#10;<p>O sistema de educa&ccedil;&atilde;o no Camboja continua a enfrentar muitos desafios. Nos &uacute;ltimos anos tem havido melhorias significativas, especialmente em termos de ganhos de escolariza&ccedil;&atilde;o prim&aacute;ria l&iacute;quida, implementa&ccedil;&atilde;o de programas baseados em or&ccedil;amento, e o desenvolvimento de um quadro pol&iacute;tico que ajuda crian&ccedil;as desfavorecidas a ter acesso &agrave; educa&ccedil;&atilde;o. Tradicionalmente, a educa&ccedil;&atilde;o no Camboja foi oferecida pelos wats (templos budistas), proporcionando, assim, educa&ccedil;&atilde;o exclusivamente para a popula&ccedil;&atilde;o masculina. Durante o regime do Khmer Vermelho, a educa&ccedil;&atilde;o sofreu reveses significativos.</p>&#10;<p>Atualmente, 2,6% do produto interno bruto cambojano &eacute; destinado para a educa&ccedil;&atilde;o, fazendo do pa&iacute;s a 153.&ordf; na&ccedil;&atilde;o em investimento na &aacute;rea educacional no mundo.<sup id="_ref&shy;Educa&ccedil;&atilde;o 1_b" class="reference"><a href="#_note&shy;Educa&ccedil;&atilde;o 1" title="">[110]</a></sup>  H&aacute; 10 institui&ccedil;&otilde;es de ensino superior de car&aacute;ter p&uacute;blico no pa&iacute;s e outras 29 institui&ccedil;&otilde;es de ensino superior privadas.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p> &#10;O sistema de sa&uacute;de p&uacute;blica no Camboja tamb&eacute;m &eacute; descentralizado. Em 2010, a expectativa de vida no pa&iacute;s era de 63,41 anos, sendo 61,01 anos para os homens e 65,93 anos para as mulheres.<sup id="_ref&shy;Sa&uacute;de no Camboja 1_a" class="reference"><a href="#_note&shy;Sa&uacute;de no Camboja 1" title="">[112]</a></sup> Desde 1999, a esperan&ccedil;a de vida sofreu not&aacute;vel crescimento, j&aacute; que no respectivo ano esta era de 49,8 anos para os homens e 46,8 anos para as mulheres.<sup id="_ref&shy;Sa&uacute;de no Camboja 2_a" class="reference"><a href="#_note&shy;Sa&uacute;de no Camboja 2" title="">[113]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> &eacute; um problema de sa&uacute;de p&uacute;blica generalizada no pa&iacute;s. Os casos desta doen&ccedil;a concentram&shy;se, especialmente, nas regi&otilde;es leste e norte, al&eacute;m de &aacute;reas e povoados rurais, tendo como &uacute;nica excess&atilde;o a &aacute;rea de Phnom Penh e em torno do lago Tonle Sap.<sup id="_ref&shy;Sa&uacute;de no Camboja 5_a" class="reference"><a href="#_note&shy;Sa&uacute;de no Camboja 5" title="">[114]</a></sup><sup id="_ref&shy;Sa&uacute;de no Camboja 8_a" class="reference"><a href="#_note&shy;Sa&uacute;de no Camboja 8" title="">[115]</a></sup> A incid&ecirc;ncia da mal&aacute;ria varia de ano para ano e em cada per&iacute;odo chuvoso, dependendo do n&uacute;mero de pessoas em atividades florestais.<sup id="_ref&shy;Sa&uacute;de no Camboja 6_a" class="reference"><a href="#_note&shy;Sa&uacute;de no Camboja 6" title="">[116]</a></sup> Os medicamentos anti&shy;mal&aacute;ricos tamb&eacute;m s&atilde;o um dos problemas enfrentados pela administra&ccedil;&atilde;o da sa&uacute;de p&uacute;blica cambojana, j&aacute; que a maioria destes n&atilde;o &eacute; produzido no pa&iacute;s.<sup id="_ref&shy;Sa&uacute;de no Camboja 3_a" class="reference"><a href="#_note&shy;Sa&uacute;de no Camboja 3" title="">[117]</a></sup> A situa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/AIDS" id="w">AIDS</a> tamb&eacute;m melhorou nos &uacute;ltimos dez anos: a propaga&ccedil;&atilde;o de portadores do v&iacute;rus HIV em 2007 foi de apenas 0,8% em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o adulta, sendo que em 1990 havia cerca de 2% da popula&ccedil;&atilde;o em geral.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Angkor_wat.jpg%7Cthumb%7C200px%7Cdireita" id="w">[[Angkor Wat]], o principal s&iacute;mbolo cultural do pa&iacute;s.</a>&#10;V&aacute;rios fatores contribu&iacute;ram para a forma&ccedil;&atilde;o da cultura cambojana, incluindo o <a href="http://en.wikipedia.org/wiki/Teravada" id="w">Budismo teravada</a>, a <a href="http://en.wikipedia.org/wiki/Cultura_da_Fran%C3%A7a" id="w">coloniza&ccedil;&atilde;o francesa</a>, a era Angkor e a globaliza&ccedil;&atilde;o moderna. O <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Cultura_e_Belas_Artes_(Camboja)" id="w">Minist&eacute;rio da Cultura e Belas Artes</a> &eacute; respons&aacute;vel pela promo&ccedil;&atilde;o e desenvolvimento da cultura cambojana. A cultura do reino inclui n&atilde;o s&oacute; os costumes da maioria &eacute;tnica, <a href="http://en.wikipedia.org/wiki/Khmer" id="w">Khmer</a>, mas tamb&eacute;m os costumes das cerca de 20 tribos culturalmente distintas, reconhecidas pelo termo <i>Khmer Leu</i>, cunhado por Norodom Sihanouk, usado para significar a unidade entre popula&ccedil;&atilde;o cambojana, nas suas mais variadas representa&ccedil;&otilde;es.</p>&#10;<p>A popula&ccedil;&atilde;o rural do Camboja culturalmente usa um len&ccedil;o chamado <i>krama</i>, que &eacute; um aspecto &uacute;nico de vestu&aacute;rio no Camboja. H&aacute; diversos estilos distintos de dan&ccedil;a, arquitetura e escultura, que foram influenciados e compartilhados historicamente com o Laos e Tail&acirc;ndia. <a href="http://en.wikipedia.org/wiki/Angkor_Wat" id="w">Angkor Wat</a> (Angkor significa &#34&semi;cidade&#34&semi; e Wat &#34&semi;templo&#34&semi;) &eacute; o exemplo mais bem preservado da arquitetura cambojana do per&iacute;odo Angkoriano, que det&eacute;m ainda, centenas de outros templos dentro e ao redor da regi&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Apsara_dance.jpg%7Cthumb%7C200px%7Cdireita" id="w">Apsara, uma dan&ccedil;a popular no Camboja.</a>&#10;<a href="http://en.wikipedia.org/wiki/Bonn_Om_Teuk" id="w">Bonn Om Teuk</a>, o &#34&semi;Festival de barcos de corrida&#34&semi;, &eacute; um dos festivais culturais da na&ccedil;&atilde;o. Consiste na competi&ccedil;&atilde;o anual na corrida com barcos a remos, sendo o festival do Camboja mais visitado. &Eacute; realizado no final da esta&ccedil;&atilde;o das chuvas, quando o rio Mekong come&ccedil;a a perder o n&iacute;vel de &aacute;gua. Cerca de 10% da popula&ccedil;&atilde;o participa neste evento, que presta homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a>, e fogos de artif&iacute;cio s&atilde;o lan&ccedil;ados durante a realiza&ccedil;&atilde;o do evento, como parte da tradi&ccedil;&atilde;o cultural. </p>&#10;<p>Uma vez que a maioria da popula&ccedil;&atilde;o &eacute; budista, o Camboja segue o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_cl%C3%A1ssico_indiano" id="w">calend&aacute;rio cl&aacute;ssico indiano</a>. O Ano Novo Cambojano &eacute; um feriado importante no pa&iacute;s e cai no m&ecirc;s de abril.</p>&#10;<p>Tratando da culin&aacute;ria cambojana, assim como em outros pa&iacute;ses da regi&atilde;o, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Pescado" id="w">pescado</a> s&atilde;o os ingredientes principais na gastronomia do reino. A cozinha cambojana &eacute; composta por frutas tropicais, sopas e ensopados. Al&eacute;m do arroz e pescado, outros ingredientes muito usados na culin&aacute;ria do pa&iacute;s s&atilde;o <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a>, molho de peixe, soja, caril e outras especiarias.</p>&#10;<p>A m&uacute;sica tradicional do Camboja tem uma longa tradi&ccedil;&atilde;o, que remonta ao Imp&eacute;rio Kmerskata. Dan&ccedil;as reais, como o Apsara, s&atilde;o &iacute;cones da cultura cambojana. Outra dan&ccedil;a popular &eacute; a Kamodzha romvongot.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;&#10;<p>O artesanato cambojano inclui arte t&ecirc;xtil, murais de templos e decora&ccedil;&atilde;o em madeira, bem como cestas, m&aacute;scaras e cria&ccedil;&atilde;o de j&oacute;ias. <sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja 7_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja 7" title="">[118]</a></sup><sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja 8_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja 8" title="">[119]</a></sup> Al&eacute;m destes, a tecelagem de seda, a ourivesaria, esculturas em pedra, esculturas em madeira, laca, cer&acirc;mica tamb&eacute;m est&atilde;o presentes, muitas destas praticadas desde os tempos antigos. A tradi&ccedil;&atilde;o da arte moderna come&ccedil;ou no Camboja em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. A cena contempor&acirc;nea das artes visuais no Camboja sofreu uma escalada art&iacute;stica.<sup id="_ref&shy;Artesanato do Camboja 1_a" class="reference"><a href="#_note&shy;Artesanato do Camboja 1" title="">[120]</a></sup></p>&#10;<p>A tecelagem de seda no Camboja tem uma longa hist&oacute;ria. A pr&aacute;tica remonta aos primeiros s&eacute;culos da hist&oacute;ria do pa&iacute;s, quando os t&ecirc;xteis eram usados no com&eacute;rcio. A produ&ccedil;&atilde;o t&ecirc;xtil moderna habilmente imita estes antecedentes hist&oacute;ricos e produzem detalhes de roupas em antigas esculturas de pedra. Na maior parte das j&oacute;ias fabricadas, s&atilde;o usados frutos e formas inspirados em Angkor. Assim como a tecelagem de seda, a tradi&ccedil;&atilde;o das esculturas de pedra surgiu nos primeiros anos de forma&ccedil;&atilde;o do pa&iacute;s, com a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Complexo_de_Angkor" id="w">Complexo de Angkor</a>. Nas esculturas modernas, ainda est&atilde;o sendo usados os estilos tradicionais.<sup id="_ref&shy;Artesanato do Camboja 1_b" class="reference"><a href="#_note&shy;Artesanato do Camboja 1" title="">[120]</a></sup></p>&#10;<a id="Arquitetura_e_Belas_Artes" name="Arquitetura_e_Belas_Artes"></a><h3> Arquitetura e Belas Artes </h3>&#10;&#10;<p>A arquitetura do Camboja foi preservada atrav&eacute;s das ru&iacute;nas dos templos do complexo de <a href="http://en.wikipedia.org/wiki/Angkor_Wat" id="w">Angkor Wat</a> e esculturas de pedra representando deuses hindus, os monumentos arquitet&ocirc;nicos mais importantes do per&iacute;odo do Imp&eacute;rio Khmer. <sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja" title="">[121]</a></sup> As primeiras obras arquitet&ocirc;nicas (<a href="http://en.wikipedia.org/wiki/Preah_Ko" id="w">Preah Ko</a> e <a href="http://en.wikipedia.org/wiki/Bakong" id="w">Bakong</a>)  foram constru&iacute;das pelo rei <a href="http://en.wikipedia.org/wiki/Indravarman_I" id="w">indravarman I</a> (877&shy;889), na ent&atilde;o capital do reino, <a href="http://en.wikipedia.org/wiki/Hariharalayaan" id="w">Hariharalayaan</a>. Seu sucessor, Indravarmanin,  mudou a capital para Angkor.  O famoso e brilhante templo, <a href="http://en.wikipedia.org/wiki/Angkor" id="w">Angkor</a>, no entanto, foi conclu&iacute;do no reinado de <a href="http://en.wikipedia.org/wiki/Suryavarman_II" id="w">Suryavarman II</a>, entre <a href="http://en.wikipedia.org/wiki/1113" id="w">1113</a> e <a href="http://en.wikipedia.org/wiki/1150" id="w">1150</a>.  Ele foi sucedido por <a href="http://en.wikipedia.org/wiki/Jayavarman_VII" id="w">Jayavarman VII</a>, que construiu uma nova capital em <a href="http://en.wikipedia.org/wiki/Angkor_Thomiin" id="w">Angkor Thomiin</a>, no centro de um enorme templo budista, <a href="http://en.wikipedia.org/wiki/Bayonin" id="w">Bayonin</a>. Outros exemplos da arquitetura do pa&iacute;s foram surgindo ao longo dos anos, entre estes o <a href="http://en.wikipedia.org/wiki/Ramayana" id="w">Ramayana</a> e <a href="http://en.wikipedia.org/wiki/Mahabharata" id="w">Mahabharata</a>. <sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja 2_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja 2" title="">[122]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Centralmarket_pp.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Vista do Mercado Phsar Thom Thmei e o Art&#39&semi;s Deco, em [[Phnom Penh]]. A coloniza&ccedil;&atilde;o francesa tamb&eacute;m influenciou a arquitetura do Camboja.</a>&#10;No per&iacute;odo colonial, a Fran&ccedil;a teve um grande impacto sobre a arquitetura e as artes visuais. <sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja 3_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja 3" title="">[123]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Phnom_Penh" id="w">Phnom Penh</a>, foram constru&iacute;dos cerca de 1800 canais, avenidas e edif&iacute;cios de estilo europeu, , como o Art&rsquo;s Deco e o mercado coberto Phsar Thom Thmei . <sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja 4_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja 4" title="">[124]</a></sup> Ap&oacute;s a independ&ecirc;ncia, nos anos 1950, as artes visuais e a arquitetura come&ccedil;aram a sofrer mistura dos costumes do  reino khmer e do colonialismo franc&ecirc;s, e s&atilde;o aproveitados para criar uma nova identidade nacional. <sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja 5_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja 5" title="">[125]</a></sup> Nos &uacute;ltimos anos, a paisagem urbana mudou a um ritmo acelerado, muitas vezes sem planejamento ordenado.<sup id="_ref&shy;Arquitetura e Belas Artes  do Camboja 6_a" class="reference"><a href="#_note&shy;Arquitetura e Belas Artes  do Camboja 6" title="">[126]</a></sup></p>&#10;<a id="Cinema" name="Cinema"></a><h3> Cinema </h3>&#10;&#10;<p>A ind&uacute;stria cinematogr&aacute;fica nacional floresceu entre 1950 e 1960. O pa&iacute;s experimentou a realiza&ccedil;&atilde;o de in&uacute;meros trabalhos de diretores estrangeiros, bem como a cria&ccedil;&atilde;o de um grande n&uacute;mero de empresas de produ&ccedil;&atilde;o e uma abund&acirc;ncia de salas de cinema. Durante o regime do  Khmer Vermelho, muitos diretores e atores foram mortos e a ind&uacute;stria cinematogr&aacute;fica foi fortemente controlada. <sup id="_ref&shy;Cinema do Camboja 1_a" class="reference"><a href="#_note&shy;Cinema do Camboja 1" title="">[127]</a></sup></p>&#10;<p>O cinema nacional recuperou&shy;se na d&eacute;cada de 1980. Entretanto, o pa&iacute;s ainda sofre com a pirataria na ind&uacute;stria cinematogr&aacute;fica e produ&ccedil;&atilde;o de m&aacute; qualidade. Na d&eacute;cada de 1990, o diretor cambojano Rithy Panh alcan&ccedil;ou sucesso internacional, e seu primeiro longa&shy;metragem, <a href="http://en.wikipedia.org/wiki/Uma_mulher_no_campo_de_arroz" id="w">Uma mulher no campo de arroz</a>, foi apresentado no <a href="http://en.wikipedia.org/wiki/Festival_de_Cannes" id="w">Festival de Cannes</a>.<sup id="_ref&shy;Cinema do Camboja 2_a" class="reference"><a href="#_note&shy;Cinema do Camboja 2" title="">[128]</a></sup>. O Camboja tem sido o ambiente de uma s&eacute;rie de filmes estrangeiros, entre estes os filmes <a href="http://en.wikipedia.org/wiki/Lara_Croft:_Tomb_Raider" id="w">Lara Croft: Tomb Raider</a> (2001), City of Ghosts (2001) e <a href="http://en.wikipedia.org/wiki/Dois_Irm%C3%A3os_(filme)" id="w"> Dois Irm&atilde;os</a> (2004).<sup id="_ref&shy;Cinema do Camboja 3_a" class="reference"><a href="#_note&shy;Cinema do Camboja 3" title="">[129]</a></sup></p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;&#10;<p>Os primeiros trabalhos liter&aacute;rios foram escritos durante o per&iacute;odo angkoriano. Era comum a utiliza&ccedil;&atilde;o de folhas de palmeiras para o desenvovimento de textos em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>, escrituras budistas e est&oacute;rias <a href="http://en.wikipedia.org/wiki/Jataka" id="w">Jataka</a>. Com uma grande influ&ecirc;ncia das literaturas indiana e tailandesa, o acesso &agrave; obras liter&aacute;rias ind&iacute;genas era limitado, devido a maior parte da popula&ccedil;&atilde;o n&atilde;o ser alfabetizada. Ainda assim, figuras &eacute;picas tradicionais do khmer, como o Neang Kakey e Dum Deav, compunham os contos assistidos pelos cambojanos.<sup id="_ref&shy;Literatura do Camboja 1_a" class="reference"><a href="#_note&shy;Literatura do Camboja 1" title="">[130]</a></sup></p>&#10;<p>No idioma khmer, a palavra <i>aksarsastra</i> &eacute; geralmente definida como &#34&semi;literatura&#34&semi;, sendo associada tamb&eacute;m &agrave; &#34&semi;carta&#34&semi;, &#34&semi;script&#34&semi; ou &#34&semi;estudo dos textos&#34&semi;. Com isso, os estudos da literatura Khmer geralmente se inciam nas inscri&ccedil;&otilde;es em pedra, datadas a partir do s&eacute;culo VII d.C e composta por uma linguagem estilizada, com uso de rimas complexas e linguagem arcaica. Judith Jacob, pesquisadora da <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a> e autora do livro &#34&semi;A literatura tradicional do Camboja&#34&semi; (1996) descreveu o <i>Ramakerti</i> &shy; uma vers&atilde;o cambojana do <a href="http://en.wikipedia.org/wiki/Ram%C3%A1iana" id="w">Ram&aacute;iana</a> &shy;  como &#34&semi;p&aacute;ginas cheias de arca&iacute;smos, vocabul&aacute;rio obsoleto, palavras desconhecidas grafadas em uma variedade de formas e texto formid&aacute;vel&#34&semi;.<sup id="_ref&shy;Literatura do Camboja 2_a" class="reference"><a href="#_note&shy;Literatura do Camboja 2" title="">[131]</a></sup><sup id="_ref&shy;Literatura do Camboja 3_a" class="reference"><a href="#_note&shy;Literatura do Camboja 3" title="">[132]</a></sup></p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fried_Prahok_meal.jpg%7Cdireita%7Cthumb%7C200px" id="w">Refei&ccedil;&atilde;o comum no Camboja. Prahok frito em folhas de bananeira, verduras frescas e arroz branco.</a>&#10;A culin&aacute;ria cambojana combina as caracter&iacute;sticas das culin&aacute;rias tailandesa, vietnamita e chinesa, mas tamb&eacute;m recebeu grande influ&ecirc;ncia da culin&aacute;ria francesa, devido a coloniza&ccedil;&atilde;o. O alimento principal &eacute; o arroz, que comumente &eacute; utilizado tr&ecirc;s vezes por dia nas refei&ccedil;&otilde;es. Na cozinha do pa&iacute;s, as principais fontes de prote&iacute;na s&atilde;o peixes e outras criaturas marinhas que s&atilde;o adquiridas, al&eacute;m do pescado no mar, atrav&eacute;s da cria&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Lago_Tonle_Sap" id="w">Lago Tonle Sap</a>. Al&eacute;m disso, a carne (bovina, su&iacute;na e de frango) tamb&eacute;m &eacute; muito usada. Hortali&ccedil;as e frutas s&atilde;o consumidas em abund&acirc;ncia e a gordura corporal &eacute; muito baixa no pa&iacute;s.<sup id="_ref&shy;Culin&aacute;ria do Camboja 1_a" class="reference"><a href="#_note&shy;Culin&aacute;ria do Camboja 1" title="">[133]</a></sup><sup id="_ref&shy;Culin&aacute;ria do Camboja 2_a" class="reference"><a href="#_note&shy;Culin&aacute;ria do Camboja 2" title="">[134]</a></sup></p>&#10;<p>A influ&ecirc;ncia francesa na culin&aacute;ria do Camboja pode ser verificada no <i>red curry</i>, um baguette torrado cambojano. O <i>red curry</i> &eacute; comido com arroz e vermicelli de arroz com macarr&atilde;o. Provavelmente, o prato mais popular no jantar cambojano &eacute; o <a href="http://en.wikipedia.org/wiki/Kuy_teav" id="w">kuy teav</a>, uma <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopa</a> de <a href="http://en.wikipedia.org/wiki/Massa_aliment%C3%ADcia" id="w">massa</a> de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> feita num <a href="http://en.wikipedia.org/wiki/Caldo" id="w">caldo</a> baseado em <a href="http://en.wikipedia.org/wiki/Carne_de_porco" id="w">carne de porco</a> e <a href="http://en.wikipedia.org/wiki/Vegetais" id="w">vegetais</a>, temperada com <a href="http://en.wikipedia.org/wiki/Camar%C3%A3o" id="w">camar&atilde;o</a> seco e v&aacute;rios <a href="http://en.wikipedia.org/wiki/Condimento" id="w">condimentos</a> e servida com camar&atilde;o fresco cozido.<sup id="_ref&shy;Culin&aacute;ria do Camboja 3_a" class="reference"><a href="#_note&shy;Culin&aacute;ria do Camboja 3" title="">[135]</a></sup><sup id="_ref&shy;Culin&aacute;ria do Camboja 4_a" class="reference"><a href="#_note&shy;Culin&aacute;ria do Camboja 4" title="">[136]</a></sup> A culin&aacute;ria do pa&iacute;s ainda &eacute; desconhecida da maior parte do mundo, comparada com a de seus vizinhos, Tail&acirc;ndia e Vietname.<sup id="_ref&shy;Culin&aacute;ria do Camboja 5_a" class="reference"><a href="#_note&shy;Culin&aacute;ria do Camboja 5" title="">[137]</a></sup></p>&#10;<p>Os Cambojanos aperfei&ccedil;oaram a arte de misturar especiarias usando muitos ingredientes como <a href="http://en.wikipedia.org/wiki/Cravo&shy;da&shy;%C3%ADndia" id="w">cravo&shy;da&shy;&iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>, <a href="http://en.wikipedia.org/wiki/Estrela&shy;de&shy;anis" id="w">anis estrelado</a>, <a href="http://en.wikipedia.org/wiki/Noz&shy;moscada" id="w">noz&shy;moscada</a>, <a href="http://en.wikipedia.org/wiki/Cardamomo" id="w">cardamomo</a>, <a href="http://en.wikipedia.org/wiki/Gengibre" id="w">gengibre</a> e <a href="http://en.wikipedia.org/wiki/A%C3%A7afr%C3%A3o" id="w">a&ccedil;afr&atilde;o</a>. Eles acrescentam outros ingredientes nativos como <a href="http://en.wikipedia.org/wiki/Galanga" id="w">galanga</a>, <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>, <a href="http://en.wikipedia.org/wiki/Allium_schoenoprasum" id="w">cebolinha</a>, <a href="http://en.wikipedia.org/wiki/Erva&shy;cidreira" id="w">erva&shy;cidreira</a>, <a href="http://en.wikipedia.org/wiki/Coentro" id="w">coentro</a> e <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o kaffir</a> a estes temperos, para fazer uma mistura de especiarias bastante distinta e complexa, conhecido como &#34&semi;kroeung&#34&semi;.<sup id="_ref&shy;Culin&aacute;ria do Camboja 5_b" class="reference"><a href="#_note&shy;Culin&aacute;ria do Camboja 5" title="">[137]</a></sup></p>&#10;<p>H&aacute; dois outros ingredientes &uacute;nicos muito usados na culin&aacute;ria cambojana. Um deles &eacute; uma pasta de peixe fermentada, conhecido como <i>pra&shy;hok</i>, e o outro, o Kapi, &eacute; uma pasta de camar&atilde;o fermentada. Estes dois ingredientes exigem um gosto adquirido pelo tempo, e usados na maioria dos molhos que acompanham outros pratos t&iacute;picos do pa&iacute;s. Coletivamente, esses ingredientes t&ecirc;m se tornado uma importante combina&ccedil;&atilde;o arom&aacute;tica comumente usado na culin&aacute;ria do Camboja.<sup id="_ref&shy;Culin&aacute;ria do Camboja 5_c" class="reference"><a href="#_note&shy;Culin&aacute;ria do Camboja 5" title="">[137]</a></sup></p>&#10;<a id="Desporto" name="Desporto"></a><h3> Desporto </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ProdalKhmer.JPG%7Cthumb%7C170px%7Cdireita" id="w">Lutador de [[Pradal Serey]] em [[Siem Reap]], no Camboja.</a>&#10;O Camboja participa dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o</a> desde 1964, geralmente com menos de 10 membros por equipe.<sup id="_ref&shy;Desporto do Camboja 1_a" class="reference"><a href="#_note&shy;Desporto do Camboja 1" title="">[138]</a></sup> O pa&iacute;s nunca recebeu medalhas.<sup id="_ref&shy;Desporto do Camboja 1_b" class="reference"><a href="#_note&shy;Desporto do Camboja 1" title="">[138]</a></sup>  A <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Cambojana_de_Futebol" id="w">Sele&ccedil;&atilde;o Cambojana de Futebol</a> nunca participou de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copas do Mundo FIFA</a>, embora tenha participado de todas as fases eliminat&oacute;rias. Esta foi fundada em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, e filiou&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">Federa&ccedil;&atilde;o Internacional de Futebol</a> (FIFA) no ano da independ&ecirc;ncia do pa&iacute;s, em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>. De acordo com o ranking da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">FIFA</a>, a sele&ccedil;&atilde;o do pa&iacute;s &eacute; a 42&ordf; melhor sele&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e a 188&ordf; melhor sele&ccedil;&atilde;o do mundo, estando no mesmo patamar que as sele&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brune%C3%ADna_de_Futebol" id="w">Brunei</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Mongol_de_Futebol" id="w">Mong&oacute;lia</a>.<sup id="_ref&shy;Desporto do Camboja 2_a" class="reference"><a href="#_note&shy;Desporto do Camboja 2" title="">[139]</a></sup><sup id="_ref&shy;Desporto do Camboja 3_a" class="reference"><a href="#_note&shy;Desporto do Camboja 3" title="">[140]</a></sup> </p>&#10;<p>V&aacute;rias <a href="http://en.wikipedia.org/wiki/Artes_marciais" id="w">artes marciais</a> s&atilde;o populares no pa&iacute;s. O <a href="http://en.wikipedia.org/wiki/Bokator" id="w">Bokator</a>, tamb&eacute;m chamado de Labokkatao, &eacute; a arte marcial cambojana de maior express&atilde;o, e possivelmente o mais antigo sistema de luta do Camboja, com cerca de 1000 anos. Existem diversas semelhan&ccedil;as entre este tipo de luta com o <a href="http://en.wikipedia.org/wiki/Muay_Boran" id="w">Muay Boran</a>, da Tail&acirc;ndia, onde &eacute; identicamente dedicada a elaborada utiliza&ccedil;&atilde;o de t&eacute;cnicas com uso eficaz de cotovelos e joelhos, de pernas com pontap&eacute;s laterais, onde diferen&ccedil;as m&iacute;nimas do antigo Muay Boran s&atilde;o percet&iacute;veis. Os atletas utilizam ainda os <a href="http://en.wikipedia.org/wiki/Uniforme" id="w">uniformes</a> dos antigos <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcitos</a> <a href="http://en.wikipedia.org/wiki/Khmer" id="w">Khmer</a>.<sup id="_ref&shy;taipeitimes.com_a" class="reference"><a href="#_note&shy;taipeitimes.com" title="">[141]</a></sup> A <i><a href="http://en.wikipedia.org/wiki/Krama" id="w">Krama</a></i> (<a href="http://en.wikipedia.org/wiki/Len%C3%A7o" id="w">len&ccedil;o</a>) &eacute; aplicado na cintura e <a href="http://en.wikipedia.org/wiki/Corda" id="w">cordas</a> de ceda azuis e vermelhas, chamadas de <i>sangvar day</i> s&atilde;o colocadas em torno da cabe&ccedil;a dos lutadores e biceps (Id&ecirc;ntica tradi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Muay_Thai" id="w">Muay Thai</a> que utiliza as <i>prajied</i> e <i>Mongkon</i>). Antigamente era referido que as cordas t&ecirc;m o poder de aumentar a for&ccedil;a do atleta, contudo hoje em dia s&atilde;o utilizadas somente como perpetua&ccedil;&atilde;o desta tradi&ccedil;&atilde;o. O bokator &eacute; erroneamente descrito como uma variante o <a href="http://en.wikipedia.org/wiki/Kickboxing" id="w">Kickboxing</a> moderno. Muitas das t&eacute;cnicas empregues neste estilo de luta, s&atilde;o baseadas em formas de ataque de diversos animais.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Al&eacute;m do Bokator, o <a href="http://en.wikipedia.org/wiki/Pradal_Serey" id="w">Pradal Serey</a> &eacute; tamb&eacute;m muito popular no Camboja. Caracteriza&shy;se como um estilo de luta desarmada, originalmente utilizado com profunda &ecirc;nfase para a defesa militar, empregado especificamente nos campos de batalha. Estas duas artes marciais milenares s&atilde;o consideradas um desporto nacional do Camboja.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup><sup id="_ref&shy;adad_a" class="reference"><a href="#_note&shy;adad" title="">[144]</a></sup></p>&#10;<p>Al&eacute;m destas duas artes marciais, h&aacute; uma forte aceita&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Kickboxing" id="w">Kickboxing</a>.<sup id="_ref&shy;Desporto do Camboja 4_a" class="reference"><a href="#_note&shy;Desporto do Camboja 4" title="">[145]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Data </th>&#10;<th>Nome </th>&#10;<th>observa&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td>1 de janeiro </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ano&shy;Novo" id="w">Confraterniza&ccedil;&atilde;o Mundial</a> </td>&#10;<td>In&iacute;cio do calend&aacute;rio anual</td></tr>&#10;<tr>&#10;<td>7 de janeiro </td>&#10;<td>Vit&oacute;ria sobre o regime genocida </td>&#10;<td>Comemora o fim do regime genocida de <a href="http://en.wikipedia.org/wiki/Pol_Pot" id="w">Pol Pot</a></td></tr>&#10;<tr>&#10;<td>25 de fevereiro </td>&#10;<td>Meak Bochea Day (Comemora&ccedil;&atilde;o da Cerim&ocirc;nia de Prega&ccedil;&atilde;o de Buda) </td>&#10;<td>&Eacute; realizado durante a lua cheia do m&ecirc;s de Meak (fevereiro) em comemora&ccedil;&atilde;o ao encontro espont&acirc;neo dos monges para ouvir a prega&ccedil;&atilde;o de Buda</td></tr>&#10;<tr>&#10;<td>8 de mar&ccedil;o </td>&#10;<td>Dia Internacional da Mulher </td>&#10;<td>Dia global celebrando as conquistas econ&ocirc;micas, pol&iacute;ticas e sociais das mulheres</td></tr>&#10;<tr>&#10;<td>14,15 e 16 de abril </td>&#10;<td>Dia de Ano novo Cambojano </td>&#10;<td>O Dia de Ano Novo Khmer, chamado de &#34&semi;Bon Chol Chhnam Thmei Khmer&#34&semi;</td></tr></table></div></body></html>