<html><title>Torres (Rio Grande do Sul)</title><body>&#10;<p> &#10;<b>Torres</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> situado no extremo norte do litoral <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> do <a href="http://en.wikipedia.org/wiki/Estados_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. A paisagem da cidade se destaca por ser a &uacute;nica praia do Rio Grande do Sul em que sobressaem pared&otilde;es rochosos &agrave; beira&shy;mar, e por ter &agrave; sua frente a &uacute;nica ilha mar&iacute;tima do estado, a <a href="http://en.wikipedia.org/wiki/Ilha_dos_Lobos" id="w">Ilha dos Lobos</a>.</p>&#10;<p>O s&iacute;tio da cidade foi habitado pelo homem desde milhares de anos atr&aacute;s, que deixou testemunhos f&iacute;sicos na forma de <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a> e outros achados <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a>. No s&eacute;culo XVII, durante a <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o do Brasil</a> pelos portugueses, por estar encravado em um estreitamento da plan&iacute;cie costeira sulina, o local passou a se constituir rota de passagem obrigat&oacute;ria para os <a href="http://en.wikipedia.org/wiki/Tropeiro" id="w">tropeiros</a> e outros desbravadores e aventureiros luso&shy;brasileiros vindos do norte pelo litoral &shy; a &uacute;nica outra passagem que havia ent&atilde;o era por cima do planalto de <a href="http://en.wikipedia.org/wiki/Vacaria" id="w">Vacaria</a> &shy; e que buscavam os rebanhos livres de <a href="http://en.wikipedia.org/wiki/Gado" id="w">gado</a> que se multiplicavam no <a href="http://en.wikipedia.org/wiki/Pampa" id="w">pampa</a> mais ao sul e ca&ccedil;avam os <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;genas</a> para faz&ecirc;&shy;los <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>. Muitos acabaram por se fixar na regi&atilde;o e se tornaram <a href="http://en.wikipedia.org/wiki/Estancieiro" id="w">estancieiros</a> e pequenos <a href="http://en.wikipedia.org/wiki/Agricultor" id="w">agricultores</a>. E por dispor de morros junto &agrave; praia, logo foi reconhecido seu valor estrat&eacute;gico como ponto de observa&ccedil;&atilde;o e controle de passagem, de import&acirc;ncia militar e pol&iacute;tica no processo de expans&atilde;o do territ&oacute;rio portugu&ecirc;s sobre o espanhol. Foi fundada ali na &uacute;ltima quadra do s&eacute;culo XVIII uma <a href="http://en.wikipedia.org/wiki/Fortifica%C3%A7%C3%A3o" id="w">fortifica&ccedil;&atilde;o</a>, que entretanto logo foi desmantelada quando a conquista se efetivou.</p>&#10;<p>A constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Domingos_(Torres)" id="w">Igreja de S&atilde;o Domingos</a> no in&iacute;cio do s&eacute;culo XIX atraiu para seu entorno muitos dos residentes dispersos na regi&atilde;o, estruturando&shy;se desta forma um povoado. Sua evolu&ccedil;&atilde;o ao longo deste s&eacute;culo, por&eacute;m, foi morosa, mesmo tendo recebido levas de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, sobrevivendo numa economia basicamente de subsist&ecirc;ncia. A expans&atilde;o econ&ocirc;mica, social e urbana s&oacute; aconteceu a partir do in&iacute;cio do s&eacute;culo XX, quando em vista de sua bela paisagem, clima ameno e boas praias de banho, o potencial <a href="http://en.wikipedia.org/wiki/Tur%C3%ADstico" id="w">tur&iacute;stico</a> da cidade foi descoberto e passou a ser explorado. Desde ent&atilde;o cresceu com mais vigor e celeridade, chegando hoje a se tornar uma das praias mais procuradas do estado, recebendo no ver&atilde;o um p&uacute;blico flutuante mensal de duzentas mil pessoas, muitas delas estrangeiras, vindas principalmente dos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Prata</a>. Isso contrasta com as dimens&otilde;es de sua popula&ccedil;&atilde;o fixa, que pouco passa dos trinta mil habitantes. N&atilde;o por isso deixou de desenvolver uma <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> consistente e boa infra&shy;estrutura para atender a esta demanda tur&iacute;stica, sua fonte principal de renda.</p>&#10;<p>Enquanto o turismo trouxe progresso e crescimento, tornando a cidade um p&oacute;lo estadual para eventos, festas, competi&ccedil;&otilde;es esportivas, espet&aacute;culos e outras atra&ccedil;&otilde;es, trouxe tamb&eacute;m s&eacute;rios problemas para o <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> e a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> tradicional. Antes coberta pela <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, ali de <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> especialmente rica pela variedade de ambientes criados pela <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> complexa da &aacute;rea, hoje tem este patrim&ocirc;nio natural severamente amea&ccedil;ado e muito reduzido, com poucas &aacute;reas preservadas, j&aacute; tendo perdido muitas esp&eacute;cies e estando outras tantas em perigo. H&aacute; not&iacute;cia tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">especula&ccedil;&atilde;o imobili&aacute;ria</a>, de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>, de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a>, todos problemas graves encontrados em cidades com crescimento acelerado. Este crescimento tamb&eacute;m tem repercutido negativamente sobre a sua heran&ccedil;a hist&oacute;rica e art&iacute;stica, pois ainda n&atilde;o se percebe uma conscientiza&ccedil;&atilde;o patrimonial bastante, por parte das inst&acirc;ncias oficiais e mesmo da popula&ccedil;&atilde;o, para frear o ritmo acelerado de destrui&ccedil;&otilde;es ativas e perdas passivas de bens culturais materiais e imateriais.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Pr%C3%A9&shy;hist%C3%B3ria" name="Pr%C3%A9&shy;hist%C3%B3ria"></a><h3> Pr&eacute;&shy;hist&oacute;ria </h3>&#10;<p>A regi&atilde;o de Torres, cidade litor&acirc;nea do estado <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, vem sendo habitada pelo homem h&aacute; milhares de anos. Os primeiros a percorr&ecirc;&shy;la foram grupos de ca&ccedil;adores&shy;coletores&shy;pescadores oriundos do norte do continente, e que deixaram diversos vest&iacute;gios na regi&atilde;o sob a forma de <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a>, grandes montes artificiais de conchas onde s&atilde;o encontrados frequentemente sepulturas  humanas e objetos de pedra e osso como machados, pesos de redes, anz&oacute;is, pontas de flechas e esculturas representando aves, peixes, cet&aacute;ceos, quadr&uacute;pedes e raros antropomorfos, al&eacute;m de outros artefatos. Estas popula&ccedil;&otilde;es acabaram, durante o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>, por iniciar um processo de fixa&ccedil;&atilde;o no local, adaptando&shy;se para um modelo sedent&aacute;rio, domesticando plantas como o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a> e <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a> para cultivo e se tornando agricultores. Desta fase tamb&eacute;m s&atilde;o encontrados vest&iacute;gios de &iacute;ndios da chamada <a href="http://en.wikipedia.org/wiki/Cultura_Taquara" id="w">Cultura Taquara</a>, agricultores do planalto que vinham ao litoral sazonalmente para pescar e coletar moluscos, a fim de complementarem sua dieta, fazendo acampamentos em zonas lim&iacute;trofes entre a restinga e as dunas. Mais ou menos na mesma &eacute;poca a regi&atilde;o sofreu uma invas&atilde;o por nova onda migrat&oacute;ria, desta vez composta pelos <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a>, cuja cultura era mais avan&ccedil;ada e cujos relictos s&atilde;o mais complexos, incluindo <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;micas</a> e objetos rituais, al&eacute;m de se supor que tivessem j&aacute; desenvolvido tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestaria</a>, a <a href="http://en.wikipedia.org/wiki/Arte_plum%C3%A1ria" id="w">arte plum&aacute;ria</a> e a <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o_portuguesa" name="Coloniza%C3%A7%C3%A3o_portuguesa"></a><h3> Coloniza&ccedil;&atilde;o portuguesa </h3>&#10;<p>A geografia da &aacute;rea de Torres &eacute; singular. Estando numa longa plan&iacute;cie litor&acirc;nea que vai de <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a> at&eacute; depois do <a href="http://en.wikipedia.org/wiki/Chu%C3%AD" id="w">Chu&iacute;</a>, uma das mais extensas praias arenosas cont&iacute;nuas do mundo, salienta&shy;se nesta paisagem por ser possuidora dos &uacute;nicos afloramentos rochosos &agrave; beira&shy;mar, as chamadas &#34&semi;torres&#34&semi; de <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> vulc&acirc;nico que lhe deram o nome. Neste local, al&eacute;m disso, a plan&iacute;cie costeira, que ao norte e sul &eacute; mais larga, se afunila, o que fez deste ponto uma rota de passagem obrigat&oacute;ria para todos os que n&atilde;o quisessem transpor entre sul e norte tendo de percorrer os <a href="http://en.wikipedia.org/wiki/Planalto" id="w">planaltos</a> da <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">Serra Geral</a>. Os &iacute;ndios em suas movimenta&ccedil;&otilde;es j&aacute; haviam percebido que Torres era um caminho natural, e haviam aberto picadas por ali antes de os portugueses chegarem.<sup id="_ref&shy;Ruschel_a" class="reference"><a href="#_note&shy;Ruschel" title="">[4]</a></sup></p>&#10;<p>A coloniza&ccedil;&atilde;o da &aacute;rea pelo homem branco iniciou n&atilde;o muito depois da <a href="http://en.wikipedia.org/wiki/Descoberta_do_Brasil" id="w">Descoberta do Brasil</a> em 1500. Uma carta de 1639 do rei <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV de Espanha</a> ao <a href="http://en.wikipedia.org/wiki/Vice&shy;rei_do_Peru" id="w">vice&shy;rei do Peru</a> <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Mancera" id="w">Marqu&ecirc;s de Mancera</a> diz que desde tempos antes os <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> vinham avan&ccedil;ando sobre o litoral sul do Brasil. As trilhas abertas pelos &iacute;ndios se tornaram o caminho usado pelos portugueses ao longo do s&eacute;culo s&eacute;culo XVII, vindos do norte, para irem pouco a pouco se apossando de um territ&oacute;rio que pela lei da &eacute;poca pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, por for&ccedil;a do <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a> &shy; a parte portuguesa encerrava na altura de Laguna, em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, bem mais ao norte. Uma cr&ocirc;nica de Jer&ocirc;nimo Rodrigues narra que ali era a fronteira da na&ccedil;&atilde;o ind&iacute;gena <a href="http://en.wikipedia.org/wiki/Ibirajara" id="w">ibirajara</a>, que dominava at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Mampituba" id="w">Rio Mampituba</a>, tendo os <a href="http://en.wikipedia.org/wiki/Patos" id="w">patos</a> ou <a href="http://en.wikipedia.org/wiki/Carij%C3%B3s" id="w">carij&oacute;s</a> ao norte, mas que estavam sempre incursionando uns em terras de outros.<sup id="_ref&shy;Ruschel_b" class="reference"><a href="#_note&shy;Ruschel" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Entre os pioneiros brancos que se aventuraram por aquelas paragens estavam ca&ccedil;adores de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a>, que vinham em busca de &iacute;ndios, e <a href="http://en.wikipedia.org/wiki/Tropeiros" id="w">tropeiros</a> que vinham arrebanhar o gado que se multiplicava livre no <a href="http://en.wikipedia.org/wiki/Pampa" id="w">pampa</a>. E Portugal ignorando os tratados permanecia avan&ccedil;ando sobre terras da Espanha. Depois da funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rio_Grande" id="w">Rio Grande</a> em 1737 na barra da <a href="http://en.wikipedia.org/wiki/Lagoa_dos_Patos" id="w">Lagoa dos Patos</a>, no litoral sul do estado, os portugueses fundaram um registro militar na altura de <a href="http://en.wikipedia.org/wiki/Imb%C3%A9" id="w">Imb&eacute;</a> em 1738. Por&eacute;m, este n&atilde;o dava conta do controle de toda a &aacute;rea at&eacute; a Serra, e se viu necess&aacute;ria a posse do estreitamento da plan&iacute;cie costeira mais para o norte, onde Torres iria nascer. O primeiro local escolhido foi as pedras de Itapeva, cerca de 60&#160&semi;km ao norte de Imb&eacute;, criando&shy;se outra guarni&ccedil;&atilde;o militar, mas a qual, da mesma forma, se mostrou insuficiente, ainda n&atilde;o cobrindo uma &uacute;ltima picada pela qual os <a href="http://en.wikipedia.org/wiki/Contrabandista" id="w">contrabandistas</a> de gado podiam passar sem ser vistos. No fim do s&eacute;culo XVII j&aacute; era registrada a presen&ccedil;a de alguns residentes luso&shy;brasileiros dispersos por esta regi&atilde;o.<sup id="_ref&shy;Ruschel_c" class="reference"><a href="#_note&shy;Ruschel" title="">[4]</a></sup></p>&#10;<p>A partir de 1761 &eacute; registrada a concess&atilde;o de algumas <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> entre Itapeva e o Rio Mampituba, fixando novos colonos.<sup id="_ref&shy;Patrulha_a" class="reference"><a href="#_note&shy;Patrulha" title="">[6]</a></sup> Em 1777 foi erguida no flanco oriental do Morro das Furnas uma <a href="http://en.wikipedia.org/wiki/Bataria_(unidade)" id="w">bateria</a> com dois <a href="http://en.wikipedia.org/wiki/Canh%C3%A3o" id="w">canh&otilde;es</a>, chamada de <a href="http://en.wikipedia.org/wiki/Forte_de_S%C3%A3o_Diogo_das_Torres" id="w">Forte de S&atilde;o Diogo das Torres</a>, com o objetivo expresso de controlar os espanh&oacute;is que nesta altura haviam dominado a <a href="http://en.wikipedia.org/wiki/Ilha_de_Santa_Catarina" id="w">Ilha de Santa Catarina</a> e amea&ccedil;avam avan&ccedil;ar para o sul. O local foi escolhido por proporcionar uma vis&atilde;o elevada e desobstru&iacute;da em um largo c&iacute;rculo. Por&eacute;m, diante do <a href="http://en.wikipedia.org/wiki/Armist%C3%ADcio" id="w">armist&iacute;cio</a>, o forte foi abandonado, mas o valor estrat&eacute;gico deste ponto continuou sendo reconhecido e aproveitado. Por isso, o tenente&shy;general <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Xavier_da_Veiga_Cabral_da_C%C3%A2mara" id="w">Sebasti&atilde;o Xavier da C&acirc;mara</a>, governador da <a href="http://en.wikipedia.org/wiki/Capitania_do_Rio_Grande_de_S%C3%A3o_Pedro" id="w">Capitania do Rio Grande de S&atilde;o Pedro</a>, mandou o engenheiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Saldanha" id="w">Jos&eacute; de Saldanha</a> erguer em 1797 uma nova guarda e registro militar para controle e <a href="http://en.wikipedia.org/wiki/Ped%C3%A1gio" id="w">ped&aacute;gio</a> da passagem terrestre, com duas pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Calibre" id="w">calibre</a> 4 e um destacamento de soldados. O forte era apenas uma guarni&ccedil;&atilde;o de madeira e palha, com uma casinha de pedra e telha para abrigar a <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a>.<sup id="_ref&shy;Ruschel_d" class="reference"><a href="#_note&shy;Ruschel" title="">[4]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Em 1801 assumiu o comando da guarni&ccedil;&atilde;o o alferes <a href="http://en.wikipedia.org/wiki/Manuel_Ferreira_Porto" id="w">Manuel Ferreira Porto</a>, considerado o fundador da cidade.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Com a cria&ccedil;&atilde;o dos primeiros munic&iacute;pios da capitania, em 1809, esta &aacute;rea recaiu sob a jurisdi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_da_Patrulha" id="w">Santo Ant&ocirc;nio da Patrulha</a>, tornando&shy;se o Distrito das Torres.<sup id="_ref&shy;Patrulha_b" class="reference"><a href="#_note&shy;Patrulha" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;debret.jpg%7Cthumb%7C800px%7Ccentro" id="w">Um dos primeiros registros visuais do litoral torrense, feito por [[Debret]] no in&iacute;cio do s&eacute;culo XIX.</a></p>&#10;<a id="In%C3%ADcio_da_urbaniza%C3%A7%C3%A3o" name="In%C3%ADcio_da_urbaniza%C3%A7%C3%A3o"></a><h3> In&iacute;cio da urbaniza&ccedil;&atilde;o </h3>&#10;<p>N&atilde;o h&aacute; mais not&iacute;cia do local at&eacute; 1815, quando por ali passou o Bispo do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, Dom <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Caetano_da_Silva_Coutinho" id="w">Jos&eacute; Caetano da Silva Coutinho</a>, cuja <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> se estendia at&eacute; esta capitania. A pedido de alguns rancheiros da regi&atilde;o, autorizou a ere&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a>. Em 1818, por despacho do <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Alegrete" id="w">Marqu&ecirc;s de Alegrete</a>, foi concedida uma &aacute;rea de 150 <a href="http://en.wikipedia.org/wiki/Bra%C3%A7a" id="w">bra&ccedil;as</a> quadradas para forma&ccedil;&atilde;o de um povoado e constru&ccedil;&atilde;o do templo, que entretanto iniciou e logo parou pela extrema pobreza e desuni&atilde;o dos locais. O ano seguinte marca a chegada do <a href="http://en.wikipedia.org/wiki/Brigadeiro" id="w">brigadeiro</a> <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Soares_de_Gusm%C3%A3o" id="w">Francisco de Paula Soares de Gusm&atilde;o</a>, enviado pelo <a href="http://en.wikipedia.org/wiki/Conde_da_Figueira" id="w">Conde da Figueira</a>, governador da capitania, para refor&ccedil;ar a fortifica&ccedil;&atilde;o, que j&aacute; estava novamente em ru&iacute;nas, e inspecionar a barra do Rio Mampituba e o litoral norte, para verificar se por ali podiam se desembarcar invasores espanh&oacute;is. Francisco fez como ordenado, e concluiu que um desembarque era imposs&iacute;vel, dada a aus&ecirc;ncia de um porto natural e por ser um litoral perigoso para navega&ccedil;&atilde;o. A amea&ccedil;a espanhola que voltara a assombrar os lusos no fim n&atilde;o se materializou, e o forte deixou de ter raz&atilde;o de ser. Francisco recebeu ordem de se retirar para a capital, mas percebendo a boa posi&ccedil;&atilde;o geogr&aacute;fica do lugar e seu potencial econ&ocirc;mico como passagem muito frequentada para a <a href="http://en.wikipedia.org/wiki/Capitania_de_Santa_Catarina" id="w">Capitania de Santa Catarina</a>, pediu para ficar e assentar definitivamente a desejada capela para socorro espiritual de muitos em uma &aacute;rea de 40 <a href="http://en.wikipedia.org/wiki/L%C3%A9gua" id="w">l&eacute;guas</a> em torno, que precisavam se deslocar at&eacute; <a href="http://en.wikipedia.org/wiki/Os%C3%B3rio_(Rio_Grande_do_Sul)" id="w">Os&oacute;rio</a> ou Laguna para o culto. Aprovada a solicita&ccedil;&atilde;o, o conde mandou em 1820 iniciar &agrave; &#34&semi;Povoa&ccedil;&atilde;o das Torres&#34&semi; com algumas &iacute;ndias de Taquaremb&oacute;. Francisco de Paula as tomou e fez que casassem com brancos, e fossem morar num <a href="http://en.wikipedia.org/wiki/Arraial" id="w">arraial</a> erguido &agrave;s margens da <a href="http://en.wikipedia.org/wiki/Lagoa_do_Viol%C3%A3o" id="w">Lagoa do Viol&atilde;o</a>. Logo deu in&iacute;cio &agrave;s obras da capela, e antes que ela se conclu&iacute;sse mandou vir para <a href="http://en.wikipedia.org/wiki/Capel%C3%A3o" id="w">capel&atilde;o</a> o padre <a href="http://en.wikipedia.org/wiki/Marcelino_Lopes_Falc%C3%A3o" id="w">Marcelino Lopes Falc&atilde;o</a>. No <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> de 1820 foi ouvida a primeira <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;mampituba&shy;debret.jpg%7Cthumb%7C300px" id="w">A passagem do Mampituba, segundo Debret, in&iacute;cio do s&eacute;culo XIX.</a></p>&#10;<p>Em meados do mesmo ano a visitara o <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a> franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a>, que deixou v&iacute;vido relato da paisagem, da natureza e da vida dos residentes. Ao chegar encontrara o alferes Porto comandando cerca de 30 escravos &iacute;ndios a trabalharem nas estruturas do forte. Em Itapeva pernoitou num casebre de treli&ccedil;a de estacas e folhas de palmeira, <i>&#34&semi;sem porta e (com) um quarto desprovido de janela e mobili&aacute;rio, onde a roupa branca e o vestu&aacute;rio de toda a fam&iacute;lia s&atilde;o estendidos sobre traves&#34&semi;</i>. Em contraste com a pobreza da habita&ccedil;&atilde;o, a senhora usava um traje elegante e os cabelos penteados com gosto. Na Est&acirc;ncia do Meio, quatro l&eacute;guas adiante, viu apenas <i>&#34&semi;algumas miser&aacute;veis choupanas&#34&semi;</i>. Para as refei&ccedil;&otilde;es <i>&#34&semi;desenrolam uma esteira no ch&atilde;o e a&iacute; servem a sopa, reunindo&shy;se toda a fam&iacute;lia ao redor&#34&semi;</i>.<sup id="_ref&shy;Saint&shy;Hilaire_a" class="reference"><a href="#_note&shy;Saint&shy;Hilaire" title="">[10]</a></sup></p>&#10;<p>Entretanto, Francisco disse que o comando militar passou para o alferes Porto somente no ano seguinte, e ent&atilde;o a atividade teria esmorecido. Proclamada a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia</a>, passando por ali em 1824 o novo governante da ora <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_S%C3%A3o_Pedro_do_Rio_Grande_do_Sul" id="w">Prov&iacute;ncia de S&atilde;o Pedro do Rio Grande do Sul</a>, o <a href="http://en.wikipedia.org/wiki/Visconde_de_S%C3%A3o_Leopoldo" id="w">Visconde de S&atilde;o Leopoldo</a>, percebendo as potencialidades do s&iacute;tio e reconhecendo o bom trabalho anterior de Francisco de Paula, voltou a encarreg&aacute;&shy;lo do povoamento e finaliza&ccedil;&atilde;o da capela, o que ocorreu em 1825, quando foi elevada a capela curada. A capela, atualmente conhecida pelo nome de <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Domingos_(Torres)" id="w">Igreja de S&atilde;o Domingos</a>, se tornou um chamariz para v&aacute;rias outras fam&iacute;lias que j&aacute; estavam por ali arranchadas, crescendo o povoado em seu redor, que em quatro anos j&aacute; tinha passado das mil almas. Francisco de Paula, na correspond&ecirc;ncia que deixou, se revela um entusiasta pelo projeto, ajudando novos moradores a se estabelecerem, abrindo ruas, instalando fontes, criando um cemit&eacute;rio, casa paroquial, pres&iacute;dio e outras benfeitorias, muitas vezes &agrave;s suas pr&oacute;prias custas, al&eacute;m de solicitar ao governo da capitania que enviasse outros recursos humanos e materiais. J&aacute; nesta &eacute;poca come&ccedil;ou a imaginar a constru&ccedil;&atilde;o de um porto e regulariza&ccedil;&atilde;o da barra do Mampituba.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em 1826 a C&acirc;mara de Santo Ant&ocirc;nio da Patrulha iniciou a instala&ccedil;&atilde;o de mais de cem fam&iacute;lias de  imigrantes alem&atilde;es, <a href="http://en.wikipedia.org/wiki/Protestante" id="w">protestantes</a> nas col&ocirc;nias de Tr&ecirc;s Forquilhas e <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">cat&oacute;licos</a> em S&atilde;o Pedro de Alc&acirc;ntara, a poucas l&eacute;guas para o interior do n&uacute;cleo inicial do Povoado das Torres. Um viajante alem&atilde;o em passagem, Carl Seidler, contudo, disse que a distribui&ccedil;&atilde;o dos lotes foi desigual, os cat&oacute;licos recebendo os melhores, o que causava frequente atrito com os protestantes, chegando a se registrar <i>&#34&semi;n&atilde;o raro conflitos sangrentos e at&eacute; mesmo os mais b&aacute;rbaros mortic&iacute;nios&#34&semi;</i>. Disse mais, que a regi&atilde;o ainda era assolada por &iacute;ndios, que matavam gente e causavam destrui&ccedil;&otilde;es, com a consequ&ecirc;ncia de a popula&ccedil;&atilde;o decrescer em vez de aumentar.<sup id="_ref&shy;Patrulha_c" class="reference"><a href="#_note&shy;Patrulha" title="">[6]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Debret&shy;VilaDasTorres.jpg%7Cthumb%7C700px%7Ccentro" id="w">Debret: Vista dos fundos da Capela, a partir do topo do Morro do Farol, in&iacute;cio do s&eacute;culo XIX.</a>&#10;Francisco de Paula permaneceu dirigindo o povoado por cerca de dez anos, e mais tarde deu um relato sobre as condi&ccedil;&otilde;es de vida por ent&atilde;o:</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Os socorros de peixe de &aacute;gua doce e salgada, unindo &agrave;s produ&ccedil;&otilde;es de g&ecirc;neros da primeira necessidade que superabundam no Distrito, favorecido pela natureza, permite afian&ccedil;ar que na Prov&iacute;ncia n&atilde;o h&aacute; certamente um lugar como as Torres para a pobreza viver. Ali a banana, que faz muita parte no alimento dos escravos e crian&ccedil;as, &eacute; efetiva todo o ano&semi; as batatas chamadas inglesas, este p&atilde;o dos Colonos, na falta do milho, abunda por toda parte, dando duas colheitas ao ano.... &Eacute; fecund&iacute;ssimo o Distrito das Torres, nele n&atilde;o se conhece seca.... e por isso os lavradores todos os anos t&ecirc;m duas colheitas de feij&atilde;o e milho.... A mandioca tamb&eacute;m h&aacute; em muita abund&acirc;ncia, de modo que a farinha se chega a vender por baixo pre&ccedil;o. As terras do Distrito s&atilde;o incomparavelmente boas para a agricultura.... H&aacute; muita terra apaludada pr&oacute;pria para a planta&ccedil;&atilde;o do arroz, era neste ramo da agricultura que eu desejava ver os habitantes empenhados.... &Eacute; riqu&iacute;ssimo o Distrito de madeiras de constru&ccedil;&atilde;o e por isso se conserva com os de Palmares e Mostardas um com&eacute;rcio muito efetivo.... os Mostardenses trazem de seu distrito cavalos, bois, vacas e com estes g&ecirc;neros compram carretas, charque, graxa, trigo, centeio, peles de carneiro, couros para curtir e alguns tecidos de l&atilde;, mas em troca levam nas suas carretas milho, feij&atilde;o e farinha. Os serranos tamb&eacute;m fazem grande tr&aacute;fego com as Torres&#34&semi;</i>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></dd></dl></dd></dl>&#10;<p>Apesar das vis&otilde;es positivas de Francisco, sabe&shy;se que a sobreviv&ecirc;ncia do povoado era prec&aacute;ria, agravada por frequentes desentendimentos entre os locais e a C&acirc;mara de Santo Ant&ocirc;nio por causa de impostos excessivos, interditos arbitr&aacute;rios sobre a pesca, divis&atilde;o irregular de terras e outras disputas, e pela eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a> em 1835, que criou uma situa&ccedil;&atilde;o de pen&uacute;ria e tumulto, sendo alternadamente ocupada por for&ccedil;as imperiais e farroupilhas. Em pleno conflito, em 1837 foi elevada a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">Freguesia</a> com o nome de Freguesia de S&atilde;o Domingos das Torres.<sup id="_ref&shy;Flores_a" class="reference"><a href="#_note&shy;Flores" title="">[15]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;wendroth.jpg%7Cthumb%7Cesquerda" id="w">[[Herrmann Rudolf Wendroth]]: A praia da Guarita, 1852.</a></p>&#10;<p>Os relat&oacute;rios oficiais da &eacute;poca s&atilde;o repletos de queixas pelas m&aacute;s condi&ccedil;&otilde;es gerais e de s&uacute;plicas por envio de ajuda da capital. Em 1846 havia apenas 187 propriet&aacute;rios registrados na cidade e menos de 150 eleitores. A soma desses fatores acabou por levar &agrave; emancipa&ccedil;&atilde;o em 1857 do ent&atilde;o Distrito de Concei&ccedil;&atilde;o do Arroio, hoje <a href="http://en.wikipedia.org/wiki/Os%C3%B3rio_(Rio_Grande_do_Sul)" id="w">Os&oacute;rio</a>, separando&shy;se de Santo Ant&ocirc;nio e incorporando a si o Distrito das Torres. Nesta altura a navega&ccedil;&atilde;o interna pela rede de lagoas e canais da regi&atilde;o come&ccedil;ava a se tornar mais intensa, criando uma liga&ccedil;&atilde;o entre o litoral norte e Porto Alegre por onde passavam pessoas e bens. V&aacute;rios deputados e administradores locais tentaram promover o progresso, havia na pr&aacute;tica um consenso de que a regi&atilde;o tinha um grande potencial ainda inaproveitado, mas embora algumas melhorias fossem conseguidas, a pr&oacute;pria Prov&iacute;ncia n&atilde;o era rica e pouco p&ocirc;de fazer, e as queixas de pobreza continuaram.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Heinrich Handelmann, visitando em 1860, deplorou:</p>&#10;<p><i>&#34&semi;O estado em que se acham ambas as col&ocirc;nias, Tr&ecirc;s Forquilhas e Torres, as duas juntas aproximadamente mil almas, &eacute; portanto lastim&aacute;vel&semi; se os habitantes t&ecirc;m o necess&aacute;rio para a subsist&ecirc;ncia, entretanto, pela impossibilidade de sa&iacute;da regular dos produtos, falta&shy;lhes o est&iacute;mulo para incit&aacute;&shy;los a serem ativos trabalhadores de lavoura e ind&uacute;stria&semi; cortadas as col&ocirc;nias de toda a comunica&ccedil;&atilde;o, com a gente da Prov&iacute;ncia e com a velha p&aacute;tria, elas permanecem como que enterradas no mato, devendo necessariamente degenerar espiritualmente&#34&semi;</i>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>A situa&ccedil;&atilde;o de estagna&ccedil;&atilde;o social, cultural, urbana e econ&ocirc;mica se prolongou at&eacute; o in&iacute;cio do s&eacute;culo XX, chegando a surpreender que o povoado tenha sido erigido, num mesmo ato de 1878, a <a href="http://en.wikipedia.org/wiki/Vila" id="w">Vila</a>, e em seguida a <a href="http://en.wikipedia.org/wiki/Cidade" id="w">Cidade</a>. Natural que perdesse o maior status, sendo reanexada a Os&oacute;rio. Voltou a ser munic&iacute;pio s&oacute; em 1890.<sup id="_ref&shy;Flores_b" class="reference"><a href="#_note&shy;Flores" title="">[15]</a></sup> A <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a> trouxe principalmente agita&ccedil;&atilde;o pol&iacute;tica para a cidade, que teve diversos administradores se sucedendo em curto espa&ccedil;o. Outro sobressalto foi a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Federalista" id="w">Revolu&ccedil;&atilde;o Federalista</a> de 1893, servindo de passagem para tropas. No mesmo ano come&ccedil;aram a chegar, descendo a Serra, fam&iacute;lias de <a href="http://en.wikipedia.org/wiki/Imigrantes_italianos" id="w">imigrantes italianos</a> que n&atilde;o conseguiram se fixar na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a>. E a riqueza para a popula&ccedil;&atilde;o continuava a ser coisa desconhecida. O resumo dos cerca de trinta invent&aacute;rios deixados por defuntos entre 1896 e 1898 indica que naquele tempo quase metade das fam&iacute;lias ainda n&atilde;o dispunha de uma mesa de refei&ccedil;&otilde;es em suas casas.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Progresso" name="Progresso"></a><h3> Progresso </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;molhes&shy;1892.jpg%7Cthumb" id="w">O molhe da Guarita, 1892.</a>&#10;Em 1892 a ideia do porto em Torres voltava a ganhar alento. Iniciou&shy;se a constru&ccedil;&atilde;o de um molhes na Praia da Guarita, para abrigar navios que viriam trazer material de constru&ccedil;&atilde;o para o porto verdadeiro. As pedras para o molhes sa&iacute;ram dos pr&oacute;prios morros vizinhos, explodidos com <a href="http://en.wikipedia.org/wiki/Dinamite" id="w">dinamite</a> (os rombos ainda s&atilde;o vis&iacute;veis), mas em breve o projeto foi abandonado, com apenas 50m de um molhe constru&iacute;do.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Na virada para o s&eacute;culo XX Torres come&ccedil;ou a se tornar not&iacute;cia frequente nos jornais da capital (mais de trezentas notas entre 1895 e 1912), e a t&ocirc;nica dos debates era o aproveitamento dos canais e lagoas para navega&ccedil;&atilde;o interna, bem como a velha ideia de constru&ccedil;&atilde;o de um porto&semi;<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> falava&shy;se tamb&eacute;m na constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>. Essas obras deveriam certamente acelerar seu crescimento, mas n&atilde;o se realizaram como o esperado. A solu&ccedil;&atilde;o para o atraso socioecon&ocirc;mico e cultural veio de outra parte, quase casualmente.<sup id="_ref&shy;Cardoso, pp. 13&shy;14_a" class="reference"><a href="#_note&shy;Cardoso, pp. 13&shy;14" title="">[22]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;balneario&shy;picoral.jpg%7Cthumb%7Cesquerda" id="w">Balne&aacute;rio Picoral em torno de 1925.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;restaurantepicoral.jpg%7Cthumb%7Cesquerda" id="w">Sal&atilde;o&shy;refeit&oacute;rio do Balne&aacute;rio Picoral na d&eacute;cada de 1930.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;centro&shy;dec30.jpg%7Cthumb%7Cesquerda" id="w">A nova &#34&semi;zona nobre&#34&semi; de Torres, em torno de 1930.</a></p>&#10;<p>Na mesma &eacute;poca o Brasil procurava se modernizar, e olhava para a Europa em busca de modelos de <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a>&semi; assim, entre outras tend&ecirc;ncias imitadas come&ccedil;ou a se notar a ado&ccedil;&atilde;o pelas elites do conceito europeu de f&eacute;rias e da moda dos banhos de mar, considerados terap&ecirc;uticos, e com isso come&ccedil;aram a chegar em 1910 os primeiros veranistas, vindos do planalto ga&uacute;cho e de Porto Alegre. Mas ainda n&atilde;o havia boas estradas, e a viagem, que durava de tr&ecirc;s a quatro dias, era um empreendimento trabalhoso, ocorrendo geralmente em carretas ou lombo de mulas e sendo necess&aacute;rio levar comida e outros bens para um conforto m&iacute;nimo, pois nenhuma estrutura especial para receber esses visitantes ainda fora desenvolvida. Esses veranistas pioneiros geralmente acampavam &agrave; beira&shy;mar, ou se hospedavam em uma das pobres pens&otilde;es do local. Seus costumes eram espartanos, e como relatou M&aacute;rio de Freitas, os homens assim que chegavam adquiriam um pijama, um par de tamancos, um chap&eacute;u de palha de buti&aacute; e uma bengala de pau entalhado t&iacute;pica da regi&atilde;o. As mulheres usavam de regra apenas um robe de chit&atilde;o ou opalina, cal&ccedil;ando chinelos ou sand&aacute;lias. Os banhos eram tomados bem cedo, seguindo uma ritual&iacute;stica pr&oacute;pria de acordo com as ideias m&eacute;dicas da &eacute;poca, recebendo o banhista somente um n&uacute;mero de ondas pr&eacute;&shy;determinado, o que era repetido por nove banhos, quando o &#34&semi;tratamento&#34&semi; era dado por encerrado.<sup id="_ref&shy;Cardoso, pp. 13&shy;14_b" class="reference"><a href="#_note&shy;Cardoso, pp. 13&shy;14" title="">[22]</a></sup></p>&#10;<p>Dentre as personalidades que deram forte impulso ao desenvolvimento de Torres, destaca&shy;se quem primeiro percebeu e decidiu explorar o potencial para o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> da cidade: Jos&eacute; Ant&ocirc;nio Picoral. Filho da col&ocirc;nia S&atilde;o Pedro de Alc&acirc;ntara, tornou&shy;se pr&oacute;spero comerciante em Porto Alegre, mantendo, por&eacute;m, v&iacute;nculo com a terra de origem. Depois de um frustrante veraneio em <a href="http://en.wikipedia.org/wiki/Tramanda%C3%AD" id="w">Tramanda&iacute;</a>, Picoral imaginou transformar Torres em uma moderna esta&ccedil;&atilde;o balne&aacute;ria e, em 1915, ap&oacute;s entendimentos com Jo&atilde;o Pacheco de Freitas, Luiz Andr&eacute; Maggi, Carlos Voges e outros torrenses, instalou seu Balne&aacute;rio Picoral, cuja sede a princ&iacute;pio foi o Hotel Voges, logo chamado Hotel Picoral, marco hist&oacute;rico da introdu&ccedil;&atilde;o do turismo em Torres e o maior empreendimento tur&iacute;stico do estado at&eacute; ent&atilde;o. Tinha grandes pavilh&otilde;es para atividades coletivas como refei&ccedil;&otilde;es e festas, e uma s&eacute;rie de chal&eacute;s para dormit&oacute;rio, organizados num quarteir&atilde;o que focalizou a movimenta&ccedil;&atilde;o social de seu tempo e criou em seu redor a &#34&semi;zona nobre&#34&semi; da cidade, inaugurando um promissor caminho econ&ocirc;mico alternativo pelo qual a cidade p&ocirc;de enfim crescer.<sup id="_ref&shy;Ruschel_e" class="reference"><a href="#_note&shy;Ruschel" title="">[4]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>O h&aacute;bito do ver&atilde;o &agrave; beira&shy;mar pouco a pouco se difundiu, e a partir da d&eacute;cada de 1920 Torres acabou por ser conhecida pelos riograndenses como um local da moda. A instala&ccedil;&atilde;o de uma linha de &ocirc;nibus Torres&shy;Capital tornou as coisas apenas um pouco mais f&aacute;ceis para os veranistas, pois as estradas ainda n&atilde;o passavam de picadas esburacadas e sujeitas a alagamentos. Sobrevivem cr&ocirc;nicas bem&shy;humoradas sobre os passageiros sendo obrigados a empurrar o &ocirc;nibus atolado no barro e juntas de mulas ou bois a tentar mover o ve&iacute;culo. Isso n&atilde;o parecia incomod&aacute;&shy;los. Conforme dizem os relatos, era para eles tudo uma grande e divertida aventura, sabendo que logo estariam desfrutando de momentos de descontra&ccedil;&atilde;o na beira da praia, junto de amigos e parentes.<sup id="_ref&shy;Cardoso, pp. 44&shy;62_a" class="reference"><a href="#_note&shy;Cardoso, pp. 44&shy;62" title="">[24]</a></sup><sup id="_ref&shy;Nicottih_a" class="reference"><a href="#_note&shy;Nicottih" title="">[25]</a></sup></p>&#10;<p>Esses novos visitantes trouxeram outros com eles, e mais outros, e a cidade come&ccedil;ava a mudar seu perfil urbano, aparecendo pens&otilde;es, outros hot&eacute;is como o Farol e o Sartori, mercados, abrindo&shy;se ruas e se multiplicando as casas de ver&atilde;o. O Balne&aacute;rio Picoral vai ent&atilde;o se tornar o centro de encontro de pol&iacute;ticos e rica&ccedil;os do estado, al&eacute;m de organizar em seus sal&otilde;es saraus liter&aacute;rios, bailes elegantes e recitais de m&uacute;sica. E logo diversos ilustres passaram a comprar terrenos para construir chal&eacute;s de veraneio requintados, como <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a>, <a href="http://en.wikipedia.org/wiki/Prot%C3%A1sio_Ant%C3%B4nio_Alves" id="w">Prot&aacute;sio Alves</a>, <a href="http://en.wikipedia.org/wiki/Possid%C3%B4nio_Cunha" id="w">Possid&ocirc;nio Cunha</a>, <a href="http://en.wikipedia.org/wiki/Firmino_Torely" id="w">Firmino Torely</a> e muitos outros.<sup id="_ref&shy;Nicottih_b" class="reference"><a href="#_note&shy;Nicottih" title="">[25]</a></sup><sup id="_ref&shy;Cardoso, pp. 44&shy;81&semi; 95&shy;96_a" class="reference"><a href="#_note&shy;Cardoso, pp. 44&shy;81&semi; 95&shy;96" title="">[26]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;banhista&shy;1930.jpg%7Cthumb%7Cleft" id="w">Banhista com trajes da moda, foto publicada na revista &#39&semi;&#39&semi;A Gaivota&#39&semi;&#39&semi;, ano XI, n&ordm; 11, 1939.</a></p>&#10;<p>Cardoso diz que nesta fase se consolidou a voca&ccedil;&atilde;o tur&iacute;stica da cidade, ao mesmo tempo em que passava a ser vista como um local civilizado, cuja natureza j&aacute; estava domesticada e posta a servi&ccedil;o do homem, especialmente pelo incentivo de m&eacute;dicos famosos da &eacute;poca, como o pr&oacute;prio Prot&aacute;sio Alves, sempre lembrando os benef&iacute;cios do contato com o mar e a praia. Mas desde os primeiros momentos dessa eleva&ccedil;&atilde;o a um novo status, Torres j&aacute; come&ccedil;ou a assumir uma identidade peculiar como cidade de veraneio, o que torna as coisas todas muito movimentadas em tr&ecirc;s meses do ano, enquanto no restante a diminui&ccedil;&atilde;o do n&uacute;mero de pessoas presentes e atividades &eacute; marcante. Outra transforma&ccedil;&atilde;o foi o gradual afastamento dos agricultores e pescadores locais da participa&ccedil;&atilde;o integral nesse processo civilizador, construindo&shy;se espa&ccedil;os de socializa&ccedil;&atilde;o e moradia bem diferenciados e exclusivos. Muitos desses nativos, durante o ver&atilde;o, deixavam suas lides habituais e se dedicavam a servir a elite que chegava como faxineiros, bab&aacute;s, cavalari&ccedil;os, cozinheiros, jardineiros, ou empregados nos v&aacute;rios hot&eacute;is que iam surgindo. Ao mesmo tempo, por causa desses grupos de forasteiros, a maioria se conhecendo mutuamente e se frequentando, a praia come&ccedil;ou a assumir um perfil familiar. Nesse processo de &#34&semi;tomada de posse&#34&semi; e transforma&ccedil;&atilde;o da cidade pelos veranistas, em 1936, no &#34&semi;sal&atilde;o nobre&#34&semi; do Balne&aacute;rio Picoral, v&aacute;rias personalidades se reuniram para criar a <a href="http://en.wikipedia.org/wiki/Sociedade_dos_Amigos_da_Praia_de_Torres" id="w">Sociedade dos Amigos da Praia de Torres</a> (SAPT), movidas pelo <i>&#34&semi;ardente desejo manifestado pela maioria dos veranistas desta praia no sentido de ser fundada pelos mesmos uma sociedade que encampe e ampare, por todos os meios legais ao seu alcance, as nobres iniciativas que visem o bem&shy;estar, o conforto e a seguran&ccedil;a da popula&ccedil;&atilde;o&#34&semi;</i>. A SAPT efetivamente se tornou da&iacute; em diante uma for&ccedil;a decisiva na determina&ccedil;&atilde;o dos rumos da cidade.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Na d&eacute;cada de 1950, com estradas melhoradas, o progresso come&ccedil;ou a chegar mais r&aacute;pido. Falando naquele mesmo per&iacute;odo, Renato Costa narrou sua experi&ecirc;ncia pessoal:&#10;<a href="http://en.wikipedia.org/wiki/File:Torres&shy;praia&shy;anos50.jpg%7Cthumb" id="w">Banhistas na Praia Grande, anos 60</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;Anos70.jpg%7Cthumb" id="w">Veranistas na d&eacute;cada de 1970, notando&shy;se &agrave; esquerda j&aacute; diversos pr&eacute;dios de v&aacute;rios andares, atestando a transforma&ccedil;&atilde;o urbana.</a></p>&#10;<dl><dd><dl><dd><i>&#34&semi;&hellip;a situa&ccedil;&atilde;o transmudou&shy;se, completamente. N&atilde;o s&oacute; a viagem se faz por excelentes rodovias, como j&aacute; se verifica uma tend&ecirc;ncia generalizada para dar&shy;se ao veranista conforto material mais digno e mais eficiente. A visita que fizemos, s&aacute;bado e domingo &uacute;ltimos, a Torres, constituiu uma surpresa imensa, que nos encheu de orgulho. N&atilde;o pod&iacute;amos imaginar que, em t&atilde;o poucos anos, se pudesse remodelar completamente um lugarejo, como era Torres, toda ela pavimentada (em v&eacute;speras de serem asfaltadas as ruas), iluminada amplamente, com um servi&ccedil;o de &aacute;gua corrente l&iacute;mpida e fresca! E o que &eacute; mais, com numerosas e magn&iacute;ficas resid&ecirc;ncias particulares de um apurado gosto arquitet&ocirc;nico&#34&semi;</i>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></dd></dl></dd></dl>&#10;<p>As d&eacute;cadas seguintes s&oacute; viram a confirma&ccedil;&atilde;o de Torres como cidade tur&iacute;stica estacional, ao mesmo tempo em que seus distritos iniciavam a se tornar mais din&acirc;micos, organizando&shy;se em n&uacute;cleos urbanos mais ou menos autosuficientes. Essa tend&ecirc;ncia acabou por levar diversos deles &agrave; emancipa&ccedil;&atilde;o. Em 1988 separaram&shy;se <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Cachoeiras" id="w">Tr&ecirc;s Cachoeiras</a> e <a href="http://en.wikipedia.org/wiki/Arroio_do_Sal" id="w">Arroio do Sal</a>&semi; em 1992, <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Forquilhas" id="w">Tr&ecirc;s Forquilhas</a> e <a href="http://en.wikipedia.org/wiki/Morrinhos_do_Sul" id="w">Morrinhos do Sul</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Com o desenvolvimento, que vem se acelerando recentemente, a cidade cresceu, possuindo hoje mais de 30 mil habitantes fixos e uma boa infraestrutura, capaz de acomodar um p&uacute;blico flutuante de 200 mil pessoas todos os ver&otilde;es, incluindo muitos estrangeiros, continuando a manter seu prest&iacute;gio como umas das mais concorridas praias do estado, mas passou a experimentar dificuldades t&iacute;picas deste processo, tais como o descontrole na ocupa&ccedil;&atilde;o do espa&ccedil;o, degrada&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> e forma&ccedil;&atilde;o de bols&otilde;es de <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>.<sup id="_ref&shy;Perfil &shy; Popula&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Perfil &shy; Popula&ccedil;&atilde;o" title="">[31]</a></sup><sup id="_ref&shy;Guadagnin_a" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup><sup id="_ref&shy;Toni_a" class="reference"><a href="#_note&shy;Toni" title="">[33]</a></sup></p>&#10;<p>Entre as preocupa&ccedil;&otilde;es atuais da administra&ccedil;&atilde;o p&uacute;blica est&atilde;o solucionar esses problemas atrav&eacute;s de um modelo de gest&atilde;o sustent&aacute;vel, chamando &agrave; participa&ccedil;&atilde;o as classes antes exclu&iacute;das, preservando tamb&eacute;m a mem&oacute;ria e o patrim&ocirc;nio hist&oacute;rico e cultural, fomentando as artes, e procurando romper o esquema da sazonalidade, a fim de diversificar a economia e equilibr&aacute;&shy;la ao longo de todo o ano.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>Torres pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Mesorregi&atilde;o Metropolitana de Porto Alegre</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Os%C3%B3rio" id="w">Microrregi&atilde;o de Os&oacute;rio</a>.<sup id="_ref&shy;IBGE_DTB_2008_a" class="reference"><a href="#_note&shy;IBGE_DTB_2008" title="">[35]</a></sup> Localiza&shy;se a uma <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> 29&ordm;20&#39&semi;34&#34&semi; sul e a uma <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> 49&ordm;43&#39&semi;39&#34&semi; oeste,<sup id="_ref&shy;Plano_a" class="reference"><a href="#_note&shy;Plano" title="">[36]</a></sup> estando a uma altitude de 16 metros. Possui uma &aacute;rea de 162.128&#160&semi;km&sup2;<sup id="_ref&shy;IBGE_&Aacute;rea_a" class="reference"><a href="#_note&shy;IBGE_&Aacute;rea" title="">[37]</a></sup> Dista 197&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e 280&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Florian&oacute;polis</a>. Seus limites s&atilde;o o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Passo_de_Torres" id="w">Passo de Torres</a> (SC), ao norte, <a href="http://en.wikipedia.org/wiki/Arroio_do_Sal" id="w">Arroio do Sal</a>, ao sul, <a href="http://en.wikipedia.org/wiki/Mampituba" id="w">Mampituba</a>, <a href="http://en.wikipedia.org/wiki/Dom_Pedro_de_Alc%C3%A2ntara" id="w">Dom Pedro de Alc&acirc;ntara</a> e <a href="http://en.wikipedia.org/wiki/Morrinhos_do_Sul" id="w">Morrinhos do Sul</a>, a oeste, e o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a> a leste.<sup id="_ref&shy;Plano_b" class="reference"><a href="#_note&shy;Plano" title="">[36]</a></sup></p>&#10;<a id="Geologia_e_hidrografia" name="Geologia_e_hidrografia"></a><h3> Geologia e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Brazil&shy;RS&shy;Torres&shy;200601.jpg%7Cthumb" id="w">Rio Mampituba.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Praia_da_cal_17.jpg%7Cthumb" id="w">Vista da Serra Geral ao fundo da praia da Guarita, tendo em primeiro plano dunas e pequenas eleva&ccedil;&otilde;es rochosas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Praia_da_cal_16.jpg%7Cthumb" id="w">A Praia da Cal vista do Morro do Farol. A primeira fal&eacute;sia &eacute; o Morro das Furnas, a seguir o da Guarita, e bem ao longe, no alto &agrave; direita, o Morro de Itapeva.</a></p>&#10;<p>A cidade est&aacute; localizada no litoral sul do Brasil, caracterizado por uma ampla plan&iacute;cie costeira que vai do <a href="http://en.wikipedia.org/wiki/Cabo_de_Santa_Marta" id="w">Cabo de Santa Marta</a> em <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Barra_do_Chu%C3%AD" id="w">Barra do Chu&iacute;</a>, no Rio Grande do Sul, uma das mais extensas e cont&iacute;nuas praias arenosas conhecidas. O trecho &eacute; pontilhado por um complexo sistema de barreiras arenosas <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartz&iacute;ticas</a> que delimitam uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a> e <a href="http://en.wikipedia.org/wiki/Laguna" id="w">lagunas</a> rasos e canais, como a <a href="http://en.wikipedia.org/wiki/Lagoa_Itapeva" id="w">Lagoa Itapeva</a>, a <a href="http://en.wikipedia.org/wiki/Lagoa_do_Jacar%C3%A9" id="w">Lagoa do Jacar&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Lagoa_do_Viol%C3%A3o" id="w">Lagoa do Viol&atilde;o</a>, em diferentes est&aacute;gios evolutivos, cuja tend&ecirc;ncia &eacute; a de se transformarem em <a href="http://en.wikipedia.org/wiki/P%C3%A2ntano" id="w">p&acirc;ntanos</a> costeiros. Este sistema &eacute; descrito tecnicamente como <a href="http://en.wikipedia.org/wiki/Barreira_m%C3%BAltipla_complexa" id="w">barreira m&uacute;ltipla complexa</a>, e se desenvolveu durante os tr&ecirc;s &uacute;ltimos grandes ciclos de varia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>, durante os per&iacute;odos <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a> e <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a>. Em tempos recentes as l&acirc;minas de &aacute;gua t&ecirc;m sofrido uma acentuada redu&ccedil;&atilde;o, acarretando mudan&ccedil;as na sua <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a> e <a href="http://en.wikipedia.org/wiki/Ecologia" id="w">ecologia</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Outra forma&ccedil;&atilde;o h&iacute;drica importante &eacute; a bacia do <a href="http://en.wikipedia.org/wiki/Rio_Mampituba" id="w">Rio Mampituba</a>, que banha uma &aacute;rea habitada por mais de doze mil pessoas e atravessa &aacute;reas inseridas na <a href="http://en.wikipedia.org/wiki/Reserva_da_Biosfera_da_Mata_Atl%C3%A2ntica" id="w">Reserva da Biosfera da Mata Atl&acirc;ntica</a>.<sup id="_ref&shy;FEPAM_a" class="reference"><a href="#_note&shy;FEPAM" title="">[39]</a></sup> Sua superf&iacute;cie &eacute; de 11.300 hectares, com um per&iacute;metro de 14,5&#160&semi;km. O Rio Mampituba nasce na Serra Geral e em Torres desemboca no oceano Atl&acirc;ntico, ap&oacute;s percorrer 62&#160&semi;km, delimitando, em seu baixo curso, a fronteira entre os estados de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e Rio Grande do Sul. Tem, no lado riograndense, entre seus <a href="http://en.wikipedia.org/wiki/Afluente" id="w">afluentes</a> o <a href="http://en.wikipedia.org/wiki/Rio_Pav%C3%A3o" id="w">Rio Pav&atilde;o</a> e duas importantes lagoas que extravasam atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Rio_do_Forno" id="w">Rio do Forno</a>: a <a href="http://en.wikipedia.org/wiki/Lagoa_do_Morro_do_Forno" id="w">Lagoa do Morro do Forno</a>, formada pelo <a href="http://en.wikipedia.org/wiki/Rio_do_Mengue" id="w">Rio do Mengue</a> e o <a href="http://en.wikipedia.org/wiki/Rio_das_Pacas" id="w">Rio das Pacas</a>, e a Lagoa do Jacar&eacute;. Em Santa Catarina recebe as &aacute;guas da grande <a href="http://en.wikipedia.org/wiki/Lagoa_do_Sombrio" id="w">Lagoa do Sombrio</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Sert%C3%A3o" id="w">Rio Sert&atilde;o</a>, seu principal afluente.<sup id="_ref&shy;RS Virtual_a" class="reference"><a href="#_note&shy;RS Virtual" title="">[40]</a></sup></p>&#10;<p>Na altura de Torres a plan&iacute;cie costeira &eacute; particularmente estreita, comprimida contra as escarpas do planalto da <a href="http://en.wikipedia.org/wiki/Serra_Geral_(sul_do_Brasil)" id="w">Serra Geral</a>, que na cidade lan&ccedil;a fragmentos para a praia formando o &uacute;nico promont&oacute;rio rochoso de todo este extenso litoral, as <a href="http://en.wikipedia.org/wiki/Fal%C3%A9sia" id="w">fal&eacute;sias</a> de Torres, popularmente conhecidas como &#34&semi;torres&#34&semi; e que deram o nome &agrave; cidade.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> As rochas penetram sob o mar e acabam por formar, a 2&#160&semi;km da costa, a diminuta <a href="http://en.wikipedia.org/wiki/Ilha_dos_Lobos" id="w">Ilha dos Lobos</a>, a &uacute;nica ilha do litoral riograndense, que sobressai apenas cerca de 2m do n&iacute;vel do mar e j&aacute; foi respons&aacute;vel por v&aacute;rios naufr&aacute;gios.<sup id="_ref&shy;Via Rural_a" class="reference"><a href="#_note&shy;Via Rural" title="">[42]</a></sup></p>&#10;<p>O terreno da cidade &eacute; formado por um substrato de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenitos</a> e&oacute;licos da <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Botucatu" id="w">Forma&ccedil;&atilde;o Botucatu</a>, datados do limite <a href="http://en.wikipedia.org/wiki/Jur%C3%A1ssico" id="w">Jur&aacute;ssico</a>/<a href="http://en.wikipedia.org/wiki/Cret%C3%A1ceo" id="w">Cret&aacute;ceo</a>, constitu&iacute;dos por arenitos de estratifica&ccedil;&atilde;o cruzada, planar ou acanalada, de m&eacute;dio a grande porte, com raras intercala&ccedil;&otilde;es de arenitos com estratifica&ccedil;&atilde;o plano&shy;paralela e comumente altern&acirc;ncia de l&acirc;minas de arenito fino e m&eacute;dio. Sobre esta camada ocorreram os sucessivos derrames de <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> da <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_Serra_Geral" id="w">Forma&ccedil;&atilde;o Serra Geral</a>, datados do <a href="http://en.wikipedia.org/wiki/Mesoz%C3%B3ico" id="w">Mesoz&oacute;ico</a> e constitu&iacute;dos principalmente por <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basaltos</a> e basalto&shy;<a href="http://en.wikipedia.org/wiki/Andesito" id="w">andesitos</a> <a href="http://en.wikipedia.org/wiki/Basalto_tole%C3%ADtico" id="w">tole&iacute;ticos</a>, que contrastam com <a href="http://en.wikipedia.org/wiki/Riolito" id="w">riolitos</a> e <a href="http://en.wikipedia.org/wiki/Riodacito" id="w">riodacitos</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Acompanhando uma tend&ecirc;ncia constatada em todo este litoral arenoso, observa&shy;se a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> da linha costeira pelo vento e varia&ccedil;&otilde;es no n&iacute;vel do mar, como quando de temporais, ressacas e mudan&ccedil;as no regime de ondas. A <a href="http://en.wikipedia.org/wiki/Plataforma_continental" id="w">plataforma continental</a> adjacente tem uma declividade suave de 2m/km, sendo t&iacute;pica a presen&ccedil;a de bancos arenosos lineares.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>A orla mar&iacute;tima municipal &eacute; dividida em cinco praias principais, cujos limites s&atilde;o formados pelas v&aacute;rias eleva&ccedil;&otilde;es rochosas. Na ordem norte&shy;sul:<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_Grande_(Torres)" id="w">Praia Grande</a>, com 2&#160&semi;km de extens&atilde;o, vai da barra do Rio Mampituba at&eacute; o primeiro afloramento rochoso, que &eacute; raso e n&atilde;o tem nome&semi; &eacute; a preferida para o banho de mar e onde ocorre a maioria dos eventos esportivos e shows a c&eacute;u aberto no ver&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Prainha_(Torres)" id="w">Praia do Meio</a> ou Prainha, com 600m, seguindo at&eacute; o Morro do Farol&semi; n&atilde;o &eacute; muito adequada para banhos em vista das muitas rochas no fundo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Cal" id="w">Praia da Cal</a>, entre o Morro do Farol e o Morro das Furnas, cujo nome se deve &agrave; antiga presen&ccedil;a de fornos de torrefa&ccedil;&atilde;o de conchas retiradas de <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a> para a fabrica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_da_Guarita" id="w">Praia da Guarita</a>, entre o Morro das Furnas e o Morro da Guarita, junto ao parque ecol&oacute;gico que leva seu nome.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_Itapeva" id="w">Praia de Itapeva</a>, do Morro da Guarita at&eacute; o Morro de Itapeva (em <a href="http://en.wikipedia.org/wiki/Tupi&shy;guarani" id="w">tupi&shy;guarani</a> &#34&semi;pedra chata&#34&semi;), a maior de todas, com 6&#160&semi;km de extens&atilde;o, sendo a mais distante do centro urbano e por isso a menos frequentada.</li></ul>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catarina_mar_28_2004_1401Z.jpg%7Cthumb%7Cesquerda" id="w">O furac&atilde;o Catarina em foto de sat&eacute;lite no dia 28 de mar&ccedil;o de 2004.</a></p>&#10;<p>O clima de Torres &eacute; <a href="http://en.wikipedia.org/wiki/Clima_subtropical_%C3%BAmido" id="w">subtropical &uacute;mido</a>, influenciado por massas de ar tropicais e polares, com predomin&acirc;ncia da massa tropical atl&acirc;ntica, que provoca chuvas fortes. O &iacute;ndice m&eacute;dio anual de <a href="http://en.wikipedia.org/wiki/Pluviosidade" id="w">pluviosidade</a> &eacute; elevado e as chuvas s&atilde;o bem distribu&iacute;das durante todo o ano.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> O m&ecirc;s mais quente &eacute; fevereiro, o mais frio &eacute; junho, e o mais chuvoso, mar&ccedil;o.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> A temperatura m&eacute;dia m&aacute;xima &eacute; de 22,3&deg;C<sup id="_ref&shy;TempM&aacute;xINMET_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET" title="">[48]</a></sup> e a m&eacute;dia m&iacute;nima &eacute; de 15,7&deg;C&semi;<sup id="_ref&shy;TempM&iacute;nINMET_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET" title="">[49]</a></sup> a m&eacute;dia pluviom&eacute;trica &eacute; de   mil&iacute;metros anuais, conforme dados da esta&ccedil;&atilde;o climatol&oacute;gica de Torres.<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[50]</a></sup></p>&#10;<p> </p>&#10;<p>Ocorre &agrave;s vezes a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclones extratropicais</a> na costa, com ventos fortes, ressacas e temporais, que prejudicam principalmente as atividades mar&iacute;timas como a pesca e o banho, mas podem causar alagamentos e danos em constru&ccedil;&otilde;es.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em 2004 a regi&atilde;o foi atingida pelo <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Catarina" id="w">furac&atilde;o Catarina</a>, fen&ocirc;meno at&eacute; ent&atilde;o desconhecido pelos brasileiros, que deixou um rastro de destrui&ccedil;&atilde;o em Torres, com 1.500 casas danificadas e uma morte.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), desde 1961 a menor temperatura registrada em Torres foi de   em 8 de junho de 2012,<sup id="_ref&shy;TempM&iacute;nINMET_TorresRS_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_TorresRS" title="">[54]</a></sup> e a maior atingiu   em 25 de dezembro do mesmo ano.<sup id="_ref&shy;TempM&aacute;xINMET_TorresRS_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_TorresRS" title="">[55]</a></sup> O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> em 24 horas foi de   em 14 de fevereiro de 2014. Outros grandes acumulados foram   em 19 de mar&ccedil;o de 2014,   em 3 de dezembro de 1980, 173 mil&iacute;metros em 19 de janeiro de 2011 e   em 28 de junho de 1982.<sup id="_ref&shy;ChuvaINMET_TorresRS_a" class="reference"><a href="#_note&shy;ChuvaINMET_TorresRS" title="">[56]</a></sup> O maior volume de chuva em um m&ecirc;s foi de   em setembro de 2009 e, recentemente,   em fevereiro de 2014.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>&#10; </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p>A &aacute;rea de Torres est&aacute; inclu&iacute;da no <a href="http://en.wikipedia.org/wiki/Bioma" id="w">bioma</a> da <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, caracterizado localmente pelo predom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Floresta_perenif%C3%B3lia_higr%C3%B3fila_costeira" id="w">floresta perenif&oacute;lia higr&oacute;fila costeira</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Na defini&ccedil;&atilde;o de 1999 do Conselho Nacional do Meio Ambiente a &aacute;rea de Torres &eacute; caracterizada como de <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restinga</a>,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;um conjunto de ecossistemas que compreende comunidades vegetais flor&iacute;sticas e fisionomicamente distintas, situadas em terrenos predominantemente arenosos, de origem marinha, fluvial, lagunar, e&oacute;lica ou combina&ccedil;&otilde;es destas, de idade quatern&aacute;ria, em geral com solos pouco desenvolvidos. Estas comunidades vegetais formam um complexo vegetacional ed&aacute;fico e pioneiro, que depende mais da natureza do solo que do clima, encontrando&shy;se em praias, cord&otilde;es arenosos, dunas e depress&otilde;es associadas, plan&iacute;cies e terra&ccedil;os&#34&semi;</i>.<sup id="_ref&shy;Guadagnin_b" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup></dd></dl></dd></dl>&#10;<p>Contudo, a diversidade geomorfol&oacute;gica e h&iacute;drica da cidade, que se localiza em uma &aacute;rea de transi&ccedil;&atilde;o entre serra, litoral e <a href="http://en.wikipedia.org/wiki/Pampa" id="w">pampa</a>, propicia a forma&ccedil;&atilde;o de ecossistemas diferenciados, com ambientes de dunas, praias, cost&otilde;es rochosos, banhados, lagoas, campos, matas e restingas propriamente ditas, cada qual com sua <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> e <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> espec&iacute;ficos. Muitas esp&eacute;cies tropicais encontram nesta regi&atilde;o seu limite sul, como <i><a href="http://en.wikipedia.org/wiki/Ipomoea_pes&shy;caprae" id="w">Ipomoea pes&shy;caprae</a>, <a href="http://en.wikipedia.org/wiki/Aniba_firmula" id="w">Aniba firmula</a>, <a href="http://en.wikipedia.org/wiki/Licaria_armeniaca" id="w">Licaria armeniaca</a>, <a href="http://en.wikipedia.org/wiki/Ormosia_arborea" id="w">Ormosia arborea</a>, <a href="http://en.wikipedia.org/wiki/Clusia_criuva" id="w">Clusia criuva</a></i>, enquanto outras, t&iacute;picas do pampa e do planalto, t&ecirc;m ali seu limite norte, como <i><a href="http://en.wikipedia.org/wiki/Acathosyris_spinescens" id="w">Acathosyris spinescens</a>, <a href="http://en.wikipedia.org/wiki/Jordina_rhombifolia" id="w">Jordina rhombifolia</a>, <a href="http://en.wikipedia.org/wiki/Regnellidium_diphyllum" id="w">Regnellidium diphyllum</a>, <a href="http://en.wikipedia.org/wiki/Berberis_laurina" id="w">Berberis laurina</a>, <a href="http://en.wikipedia.org/wiki/Discaria_americana" id="w">Discaria americana</a></i> e outras. A zona costeira tamb&eacute;m se constitui numa rota de aves migrat&oacute;rias de <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitats</a> costeiros. Mais de 60 esp&eacute;cies com ocorr&ecirc;ncia no Litoral Norte do Rio Grande do Sul pertencem a esta categoria, mas n&atilde;o nidificam no local.<sup id="_ref&shy;Guadagnin_c" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup></p>&#10;<p>Torres j&aacute; est&aacute; sob grande press&atilde;o ambiental, notando&shy;se a ocupa&ccedil;&atilde;o desordenada do solo e o avan&ccedil;o r&aacute;pido da <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbaniza&ccedil;&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a>, a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> e a destrui&ccedil;&atilde;o do ambiente natural, al&eacute;m de pesca e ca&ccedil;a predat&oacute;rias. Nas palavras de Guadagnin et alii,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;Os estu&aacute;rios e as lagoas s&atilde;o pressionados pela contamina&ccedil;&atilde;o org&acirc;nica dos balne&aacute;rios, pela retirada de &aacute;gua para irriga&ccedil;&atilde;o, pelos aterros e deposi&ccedil;&atilde;o de lixo e pela pesca desportiva e comercial. Os banhados e matas de restinga sofrem press&otilde;es severas pela expans&atilde;o da agricultura e dos balne&aacute;rios. Nas lagoas, as popula&ccedil;&otilde;es das esp&eacute;cies de valor comercial est&atilde;o fortemente reduzidas e, no caso das esp&eacute;cies de peixe&shy;rei, em estado cr&iacute;tico. Os principais vetores de press&atilde;o nas lagoas interiores s&atilde;o a contamina&ccedil;&atilde;o por agrot&oacute;xicos, principalmente atrav&eacute;s das bacias de drenagem dos rios Tr&ecirc;s Forquilhas e Maquin&eacute;, e a modifica&ccedil;&atilde;o dos habitats de margem, importantes para desova de peixes.... Est&atilde;o se expandindo as atividades de lazer pesque&shy;pague, em geral desenvolvidas em a&ccedil;udes, que utilizam esp&eacute;cies ex&oacute;ticas.... com efeito potencial de invas&atilde;o dos sistemas naturais e de introdu&ccedil;&atilde;o de doen&ccedil;as e pat&oacute;genos&#34&semi;</i>.<sup id="_ref&shy;Guadagnin_d" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup></dd></dl></dd></dl>&#10;<p>Ainda existe uma rica <a href="http://en.wikipedia.org/wiki/Biodiversidade" id="w">biodiversidade</a> em Torres, mas quase todos os grandes <a href="http://en.wikipedia.org/wiki/Carn%C3%ADvoro" id="w">carn&iacute;voros</a> e <a href="http://en.wikipedia.org/wiki/Herb%C3%ADvoro" id="w">herb&iacute;voros</a> nativos est&atilde;o localmente extintos, sobrevivendo apenas poucas <a href="http://en.wikipedia.org/wiki/Capivara" id="w">capivaras</a>, <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9&shy;de&shy;papo&shy;amarelo" id="w">jacar&eacute;s&shy;de&shy;papo&shy;amarelo</a><sup id="_ref&shy;Guadagnin_e" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup> e <a href="http://en.wikipedia.org/wiki/Lobo&shy;marinho" id="w">lobos&shy;marinhos</a> em migra&ccedil;&atilde;o desde a <a href="http://en.wikipedia.org/wiki/Patag%C3%B4nia" id="w">Patag&ocirc;nia</a>. Estes at&eacute; a d&eacute;cada de 1980 ainda apareciam para acasalar em grandes grupos na Ilha dos Lobos, que deve seu nome a eles, mas eram abatidos em massa por estragarem as redes dos pescadores quando buscavam seu peixe, e atualmente sua presen&ccedil;a &eacute; mais rara.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Tamb&eacute;m de passagem aparecem <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">golfinhos</a>, <a href="http://en.wikipedia.org/wiki/Baleia" id="w">baleias</a>, <a href="http://en.wikipedia.org/wiki/Boto" id="w">botos</a> e <a href="http://en.wikipedia.org/wiki/Tartaruga&shy;marinha" id="w">tartarugas&shy;marinhas</a>.<sup id="_ref&shy;Via Rural_b" class="reference"><a href="#_note&shy;Via Rural" title="">[42]</a></sup> Entre as esp&eacute;cies animais amea&ccedil;adas na regi&atilde;o se encontram o acima citado jacar&eacute; (<i>Caiman latirostris</i>), a <a href="http://en.wikipedia.org/wiki/Corvina" id="w">corvina</a> (<i>Micropogonias furnieri</i>), seis esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Peixe&shy;rei" id="w">peixe&shy;rei</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A3" id="w">r&atilde;</a> <i>Physalaemus riograndensis</i>, o <a href="http://en.wikipedia.org/wiki/Lagartos" id="w">lagarto</a> <i>Liolaemus occipitalis</i>, a <a href="http://en.wikipedia.org/wiki/Marreca&shy;caneleira" id="w">marreca&shy;caneleira</a> (<i>Dendrocygna bicolor</i>), o <a href="http://en.wikipedia.org/wiki/Bugio&shy;ruivo" id="w">bugio&shy;ruivo</a> (<i>Allouata fusca</i>). Na flora se encontram sob amea&ccedil;a, por exemplo, o <a href="http://en.wikipedia.org/wiki/Buti%C3%A1" id="w">buti&aacute;</a> (<i>Butia capitata</i>), o <a href="http://en.wikipedia.org/wiki/Gravat%C3%A1" id="w">gravat&aacute;</a> (<i>Vriesea psittacina</i>), a <a href="http://en.wikipedia.org/wiki/Quaresmeira" id="w">quaresmeira</a> (<i>Rollinia maritima</i>), o <a href="http://en.wikipedia.org/wiki/Palmito" id="w">palmito</a> (<i>Euterpe edulis</i>), o <a href="http://en.wikipedia.org/wiki/Buriti" id="w">buriti</a> (<i>Trithrinax brasiliensis</i>), a <a href="http://en.wikipedia.org/wiki/Vassourinha" id="w">vassourinha</a> (<i>Eupatorium ulei</i>), o <a href="http://en.wikipedia.org/wiki/Cip%C3%B3&shy;rabo&shy;de&shy;macaco" id="w">cip&oacute;&shy;rabo&shy;de&shy;macaco</a> (<i>Rourea gracilis</i>), a <a href="http://en.wikipedia.org/wiki/Taquara&shy;mansa" id="w">taquara&shy;mansa</a> (<i>Merostachys pluriflora</i>), algumas delas <a href="http://en.wikipedia.org/wiki/End%C3%AAmica" id="w">end&ecirc;micas</a>.<sup id="_ref&shy;Guadagnin_f" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:To09.jpg%7Cthumb%7C800px%7Ccentro" id="w">Trecho do Parque Estadual da Guarita.</a></p>&#10;<p>Existem quatro &aacute;reas de preserva&ccedil;&atilde;o ambiental na cidade: a <a href="http://en.wikipedia.org/wiki/Ilha_dos_Lobos" id="w">Reserva Ecol&oacute;gica da Ilha dos Lobos</a>, pertencente &agrave; Uni&atilde;o e contando com apenas dois hectares, o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_de_Torres" id="w">Parque Estadual de Torres</a>, com 15 ha, o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_de_Itapeva" id="w">Parque Estadual de Itapeva</a>, com mil ha, e o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Guarita" id="w">Parque Estadual da Guarita</a>, com 350 ha.<sup id="_ref&shy;Guadagnin_g" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup><sup id="_ref&shy;FEPAM_b" class="reference"><a href="#_note&shy;FEPAM" title="">[39]</a></sup> Isso n&atilde;o basta para salvar a grande quantidade de esp&eacute;cies amea&ccedil;adas da regi&atilde;o, pois n&atilde;o h&aacute; nem &aacute;rea suficiente protegida, nem nas que h&aacute; a representatividade biol&oacute;gica &eacute; completa. Salvo na reserva da Ilha dos Lobos, todas as demais t&ecirc;m &aacute;reas invadidas por habita&ccedil;&otilde;es irregulares ou integram &aacute;reas de urbaniza&ccedil;&atilde;o mais antiga, cuja popula&ccedil;&atilde;o rotineiramente transgride as regras de conserva&ccedil;&atilde;o, seja ocupando o solo, lan&ccedil;ando esgoto e detritos, ca&ccedil;ando e pescando, e interferindo na vegeta&ccedil;&atilde;o, acentuando a press&atilde;o ambiental e fazendo degradar &aacute;reas at&eacute; h&aacute; pouco em bom estado. A pr&oacute;pria Ilha, por sua vez, embora o desembarque seja proibido, &eacute; impactada pela presen&ccedil;a em seu entorno de barcos tur&iacute;sticos, surfistas e principalmente por barcos pescadores clandestinos, que lan&ccedil;am suas redes a pouca dist&acirc;ncia para capturar os cardumes que frequentam as rochas submarinas. O governo estadual reconheceu que a situa&ccedil;&atilde;o das suas reservas &eacute; prec&aacute;ria, sofrendo com car&ecirc;ncia cr&ocirc;nica de recursos financeiros, infra&shy;estrutura e pessoal. Na verdade, j&aacute; n&atilde;o existe nenhum ambiente natural intacto na regi&atilde;o de Torres. Por outro lado, algumas <a href="http://en.wikipedia.org/wiki/ONG" id="w">ONGs</a> ambientais j&aacute; atuam, e o poder p&uacute;blico tem dado alguma aten&ccedil;&atilde;o ao caso, como por exemplo organizando o <i>Plano de Manejo do Parque Estadual de Itapeva</i>, o <i>F&oacute;rum de Manejo e Conserva&ccedil;&atilde;o da Lagoa Itapeva</i> e o programa do <i>Corredor Ecol&oacute;gico Integrado do Litoral Norte</i>, atrav&eacute;s do qual est&atilde;o sendo desenvolvidos v&aacute;rios projetos piloto de utiliza&ccedil;&atilde;o sustent&aacute;vel dos recursos da plan&iacute;cie costeira e da Mata Atl&acirc;ntica.<sup id="_ref&shy;Guadagnin_h" class="reference"><a href="#_note&shy;Guadagnin" title="">[32]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;Manejo_a" class="reference"><a href="#_note&shy;Manejo" title="">[61]</a></sup> </p>&#10;<p>Mesmo assim, diversos vereadores locais j&aacute; se manifestaram contra o que consideram um excesso de preocupa&ccedil;&atilde;o ecol&oacute;gica, que segundo eles vem a prejudicar a voca&ccedil;&atilde;o tur&iacute;stica e a economia do munic&iacute;pio. Como exemplo est&aacute; o protesto contra a cria&ccedil;&atilde;o do Parque de Itapeva, quando acusaram o governo de n&atilde;o pagar as devidas indeniza&ccedil;&otilde;es pela desapropria&ccedil;&atilde;o e de impedir o desenvolvimento econ&ocirc;mico da regi&atilde;o. O vereador Carlos Alberto da Rosa disse que &#34&semi;criaram at&eacute; uma lei para impedir os carros particulares de transitarem pela praia, porque est&atilde;o preocupados com as <a href="http://en.wikipedia.org/wiki/Tatu%C3%ADra" id="w">tatu&iacute;ras</a>.... Ao inv&eacute;s de melhorar est&atilde;o diminuindo a nossa cidade. Nossa cidade &eacute; tur&iacute;stica e nunca podemos perder isto de vista&#34&semi;.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h3> Demografia </h3>&#10;<p>Na &uacute;ltima estimativa do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, de 2010, a popula&ccedil;&atilde;o de Torres era de   habitantes, estando   domiciliados na zona urbana e   na zona rural.<sup id="_ref&shy;IBGE_a" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup> A <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a> urbana &eacute; de 407,09 hab/km2 e a rural de 21,94 hab/km2, perfazendo uma m&eacute;dia de 147,75 hab/km2.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> No censo demogr&aacute;fico de 2000 a composi&ccedil;&atilde;o desta popula&ccedil;&atilde;o inclu&iacute;a cerca de 90% de brancos, 7,7% de pardos e 1,6% de negros, com propor&ccedil;&otilde;es muito reduzidas de outras etnias.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Sendo uma cidade tur&iacute;stica estacional, recebe grande afluxo de visitantes ocasionais ou veranistas regulares nos meses de ver&atilde;o, que podem chegar a somar 500 mil pessoas.<sup id="_ref&shy;Perfil &shy; Popula&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Perfil &shy; Popula&ccedil;&atilde;o" title="">[31]</a></sup></p>&#10;<p>A grande maioria dos residentes fixos pertence &agrave; religi&atilde;o <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica apost&oacute;lica romana</a> (c. 85%), vindo a seguir os <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licos" id="w">evang&eacute;licos</a> (c. 8,6%), dos quais os mais numerosos s&atilde;o os <a href="http://en.wikipedia.org/wiki/Pentecostais" id="w">pentecostais</a> (c. 4,4%) e <a href="http://en.wikipedia.org/wiki/Luteranos" id="w">luteranos</a> (c. 2,8%). Outras denomina&ccedil;&otilde;es n&atilde;o contam em conjunto com mais do que poucas centenas de adeptos, e cerca de 3,5% se declarou sem religi&atilde;o.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>No ano de 2000 seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) era de 0.821, considerado alto.<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[67]</a></sup> Em 2003 tinha uma incid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> de 23,44%, com seus limites inferior e superior respectivamente de 13,63% e 33,26%. A incid&ecirc;ncia de pobreza subjetiva era de 18,13%, e o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">Coeficiente de Gini</a> era de 0,40.<sup id="_ref&shy;IBGE_b" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>Nos dados do IBGE de 2008, Torres tinha um <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> de 378,4 milh&otilde;es de reais e um <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> de 11.232,57 reais&semi; um <a href="http://en.wikipedia.org/wiki/Valor_Adicionado_Bruto" id="w">Valor Adicionado Bruto</a> da <a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">agropecu&aacute;ria</a> de 18,2 milh&otilde;es de reais, da ind&uacute;stria de 36,1 milh&otilde;es de reais e dos servi&ccedil;os de 283,7 milh&otilde;es de reais&semi; obteve 30 milh&otilde;es de reais em impostos sobre produtos l&iacute;quidos de subs&iacute;dios. Nas finan&ccedil;as p&uacute;blicas, as receitas or&ccedil;ament&aacute;rias realizadas chegaram a 52,3 milh&otilde;es de reais, com uma <a href="http://en.wikipedia.org/wiki/D%C3%ADvida_Ativa" id="w">D&iacute;vida Ativa</a> de 2,27 milh&otilde;es de reais&semi; as despesas or&ccedil;ament&aacute;rias realizadas ficaram na faixa dos 46,4 milh&otilde;es de reais, cerca de metade delas empregadas em pessoal e encargos sociais. Seu valor do Fundo de Participa&ccedil;&atilde;o dos Munic&iacute;pios era de 11,1 milh&otilde;es de reais. No Cadastro Central de Empresas do IBGE haviam sido registradas 1.961 unidades atuantes, empregando um total de 8.627 pessoas, sendo destas 6.397 assalariadas. O total de sal&aacute;rios neste ano chegou a 73,8 milh&otilde;es de reais, com uma m&eacute;dia salarial de 2,3 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;IBGE_c" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup> A principal atividade econ&ocirc;mica da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>.<sup id="_ref&shy;RS Virtual_b" class="reference"><a href="#_note&shy;RS Virtual" title="">[40]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Setor_prim%C3%A1rio" id="w">setor prim&aacute;rio</a> responde por 15% da economia do munic&iacute;pio.<sup id="_ref&shy;RS Virtual_c" class="reference"><a href="#_note&shy;RS Virtual" title="">[40]</a></sup> A grande maioria dos produtores rurais era, no Censo Agropecu&aacute;rio de 2006, de propriet&aacute;rios individuais, com um total de 5.304 ha, dedicando&shy;se principalmente a lavouras tempor&aacute;rias (3.043 ha) e a pastagens (1.329 ha). As principais culturas em 2009 eram de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> (20.250 toneladas), <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (4.140 ton), <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (3.480 ton), <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">mandioca</a> (1.120 ton) e <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a> (202 mil frutos), seguidas de longe pelo <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (525 ton), <a href="http://en.wikipedia.org/wiki/Fumo" id="w">fumo</a> (454 ton), <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> (360 ton), <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> (140 ton), <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (81 ton), <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> (39 ton), <a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebola</a> (30 ton), <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a> (20 ton), <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a> (8 ton) e <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a> (5 ton). O rebanho de <a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a> totalizava 11.450 cabe&ccedil;as&semi; os <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 5.317&semi; galos, frangas, frangos e pintos, 2 mil animais, 3.300 <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, e cria&ccedil;&otilde;es pequenas de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a>, <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a> e <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>. Produziu&shy;se 275 mil litros de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, 13 mil d&uacute;zias de <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> de galinha e 5 mil de ovos de codorna, mais 2.200&#160&semi;kg de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> e 640&#160&semi;kg de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>.<sup id="_ref&shy;IBGE_d" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup> A Secretaria da Agricultura, em parceria com a <a href="http://en.wikipedia.org/wiki/EMATER" id="w">EMATER</a>, vem incentivando a diversifica&ccedil;&atilde;o agr&iacute;cola atrav&eacute;s da cultura de <a href="http://en.wikipedia.org/wiki/Maracuj%C3%A1" id="w">maracuj&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Hortifrutigranjeiros" id="w">hortifrutigranjeiros</a>, e implantou a&ccedil;udes para <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Piscicultura" id="w">piscicultura</a>.<sup id="_ref&shy;Torres Net_a" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;tarrafa.jpg%7Cthumb%7Cesquerda" id="w">Pesca com [[tarrafa]] na Praia do Meio.</a></p>&#10;<p>Al&eacute;m disso, &eacute; feita a extra&ccedil;&atilde;o de alguns minerais: <a href="http://en.wikipedia.org/wiki/Areia" id="w">areia</a>, <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, basalto e arenito. H&aacute; ainda um potencial energ&eacute;tico em virtude da recente descoberta de uma jazida de <a href="http://en.wikipedia.org/wiki/Turfa" id="w">turfa</a>, que pode ser usada como combust&iacute;vel, nas imedia&ccedil;&otilde;es da Lagoa do Morro do Forno.<sup id="_ref&shy;RS Virtual_d" class="reference"><a href="#_note&shy;RS Virtual" title="">[40]</a></sup></p>&#10;<p>Cidade litor&acirc;nea, Torres tamb&eacute;m possui atividade pesqueira, que, embora em decl&iacute;nio, vem demonstrando uma tend&ecirc;ncia de passar da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> de beira&shy;mar &agrave; pesca embarcada,<sup id="_ref&shy;Massierer_a" class="reference"><a href="#_note&shy;Massierer" title="">[69]</a></sup> at&eacute; porque a pesca de beira&shy;mar vinha encontrando dificuldade diante do crescente afluxo de banhistas e surfistas durante o ver&atilde;o. Para evitar conflitos, foi criada legisla&ccedil;&atilde;o especial, definindo &aacute;reas permitidas para cada atividade.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O poder p&uacute;blico vem buscando a capacita&ccedil;&atilde;o profissional e habilita&ccedil;&atilde;o legal dos pescadores,<sup id="_ref&shy;Massierer_b" class="reference"><a href="#_note&shy;Massierer" title="">[69]</a></sup> bem como promover a pesca artesanal. Os barcos podem pescar at&eacute; 3 toneladas de peixe por viagem,<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> sendo os mais procurados a <a href="http://en.wikipedia.org/wiki/Tainha" id="w">tainha</a>, <a href="http://en.wikipedia.org/wiki/Corvina" id="w">corvina</a>, <a href="http://en.wikipedia.org/wiki/Pescada" id="w">pescada</a>, <a href="http://en.wikipedia.org/wiki/Abr%C3%B3tea" id="w">abr&oacute;tea</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7%C3%A3o" id="w">ca&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bagre" id="w">bagre</a>, <a href="http://en.wikipedia.org/wiki/Linguado" id="w">linguado</a>, <a href="http://en.wikipedia.org/wiki/Tra%C3%ADra" id="w">tra&iacute;ra</a> e <a href="http://en.wikipedia.org/wiki/Bagre&shy;sapo" id="w">jundi&aacute;</a>. Tamb&eacute;m se pratica a pesca nas lagoas e rios da regi&atilde;o.<sup id="_ref&shy;Torres Net_b" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup> Em 2010 o governo federal assumiu um compromisso de levar adiante o Projeto dos Molhes do rio Mampituba, que prev&ecirc; o prolongamento dos dois bra&ccedil;os dos molhes e amplia&ccedil;&atilde;o do calado da barra, para permitir a entrada segura de barcos pesqueiros de Santa Catarina e do Rio Grande do Sul.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;loja&shy;de&shy;moveis.jpg%7Cthumb" id="w">Loja de m&oacute;veis de &#39&semi;&#39&semi;design&#39&semi;&#39&semi; em Torres.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, ainda incipiente, representa em torno de 5% da atividade econ&ocirc;mica torrense. Em 1996 havia 51 ind&uacute;strias instaladas, predominando as de m&oacute;veis e esquadrias, vestu&aacute;rio e processamento de produtos prim&aacute;rios (<a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a> de cana&shy;de&shy;a&ccedil;&uacute;car, <a href="http://en.wikipedia.org/wiki/Destilaria" id="w">destilarias</a> de <a href="http://en.wikipedia.org/wiki/Aguardente" id="w">aguardente</a>, descascadores de arroz, estufas de fumo, ind&uacute;strias caseiras de alimentos). Por outro lado, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, em fun&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, &eacute; bem desenvolvido, com destaque para os setores aliment&iacute;cio, com uma participa&ccedil;&atilde;o de 17,80%, tecidos, vestu&aacute;rios e cal&ccedil;ados, com 3,36%, bens de consumo dur&aacute;veis, com 2,77% e ferragens, ferramentas e materiais de constru&ccedil;&atilde;o, com 2,67%. O com&eacute;rcio &eacute; essencialmente <a href="http://en.wikipedia.org/wiki/Varejista" id="w">varejista</a>, com um percentual de 31%, al&eacute;m do com&eacute;rcio <a href="http://en.wikipedia.org/wiki/Atacadista" id="w">atacadista</a>, que representa 7% da economia. O mesmo fator tur&iacute;stico, representando praticamente 40% da receita total do munic&iacute;pio, &eacute; um dos maiores respons&aacute;veis pela explos&atilde;o na <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_civil" id="w">constru&ccedil;&atilde;o civil</a> verificada em anos recentes.<sup id="_ref&shy;RS Virtual_e" class="reference"><a href="#_note&shy;RS Virtual" title="">[40]</a></sup> Somente em 2010 foram constru&iacute;dos 30 pr&eacute;dios residenciais, e desde 2008 o n&uacute;mero chega a 117, predominando investimentos de alto e m&eacute;dio padr&atilde;o&semi; o desafio agora &eacute; conciliar as necessidades de desenvolvimento urbano com a preserva&ccedil;&atilde;o ambiental.<sup id="_ref&shy;Toni_b" class="reference"><a href="#_note&shy;Toni" title="">[33]</a></sup> O setor de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> contava em 1999 com 516 empresas cadastradas, privilegiando os setores de turismo e de reparos, manuten&ccedil;&atilde;o e mec&acirc;nica. com 8,33%. Conta com ag&ecirc;ncias dos bancos <a href="http://en.wikipedia.org/wiki/Caixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica Federal</a>, <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a>, <a href="http://en.wikipedia.org/wiki/Banrisul" id="w">Banrisul</a> e <a href="http://en.wikipedia.org/wiki/Bradesco" id="w">Bradesco</a>.<sup id="_ref&shy;RS Virtual_f" class="reference"><a href="#_note&shy;RS Virtual" title="">[40]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;turistas.jpg%7Cthumb" id="w">Veranistas desfrutando na Praia da Cal no ver&atilde;o de 2011. Ao fundo, o Morro das Furnas.</a></p>&#10;<p>Torres vive essencialmente em torno do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> que sua bela paisagem natural e suas praias de banho favorecem. Esta voca&ccedil;&atilde;o tur&iacute;stica, como j&aacute; se aludiu, foi intu&iacute;da no in&iacute;cio do s&eacute;culo XX por Jos&eacute; Picoral, o primeiro a vislumbrar a cidade como um balne&aacute;rio atraente para os habitantes do interior do estado, especialmente de Porto Alegre, oferecendo uma infra&shy;estrutura hoteleira b&aacute;sica. A partir de sua iniciativa, em breve Torres se tornara um balne&aacute;rio da moda para os riograndenses, e tal fama ainda persiste hoje. Segundo dados da Prefeitura, Torres atualmente recebe entre dezembro e fevereiro <i>&#34&semi;400 mil turistas, o n&uacute;mero de veranistas fixos durante o veraneio est&aacute; em torno de 100 mil, e vem aumentando consideravelmente a cada ano&#34&semi;</i>. A popula&ccedil;&atilde;o flutuante no ver&atilde;o pode chegar a 200 mil pessoas.<sup id="_ref&shy;Perfil &shy; Popula&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Perfil &shy; Popula&ccedil;&atilde;o" title="">[31]</a></sup> A cidade, por isso, j&aacute; desenvolveu s&oacute;lida infra&shy;estrutura tur&iacute;stica, com grande n&uacute;mero de hot&eacute;is de todos os n&iacute;veis e tipos, incluindo pousadas e hot&eacute;is para c&atilde;es, e boa oferta de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>Variados eventos organizados na cidade tamb&eacute;m atraem apreci&aacute;veis contingentes de p&uacute;blico visitante. Por exemplo, o 13&ordm; Motobeach levou a Torres no <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> de 2011 mais de 40 mil pessoas especialmente interessadas na competi&ccedil;&atilde;o.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Eventos, festas, feiras, mostras, competi&ccedil;&otilde;es, atividades culturais e art&iacute;sticas s&atilde;o promovidos n&atilde;o s&oacute; no ver&atilde;o, quando s&atilde;o certamente mais numerosos, mas tamb&eacute;m ao longo de todo o ano. Destes talvez o mais importante seja o <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Balonismo_de_Torres" id="w">Festival Internacional de Balonismo</a>, realizando&shy;se entre abril e maio. &Eacute; considerado um dos maiores festivais de <a href="http://en.wikipedia.org/wiki/Balonismo" id="w">balonismo</a> do mundo, estando j&aacute; em sua 23&ordf; edi&ccedil;&atilde;o em 2011. No festival anterior houve um n&uacute;mero recorde de participantes, que exibiram ao p&uacute;blico mais de 40 bal&otilde;es.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Mas tamb&eacute;m s&atilde;o organizados in&uacute;meros eventos mais voltados para a popula&ccedil;&atilde;o residente, embora tenham interesse tur&iacute;stico, como o Arraial Fest Torres, uma <a href="http://en.wikipedia.org/wiki/Festa_Junina" id="w">Festa Junina</a> oficial de car&aacute;ter familiar,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> mostras de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> de associa&ccedil;&otilde;es comunit&aacute;rias<sup id="_ref&shy;Asef_a" class="reference"><a href="#_note&shy;Asef" title="">[79]</a></sup> e as comemora&ccedil;&otilde;es locais da <a href="http://en.wikipedia.org/wiki/Semana_Farroupilha" id="w">Semana Farroupilha</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h2> Administra&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;prefeitura.jpg%7Cthumb" id="w">Prefeitura de Torres.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Prefeito" id="w">Prefeito</a>, cargo ocupado em 2011 por Jo&atilde;o Alberto Machado Cardoso, eleito pelo <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>, e seus dez Secret&aacute;rios, mais 29 Gerentes para administra&ccedil;&atilde;o de v&aacute;rios setores. Tamb&eacute;m est&aacute; ligado diretamente ao Prefeito o <a href="http://en.wikipedia.org/wiki/Procurador" id="w">Procurador</a> municipal. Estes oficiais coordenam uma s&eacute;rie de outras inst&acirc;ncias administrativas, entre &oacute;rg&atilde;os e projetos,<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> que buscam entre outros objetivos promover o desenvolvimento integral, cont&iacute;nuo e sustent&aacute;vel da comunidade e engajar os cidad&atilde;os para atuarem em um modelo participativo de gest&atilde;o p&uacute;blica.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_Judici%C3%A1rio" id="w">Poder Judici&aacute;rio</a> local &eacute; exercido atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Comarca_de_Torres" id="w">Comarca de Torres</a>, que atende a sete munic&iacute;pios, cujo Foro &eacute; dirigido pela ju&iacute;za Liniane Maria Mogg da Silva.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> O <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a> &eacute; exercido em primeira inst&acirc;ncia pela C&acirc;mara Municipal, cuja Mesa Diretora &eacute; presidida pelo <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereador</a> Gibraltar Pedro Cipriano Vidal, do PMDB.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Comp&otilde;em a XV Legislatura (2009&shy;2012) dez vereadores al&eacute;m do Presidente da Mesa, sendo quatro do PMDB, tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">PP</a>, um do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, um do <a href="http://en.wikipedia.org/wiki/PPS" id="w">PPS</a> e um do <a href="http://en.wikipedia.org/wiki/PTB" id="w">PTB</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A cidade possu&iacute;a em 2006 24.295 <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a>, distribu&iacute;dos por 72 se&ccedil;&otilde;es eleitorais.<sup id="_ref&shy;IBGE_e" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup></p>&#10;<a id="Infra&shy;estrutura" name="Infra&shy;estrutura"></a><h2> Infra&shy;estrutura </h2>&#10;<a id="Pol%C3%ADticas_p%C3%BAblicas_e_urbanismo" name="Pol%C3%ADticas_p%C3%BAblicas_e_urbanismo"></a><h3> Pol&iacute;ticas p&uacute;blicas e urbanismo</h3>&#10;<p>Dos 138,25&#160&semi;km de ruas existentes em 1999, 63,7% s&atilde;o pavimentados, com 60% das ruas providas de drenagem pluvial. No Censo Demogr&aacute;fico de 1996 se indicou a exist&ecirc;ncia de 8.810 domic&iacute;lios particulares permanentes, dos quais 73,78% est&atilde;o na zona urbana, com 6.500 domic&iacute;lios, e os restantes 26,22% na zona rural, com 2.310 domic&iacute;lios. Segundo informa&ccedil;&otilde;es da Secretaria de Coordena&ccedil;&atilde;o e Planejamento, existiam em 1997 dois n&uacute;cleos habitacionais classificados como <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>, um no bairro Riacho Doce, com cerca de 700 fam&iacute;lias, e outro nos fundos da Praia da Guarita, invadida por migrantes.<sup id="_ref&shy;Torres Net_c" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup></p>&#10;<p>O Plano Diretor da cidade data de 1995 e atualmente est&aacute; sendo revisto, mas n&atilde;o est&atilde;o previstas grandes modifica&ccedil;&otilde;es. H&aacute; uma preocupa&ccedil;&atilde;o de que o incentivo &agrave; constru&ccedil;&atilde;o civil oferecido pelo turismo represente amea&ccedil;a ao meio ambiente. Para evit&aacute;&shy;la, pr&eacute;dios com mais de 10 andares precisam de licen&ccedil;a especial, concedida ap&oacute;s estudo de impacto ambiental. Na regi&atilde;o central da cidade n&atilde;o h&aacute; limite de altura de constru&ccedil;&atilde;o, por&eacute;m s&atilde;o necess&aacute;rias as an&aacute;lises de impacto. Obras at&eacute; a tr&ecirc;s quadras da praia podem ter no m&aacute;ximo nove metros de altura, ou seja, tr&ecirc;s andares, e nas praias pequenas, como a da Cal, pr&eacute;dios n&atilde;o s&atilde;o permitidos.<sup id="_ref&shy;Toni_c" class="reference"><a href="#_note&shy;Toni" title="">[33]</a></sup> </p>&#10;<p>Por&eacute;m, em carta aberta divulgada em 2000, o conhecido ecologista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lutzenberger" id="w">Jos&eacute; Lutzenberger</a> denunciou a exist&ecirc;ncia de uma m&aacute;fia formada por empresas imobili&aacute;rias e setores do poder p&uacute;blico, que sem preocupa&ccedil;&atilde;o com o impacto urban&iacute;stico de seus espig&otilde;es desfiguram rapidamente a fisionomia urbana e a est&eacute;tica da cidade, fazendo com que ela perca seus &uacute;ltimos elementos de tipicidade e originalidade. De fato, j&aacute; existem diversos espig&otilde;es na cidade cuja altura ultrapassa a dos seus caracter&iacute;sticos morros de basalto. Outras estruturas tamb&eacute;m j&aacute; interferem na paisagem e desviam a aten&ccedil;&atilde;o do olhar para si, em dem&eacute;rito do panorama natural pelo qual a praia se tornou famosa. Sobre o Morro do Farol existem altas torres de telecomunica&ccedil;&atilde;o que transformaram o morro em um mero pedestal para si mesmas.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:Torres1_praia&shy;da&shy;cal.jpg%7Cthumb%7C700px%7Ccenter" id="w">Panorama da Praia da Cal, vendo&shy;se as torres de comunica&ccedil;&atilde;o sobre o Morro do Farol, e al&eacute;m dele, os topos de v&aacute;rios edif&iacute;cios do centro e da Praia Grande que o ultrapassam em altura</a></p>&#10;<p>Lutzenberger n&atilde;o foi o &uacute;nico a levantar acusa&ccedil;&otilde;es, e not&iacute;cias semelhantes aparecem com alguma frequ&ecirc;ncia. Em 2008 o movimento AgirAzul Mem&oacute;ria tamb&eacute;m falou de corrup&ccedil;&atilde;o, acrescentando que a prolifera&ccedil;&atilde;o de espig&otilde;es prejudicou a infraestrutura da praia, explodindo a capacidade de esgotos e fossas. Suas praias acabaram polu&iacute;das com <a href="http://en.wikipedia.org/wiki/Coliformes_fecais" id="w">coliformes fecais</a> e classificadas como impr&oacute;prias para banho. O Minist&eacute;rio P&uacute;blico tamb&eacute;m examinou den&uacute;ncias da Uni&atilde;o Protetora do Ambiente Natural de corrup&ccedil;&atilde;o e dano ambiental por causa de m&aacute;s pol&iacute;ticas p&uacute;blicas. A Justi&ccedil;a acabou deferindo liminar determinando que somente fossem emitidas novas licen&ccedil;as para constru&ccedil;&atilde;o dentro do per&iacute;metro urbano mediante a apresenta&ccedil;&atilde;o do projeto do sistema aut&ocirc;nomo de coleta, tratamento e destina&ccedil;&atilde;o final, devidamente licenciado pelo &oacute;rg&atilde;o de saneamento do Estado. A <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">especula&ccedil;&atilde;o imobili&aacute;ria</a> na cidade j&aacute; produziu realmente consider&aacute;vel estrago, fazendo desaparecer grande parte das dunas e da Mata Atl&acirc;ntica, amea&ccedil;ando reservas constitu&iacute;das e destruindo muitos <a href="http://en.wikipedia.org/wiki/Sambaqui" id="w">sambaquis</a>, importantes <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">testemunhos arqueol&oacute;gicos</a> dos antigos &iacute;ndios que viviam no local.<sup id="_ref&shy;Manejo_b" class="reference"><a href="#_note&shy;Manejo" title="">[61]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Recentemente foi lan&ccedil;ado o <i>Projeto Nova Orla de Torres</i>, uma parceria entre a municipalidade e o governo federal or&ccedil;ada em 3,5 milh&otilde;es de reais, objetivando revitalizar a orla mar&iacute;tima com grandes obras de <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanismo</a>, contemplando desde a foz do Mampituba at&eacute; a Praia da Guarita. Entre as benfeitorias previstas est&atilde;o drenagem e limpeza do meio&shy;fio, instala&ccedil;&atilde;o de ilumina&ccedil;&atilde;o e recupera&ccedil;&atilde;o do cal&ccedil;ad&atilde;o, implanta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclovia</a>, recupera&ccedil;&atilde;o das pistas de rolamento, estreitamento do canteiro central, melhorias na sinaliza&ccedil;&atilde;o vi&aacute;ria, constru&ccedil;&atilde;o de estacionamentos, recupera&ccedil;&atilde;o e implanta&ccedil;&atilde;o de mobili&aacute;rios urbanos e <a href="http://en.wikipedia.org/wiki/Paisagismo" id="w">paisagismo</a>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Abastecimento_e_saneamento" name="Abastecimento_e_saneamento"></a><h3> Abastecimento e saneamento </h3>&#10;<p>O Sistema de Abastecimento de &Aacute;gua (SAA) da zona urbana est&aacute; a cargo da <a href="http://en.wikipedia.org/wiki/Companhia_Riograndense_de_Saneamento" id="w">Companhia Riograndense de Saneamento</a> (CORSAN). A &aacute;gua de beber &eacute; captada principalmente na Lagoa de Itapeva, a despeito de a lagoa estar dentro de uma &aacute;rea de preserva&ccedil;&atilde;o ambiental, com capta&ccedil;&atilde;o adicional na Sanga &Aacute;gua Boa. Em 1999 o sistema tinha 115,1&#160&semi;km de rede com 7.663 liga&ccedil;&otilde;es totais de &aacute;gua, sendo 3.866 com <a href="http://en.wikipedia.org/wiki/Hidr%C3%B4metro" id="w">hidr&ocirc;metro</a> e 3.797 sem hidr&ocirc;metro, correspondendo a 12.521 economias totais (residenciais, comerciais, industriais e p&uacute;blicas), representando mais de 98% da popula&ccedil;&atilde;o urbana atendida. Conforme informa&ccedil;&otilde;es da CORSAN, a perda f&iacute;sica m&eacute;dia de &aacute;gua tratada no mesmo ano foi de 43,30%.<sup id="_ref&shy;Torres Net_d" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a> &eacute; distribu&iacute;da pelo <a href="http://en.wikipedia.org/wiki/Grupo_CEEE" id="w">Grupo CEEE</a>, que vem realizando diversas obras a fim de proporcionar melhora no n&iacute;vel de tens&atilde;o e ganho de confiabilidade no sistema el&eacute;trico, especialmente durante o ver&atilde;o, quando o consumo &eacute; bastante elevado.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>A coleta e tratamento do <a href="http://en.wikipedia.org/wiki/Lixo" id="w">lixo</a> domiciliar &eacute; desenvolvida pelo pr&oacute;prio munic&iacute;pio, numa base di&aacute;ria, atendendo a 14.086 domic&iacute;lios em 1998. O lixo &eacute; depositado em um aterro que recebe diariamente 20 toneladas de detritos. Durante o veraneio a quantidade recolhida varia de 60 a 70 ton/dia. Tamb&eacute;m h&aacute; um sistema de varri&ccedil;&atilde;o manual das ruas e logradouros p&uacute;blicos, que cobre 100% dos domic&iacute;lios. A coleta de lixo hospitalar &eacute; terceirizada, sendo transportado at&eacute; <a href="http://en.wikipedia.org/wiki/Viam%C3%A3o" id="w">Viam&atilde;o</a>, onde &eacute; incinerado.<sup id="_ref&shy;Torres Net_e" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup></p>&#10;<p>O Sistema de Esgotamento Sanit&aacute;rio (SES), tamb&eacute;m operado pela CORSAN, possui 47.934 m de rede coletora de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a> e um volume tratado em m&eacute;dia de 185 a 200 l/s de esgoto, podendo chegar a 250 l/s por dia, na alta temporada, e, na baixa, uma m&eacute;dia de 60 l/s. 57,42% da popula&ccedil;&atilde;o urbana &eacute; atendida pela rede, com 2.953 liga&ccedil;&otilde;es totais e 7.189 economias totais atendidas. A CORSAN desenvolve programas de educa&ccedil;&atilde;o e preserva&ccedil;&atilde;o ambiental nas escolas e em comunidades organizadas.<sup id="_ref&shy;Torres Net_f" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup> H&aacute; projetos em andamento para expans&atilde;o da rede coletora,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> o que conforme previs&otilde;es deve ampliar para 84% o &iacute;ndice de coleta e tratamento e assim tornar Torres, segundo informa a CORSAN, a primeira cidade do estado com a universaliza&ccedil;&atilde;o da cobertura de esgotos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Tamb&eacute;m a rede de esgoto pluvial est&aacute; sendo aprimorada.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Por outro lado, em 2010 o Tribunal Regional Federal da 4&ordf; Regi&atilde;o (TRF&shy;4) acatou den&uacute;ncia contra o prefeito do munic&iacute;pio, Jo&atilde;o Alberto Machado Cardoso, por polui&ccedil;&atilde;o na foz do Rio Mampituba, acusado pelo Minist&eacute;rio P&uacute;blico Federal de n&atilde;o ter implantado sistema eficaz de tratamento de esgoto na cidade e de n&atilde;o ter eliminado liga&ccedil;&otilde;es clandestinas que despejam na praia, o que <i>&#34&semi;p&otilde;e em risco a sa&uacute;de da popula&ccedil;&atilde;o, prejudica o bem&shy;estar dos frequentadores de Torres e causa preju&iacute;zos econ&ocirc;micos &agrave; cidade, principalmente, para o turismo&#34&semi;</i>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> O secret&aacute;rio municipal de Meio Ambiente defendeu a administra&ccedil;&atilde;o dizendo que o Rio Mampituba recebe afluentes polu&iacute;dos de outros munic&iacute;pios que n&atilde;o tratam seus esgotos e que <i>&#34&semi;o final do rio &eacute; aqui e quem acaba levando a m&aacute; fama &eacute; Torres&#34&semi;</i>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>Em 2009, de acordo com o IBGE, havia dezoito estabelecimentos de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> na cidade, sendo oito p&uacute;blicos e dez privados, mas apenas um com <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a> total, com 88 leitos&semi; treze deles atendiam pelo <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">SUS</a>. Havia tamb&eacute;m dez estabelecimentos com atendimento <a href="http://en.wikipedia.org/wiki/Wikt:ambulat%C3%B3rio" id="w">ambulatorial</a> total, sendo que sete deles faziam tamb&eacute;m atendimento <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">odontol&oacute;gico</a>.<sup id="_ref&shy;IBGE_f" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup> A Prefeitura vem desenvolvendo v&aacute;rios projetos para melhorar o atendimento neste setor, entre eles a constru&ccedil;&atilde;o do Centro de Atendimento Psicossocial, do Centro de Vigil&acirc;ncia em Sa&uacute;de e da Unidade de Sa&uacute;de da Fam&iacute;lia, al&eacute;m de realizar melhorias em postos j&aacute; em funcionamento<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> e fazer campanhas de conscientiza&ccedil;&atilde;o entre a popula&ccedil;&atilde;o, como para a preven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pele" id="w">c&acirc;ncer de pele</a>,<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> o combate &agrave; <a href="http://en.wikipedia.org/wiki/Dengue" id="w">dengue</a><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> e para ampliar a cobertura de <a href="http://en.wikipedia.org/wiki/Vacina%C3%A7%C3%A3o" id="w">vacina&ccedil;&atilde;o</a>.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Durante o ver&atilde;o, com a grande aflu&ecirc;ncia de turistas, a Prefeitura mant&eacute;m um programa de plant&atilde;o m&eacute;dico. No ver&atilde;o 2009&shy;2010 o programa realizou 8.135 atendimentos, com 3245 consultas m&eacute;dicas e o restante para procedimentos de <a href="http://en.wikipedia.org/wiki/Enfermagem" id="w">enfermagem</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;escola&shy;s%C3%A3o&shy;domingos.jpg%7Cthumb" id="w">Escola S&atilde;o Domingos, de n&iacute;vel m&eacute;dio.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> do munic&iacute;pio em 2009 era dada atrav&eacute;s de catorze <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> com atendimento <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;escola" id="w">pr&eacute;&shy;escolar</a> (cinco privadas), contemplando 627 matr&iacute;culas e servidas por 36 professores&semi; dezenove escolas de <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">n&iacute;vel fundamental</a>, com 299 professores e 5.223 matr&iacute;culas, sendo nove delas p&uacute;blicas&semi; cinco escolas ofereciam <a href="http://en.wikipedia.org/wiki/Ensino_m%C3%A9dio" id="w">ensino m&eacute;dio</a>, com 97 docentes e 1.267 alunos, sendo tr&ecirc;s escolas p&uacute;blicas.<sup id="_ref&shy;IBGE_g" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup> O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> em 2000 era de 7,49% de pessoas acima de 25 anos, com uma redu&ccedil;&atilde;o de cerca de 50% em rela&ccedil;&atilde;o &agrave; d&eacute;cada anterior, e com uma taxa bruta de freq&uuml;&ecirc;ncia &agrave; escola de 86,02% da popula&ccedil;&atilde;o infantil.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Entre as a&ccedil;&otilde;es do poder p&uacute;blico na educa&ccedil;&atilde;o est&atilde;o v&aacute;rios projetos dedicados a sanar defici&ecirc;ncias em pontos espec&iacute;ficos. Pode&shy;se citar como exemplos o refor&ccedil;o &agrave; merenda escolar,<sup id="_ref&shy;merenda_a" class="reference"><a href="#_note&shy;merenda" title="">[111]</a></sup> o aux&iacute;lio ao transporte de alunos,<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> a conscientiza&ccedil;&atilde;o sobre <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> e preven&ccedil;&atilde;o da viol&ecirc;ncia,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> e atividades para engajamento dos pais na educa&ccedil;&atilde;o de seus filhos.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>Existe uma escola supletiva de primeiro e segundo n&iacute;vel, oferecendo tamb&eacute;m cursos t&eacute;cnicos.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> O <a href="http://en.wikipedia.org/wiki/Sistema_Nacional_de_Emprego" id="w">Sistema Nacional de Emprego</a> (SINE) oferece na cidade diversos cursos profissionalizantes, como camareiro, copeiro, cozinheiro, l&iacute;ngua espanhola, gar&ccedil;om, recepcionista, telefonista, t&eacute;cnicas de vendas e operador de computador,<sup id="_ref&shy;Torres Net_g" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup> e o <a href="http://en.wikipedia.org/wiki/SENAC" id="w">SENAC</a> Torres tamb&eacute;m ministra cursos t&eacute;cnicos, como de inform&aacute;tica, linguagem <a href="http://en.wikipedia.org/wiki/Libras" id="w">Libras</a>, organiza&ccedil;&atilde;o e planejamento, atendimento ao cliente, vendedor e l&iacute;nguas estrangeiras.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>&#10;O atendimento especial &eacute; dado por um posto da <a href="http://en.wikipedia.org/wiki/APAE" id="w">APAE</a>, para 154 alunos.<sup id="_ref&shy;merenda_b" class="reference"><a href="#_note&shy;merenda" title="">[111]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> &eacute; atendido por uma unidade da <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a> (ULBRA), com dezesseis cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, al&eacute;m de oferecer cursos &agrave; dist&acirc;ncia em Educa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a> e <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">Gest&atilde;o</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> A ULBRA tamb&eacute;m abre espa&ccedil;o para discuss&otilde;es sobre o ensino p&uacute;blico e privado, como por exemplo organizando e sediando o Simp&oacute;sio Internacional de Educa&ccedil;&atilde;o e o F&oacute;rum Nacional de Educa&ccedil;&atilde;o, ambos j&aacute; com v&aacute;rias edi&ccedil;&otilde;es,<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> e organiza outras atividades de integra&ccedil;&atilde;o com a rede escolar, como o projeto J&uacute;ri nas Escolas<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> palestras<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> e a&ccedil;&otilde;es de sa&uacute;de p&uacute;blica.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3> Seguran&ccedil;a p&uacute;blica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Torres_&shy;_Salva&shy;vidas_ap%C3%B3s_resgate_de_banhista.jpg%7Cthumb" id="w">Salva&shy;vidas da Brigada Militar saindo do mar ap&oacute;s resgate do banhista que vem ao centro, na Praia da Cal.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a_p%C3%BAblica" id="w">seguran&ccedil;a p&uacute;blica</a> de Torres &eacute; mantida por v&aacute;rios organismos oficiais, entre eles o Conselho Comunit&aacute;rio Pr&oacute;&shy;Seguran&ccedil;a P&uacute;blica, o Conselho Municipal de Entorpecente, o Conselho Tutelar Direitos da Crian&ccedil;a e do Adolescente, a Delegacia de Pol&iacute;cia e a 2&ordf; Companhia da <a href="http://en.wikipedia.org/wiki/Brigada_Militar" id="w">Brigada Militar</a>.<sup id="_ref&shy;Ant&ocirc;nio_a" class="reference"><a href="#_note&shy;Ant&ocirc;nio" title="">[122]</a></sup><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Segundo o jornalista Ant&ocirc;nio Bara&ntilde;ano, a situa&ccedil;&atilde;o na cidade era cr&iacute;tica at&eacute; 2009, com alto &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Criminalidade" id="w">criminalidade</a> e impunidade, havendo inclusive grandes manifesta&ccedil;&otilde;es de rua contra o banditismo e a viol&ecirc;ncia generalizados, cuja causa principal era, conforme apontado, o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a>, mas depois da chegada de refor&ccedil;os materiais e humanos, particularmente a indica&ccedil;&atilde;o do major Jos&eacute; Alexandre Braga para o comando da Brigada, em menos de um ano a popula&ccedil;&atilde;o p&ocirc;de se sentir mais segura e a gravidade dos <a href="http://en.wikipedia.org/wiki/Crime" id="w">crimes</a> praticados caiu significativamente. Foram refor&ccedil;ados os efetivos, o policiamento ostensivo, recuperados equipamentos e viaturas e se organizou cerrada campanha de opera&ccedil;&otilde;es&shy;rel&acirc;mpago contra o narcotr&aacute;fico, al&eacute;m de se estabelecer coopera&ccedil;&atilde;o entre v&aacute;rias inst&acirc;ncias oficiais e a comunidade e efetuar mais de 70 pris&otilde;es.<sup id="_ref&shy;Ant&ocirc;nio_b" class="reference"><a href="#_note&shy;Ant&ocirc;nio" title="">[122]</a></sup> Entretanto, conforme disse a delegada Eliana Camp&atilde;o Martins, a situa&ccedil;&atilde;o ainda est&aacute; em debate e &eacute; preciso fazer um mapeamento e diagn&oacute;stico mais exato do problema da viol&ecirc;ncia em Torres a fim de melhor administr&aacute;&shy;lo, e enfatizou a necessidade de se introduzir atividades de preven&ccedil;&atilde;o &agrave; viol&ecirc;ncia nas escolas e de se criar um Conselho Municipal de Seguran&ccedil;a.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>A Uni&atilde;o tamb&eacute;m contribui realizando a&ccedil;&otilde;es atrav&eacute;s da Pol&iacute;cia Federal<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e prevendo para breve, dentro do Programa Nacional de Seguran&ccedil;a com Cidadania (Pronasci), a instala&ccedil;&atilde;o de c&acirc;meras de monitoramento nas ruas.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Da parte do governo estadual, atrav&eacute;s de sua Secretaria da Seguran&ccedil;a P&uacute;blica, al&eacute;m de manter a Brigada Militar, s&atilde;o desenvolvidos programas especiais de descentraliza&ccedil;&atilde;o do atendimento, conscientiza&ccedil;&atilde;o popular e combate &agrave; viol&ecirc;ncia e criminalidade.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> O <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_da_Brigada_Militar_do_Estado_do_Rio_Grande_do_Sul" id="w">Corpo de Bombeiros</a>, vinculado &agrave; Brigada, igualmente desempenha um papel importante na seguran&ccedil;a p&uacute;blica, pois al&eacute;m de suas fun&ccedil;&otilde;es essenciais de combate a inc&ecirc;ndios realiza opera&ccedil;&otilde;es de busca e salvamento, atendimento pr&eacute;&shy;hospitalar e vigil&acirc;ncia e resgate aos banhistas atrav&eacute;s de sua equipe de <a href="http://en.wikipedia.org/wiki/Salva&shy;vidas" id="w">salva&shy;vidas</a>.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p>N&atilde;o existem emissoras de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> com sede em Torres, mas a cidade possui esta&ccedil;&otilde;es retransmissoras dos principais canais de <a href="http://en.wikipedia.org/wiki/TV_aberta" id="w">TV aberta</a> do Rio Grande do Sul.<sup id="_ref&shy;Guia de Torres_a" class="reference"><a href="#_note&shy;Guia de Torres" title="">[129]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Correios</a> atendem em tr&ecirc;s ag&ecirc;ncias,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> a cidade tem acesso &agrave; <a href="http://en.wikipedia.org/wiki/Telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Telefonia_celular" id="w">celular</a>, <a href="http://en.wikipedia.org/wiki/TV_a_cabo" id="w">TV a cabo</a> e <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a>, em rede fixa e <a href="http://en.wikipedia.org/wiki/Wireless" id="w">wireless</a>. Diversos <a href="http://en.wikipedia.org/wiki/Portal_(internet)" id="w">portais</a> e <a href="http://en.wikipedia.org/wiki/Blog" id="w">blogs</a> da internet s&atilde;o dedicados &agrave; cidade, oferecendo cr&ocirc;nicas, opini&atilde;o, informa&ccedil;&otilde;es gerais e tur&iacute;sticas&semi; alguns deles t&ecirc;m tamb&eacute;m um car&aacute;ter jornal&iacute;stico, publicando not&iacute;cias locais e do mundo.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup><sup id="_ref&shy;Timm_a" class="reference"><a href="#_note&shy;Timm" title="">[132]</a></sup> A Prefeitura mant&eacute;m um <a href="http://en.wikipedia.org/wiki/Website" id="w">website</a> oficial com uma ampla se&ccedil;&atilde;o de not&iacute;cias locais.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> impressos: o seman&aacute;rio <a href="http://en.wikipedia.org/wiki/A_Folha_(Torres)" id="w">A Folha</a>, com 700 a 1500 exemplares,<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> o bisemanal <a href="http://en.wikipedia.org/wiki/Jornal_da_Cidade_(Torres)" id="w">Jornal da Cidade</a>, com tiragem de 2.000 exemplares,<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> e o jornal regional <a href="http://en.wikipedia.org/wiki/Jornal_do_Mar" id="w">Jornal do Mar</a>, que circula de Torres a <a href="http://en.wikipedia.org/wiki/Cap%C3%A3o_da_Canoa" id="w">Cap&atilde;o da Canoa</a> em regime semanal com 3.500 exemplares&semi; todos t&ecirc;m vers&atilde;o <a href="http://en.wikipedia.org/wiki/Online" id="w">online</a>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Tamb&eacute;m conta com emissoras de r&aacute;dio, entre elas a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Maristela_1380_AM" id="w">R&aacute;dio Maristela 1380 AM</a>, a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Cultural_FM" id="w">R&aacute;dio Cultural FM</a>,<sup id="_ref&shy;Guia de Torres_b" class="reference"><a href="#_note&shy;Guia de Torres" title="">[129]</a></sup> a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Atl%C3%A2ntico_Sul_FM" id="w">R&aacute;dio Atl&acirc;ntico Sul FM</a> e a <a href="http://en.wikipedia.org/wiki/SPS_R%C3%A1dio_e_Publicidade_Ltda" id="w">SPS R&aacute;dio e Publicidade Ltda</a>.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table id="toc" style="margin: 0 auto&semi; color:white&semi; padding:0.1em&semi; margin&shy;bottom:0em">&#10;<tr>&#10;<th style="border:2px solid black&semi; background&shy;color:#dddddd&semi; margin&shy;top:1em&semi; margin&shy;bottom:0em&semi; font&shy;size:90%&semi; line&shy;height:1.0&semi; padding:0.2em&semi; color: black&semi;">Canais de televis&atilde;o aberta de Torres</th></tr>&#10;<tr>&#10;<td align="center" style="border:0px solid #6e5e6e&semi; margin&shy;top:0.5em&semi; margin&shy;bottom:0.3em&semi; font&shy;size:90%&semi; line&shy;height:0.6&semi; padding:0.1em&semi; color: black&semi;">&#10;<b><a href="http://en.wikipedia.org/wiki/VHF" id="w">VHF</a>:</b> <b>03</b> &shy; <a href="http://en.wikipedia.org/wiki/TV_Pampa_Porto_Alegre" id="w">TV Pampa</a> (<a href="http://en.wikipedia.org/wiki/RedeTV!" id="w">RedeTV!</a>) | <b>05</b> &shy; <a href="http://en.wikipedia.org/wiki/TV_Educativa_de_Porto_Alegre" id="w">TVE RS</a> (<a href="http://en.wikipedia.org/wiki/Rede_P%C3%BAblica_de_Televis%C3%A3o" id="w">Rede P&uacute;blica</a>) | <b>25</b> &shy; <a href="http://en.wikipedia.org/wiki/SBT_Porto_Alegre" id="w">SBT RS</a> (<a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>) | <b>08</b> &shy; <a href="http://en.wikipedia.org/wiki/RBS_TV_Porto_Alegre" id="w">RBS TV</a> (<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Globo</a>) | <b>10</b> &shy; <a href="http://en.wikipedia.org/wiki/TV_Bandeirantes_Porto_Alegre" id="w">Band RS</a> (<a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Band</a>) | <b>13</b> &shy; <a href="http://en.wikipedia.org/wiki/TV_Record_Porto_Alegre" id="w">Record RS</a> (<a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Record</a>)&#10;&#10;<b><a href="http://en.wikipedia.org/wiki/UHF" id="w">UHF</a></b>: <b>19</b> &shy; <a href="http://en.wikipedia.org/wiki/Rede_Vida" id="w">Rede Vida</a> | <b>43</b> &shy; <a href="http://en.wikipedia.org/wiki/Ulbra_TV" id="w">Ulbra TV</a></td></tr></table></div>&#10;&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>As principais vias de acesso terrestre s&atilde;o a <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a> e a <a href="http://en.wikipedia.org/wiki/RS&shy;389" id="w">Estrada do Mar</a> (RS&shy;389).<sup id="_ref&shy;Torres Net_h" class="reference"><a href="#_note&shy;Torres Net" title="">[68]</a></sup> O fluxo de &ocirc;nibus intermunicipais &eacute; recebido na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rodovi%C3%A1ria_de_Torres" id="w">Esta&ccedil;&atilde;o Rodovi&aacute;ria de Torres</a>, que oferece passagens para grande parte dos munic&iacute;pios do estado e outros de Santa Catarina.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> A frota urbana em 2009 era composta por 8.610 autom&oacute;veis, 373 caminh&otilde;es, 66 tratores, 748 caminhonetes, 24 micro&shy;&ocirc;nibus, 2.893 motocicletas, 656 motonetas e 56 &ocirc;nibus.<sup id="_ref&shy;IBGE_h" class="reference"><a href="#_note&shy;IBGE" title="">[63]</a></sup> O acesso a&eacute;reo se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Torres" id="w">Aeroporto de Torres</a>, mas de fato ele &eacute; pouco utilizado, j&aacute; que n&atilde;o se conseguiu enquadr&aacute;&shy;lo nos voos tur&iacute;sticos e comerciais que atravessam o continente, conforme disse o jornalista Gast&atilde;o Muri.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> O transporte aqu&aacute;tico &eacute; praticado em pequena escala, prejudicado pela inexist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a>, embora ideias para sua constru&ccedil;&atilde;o existam desde o s&eacute;culo XIX. Antigamente havia intensa navega&ccedil;&atilde;o interior pela rede costeira de lagoas interligadas por canais, formando um sistema que se estende entre <a href="http://en.wikipedia.org/wiki/Os%C3%B3rio" id="w">Os&oacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Laguna" id="w">Laguna</a>, em Santa Catarina, que, pela precariedade das estradas da &eacute;poca, era a melhor liga&ccedil;&atilde;o at&eacute; Porto Alegre, mas ao longo do s&eacute;culo XX, com o aparecimento de outros meios de transporte, foi abandonada e hoje a rede quase s&oacute; serve para passeios tur&iacute;sticos. O curso baixo do Rio Mampituba ainda &eacute; praticamente todo naveg&aacute;vel, embora sua barra seja inst&aacute;vel.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico" name="Arquitetura_e_patrim%C3%B4nio_hist%C3%B3rico"></a><h3> Arquitetura e patrim&ocirc;nio hist&oacute;rico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CasaDeProtasioAlvesEmTorres.jpg%7Cthumb%7Cesquerda%7CChal%C3%A9_de_%5B%5BProt%C3%A1sio_Ant%C3%B4nio_Alves" id="w">Prot&aacute;sio Alves]] na d&eacute;cada de 1920.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_s%C3%A3o_domingos_&shy;_torres22.jpg%7Cthumb%7Cesquerda" id="w">Igreja de S&atilde;o Domingos antes da interdi&ccedil;&atilde;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;casa&shy;antiga.jpg%7Cthumb%7Cesquerda" id="w">A chamada &#34&semi;Casa da Terra&#34&semi;, um dos rar&iacute;ssimos exemplares do s&eacute;culo XIX ainda de p&eacute;. Sua cobertura, contudo, j&aacute; foi alterada.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Torres&shy;&shy;&shy;casa&shy;1.jpg%7Cthumb%7Cleft" id="w">Casa n&ordm; 1, a mais antiga habita&ccedil;&atilde;o da cidade ainda existente</a>&#10;Torres, um dos mais antigos n&uacute;cleos de povoamento do estado, inicialmente tinha uma <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> extremamente pobre, constitu&iacute;da de casebres de barro ou ramos cobertos de palha ou folhas de palmeira.<sup id="_ref&shy;Saint&shy;Hilaire_b" class="reference"><a href="#_note&shy;Saint&shy;Hilaire" title="">[10]</a></sup> Em seguida come&ccedil;aram a surgir exemplares t&iacute;picos da <a href="http://en.wikipedia.org/wiki/Arquitetura_colonial_brasileira" id="w">arquitetura colonial brasileira</a>, de influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Barroca" id="w">barroca</a> portuguesa, com casas baixas constru&iacute;das de <a href="http://en.wikipedia.org/wiki/Taipa" id="w">taipa</a> ou pedra e cobertas com telhas. Quando se iniciou a explora&ccedil;&atilde;o tur&iacute;stica no come&ccedil;o do s&eacute;culo XX foram constru&iacute;dos diversos pr&eacute;dios novos, entre hot&eacute;is e resid&ecirc;ncias de ver&atilde;o para fam&iacute;lias abastadas de Porto Alegre e do interior do estado, estas muitas vezes de madeira e com requintes decorativos como lambrequins e balaustradas.<sup id="_ref&shy;Cardoso, pp. 44&shy;81&semi; 95&shy;96_b" class="reference"><a href="#_note&shy;Cardoso, pp. 44&shy;81&semi; 95&shy;96" title="">[26]</a></sup> Por&eacute;m o mesmo interesse tur&iacute;stico, acompanhado pela especula&ccedil;&atilde;o imobili&aacute;ria e pela falta de conscientiza&ccedil;&atilde;o patrimonial, fez desaparecer nas d&eacute;cadas mais recentes quase a totalidade dessas constru&ccedil;&otilde;es iniciais, incluindo marcos hist&oacute;ricos importantes como o Balne&aacute;rio Picoral, a sede antiga do Hotel Farol e o Hotel Sartori, os primeiros a serem implantados na cidade.<sup id="_ref&shy;Gedeon_a" class="reference"><a href="#_note&shy;Gedeon" title="">[144]</a></sup> De acordo com Leonardo Gedeon,</p>&#10;<dl><dd><dl><dd><i>&#34&semi;&hellip; o caso da nossa cidade de Torres/RS &eacute; um exemplo que n&atilde;o deve ser seguido por outras municipalidades. Paulatinamente, nossos bens culturais de valor imaterial, manifesta&ccedil;&otilde;es folcl&oacute;ricas locais de todo tipo, e material, monumentos hist&oacute;ricos e arqueol&oacute;gicos, foram sendo dizimados de nossa mem&oacute;ria e nosso conv&iacute;vio em prol de interesses econ&ocirc;micos alheios aos da comunidade local. O turismo massificado que &eacute; praticado e incentivado atrav&eacute;s da divulga&ccedil;&atilde;o de nossas praias, est&aacute; muito longe de valorizar as peculiaridades culturais locais&#34&semi;</i>.<sup id="_ref&shy;Gedeon_b" class="reference"><a href="#_note&shy;Gedeon" title="">[144]</a></sup></dd></dl></dd></dl>&#10;<p>O &uacute;nico monumento hist&oacute;rico/art&iacute;stico de grande porte a sobreviver na cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Domingos_(Torres)" id="w">Igreja de S&atilde;o Domingos</a>, erguida entre 1819 e 1824, a primeira igreja a ser constru&iacute;da no trecho entre Laguna e Os&oacute;rio. &Eacute; considerada, pelo <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_do_Estado_do_Rio_Grande_do_Sul" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico do Estado do Rio Grande do Sul</a>, que a tombou em 1983, o marco inicial da cidade, que se desenvolveu em seu entorno. Tem um estilo colonial luso&shy;brasileiro, embora tenha sofrido algumas interven&ccedil;&otilde;es posteriores em diferentes linguagens arquitet&ocirc;nicas.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Apesar de sua import&acirc;ncia, sua manuten&ccedil;&atilde;o &eacute; prec&aacute;ria e foi interditada em 2010, quando parte de sua parede lateral desabou.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Tamb&eacute;m resistem a &#34&semi;Casa da Terra&#34&semi;, datada de 1854, e uma casa pegada &agrave; Igreja de S&atilde;o Domingos, chamada Casa n&ordm; 1, que recebeu o imperador <a href="http://en.wikipedia.org/wiki/Dom_Pedro_I" id="w">Dom Pedro I</a> em sua passagem pela cidade.<sup id="_ref&shy;Rose_a" class="reference"><a href="#_note&shy;Rose" title="">[147]</a></sup></p>&#10;<p>O Prefeito Cardoso afirmou que <i>&#34&semi;desde que assumimos a gest&atilde;o municipal, existe uma s&eacute;ria preocupa&ccedil;&atilde;o e um trabalho no sentido de preservar o nosso patrim&ocirc;nio hist&oacute;rico, material e imaterial. A Igreja S&atilde;o Domingos foi uma das nossas prioridades desde o in&iacute;cio, e agora acreditamos estar pr&oacute;ximos de realizar o sonho da sua verdadeira restaura&ccedil;&atilde;o&#34&semi;</i>, mas a pouca import&acirc;ncia dada &agrave; quest&atilde;o patrimonial pela comunidade se revela no fato de que um projeto de <a href="http://en.wikipedia.org/wiki/Restauro" id="w">restauro</a> da igreja havia sido apresentado para o Minist&eacute;rio da Cultura desde 2006, mas at&eacute; agora est&aacute; parado por n&atilde;o terem sido captados os recursos necess&aacute;rios.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Al&eacute;m disso, s&oacute; existe um <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> na cidade, o <a href="http://en.wikipedia.org/wiki/Museu_Tr%C3%AAs_Torres" id="w">Museu Tr&ecirc;s Torres</a>, que &eacute; privado e vinculado &agrave; <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_dos_Amigos_da_Praia_de_Torres" id="w">Associa&ccedil;&atilde;o dos Amigos da Praia de Torres</a> (SAPT).<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> A Casa de Cultura age em parte como um, mas sem ter estrutura espec&iacute;fica. Essa defici&ecirc;ncia ser&aacute; parcialmente sanada em breve, estando prevista para 2011 a constru&ccedil;&atilde;o de um museu de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a> no Parque da Guarita, que contar&aacute; com aqu&aacute;rios, esqueletos de animais marinhos e reprodu&ccedil;&otilde;es dos diferentes ecossistemas da regi&atilde;o, al&eacute;m de exibir pe&ccedil;as arqueol&oacute;gicas ind&iacute;genas.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p>A principal forma de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> cultivada pelos residentes, de acordo com De Rose, &eacute; a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a>, com in&uacute;meros praticantes em v&aacute;rias de suas formas, desde tradicionais a contempor&acirc;neas.<sup id="_ref&shy;Rose_b" class="reference"><a href="#_note&shy;Rose" title="">[147]</a></sup> Segundo Paulo Cezar Timm, <i>&#34&semi;o n&iacute;vel cultural da cidade e as atividades culturais ainda deixam a desejar, .... mas &eacute; de se ressaltar a emerg&ecirc;ncia de boa poesia e dos festivais de m&uacute;sica&#34&semi;</i>.<sup id="_ref&shy;Timm_b" class="reference"><a href="#_note&shy;Timm" title="">[132]</a></sup> Podem ser destacados nestas &aacute;reas o Grupo de Cultura Popular Kikumb&iacute;, premiado em v&aacute;rios festivais do estado,<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> o projeto Quinta na Pra&ccedil;a, com m&uacute;sica ao vivo em v&aacute;rios estilos apresentada no coreto da Pra&ccedil;a XV de Novembro, privilegiando m&uacute;sicos locais e atraindo sempre muitos espectadores,<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> e o grupo Mesa de Bar, que realiza recitais de poesia e de m&uacute;sicas pr&oacute;prias e <a href="http://en.wikipedia.org/wiki/MPB" id="w">MPB</a>, excursionando por v&aacute;rias cidades do Rio Grande do Sul com sucesso.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<p>No entanto, o crescimento tur&iacute;stico da cidade levou &agrave; consolida&ccedil;&atilde;o de uma vida cultural e art&iacute;stica mais variada e din&acirc;mica, concentrada por&eacute;m nos meses de ver&atilde;o. A <a href="http://en.wikipedia.org/wiki/Casa_de_Cultura_de_Torres" id="w">Casa de Cultura de Torres</a> &eacute; o mais importante espa&ccedil;o cultural p&uacute;blico da cidade, mostrando exposi&ccedil;&otilde;es e apresenta&ccedil;&otilde;es de arte.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> A SAPT tamb&eacute;m desenvolve significativa atua&ccedil;&atilde;o cultural, mantendo em parceria com a Prefeitura o Centro Municipal de Cultura, com audit&oacute;rio para 200 pessoas, um espa&ccedil;o de mostras e organizando espet&aacute;culos, cursos e oficinas.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Mas tamb&eacute;m h&aacute; outros locais, como o P&aacute;tio das Artes, com atividades m&uacute;ltiplas,<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> al&eacute;m de hot&eacute;is e associa&ccedil;&otilde;es comunit&aacute;rias tamb&eacute;m abrirem seus espa&ccedil;os para as artes e o artesanato.<sup id="_ref&shy;Asef_b" class="reference"><a href="#_note&shy;Asef" title="">[79]</a></sup><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pelichek181.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Praia de Torres&#39&semi;&#39&semi;, pintura de Francis Pelichek, 1927. [[Pinacoteca Bar&atilde;o de Santo &Acirc;ngelo]].</a></p>&#10;<p>Em toda a cidade s&atilde;o realizados in&uacute;meros espet&aacute;culos de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, m&uacute;sica, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, exposi&ccedil;&otilde;es, festivais e shows diversos. A t&iacute;tulo de exemplo cite&shy;se o festival de teatro Torres na Cena, que gra&ccedil;as ao crescente interesse de grupos de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> vem adquirindo contornos nacionais&semi;<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> a Feira do Livro de Torres, que vem crescendo a cada ano, d&aacute; espa&ccedil;o para escritores locais como Hellen Rolim e Cleide Lacerda Alves, e j&aacute; contou com a participa&ccedil;&atilde;o de nomes importantes como <a href="http://en.wikipedia.org/wiki/Martha_Medeiros" id="w">Martha Medeiros</a>, <a href="http://en.wikipedia.org/wiki/Moacyr_Scliar" id="w">Moacyr Scliar</a>, <a href="http://en.wikipedia.org/wiki/Mario_Pirata" id="w">Mario Pirata</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Fernando_Ver%C3%ADssimo" id="w">Lu&iacute;s Fernando Ver&iacute;ssimo</a>&semi;<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup><sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> o Beach Folia, um dos maiores <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnavais</a> do estado&semi;<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> e as v&aacute;rias atra&ccedil;&otilde;es promovidas pelo SESC, trazendo artistas de fama nacional como <a href="http://en.wikipedia.org/wiki/Os_Paralamas_do_Sucesso" id="w">Os Paralamas do Sucesso</a> e <a href="http://en.wikipedia.org/wiki/Nando_Reis" id="w">Nando Reis</a>.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup><sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<p>Finalmente, &eacute; de lembrar que a paisagem torrense desde o s&eacute;culo XIX vem servindo como motivo de inspira&ccedil;&atilde;o para muitos artistas de fora, que a retrataram em pinturas, desenhos e fotografias, dos quais s&atilde;o importantes entre outros <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Debret" id="w">Jean&shy;Baptiste Debret</a>, <a href="http://en.wikipedia.org/wiki/Herrmann_Rudolf_Wendroth" id="w">Herrmann Rudolf Wendroth</a>, <a href="http://en.wikipedia.org/wiki/Francis_Pelichek" id="w">Francis Pelichek</a><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Maristany_de_Trias" id="w">Lu&iacute;s Maristany de Trias</a><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> e <a href="http://en.wikipedia.org/wiki/Dan%C3%BAbio_Gon%C3%A7alves" id="w">Dan&uacute;bio Gon&ccedil;alves</a>.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Entre os locais, merece nota Nilceomar Munari, h&aacute; mais de uma d&eacute;cada dedicada a pintar a cidade.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<a id="Tradi%C3%A7%C3%B5es_e_folclore" name="Tradi%C3%A7%C3%B5es_e_folclore"></a><h3> Tradi&ccedil;&otilde;es e folclore </h3>&#10;<p>Torres compartilha com toda a regi&atilde;o do Litoral Norte do estado diversos costumes tradicionais, a come&ccedil;ar pelos h&aacute;bitos t&iacute;picos da comunidade pesqueira, com suas t&eacute;cnicas e materiais antigos, que ainda sobrevivem principalmente entre os pescadores mais velhos, produzindo artesanalmente suas redes e barcos, mantendo seus conhecimentos e interpreta&ccedil;&otilde;es tradicionais sobre o mar, os fen&ocirc;menos do clima e os peixes, e preservando uma s&eacute;rie de pr&aacute;ticas como a de fazer promessas e benzeduras antes de sair &agrave; pesca, ou usando amuletos. Ainda vivem tamb&eacute;m, consolidadas basicamente no s&eacute;culo XIX mas de origem &uacute;ltima imemorial, pr&aacute;ticas de <a href="http://en.wikipedia.org/wiki/Medicina_caseira" id="w">medicina caseira</a>, <a href="http://en.wikipedia.org/wiki/Alimenta%C3%A7%C3%A3o" id="w">alimenta&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Vestu%C3%A1rio" id="w">vestu&aacute;rio</a>, formas de <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>, uso de <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">apelidos</a>, <a href="http://en.wikipedia.org/wiki/Lenda" id="w">lendas</a> e hist&oacute;rias diversas, como as lendas sobre um tesouro enterrado no Morro das Furnas, sobre a praga lan&ccedil;ada por um <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> por ter sido maltratado na cidade, e a do &#34&semi;esp&iacute;rito perdido&#34&semi;, uma interpreta&ccedil;&atilde;o local do <a href="http://en.wikipedia.org/wiki/Fogo&shy;f%C3%A1tuo" id="w">fogo&shy;f&aacute;tuo</a>.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<p>Nas formas de linguagem podem ser citados o uso de arca&iacute;smos, como <i>dous</i> (dois), <i>pero que</i> (porque), <i>entonce</i> (ent&atilde;o), <i>alhur</i> (alhures), <i>pregunta</i> (pergunta) e <i>digues</i> (diga), ou express&otilde;es idiom&aacute;ticas, como <i>fazer boca de bagre</i> (omitir&shy;se), <i>bendito fruto</i> (homem que se intromete em assuntos femininos), <i>mostrar as escamas</i> (revelar&shy;se) e <i>dar a casca</i> (morrer). A medicina caseira encontra express&atilde;o no uso <a href="http://en.wikipedia.org/wiki/Terap%C3%AAutica" id="w">terap&ecirc;utico</a> ou <a href="http://en.wikipedia.org/wiki/Profilaxia" id="w">profil&aacute;tico</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;gua_benta" id="w">&aacute;gua benta</a>, de ch&aacute;s de ervas como <a href="http://en.wikipedia.org/wiki/Arruda" id="w">arruda</a>, <a href="http://en.wikipedia.org/wiki/Mil&shy;homens" id="w">mil&shy;homens</a>, <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">guin&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Alecrim" id="w">alecrim</a>, <a href="http://en.wikipedia.org/wiki/Poejo" id="w">poejo</a>, <a href="http://en.wikipedia.org/wiki/Macela" id="w">macela</a> e muitas outras, al&eacute;m de benzeduras, ora&ccedil;&otilde;es e encantamentos, tais como a f&oacute;rmula para resolver engasgamentos: <i>bigu&aacute;, bigu&aacute;, sai espinha deste luga(r) que (es)tais</i>, ou aquela invocada para curar <a href="http://en.wikipedia.org/wiki/Icter%C3%ADcia" id="w">icter&iacute;cia</a> com folhas de laranjeira: <i>Deus te salve, laranjera, que eu n&atilde;o vim ti visit&aacute;, vim ti pidi nove foia, pruma visita expod&aacute;</i>.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Navegantes_torres.jpg%7Cthumb" id="w">Est&aacute;tua de Nossa Senhora dos Navegantes na pra&ccedil;a da Praia da Cal, ponto de partida de prociss&otilde;es e onde s&atilde;o depositadas oferendas populares.</a></p>&#10;<p>Outros costumes est&atilde;o ligados aos <a href="http://en.wikipedia.org/wiki/Ritos_de_passagem" id="w">ritos de passagem</a>, sendo mais conhecidos os <a href="http://en.wikipedia.org/wiki/Tabu" id="w">tabus</a> que envolvem o nascimento, como o que impede a parturiente de pisar em escama de peixe, e a morte de crian&ccedil;as, quando se usava vesti&shy;las como anjos e levar bandeirinhas ao cemit&eacute;rio para espet&aacute;&shy;las na tumba. Outros ritos s&atilde;o a confec&ccedil;&atilde;o de uma &#34&semi;mesa de inocentes&#34&semi; em pagamento de promessas, oferecendo doces e salgados a sete crian&ccedil;as com menos de oito anos, e o oferecimento de <a href="http://en.wikipedia.org/wiki/Ex&shy;voto" id="w">ex&shy;votos</a> feitos de massa de p&atilde;o. Entre as festas populares se destacam os <a href="http://en.wikipedia.org/wiki/Reisado" id="w">ternos de Reis</a>, dan&ccedil;as como o <a href="http://en.wikipedia.org/wiki/Pau&shy;de&shy;fita" id="w">pau&shy;de&shy;fita</a> e a jardineira, a festa do Boizinho, festas juninas, cantigas de roda, bailes e festas religiosas, sendo a mais concorrida a de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Navegantes" id="w">Nossa Senhora dos Navegantes</a>, cat&oacute;lica, comemorada em conjunto com <a href="http://en.wikipedia.org/wiki/Iemanj%C3%A1" id="w">Iemanj&aacute;</a> pelos adeptos das <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_afro&shy;brasileiras" id="w">religi&otilde;es afro&shy;brasileiras</a>. O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; outra forma de manifesta&ccedil;&atilde;o de costumes antigos, havendo em Torres e arredores o cultivo da <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a>, do <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordado</a>, da <a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestaria</a>, do artesanato com conchas, cip&oacute;s e bambus para confec&ccedil;&atilde;o de bolsas, tapetes, bijuterias, adornos para casas e outros objetos. Da mesma forma a <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> local tem pratos tradicionais, predominando os &agrave; base de peixe, marisco e siri, que podem ser preparados assados, fritos ou cozidos, geralmente acompanhados de pir&atilde;o de mandioca, arroz e batatas, ou ainda na forma de moquecas e past&eacute;is. Bebidas populares s&atilde;o a cacha&ccedil;a e o caf&eacute;, e entre os doces s&atilde;o apreciados os de batata&shy;doce, de ab&oacute;bora e de banana, al&eacute;m da rapadura, do p&eacute;&shy;de&shy;moleque e do puxa&shy;puxa.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> Muitas destas formas de cultura tradicional, por&eacute;m, como j&aacute; foi assinalado, est&atilde;o em vias de r&aacute;pido desaparecimento diante da <a href="http://en.wikipedia.org/wiki/Massifica%C3%A7%C3%A3o" id="w">massifica&ccedil;&atilde;o</a> da cultura produzida pela explos&atilde;o do turismo.<sup id="_ref&shy;Gedeon_c" class="reference"><a href="#_note&shy;Gedeon" title="">[144]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Torres&shy;parapente.jpg%7Cthumb" id="w">Parapente no Morro do Farol.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Torres&shy;surf.jpg%7Cthumb" id="w">Surfista na Praia da Guarita.</a></p>&#10;<p>Pratica&shy;se em Torres uma grande variedade de <a href="http://en.wikipedia.org/wiki/Esportes" id="w">esportes</a> ao ar livre e <i>indoors</i>, com grande n&uacute;mero de equipes, campeonatos e outras provas sendo organizadas durante todo o ano, incluindo beneficentes, mas em especial no ver&atilde;o. A Prefeitura possui uma Ger&ecirc;ncia para o esporte e se ocupa mantendo infra&shy;estruturas, como o Parque Municipal, e programando eventos esportivos.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Outras entidades p&uacute;blicas e privadas tamb&eacute;m participam da vida esportiva local organizando diversos eventos, com destaque para o <a href="http://en.wikipedia.org/wiki/SESC" id="w">SESC</a>, que mant&eacute;m um concorrido Circuito Ver&atilde;o de Esportes, multiesportivo, que na edi&ccedil;&atilde;o de 2011 reuniu cerca de 10 mil atletas de 80 munic&iacute;pios riograndenses nas etapas classificat&oacute;rias, com as finais previstas para Torres e que devem envolver cerca de 3 mil atletas.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup></p>&#10;<p>Atra&iacute;dos pelo sucesso do <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Balonismo_de_Torres" id="w">Festival Internacional de Balonismo</a>, praticantes de outras formas de esporte a&eacute;reo est&atilde;o se interessando pela cidade e, segundo a Prefeitura, Torres est&aacute; a caminho de se tornar a capital estadual do esporte a&eacute;reo, incluindo as modalidades de <a href="http://en.wikipedia.org/wiki/Parapente" id="w">parapente</a> (com e sem motor), <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ultraleve" id="w">ultraleve</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Gra&ccedil;as &agrave;s suas praias, rios e lagoas, Torres pode explorar muitas atividades esportivas aqu&aacute;ticas, seja competitivas ou recreativas. Uma das mais populares &eacute; o <a href="http://en.wikipedia.org/wiki/Surf" id="w">surf</a>, com v&aacute;rias provas, entre elas o Brasil Tour de Surf Profissional&semi;<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> a Ta&ccedil;a Madeirite, que reune grandes nomes do surfe ga&uacute;cho&semi;<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> o Billabong Colegial de Surf, eleito o melhor evento de surf do estado&semi;<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> o Planeta Surf Hang Loose, v&aacute;lido pelo Circuito Estadual de Surf Amador,<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> e o Circuito Interno de Surf.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> se destaca o Campeonato Municipal de Futebol de Campo, onde participam equipes como a S. E. S&atilde;o Jo&atilde;o, E.C. Mar Azul, S. E. Maracan&atilde;, E. C. Boa Uni&atilde;o e v&aacute;rias outras, jogando nos est&aacute;dios Riach&atilde;o, Zelau, Evaldo Santos, Manec&atilde;o, Comunit&aacute;rio e Est&aacute;dio do Drag&atilde;o.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup><sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> A equipe S. E. Torrense foi campe&atilde; do Campeonato Ga&uacute;cho de Futebol Feminino em 2010.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Disputa&shy;se tamb&eacute;m o Campeonato de Futebol de Sal&atilde;o e o Campeonato Praiano de Futebol, ambos mantidos pela Prefeitura.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> O <a href="http://en.wikipedia.org/wiki/V%C3%B4lei_de_praia" id="w">v&ocirc;lei de praia</a> tem sua Copa V&ocirc;lei Ver&atilde;o,<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> e destaca&shy;se a dupla Daniel Reis e Samarone, vencedora invicta do Circuito Banrisul de Esportes 2010.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> O <a href="http://en.wikipedia.org/wiki/Motocross" id="w">motocross</a> tem a Copa Ver&atilde;o Sobrerodas de Motocross, com 230 pilotos inscritos em 2009&semi;<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> na <a href="http://en.wikipedia.org/wiki/Corrida" id="w">corrida</a> os atletas disputam o Circuito Torres de Corridas de Rua, uma parceria do Sesc Torres, Ulbra Torres e Prefeitura Municipal, com v&aacute;rias provas distintas, e a Travessia Torres&shy;Tramanda&iacute; de Corrida. V&aacute;rios atletas locais v&ecirc;m obtendo pr&ecirc;mios e boas posi&ccedil;&otilde;es nestas competi&ccedil;&otilde;es e em outras fora dali, incluindo internacionais, como Claudinei Ribeiro, Sandra Couto e Airton Gaelzer.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Al&eacute;m destas citadas, a cidade tem in&uacute;meras outras atra&ccedil;&otilde;es esportivas em outras modalidades, como <a href="http://en.wikipedia.org/wiki/Taekwondo" id="w">taekwondo</a>,<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a>,<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> <a href="http://en.wikipedia.org/wiki/Skate" id="w">skate</a>,<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> <a href="http://en.wikipedia.org/wiki/Bocha" id="w">bocha</a>,<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a>,<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> al&eacute;m de competi&ccedil;&otilde;es de jogos de mesa como <a href="http://en.wikipedia.org/wiki/Canastra" id="w">canastra</a> de duplas e <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup><sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> nacionais 1&ordm; de janeiro (<a href="http://en.wikipedia.org/wiki/Confraterniza%C3%A7%C3%A3o_Universal" id="w">Confraterniza&ccedil;&atilde;o Universal</a>), 21 de abril (<a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>), 1&ordm; de maio (<a href="http://en.wikipedia.org/wiki/Dia_do_Trabalho" id="w">Dia do Trabalho</a>), 7 de setembro (<a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>), 12 de outubro (<a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o_Aparecida" id="w">Nossa Senhora Aparecida</a>), 2 de novembro (<a href="http://en.wikipedia.org/wiki/Finados" id="w">Finados</a>), 15 de novembro (<a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a>) e 25 de dezembro (<a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>)<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> e estadual 20 de setembro (<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Farroupilha" id="w">Revolu&ccedil;&atilde;o Farroupilha</a>),<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> Torres celebra feriados municipais nos dias 2 de fevereiro (<a href="http://en.wikipedia.org/wiki/Nossa_Senhora_dos_Navegantes" id="w">Nossa Senhora dos Navegantes</a>), 21 de maio (funda&ccedil;&atilde;o da cidade), 8 de agosto (<a href="http://en.wikipedia.org/wiki/Domingos_de_Gusm%C3%A3o" id="w">S&atilde;o Domingos</a>, padroeiro) e 8 de dezembro (Dia da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">Justi&ccedil;a</a>, feriado judici&aacute;rio).<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ricardo_Frantz_&shy;_La_Bella_Compagnia_&shy;_Torres%2C_2010.jpg%7Cthumb%7C800px%7Ccentro" id="w">Foto de um amanhecer na Praia da Cal, com o Morro das Furnas &agrave; direita, um dos perfis caracter&iacute;sticos de Torres.</a></p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p />&#10;<div class="reflist4" style="height: 220px&semi; overflow: auto&semi; padding: 3px">&#10;<p> &#10;</p></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Praia_de_Torres" id="w">Praia de Torres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_praias_do_Rio_Grande_do_Sul#Torres" id="w">Lista de praias de Torres</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Balonismo_de_Torres" id="w">Festival Internacional de Balonismo de Torres</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Torres_(Rio_Grande_do_Sul)" id="w"> </a></p></body></html>