<html><title>Economia</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ballard_Farmers%26%2339%3B_Market_&shy;_vegetables.jpg%7Cthumb%7Cdireita%7C300px%7COs_economistas_estudam_as_decis%C3%B5es_de_produ%C3%A7%C3%A3o%2C_troca_e_consumo%2C_como_aquelas_que_ocorrem_num_%5B%5Bmercado%5D%5D_tradicional." id="w">alt=Vendedora de vegetais num mercado.</a></p>&#10;<p>A <b>Economia</b> ( ) &eacute; uma <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> que consiste na an&aacute;lise da <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_(economia)" id="w">distribui&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> de <a href="http://en.wikipedia.org/wiki/Bem_(economia)" id="w">bens e servi&ccedil;os</a>. O termo <i>economia</i> vem do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &omicron;&iota;&kappa;&omicron;&nu;&omicron;&mu;&#943;&alpha; (de &omicron;&#7990;&kappa;&omicron;&sigmaf; , <a href="http://en.wikipedia.org/wiki/Translit." id="w">translit.</a> <i>oikos</i>, &#39&semi;casa&#39&semi; + &nu;&#972;&mu;&omicron;&sigmaf; , translit. <i>nomos</i>,  &#39&semi;costume ou lei&#39&semi;, ou tamb&eacute;m &#39&semi;gerir, administrar&#39&semi;: da&iacute; &#34&semi;regras da casa&#34&semi; ou &#34&semi;administra&ccedil;&atilde;o dom&eacute;stica&#34&semi;.<sup id="_ref&shy;etymology_a" class="reference"><a href="#_note&shy;etymology" title="">[1]</a></sup></p>&#10;<p>&Eacute; tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">ci&ecirc;ncia social</a> que estuda a <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B3mica" id="w">atividade econ&oacute;mica</a>, atrav&eacute;s da aplica&ccedil;&atilde;o da teoria econ&oacute;mica, tendo, na <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a>, a sua aplicabilidade pr&aacute;tica.</p>&#10;<p>Os modelos e t&eacute;cnicas atualmente usados em economia evolu&iacute;ram da <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a> do final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, derivado da vontade de usar m&eacute;todos mais emp&iacute;ricos &agrave; semelhan&ccedil;a das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_naturais" id="w">ci&ecirc;ncias naturais</a>.<sup id="_ref&shy;Clark_a" class="reference"><a href="#_note&shy;Clark" title="">[2]</a></sup>&#10;Pode representar, em sentido lato, a situa&ccedil;&atilde;o econ&oacute;mica de um <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs" id="w">pa&iacute;s</a> ou regi&atilde;o&semi; isto &eacute;, a sua situa&ccedil;&atilde;o conjuntural (relativamente aos <a href="http://en.wikipedia.org/wiki/Ciclo_econ%C3%B4mico" id="w">ciclos da economia</a>) ou estrutural.</p>&#10;<p>A economia &eacute;, geralmente, dividida em dois grandes ramos: a <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microeconomia</a>, que estuda os comportamentos individuais, e a <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroeconomia</a>, que estuda o resultado agregado dos v&aacute;rios comportamentos individuais. Atualmente, a economia aplica o seu corpo de conhecimento para an&aacute;lise e <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">gest&atilde;o</a> dos mais variados tipos de organiza&ccedil;&otilde;es humanas (entidades p&uacute;blicas, empresas privadas, cooperativas etc.) e dom&iacute;nios (internacional, finan&ccedil;as, desenvolvimento dos pa&iacute;ses, <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">ambiente</a>, <a href="http://en.wikipedia.org/wiki/Mercado_de_trabalho" id="w">mercado de trabalho</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, etc.).</p>&#10;<p>Outras formas de divis&atilde;o da disciplina s&atilde;o: a distin&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Economia_positiva" id="w">economia positiva</a> (&#34&semi;o que &eacute;&#34&semi;, que tenta explicar o comportamento ou fen&ocirc;meno econ&ocirc;mico observado) e <a href="http://en.wikipedia.org/wiki/Economia_normativa" id="w">economia normativa</a> (&#34&semi;o que deveria ser&#34&semi;, frequentemente relacionado com pol&iacute;ticas p&uacute;blicas)&semi; a distin&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Economia_ortodoxa" id="w">economia ortodoxa</a>, aquela que lida com o nexo &#34&semi;racionalidade&shy;individualismo&shy;equil&iacute;brio&#34&semi;, e a <a href="http://en.wikipedia.org/wiki/Economia_heterodoxa" id="w">economia heterodoxa</a>, que pode ser definida por um nexo &#34&semi;institui&ccedil;&otilde;es&shy;hist&oacute;ria&shy;estrutura social&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Microeconomia" name="Microeconomia"></a><h2> Microeconomia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paul_Samuelson.gif%7Cthumb%7Cdireita%7C%5B%5BPaul_Samuelson%7CPaul_Anthony_Samuelson%5D%5D%2C_um_dos_pais_fundadores_da_microeconomia%2C_autor_de_um_dos_manuais_mais_marcantes_da_hist%C3%B3ria_%26%2339%3B%26%2339%3B%5B%5BEconomics_(livro)" id="w">Economics]]&#39&semi;&#39&semi; (primeira edi&ccedil;&atilde;o em 1948) juntamente com os &#39&semi;&#39&semi;Princ&iacute;pios de economia pol&iacute;tica&#39&semi;&#39&semi; de [[John Stuart Mill]] (primeira edi&ccedil;&atilde;o de 1848) e os &#39&semi;&#39&semi;Princ&iacute;pios de economia pol&iacute;tica&#39&semi;&#39&semi; de [[Alfred Marshall]] (primeira edi&ccedil;&atilde;o de 1890).</a>&#10;Para <a href="http://en.wikipedia.org/wiki/Paul_Krugman" id="w">Paul Krugman</a> e Robin Wells,&#10;</p><dl><dd>&#34&semi;<i>uma das principais quest&otilde;es da microeconomia &eacute; a busca da validade da intui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a>, saber se os indiv&iacute;duos na busca dos seus interesses pr&oacute;prios contribuem para promover os interesses da sociedade no seu conjunto</i>&#34&semi;<sup id="_ref&shy;Krugman_p27_a" class="reference"><a href="#_note&shy;Krugman_p27" title="">[4]</a></sup>.</dd></dl>&#10;<p>Efetivamente, o foco de interesse da microeconomia &eacute;, antes de tudo, o estudo das escolhas dos agentes econ&oacute;micos, isto &eacute;, da forma como estes procedem dado um conjunto de diferentes op&ccedil;&otilde;es, comparando os benef&iacute;cios e inconvenientes para a prossecu&ccedil;&atilde;o dos seus objetivos ou para a satisfa&ccedil;&atilde;o dos seus interesses &shy; o postulado <a href="http://en.wikipedia.org/wiki/Utilidade_(economia)" id="w">utilitarista</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microeconomia</a> estuda as intera&ccedil;&otilde;es que ocorrem nos <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercados</a> em fun&ccedil;&atilde;o da informa&ccedil;&atilde;o existente e da <a href="http://en.wikipedia.org/wiki/Regula%C3%A7%C3%A3o_econ%C3%B4mica" id="w">regula&ccedil;&atilde;o estatal</a>. Distinguem&shy;se os mercado de <a href="http://en.wikipedia.org/wiki/Bem_(economia)" id="w">bens</a> e <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;os</a> dos mercados de <a href="http://en.wikipedia.org/wiki/Fator_de_produ%C3%A7%C3%A3o" id="w">fatores de produ&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a> e <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a>, por terem diferentes agentes e formas de funcionamento.</p>&#10;<p>A teoria compara os agregados da quantidade global demandada pelos compradores e da quantidade fornecida pelos vendedores, o que determina o <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;o</a>.</p>&#10;<p>Constr&oacute;i modelos que descrevem como o mercado pode conseguir o equil&iacute;brio entre o pre&ccedil;o e a quantidade, ou como pode reagir a altera&ccedil;&otilde;es do mercado ao longo do tempo, que &eacute; o que se denomina de mecanismo da <a href="http://en.wikipedia.org/wiki/Lei_da_oferta_e_da_procura" id="w">oferta e da procura</a>.</p>&#10;<p>As estruturas de mercado, como a <a href="http://en.wikipedia.org/wiki/Concorr%C3%AAncia_perfeita" id="w">concorr&ecirc;ncia perfeita</a> e o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>, s&atilde;o analisadas para tirar conclus&otilde;es sobre o seu comportamento e a sua <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_econ%C3%B3mica" id="w">efici&ecirc;ncia econ&oacute;mica</a>.</p>&#10;<p>A an&aacute;lise de um mercado &eacute; feita a partir de hip&oacute;teses simplificadoras, como por exemplo a <a href="http://en.wikipedia.org/wiki/Racionalidade_econ%C3%B3mica" id="w">racionalidade dos agentes</a> e <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_parcial" id="w">equil&iacute;brio parcial</a> (parte&shy;se do pressuposto de o mercado n&atilde;o &eacute; afetado pelo que se passa em outros mercados ).</p>&#10;<p>Uma an&aacute;lise em <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_geral" id="w">equil&iacute;brio geral</a> &eacute; um estudo mais abragente, que permite avaliar as consequ&ecirc;ncias sobre os outros mercados, para compreender as intera&ccedil;&otilde;es e os mecanismos que podem levar a uma situa&ccedil;&atilde;o de equil&iacute;brio.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Teoria_microecon%C3%B3mica_tradicional" name="Teoria_microecon%C3%B3mica_tradicional"></a><h3> Teoria microecon&oacute;mica tradicional </h3>&#10;<p>A teoria microecon&oacute;mica <i>standard</i> assume que os agentes econ&oacute;micos, as fam&iacute;lias ou as empresas, s&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Racionalidade_(economia)" id="w">racionais</a>&#34&semi;<sup id="_ref&shy;Cahuc_1993_a" class="reference"><a href="#_note&shy;Cahuc_1993" title="">[6]</a></sup> , isto &eacute;, sup&otilde;e&shy;se terem habilidades cognitivas e informa&ccedil;&otilde;es suficientes para, por um lado, construir crit&eacute;rios de escolha entre diferentes op&ccedil;&otilde;es poss&iacute;veis, por outro, para maximizar a sua satisfa&ccedil;&atilde;o dadas as restri&ccedil;&otilde;es a que est&atilde;o sujeitos. Presume&shy;se que s&atilde;o capazes de identificar as restri&ccedil;&otilde;es sobre estas escolhas, tanto restri&ccedil;&otilde;es &#34&semi;internas&#34&semi; (as suas capacidade tecnol&oacute;gica, no caso das empresas, por exemplo), como as &#34&semi;externas&#34&semi; (por exemplo, as resultantes da conjuntura econ&oacute;mica).&#10;&Eacute; o <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma</a> do <i><a href="http://en.wikipedia.org/wiki/Homo_economicus" id="w">homo economicus</a></i><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> , que n&atilde;o implica <i>a priori</i> que os crit&eacute;rios de escolha dos indiv&iacute;duos sejam puramente ego&iacute;stas. Podem perfeitamente ser &#34&semi;racionalmente&#34&semi; altru&iacute;stas.</p>&#10;<p>Esta teoria deve sua exist&ecirc;ncia &agrave; s&iacute;ntese feita pela <a href="http://en.wikipedia.org/wiki/Economia_matem%C3%A1tica" id="w">economia matem&aacute;tica</a> <a href="http://en.wikipedia.org/wiki/Economia_neocl%C3%A1ssica" id="w">neocl&aacute;ssica</a> das d&eacute;cadas de 1940 e 1950, entre os contributos da <a href="http://en.wikipedia.org/wiki/Marginalismo" id="w">corrente marginalista</a> do s&eacute;culo XIX e da teoria do <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_geral" id="w">equil&iacute;brio geral</a> de <a href="http://en.wikipedia.org/wiki/L%C3%A9on_Walras" id="w">Walras</a><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> e <a href="http://en.wikipedia.org/wiki/Vilfredo_Pareto" id="w">Pareto</a><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Hicks" id="w">John Hicks</a> e <a href="http://en.wikipedia.org/wiki/Paul_Samuelson" id="w">Paul Samuelson</a> s&atilde;o considerados os pais da microeconomia tradicional atual<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> , que podemos dividir em quatro &aacute;reas:</p>&#10;&#10;<ol>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Teoria_do_consumidor" id="w">teoria do consumidor</a>, que estuda o comportamento das fam&iacute;lias ao fazer op&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> sujeitas a restri&ccedil;&otilde;es or&ccedil;amentais&semi;</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Teoria_da_firma" id="w">teoria da firma</a>, que estuda o comportamento de empresas que pretendem maximizar seus lucros sujeitos a restri&ccedil;&otilde;es tecnol&oacute;gicas&semi;</li>&#10;<li>A teoria das trocas dos mercados, que podem ou n&atilde;o ser concorrenciais&semi;</li>&#10;<li>A teoria do <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_%C3%A0_Pareto" id="w">&oacute;timo econ&ocirc;mico</a>, que recorre ao conceito de Pareto para avaliar a efici&ecirc;ncia econ&oacute;mica das intera&ccedil;&otilde;es coletivas entre os agentes, atrav&eacute;s do com&eacute;rcio.</li></ol>&#10;<a id="Produ%C3%A7%C3%A3o%2C_custo_e_efici%C3%AAncia" name="Produ%C3%A7%C3%A3o%2C_custo_e_efici%C3%AAncia"></a><h3> Produ&ccedil;&atilde;o, custo e efici&ecirc;ncia </h3>&#10;<p> </p>&#10;<p>Em microeconomia, <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> &eacute; um processo que usa <a href="http://en.wikipedia.org/wiki/Fator_de_produ%C3%A7%C3%A3o" id="w">insumos</a> para criar produtos, destinados ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> ou ao <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a>. A produ&ccedil;&atilde;o &eacute; um fluxo, logo &eacute; mensur&aacute;vel atrav&eacute;s de um r&aacute;cio por unidade de tempo. &Eacute; comum distinguir entre a produ&ccedil;&atilde;o de bens de consumo (alimentos, cortes de cabelo, etc.) vs. bens de <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimento</a> (novos tratores, edif&iacute;cios, estradas, etc.), <a href="http://en.wikipedia.org/wiki/Bem_p%C3%BAblico" id="w">bens p&uacute;blicos</a> (defesa nacional, seguran&ccedil;a p&uacute;blica, prote&ccedil;&atilde;o civil, etc.) ou <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">bens privados</a> (computadores novos, bananas, etc.).</p>&#10;<p>As entradas para o processo de produ&ccedil;&atilde;o incluem fatores de produ&ccedil;&atilde;o b&aacute;sicos como o <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a>, <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital</a> (bens duradouros usados na produ&ccedil;&atilde;o, como uma f&aacute;brica) e <a href="http://en.wikipedia.org/wiki/Terra_(economia)" id="w">terra</a> (incluindo recursos naturais). Outros fatores incluem <a href="http://en.wikipedia.org/wiki/Bem_intermedi%C3%A1rio" id="w">bens interm&eacute;dios</a> usados na produ&ccedil;&atilde;o dos bens finais, como por exemplo o a&ccedil;o no fabrico de um carro novo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Custo_de_oportunidade" id="w">custo de oportunidade</a>, relacionado com o <a href="http://en.wikipedia.org/wiki/Custo_econ%C3%B3mico" id="w">custo econ&oacute;mico</a>, &eacute; o valor da melhor alternativa dispon&iacute;vel quando se tem que fazer uma escolha entre duas op&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Exclus%C3%A3o_m%C3%BAtua" id="w">mutuamente exclusivas</a>.&#10;&Eacute; descrita como sendo a express&atilde;o da &#34&semi;rela&ccedil;&atilde;o b&aacute;sica entre <a href="http://en.wikipedia.org/wiki/Escassez" id="w">escassez</a> e <a href="http://en.wikipedia.org/wiki/Escolha" id="w">escolha</a>&#34&semi;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>&#10;O custo de oportunidade &eacute; um fator que garante a utiliza&ccedil;&atilde;o eficiente dos recursos escassos, pois o custo &eacute; ponderado face ao valor gerado, no momento de decidir aumentar ou reduzir uma atividade.</p>&#10;<p>Os custos de oportunidade n&atilde;o se restringem a custos monet&aacute;rios. Podem tamb&eacute;m ser medidos em tempo (de <a href="http://en.wikipedia.org/wiki/Lazer" id="w">lazer</a>, por exemplo) ou qualquer outra coisa que corresponda a um benef&iacute;cio alternativo (<a href="http://en.wikipedia.org/wiki/Utilidade_(economia)" id="w">utilidade</a>, no vocabul&aacute;rio microecon&oacute;mico)<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;A <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_econ%C3%B3mica" id="w">efici&ecirc;ncia econ&oacute;mica</a> descreve o quanto um sistema utiliza bem os recursos dispon&iacute;veis, dada a <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> dispon&iacute;vel. A efici&ecirc;ncia aumenta se conseguirmos obter um maior resultado sem aumentar os recursos usados, ou seja, se conseguirmos reduzir o &#34&semi;desperd&iacute;cio&#34&semi;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>&#10;Dizemos que temos uma <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_de_Pareto" id="w">efici&ecirc;ncia de Pareto</a> quando estamos num ponto onde nenhuma altera&ccedil;&atilde;o na forma como usamos os recursos dispon&iacute;veis consegue melhorar o resultado para algu&eacute;m sem piorar a situa&ccedil;&atilde;o de outro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:newPpf_small.png%7Cthumbnail%7Cdireita%7CFronteira_de_possibilidades_de_produ%C3%A7%C3%A3o" id="w">400px</a>&#10;A <a href="http://en.wikipedia.org/wiki/Fronteira_de_possibilidades_de_produ%C3%A7%C3%A3o" id="w">fronteira de possibilidades de produ&ccedil;&atilde;o</a> (FPP) &eacute; uma ferramenta anal&iacute;tica que representa a escassez, custo e efici&ecirc;ncia. No caso mais simples, estudamos uma <a href="http://en.wikipedia.org/wiki/Economia_(atividade_humana)" id="w">economia</a> que produz apenas dois bens. A FPP &eacute; uma tabela ou gr&aacute;fico (ver ilustra&ccedil;&atilde;o) que mostra as v&aacute;rias combina&ccedil;&otilde;es de quantidades dos dois produtos que &eacute; poss&iacute;vel ter, dado a tecnologia e os <a href="http://en.wikipedia.org/wiki/Fatores_de_produ%C3%A7%C3%A3o" id="w">fatores de produ&ccedil;&atilde;o</a> dispon&iacute;veis.</p>&#10;<p>Cada ponto na curva mostra uma <a href="http://en.wikipedia.org/wiki/Produto_potencial" id="w">produ&ccedil;&atilde;o potencial total</a> m&aacute;xima para a economia, que &eacute; a produ&ccedil;&atilde;o m&aacute;xima poss&iacute;vel para um bem, dada uma quantidade de produ&ccedil;&atilde;o para o outro bem. &Eacute; um ponto de <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_produtiva" id="w">efici&ecirc;ncia produtiva</a> por maximizar a produ&ccedil;&atilde;o para um total dado de insumos. Um ponto &#34&semi;dentro&#34&semi; da curva &eacute; poss&iacute;vel mas representa inefici&ecirc;ncia produtiva (uso de insumos com desperd&iacute;cio), no sentido de que &eacute; poss&iacute;vel aumentar a produ&ccedil;&atilde;o de um ou ambos os bens no sentido nordeste em dire&ccedil;&atilde;o a um ponto na curva.</p>&#10;<p>O gr&aacute;fico na ilustra&ccedil;&atilde;o exemplifica uma curva com todos os pontos economicamente eficientes. O ponto <b>A</b> no gr&aacute;fico, por exemplo, indica&shy;nos que a produ&ccedil;&atilde;o de <b>F<sub>A</sub></b>  de comida e <b>C<sub>A</sub></b> de computadores &eacute; eficiente. O mesmo se passa com <b>F<sub>B</sub></b> de comida e <b>C<sub>B</sub></b> de computadores (ponto <b>B</b>). Os pontos abaixo dessa linha s&atilde;o ineficientes, pois &eacute; poss&iacute;vel aumentar a produ&ccedil;&atilde;o de um dos bens sem ser for&ccedil;ado a reduzir a produ&ccedil;&atilde;o do outro.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escassez" id="w">escassez</a> &eacute; representada na figura pela impossibilidade de se poder produzir para al&eacute;m da FPP. S&atilde;o os pontos acima da linha, imposs&iacute;veis de atingir com os recursos e tecnologia dispon&iacute;veis.&#10;&Eacute; tamb&eacute;m representada pelo <a href="http://en.wikipedia.org/wiki/Declive" id="w">declive</a> da curva, que representa o quanto da produ&ccedil;&atilde;o de um bem diminui quando  a produ&ccedil;&atilde;o do outro aumenta, numa <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_inversa" id="w">rela&ccedil;&atilde;o inversa</a>.<sup id="_ref&shy;Montani, Guido 1987_a" class="reference"><a href="#_note&shy;Montani, Guido 1987" title="">[14]</a></sup>&#10;Isso ocorre porque uma maior produ&ccedil;&atilde;o de um bem requer a transfer&ecirc;ncia de insumos da produ&ccedil;&atilde;o do outro bem, for&ccedil;ando a sua diminui&ccedil;&atilde;o.&#10;&Eacute; um exemplo de <a href="http://en.wikipedia.org/wiki/Custo_de_oportunidade" id="w">custo de oportunidade</a> e significa que escolher mais de um bem implica ter menos do outro.</p>&#10;<p>Estar na curva pode ainda n&atilde;o satisfazer completamente a efici&ecirc;ncia alocativa (tamb&eacute;m apelidado de <i>efici&ecirc;ncia de Pareto</i>) se a curva n&atilde;o consistir numa combina&ccedil;&atilde;o de produtos que os consumidores tenham prefer&ecirc;ncia face a outros pontos ou combina&ccedil;&otilde;es.<sup id="_ref&shy;Samuelson_Nordhaus_2004_a" class="reference"><a href="#_note&shy;Samuelson_Nordhaus_2004" title="">[15]</a></sup> &#10;Numa <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a>, o ponto da curva onde a economia se posiciona pode ser explicado pela <a href="http://en.wikipedia.org/wiki/Utilidade_(economia)" id="w">escolha</a> que os agentes acham mais prefer&iacute;vel.</p>&#10;<p>Muito da <a href="http://en.wikipedia.org/wiki/Economia_aplicada" id="w">economia aplicada</a> em <a href="http://en.wikipedia.org/wiki/Pol%C3%ADticas_p%C3%BAblicas" id="w">pol&iacute;ticas p&uacute;blicas</a> est&aacute; preocupada em determinar como a efici&ecirc;ncia de uma economia pode ser aumentada.<sup id="_ref&shy;Samuelson_Nordhaus_2004_b" class="reference"><a href="#_note&shy;Samuelson_Nordhaus_2004" title="">[15]</a></sup>  &#10;Encarar a realidade da escassez para ent&atilde;o perceber como podemos organizar a sociedade para ter o uso mais eficiente dos recursos tem sido descrito como sendo a &#34&semi;ess&ecirc;ncia da economia&#34&semi;, onde a disciplina &#34&semi;faz a sua contribui&ccedil;&atilde;o &iacute;mpar&#34&semi;.<sup id="_ref&shy;Samuelson_Nordhaus_2004_c" class="reference"><a href="#_note&shy;Samuelson_Nordhaus_2004" title="">[15]</a></sup>  </p>&#10;<a id="Especializa%C3%A7%C3%A3o" name="Especializa%C3%A7%C3%A3o"></a><h3> Especializa&ccedil;&atilde;o </h3>&#10;<p> &#10;A especializa&ccedil;&atilde;o &eacute; considerada um aspecto chave para a efici&ecirc;ncia econ&oacute;mica, devido a diferentes agentes (indiv&iacute;duos ou pa&iacute;ses) terem diferentes <a href="http://en.wikipedia.org/wiki/Vantagem_comparativa" id="w">vantagens comparativas</a>.</p>&#10;<p>Mesmo que um pa&iacute;s detenha <a href="http://en.wikipedia.org/wiki/Vantagem_absoluta" id="w">vantagem absoluta</a> em todos os setores, tem vantagem em se especializar nas &aacute;reas onde tenha as maiores vantagens comparativas, efetuando depois trocas comerciais com outros pa&iacute;ses. Consegue desta forma obter uma maior quantidade dos produtos onde n&atilde;o se especializou comparado com a op&ccedil;&atilde;o de produzir tudo por si.</p>&#10;<p>Um exemplo disso &eacute; a especializa&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_desenvolvido" id="w">pa&iacute;ses desenvolvidos</a> em <a href="http://en.wikipedia.org/wiki/Alta_tecnologia" id="w">produtos de alta tecnologia</a>, preferindo adquirir os bens de manufatura aos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses em desenvolvimento</a>, onde a m&atilde;o&shy;de&shy;obra &eacute; barata e abundante.</p>&#10;<p>A teoria defende que desta forma se consegue obter um maior total de produtos e utilidade, comparando com a situa&ccedil;&atilde;o em que cada pa&iacute;s decide pela produ&ccedil;&atilde;o pr&oacute;pria de todos os produtos.</p>&#10;<p>A teoria da vantagem comparativa &eacute; respons&aacute;vel pela cren&ccedil;a generalizada dos <a href="http://en.wikipedia.org/wiki/Economista" id="w">economistas</a> nos benef&iacute;cios do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_livre" id="w">com&eacute;rcio livre</a>.</p>&#10;<p>O conceito aplica&shy;se a indiv&iacute;duos, fazendas, f&aacute;bricas, fornecedores de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o" id="w">servi&ccedil;os</a> e a <a href="http://en.wikipedia.org/wiki/Economia_(atividade_humana)" id="w">economias</a>.</p>&#10;<p>Em qualquer um destes sistemas produtivos podemos ter:&#10;</p>&#10;<ul>&#10;<li>uma <i><a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_do_trabalho" id="w">divis&atilde;o do trabalho</a></i> onde cada trabalhador &eacute; respons&aacute;vel por uma tarefa distinta e especializada fazendo parte do esfor&ccedil;o produtivo, ou</li>&#10;<li>diferentes formas de uso do <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">capital fixo</a> e da <a href="http://en.wikipedia.org/wiki/Terra_(economia)" id="w">terra</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/A_Riqueza_das_Na%C3%A7%C3%B5es" id="w">A Riqueza das Na&ccedil;&otilde;es</a> (1776), de <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> faz uma discuss&atilde;o not&aacute;vel dos benef&iacute;cios da divis&atilde;o do trabalho.  A forma como os indiv&iacute;duos podem aplicar da melhor forma o seu trabalho, ou qualquer outro recurso, &eacute; um tema central do primeiro livro da obra.</p>&#10;<p>Smith afirmava que um indiv&iacute;duo deveria investir recursos, por exemplo, terra e trabalho, de forma a obter o maior retorno poss&iacute;vel.</p>&#10;<p>Desta forma, as v&aacute;rias aplica&ccedil;&otilde;es de um mesmo recurso devem ter uma taxa de retorno igual (ajustada pelo risco relativo associado a cada atividade). Caso contr&aacute;rio, acabaria por ocorrer uma realoca&ccedil;&atilde;o de recursos melhorando o retorno.</p>&#10;<p>O economista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Turgot" id="w">Turgot</a> fez o mesmo racioc&iacute;nio dez anos antes, em <a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>&#10;Estas ideias, escreveu <a href="http://en.wikipedia.org/wiki/George_Stigler" id="w">George Stigler</a>, s&atilde;o a proposi&ccedil;&atilde;o central da teoria econ&ocirc;mica.</p>&#10;<p>De forma mais geral, a teoria diz que fatores do mercado, como os custos de produ&ccedil;&atilde;o e os <a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">pre&ccedil;os</a> dos insumos, determinam a aloca&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Fator_de_produ%C3%A7%C3%A3o" id="w">fatores de produ&ccedil;&atilde;o</a> tendo em conta a <i><a href="http://en.wikipedia.org/wiki/Vantagem_comparativa" id="w">vantagem comparativa</a></i>.</p>&#10;<p>S&atilde;o escolhidos os insumos mais baratos, de forma a ter o mais baixo <i><a href="http://en.wikipedia.org/wiki/Custo_de_oportunidade" id="w">custo de oportunidade</a></i> para cada tipo de produto.</p>&#10;<p>Com este processo, a produ&ccedil;&atilde;o agregada aumenta como <a href="http://en.wikipedia.org/wiki/M%C3%A3o_invis%C3%ADvel" id="w">efeito colateral</a>.&#10;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;Esta especializa&ccedil;&atilde;o da produ&ccedil;&atilde;o cria oportunidades para <i><a href="http://en.wikipedia.org/wiki/Ganhos_com_o_com%C3%A9rcio" id="w">ganhos com o com&eacute;rcio</a></i> em que os detentores dos recursos beneficiam do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> vendendo um tipo de produto contra outros bens de maior valor.</p>&#10;<p>Uma medida dos ganhos de com&eacute;rcio &eacute; o aumento na produ&ccedil;&atilde;o (formalmente, a soma do acr&eacute;scimo do <a href="http://en.wikipedia.org/wiki/Excedente_do_consumidor" id="w">excedente do consumidor</a> e dos <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a> do produtor) resultante da especializa&ccedil;&atilde;o na produ&ccedil;&atilde;o e do consequente com&eacute;rcio.<sup id="_ref&shy;Samuelson_Nordhaus_2004_d" class="reference"><a href="#_note&shy;Samuelson_Nordhaus_2004" title="">[15]</a></sup>  <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Oferta_e_demanda" name="Oferta_e_demanda"></a><h3> Oferta e demanda </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Supply&shy;demand&shy;right&shy;shift&shy;demand.svg%7Cthumb%7Cdireita%7CO_modelo_de_oferta_e_demanda_descreve_como_os_pre%C3%A7os_variam_de_acordo_com_o_equil%C3%ADbrio_entre_a_disponibilidade_e_a_procura._O_gr%C3%A1fico_mostra_um_aumento_na_demanda_de_D%26lt%3Bsub%26gt%3B1%26lt%3B/sub%26gt%3B_para_D%26lt%3Bsub%26gt%3B2%26lt%3B/sub%26gt%3B_e__o_consequente_aumento_no_pre%C3%A7o_e_na_quantidade_necess%C3%A1rio_para_se_atingir_um_novo_ponto_de_equil%C3%ADbrio_na_curva_de_oferta_(S)." id="w">alt=Gr&aacute;fico mostrando Quantidade no eixo X e Pre&ccedil;o no eixo Y</a>&#10;A teoria de oferta e demanda explica os pre&ccedil;os e as quantidades dos bens transacionados numa economia de <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> e as respetivas varia&ccedil;&otilde;es.</p>&#10;<p>Na teoria microecon&ocirc;mica em particular, refere&shy;se &agrave; determina&ccedil;&atilde;o do pre&ccedil;o e quantidade num mercado de <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_perfeita" id="w">concorr&ecirc;ncia perfeita</a>, que tem um papel fundamental na constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Modelo_econ%C3%B3mico" id="w">modelos</a> para outras estruturas de mercado, como <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Oligop%C3%B3lio" id="w">oligop&oacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_monopol%C3%ADstica" id="w">competi&ccedil;&atilde;o monopol&iacute;stica</a>) e para outras abordagens te&oacute;ricas.</p>&#10;<p>Para o mercado de um <a href="http://en.wikipedia.org/wiki/Bem_(economia)" id="w">bem</a>,  a <i>demanda</i> mostra a quantidade que os poss&iacute;veis compradores estariam dispostos a comprar para cada pre&ccedil;o unit&aacute;rio do bem. A demanda &eacute; frequentemente representada usando uma tabela ou um gr&aacute;fico relacionando o pre&ccedil;o com a quantidade demandada (ver figura).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Teoria_do_consumidor" id="w">teoria da demanda</a> descreve os consumidores individuais como entidades &#34&semi;<a href="http://en.wikipedia.org/wiki/Racionalidade_(economia)" id="w">racionais</a>&#34&semi; que escolhem a quantidade &#34&semi;melhor poss&iacute;vel&#34&semi; de cada bem, em fun&ccedil;&atilde;o dos rendimentos, pre&ccedil;os, prefer&ecirc;ncias, etc.</p>&#10;<p>Uma express&atilde;o para isso &eacute; &#39&semi;maximiza&ccedil;&atilde;o da utilidade restringida&#39&semi; (sendo a renda a &#34&semi;<a href="http://en.wikipedia.org/wiki/Restri%C3%A7%C3%A3o_or%C3%A7amental" id="w">restri&ccedil;&atilde;o</a>&#34&semi; da demanda).</p>&#10;<p>Para esse contexto, &#34&semi;<a href="http://en.wikipedia.org/wiki/Utilidade_(economia)" id="w">utilidade</a>&#34&semi; refere&shy;se &agrave;s hipot&eacute;ticas prefer&ecirc;ncias relativas dos consumidores individuais.</p>&#10;<p>A utilidade e a renda s&atilde;o ent&atilde;o usadas para modelar os efeitos de mudan&ccedil;as de pre&ccedil;o nas quantidades demandadas.</p>&#10;<p>A <b>lei da demanda</b> diz que, regra geral, o pre&ccedil;o e a quantidade demandada num determinado mercado est&atilde;o inversamente relacionados.</p>&#10;<p>Por outras palavras, quanto mais alto for o pre&ccedil;o de um produto, menos pessoas estar&atilde;o dispostas ou poder&atilde;o compr&aacute;&shy;lo ( <a href="http://en.wikipedia.org/wiki/Ceteris_paribus" id="w">tudo o resto inalterado</a>).</p>&#10;<p>Quando o pre&ccedil;o de um bem sobe, o <a href="http://en.wikipedia.org/wiki/Poder_de_compra" id="w">poder de compra</a> geral diminui (<i><a href="http://en.wikipedia.org/wiki/Efeito_renda" id="w">efeito renda</a></i>) e os consumidores mudam para bens mais baratos (<i><a href="http://en.wikipedia.org/wiki/Efeito_substitui%C3%A7%C3%A3o" id="w">efeito substitui&ccedil;&atilde;o</a></i>).&#10;Outros fatores tamb&eacute;m podem afetar a demanda. Por exemplo, um aumento na renda desloca a curva da demanda em dire&ccedil;&atilde;o oposta &agrave; origem, como &eacute; exemplificado na figura.</p>&#10;<p><i>Oferta</i> &eacute; a rela&ccedil;&atilde;o entre o pre&ccedil;o de um bem e a quantidade que os fornecedores colocam &agrave; venda para cada pre&ccedil;o desse bem. A oferta &eacute; normalmente representada atrav&eacute;s de um gr&aacute;fico relacionando o pre&ccedil;o com a quantidade ofertada. Assume&shy;se que os produtores maximizam o lucro, o que significa que tentam produzir a quantidade que lhes ir&aacute; dar o maior lucro poss&iacute;vel. A <b>oferta</b> &eacute; tipicamente representada como uma rela&ccedil;&atilde;o diretamente proporcional entre pre&ccedil;o e quantidade (tudo o resto inalterado).</p>&#10;<p>Por outras palavras, quanto maior for o pre&ccedil;o pelo qual uma mercadoria pode ser vendida, mais produtores estar&atilde;o dispostos a fornec&ecirc;&shy;la. O pre&ccedil;o alto incentiva a produ&ccedil;&atilde;o. Em oposi&ccedil;&atilde;o, para um pre&ccedil;o abaixo do equil&iacute;brio, h&aacute; uma falta de bens ofertados em compara&ccedil;&atilde;o com a quantidade demandada pelo mercado. Isso faz com que o pre&ccedil;o des&ccedil;a. O modelo de oferta e demanda prev&ecirc; que, para curvas de oferta e demanda dadas, o pre&ccedil;o e quantidade ir&atilde;o se estabilizar no pre&ccedil;o em que a quantidade ofertada &eacute; igual &agrave; quantidade demandada. Esse ponto &eacute; a intersec&ccedil;&atilde;o das duas curvas no gr&aacute;fico acima, o <a href="http://en.wikipedia.org/wiki/Equil%C3%ADbrio_do_mercado" id="w">equil&iacute;brio do mercado</a>.</p>&#10;<p>Para uma determinada quantidade de um bem, o ponto do pre&ccedil;o na curva da demanda permite determinar o <i>valor</i>, ou <a href="http://en.wikipedia.org/wiki/Utilidade_marginal" id="w">utilidade marginal</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> para os consumidores para essa unidade de produto. Ele indica a quantia que um consumidor estaria disposto a pagar por aquela unidade espec&iacute;fica do bem: o seu <i><a href="http://en.wikipedia.org/wiki/Custo_marginal" id="w">custo marginal</a></i>. O pre&ccedil;o no ponto de equil&iacute;brio &eacute; determinado pela conjuga&ccedil;&atilde;o da oferta e demanda. Por isso podemos dizer que, em mercados perfeitamente competitivos, a oferta e a demanda conseguem um equil&iacute;brio entre o custo e o valor.<sup id="_ref&shy;Hicks_a" class="reference"><a href="#_note&shy;Hicks" title="">[24]</a></sup></p>&#10;<p>Do lado da oferta, alguns fatores de produ&ccedil;&atilde;o s&atilde;o relativamente <a href="http://en.wikipedia.org/wiki/Custo_fixo" id="w">fixos</a> no <a href="http://en.wikipedia.org/wiki/Curto_prazo" id="w">curto prazo</a>, o que pode afetar os custos em caso de altera&ccedil;&atilde;o do n&iacute;vel de produ&ccedil;&atilde;o. Por exemplo, equipamentos ou maquinaria pesada, espa&ccedil;o de f&aacute;brica adequado, e pessoal qualificado. Um <a href="http://en.wikipedia.org/wiki/Custo_vari%C3%A1vel" id="w">fator de produ&ccedil;&atilde;o vari&aacute;vel</a> pode ser alterado facilmente, para se adequar ao n&iacute;vel de produ&ccedil;&atilde;o escolhido. Exemplos incluem: o consumo de energia el&eacute;trica, a maioria das mat&eacute;rias primas, horas extraordin&aacute;rias e trabalhadores tempor&aacute;rios. No <a href="http://en.wikipedia.org/wiki/Longo_prazo" id="w">longo prazo</a>, todos os fatores de produ&ccedil;&atilde;o podem ser ajustados pela <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">gest&atilde;o</a>. Mas estas diferen&ccedil;as podem resultar numa diferente <a href="http://en.wikipedia.org/wiki/Elasticidade_do_pre%C3%A7o_da_oferta" id="w">elasticidade</a> (rapidez de resposta) da curva da oferta no curto prazo, que podem implicar diferen&ccedil;as face aos resultados de longo prazo previstos pelo modelo.</p>&#10;<p>A oferta e demanda s&atilde;o usadas para explicar o comportamento dos mercados de concorr&ecirc;ncia perfeita, mas sua utilidade como modelo de refer&ecirc;ncia &eacute; extens&iacute;vel a qualquer outro tipo de mercado. A oferta e demanda tamb&eacute;m pode ser generalizada para explicar a <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">economia</a> como um todo. Por exemplo a <a href="http://en.wikipedia.org/wiki/PIB_real" id="w">quantidade total produzida</a> e o n&iacute;vel geral de pre&ccedil;os (relacionado com a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>) estudados pela macroeconomia.</p>&#10;<p>A oferta e demanda tamb&eacute;m pode ser usada para modelar a <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_(economia)" id="w">distribui&ccedil;&atilde;o de renda</a> pelos <a href="http://en.wikipedia.org/wiki/Fatores_de_produ%C3%A7%C3%A3o" id="w">fatores de produ&ccedil;&atilde;o</a>, como o capital e trabalho, atrav&eacute;s de <i>mercados de fatores</i>. Num mercado de trabalho competitivo, por exemplo, a quantidade de trabalho empregada e o pre&ccedil;o do trabalho (o sal&aacute;rio) s&atilde;o modelados pela <a href="http://en.wikipedia.org/wiki/Economia_do_trabalho#Modelo microecon&ocirc;mico neocl&aacute;ssico &mdash; Demanda" id="w">demanda por trabalho</a> (pelas firmas) e pela oferta de trabalho (pelos potenciais trabalhadores).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_do_trabalho" id="w">economia do trabalho</a> estuda as intera&ccedil;&otilde;es entre trabalhadores e empregadores atrav&eacute;s desses mercados, para explicar os n&iacute;veis de sal&aacute;rios e outros rendimentos do trabalho, o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Compet%C3%AAncia_(administra%C3%A7%C3%A3o)" id="w">compet&ecirc;ncias</a> e <a href="http://en.wikipedia.org/wiki/Capital_humano" id="w">capital humano</a>, e o (des)emprego.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Na an&aacute;lise de oferta e demanda, o <i>pre&ccedil;o</i> de um bem equilibra as quantidades produzidas e consumidas.&#10;<a href="http://en.wikipedia.org/wiki/Pre%C3%A7o" id="w">Pre&ccedil;o</a> e quantidade s&atilde;o habitualmente descritos como sendo as caracter&iacute;sticas mais diretamente observ&aacute;veis de um bem produzido no mercado.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>&#10;Oferta, demanda e equil&iacute;brio de mercado s&atilde;o constru&ccedil;&otilde;es te&oacute;ricas que relacionam pre&ccedil;o e quantidade. Mas tra&ccedil;ar os efeitos dos fatores que de acordo com a teoria alteram a oferta e a demanda &shy; e atrav&eacute;s delas, o pre&ccedil;o e a quantidade &shy; &eacute; o exerc&iacute;cio habitual da <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microeconomia</a> e <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroeconomia</a> aplicadas. A teoria econ&ocirc;mica pode especificar sob que circunst&acirc;ncias os pre&ccedil;os podem funcionar como um mecanismo de comunica&ccedil;&atilde;o <i>eficiente</i> para regular a quantidade.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Uma aplica&ccedil;&atilde;o no mundo real pode ser tentar medir o quanto as vari&aacute;veis que alteram a oferta e a demanda afetam o pre&ccedil;o e a quantidade.</p>&#10;<p>A teoria elementar da oferta e demanda prediz que o equil&iacute;brio ser&aacute; alcan&ccedil;ado, mas n&atilde;o a velocidade de ajuste que pode ser provocado por altera&ccedil;&otilde;es na oferta e/ou demanda.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em muitas &aacute;reas, alguma forma de &#34&semi;in&eacute;rcia&#34&semi; do pre&ccedil;o &eacute; postulada para explicar porque quantidades &shy; e n&atilde;o pre&ccedil;os &shy; sofrem ajustes no curto prazo, devido a altera&ccedil;&otilde;es tanto no lado da oferta quanto no da demanda. Isso inclui an&aacute;lises padr&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciclo_econ%C3%B4mico" id="w">ciclos econ&ocirc;micos</a> na macroeconomia. A an&aacute;lise frequentemente gira em torno de identificar as causas para essa in&eacute;rcia e suas implica&ccedil;&otilde;es para que se alcance o equil&iacute;brio de longo prazo previsto pela teoria. Exemplos em mercados espec&iacute;ficos incluem n&iacute;veis de sal&aacute;rio nos mercados de trabalho e pre&ccedil;os estabelecidos em mercados que se <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_imperfeita" id="w">desviam</a> da <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_perfeita" id="w">competi&ccedil;&atilde;o perfeita</a>.</p>&#10;<p>A teoria econ&ocirc;mica do <a href="http://en.wikipedia.org/wiki/Marginalismo" id="w">marginalismo</a> aplica os conceitos de marginalidade na economia. O conceito de marginalidade d&aacute; relev&acirc;ncia ao significado da varia&ccedil;&atilde;o da quantidade de um bem ou servi&ccedil;o, por oposi&ccedil;&atilde;o ao significado da quantidade como um todo. Mais especificamente, o conceito central ao marginalismo propriamente dito &eacute; a <a href="http://en.wikipedia.org/wiki/Utilidade_marginal" id="w">utilidade marginal</a>, mas uma corrente seguidora de <a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Alfred Marshall</a> baseou&shy;se mais fortemente no conceito de <a href="http://en.wikipedia.org/wiki/Produtividade_marginal" id="w">produtividade marginal</a> f&iacute;sica para a explica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Custo" id="w">custo</a>.</p>&#10;<p>A corrente <a href="http://en.wikipedia.org/wiki/Economia_neocl%C3%A1ssica" id="w">neocl&aacute;ssica</a> que emergiu do marginalismo brit&acirc;nico trocou o conceito de utilidade pelo de <a href="http://en.wikipedia.org/wiki/Taxa_marginal_de_substitui%C3%A7%C3%A3o" id="w">taxa marginal de substitui&ccedil;&atilde;o</a> no papel central da an&aacute;lise.</p>&#10;<p>O marginalismo, tal como a teoria econ&oacute;mica cl&aacute;ssica, descreve os consumidores como agentes que almejam alcan&ccedil;ar a posi&ccedil;&atilde;o mais desejada, sujeita a restri&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> e <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a>. Descreve os produtores como agentes que buscam a maximiza&ccedil;&atilde;o do lucro, sujeitos &agrave;s suas pr&oacute;prias restri&ccedil;&otilde;es (inclusive &agrave; demanda pelos bens produzidos, tecnologia e o pre&ccedil;o dos insumos). Assim, para um consumidor, no ponto onde a utilidade marginal de um bem alcan&ccedil;a zero, n&atilde;o h&aacute; mais incremento no consumo desse bem. De forma an&aacute;loga, um produtor compara a <a href="http://en.wikipedia.org/wiki/Receita_marginal" id="w">receita marginal</a> contra o <a href="http://en.wikipedia.org/wiki/Custo_marginal" id="w">custo marginal</a> de um bem, com a diferen&ccedil;a sendo o <i>lucro marginal</i>. No ponto onde o lucro marginal alcan&ccedil;a zero, cessa o aumento na produ&ccedil;&atilde;o do bem. Para o movimento em dire&ccedil;&atilde;o ao equil&iacute;brio e para mudan&ccedil;as no equil&iacute;brio, o comportamento tamb&eacute;m muda &#34&semi;na margem&#34&semi; &shy; geralmente mais&shy;ou&shy;menos de algo, ao inv&eacute;s de tudo&shy;ou&shy;nada.</p>&#10;<p>Condi&ccedil;&otilde;es e considera&ccedil;&otilde;es relacionadas se aplicam de forma mais geral a qualquer tipo de <a href="http://en.wikipedia.org/wiki/Sistema_econ%C3%B4mico" id="w">sistema econ&ocirc;mico</a>, baseados no mercado ou n&atilde;o, onde existe escassez.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A <a href="http://en.wikipedia.org/wiki/Escassez" id="w">escassez</a> &eacute; definida pela quantidade de bens produz&iacute;veis ou comerci&aacute;veis, tanto necess&aacute;rios quanto desejados, maior do que capacidade de produ&ccedil;&atilde;o.<sup id="_ref&shy;Montani, Guido 1987_b" class="reference"><a href="#_note&shy;Montani, Guido 1987" title="">[14]</a></sup>&#10;As condi&ccedil;&otilde;es s&atilde;o em forma de restri&ccedil;&otilde;es &agrave; produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fatores_de_produ%C3%A7%C3%A3o" id="w">fatores</a> <i>finitos</i> dispon&iacute;veis. Tais restri&ccedil;&otilde;es dos recursos descrevem um conjunto de <a href="http://en.wikipedia.org/wiki/Fronteira_de_possibilidades_de_produ%C3%A7%C3%A3o" id="w">possibilidades de produ&ccedil;&atilde;o</a>. Para consumidores ou outros agentes, as possibilidades de produ&ccedil;&atilde;o e a escassez implicam que, mesmo que os recursos sejam <a href="http://en.wikipedia.org/wiki/Fronteira_de_possibilidades_de_produ%C3%A7%C3%A3o#Efici&ecirc;ncia produtiva" id="w">plenamente utilizados</a>, existem <i><a href="http://en.wikipedia.org/wiki/Trade&shy;off" id="w">trade&shy;offs</a></i>, quer seja de rabanetes por cenouras, tempo livre por sal&aacute;rio ou consumo presente por consumo futuro. A no&ccedil;&atilde;o marginalista de <a href="http://en.wikipedia.org/wiki/Custo_de_oportunidade" id="w">custo de oportunidade</a> &eacute; um instrumento para medir o tamanho do trade&shy;off entre alternativas competidoras. Tais custos, refletidos nos pre&ccedil;os, s&atilde;o usados para prever as rea&ccedil;&otilde;es &aacute; <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_p%C3%BAblica" id="w">pol&iacute;tica p&uacute;blica</a>, mudan&ccedil;as ou perturba&ccedil;&otilde;es numa <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a>. Tamb&eacute;m s&atilde;o usadas para avaliar a <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_econ%C3%B4mica" id="w">efici&ecirc;ncia econ&ocirc;mica</a>. De forma parecida, em uma <i><a href="http://en.wikipedia.org/wiki/Economia_planejada" id="w">economia planejada</a></i>, rela&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Pre%C3%A7o&shy;sombra" id="w">pre&ccedil;o&shy;sombra</a></i> devem ser satisfeitas para um uso eficiente dos recursos.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Nesse caso tamb&eacute;m, o marginalismo pode ser usado como ferramenta, tanto para modelar unidades ou setores de produ&ccedil;&atilde;o quanto em rela&ccedil;&atilde;o aos objetivos do planejador central.</p>&#10;<a id="Mercado_e_imperfei%C3%A7%C3%B5es_de_mercado" name="Mercado_e_imperfei%C3%A7%C3%B5es_de_mercado"></a><h3> Mercado e imperfei&ccedil;&otilde;es de mercado </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Markt_Banfora_MS_2255.JPG%7Cthumb%7Cesquerda" id="w">Um mercado tradicional &eacute; um espa&ccedil;o onde os compradores e vendedores se encontram.</a>&#10;Agir pelo interesse individual conduz muitas vezes ao interesse geral, mas nem sempre &eacute; assim. <a href="http://en.wikipedia.org/wiki/Paul_Krugman" id="w">Paul Krugman</a> e Robin Wells notam que &#34&semi;a <a href="http://en.wikipedia.org/wiki/M%C3%A3o_invis%C3%ADvel" id="w">m&atilde;o invis&iacute;vel</a> n&atilde;o &eacute; sempre nossa aliada&#34&semi;.<sup id="_ref&shy;Krugman_p27_b" class="reference"><a href="#_note&shy;Krugman_p27" title="">[4]</a></sup>.</p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Falha_de_mercado" id="w">falha de mercado</a> &eacute; um situa&ccedil;&atilde;o na qual o <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> n&atilde;o consegue a aloca&ccedil;&atilde;o &oacute;ptima dos recursos econ&oacute;micos e dos bens e servi&ccedil;os. Isso pode acontecer, por exemplo, no caso de um <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> (ou de um <a href="http://en.wikipedia.org/wiki/Cartel" id="w">cartel</a>), ou de uma situa&ccedil;&atilde;o em que coexistam desemprego e falta de m&atilde;o&shy;de&shy;obra, ou ainda a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>.</p>&#10;<p>A falha de mercado, no sentido de aloca&ccedil;&atilde;o econ&oacute;mica, &eacute; um conceito diferente da <a href="http://en.wikipedia.org/wiki/Anomalia_de_mercado" id="w">anomalia de mercado</a>, que tem um car&aacute;ter mais financeiro, n&atilde;o da falta de <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_mercado_eficiente" id="w">efici&ecirc;ncia do mercado</a>. A anomalia de mercado diz respeito ao rendimento financeiro e a uma anomalia nos pre&ccedil;os devida a fen&oacute;menos comportamentais.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Estes dois fen&oacute;menos podem ser a causa ou a consequ&ecirc;ncia um do outro, ou resultar de uma causa comum.</p>&#10;<p>O conceito de falha tem tamb&eacute;m um aspecto pol&iacute;tico, e por isso algo controverso, na medida em que serve para justificar interven&ccedil;&otilde;es pol&iacute;ticas para &ldquo;corrigir&rdquo;, ou at&eacute; mesmo suprimir, o mercado. Apesar disso, a generalidade dos economistas utiliza o termo mais para se referir &agrave;s situa&ccedil;&otilde;es em que o funcionamento real de um mercado se afasta significativamente do mercado perfeito, devido ao efeito de tr&ecirc;s causas principais:&#10;</p>&#10;<ul>&#10;<li>de estruturas de mercado sub&shy;optimais  (falta de transpar&ecirc;ncia, lat&ecirc;ncia, etc.)<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li>&#10;<li>da n&atilde;o internaliza&ccedil;&atilde;o de custos (como nos casos de <a href="http://en.wikipedia.org/wiki/Externalidade" id="w">externalidades</a>, <a href="http://en.wikipedia.org/wiki/Bem_p%C3%BAblico" id="w">bens p&uacute;blicos</a> e <a href="http://en.wikipedia.org/wiki/Assimetria_de_informa%C3%A7%C3%A3o" id="w">assimetria de informa&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_adversa" id="w">sele&ccedil;&atilde;o adversa</a>, <a href="http://en.wikipedia.org/wiki/Risco_moral" id="w">risco moral</a> e do <a href="http://en.wikipedia.org/wiki/Problema_do_principal&shy;agente" id="w">problema do principal&shy;agente</a>)<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>.</li>&#10;<li>das inefici&ecirc;ncias de pre&ccedil;o (n&atilde;o considera&ccedil;&atilde;o de informa&ccedil;&atilde;o na forma&ccedil;&atilde;o dos pre&ccedil;os) devidas a desvios comportamentais<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>.</li></ul>&#10;<p>O autores liberais, ap&oacute;s o surgimento da teoria da <a href="http://en.wikipedia.org/wiki/Escolha_p%C3%BAblica" id="w">escolha p&uacute;blica</a>, acrescentam uma quarta causa, que na sua opini&atilde;o tem consequ&ecirc;ncias bem mais graves:&#10;</p>&#10;<ul>&#10;<li>as interven&ccedil;&otilde;es estatais. A express&atilde;o <i><a href="http://en.wikipedia.org/wiki/Falha_do_Estado" id="w">falha do Estado</a></i> (no sentido de falha do governo, em ingl&ecirc;s <i>government failure</i>), surge por analogia com a &#34&semi;falha de mercado&#34&semi;.</li></ul>&#10;<a id="Novas_teorias:_compreendendo_melhor_a_concorr%C3%AAncia_imperfeita" name="Novas_teorias:_compreendendo_melhor_a_concorr%C3%AAncia_imperfeita"></a><h3> Novas teorias: compreendendo melhor a concorr&ecirc;ncia imperfeita </h3>&#10;<p>A partir dos dos anos 1970, o paradigma dominante na <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microeconomia</a> sofre uma inflex&atilde;o<sup id="_ref&shy;Akerlof_a" class="reference"><a href="#_note&shy;Akerlof" title="">[36]</a></sup> de modo a melhor integrar todas as anomalias e imperfei&ccedil;&otilde;es do mercado. Para <a href="http://en.wikipedia.org/wiki/Pierre_Cahuc" id="w">Pierre Cahuc</a> &#34&semi;a nova microeconomia foi constru&iacute;da progressivamente, a partir de cr&iacute;ticas dispersas, muitas inicialmente de forma isolada, ao modelo walrasiano&#34&semi;.<sup id="_ref&shy;Cahuc_1993_p10_a" class="reference"><a href="#_note&shy;Cahuc_1993_p10" title="">[37]</a></sup> De uma forma mais geral, para a economista <a href="http://en.wikipedia.org/wiki/Anne_Perrot" id="w">Anne Perrot</a>, o edif&iacute;cio te&oacute;rico da microeconomia tradicional deixava &#34&semi;desarmado o economista que procurasse uma representa&ccedil;&atilde;o positiva do funcionamento do mercado&#34&semi;<sup id="_ref&shy;Perrot_p4_a" class="reference"><a href="#_note&shy;Perrot_p4" title="">[38]</a></sup>. Esta mudan&ccedil;a aconteceu num momento em que a <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroeconomia</a> buscava os seus fundamentos microecon&oacute;micos, de forma que iria gerar alguma converg&ecirc;ncia entre os dois campos.</p>&#10;<p>O quadro geral da nova microeconomia &eacute; preferencialmente reduzido &agrave; an&aacute;lise de um s&oacute; mercado e o seu estudo cient&iacute;fico baseia&shy;se mais em constata&ccedil;&otilde;es que se julga serem representativas do funcionamento da economia (que s&atilde;o apelidados de &#34&semi;factos estilizados&#34&semi;<sup id="_ref&shy;Perrot_p4_b" class="reference"><a href="#_note&shy;Perrot_p4" title="">[38]</a></sup>).</p>&#10;<p>A nova microeconomia enfatiza os problemas relativos aos est&iacute;mulos, &agrave; <a href="http://en.wikipedia.org/wiki/Economia_da_informa%C3%A7%C3%A3o" id="w">informa&ccedil;&atilde;o</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Teoria_dos_jogos" id="w">teoria dos jogos</a>.</p>&#10;<p>Por &#34&semi;est&iacute;mulo&#34&semi; entende&shy;se toa a a&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Agente_econ%C3%B3mico" id="w">agente econ&oacute;mico</a> (incluindo o Estado) que levem a certos agentes econ&oacute;micos adotar este ou aquele comportamento. Esta no&ccedil;&atilde;o tem todo o sentido se considerarmos que a informa&ccedil;&atilde;o dispon&iacute;vel &eacute; inevitavelmente limitada por um agente econ&oacute;mico desejoso de incentivar outros agentes a ter comportamentos do seu interesse.</p>&#10;<p>A teoria dos jogos, por seu lado, &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_aplicada" id="w">matem&aacute;tica aplicada</a> que estuda as intera&ccedil;&otilde;es estrat&eacute;gicas entre agentes. Segundo essa teoria, os agentes escolhem as estrat&eacute;gias que maximizam os seus benef&iacute;cios, sendo dadas as estrat&eacute;gias que os outros agentes ir&atilde;o escolher. Prop&otilde;em um modelo formal das situa&ccedil;&otilde;es em que os decisores interagem com outros agentes.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>.</p>&#10;<p>A teoria dos jogos generaliza a abordagem de maximiza&ccedil;&atilde;o desenvolvida anteriormente para a an&aacute;lise de mercados. Foi desenvolvida a partir do livro de 1944 <i>Theory of Games and Economic Behavior</i>, de <a href="http://en.wikipedia.org/wiki/John_von_Neumann" id="w">John von Neumann</a> e <a href="http://en.wikipedia.org/wiki/Oskar_Morgenstern" id="w">Oskar Morgenstern</a>. &Eacute; tamb&eacute;m empregue em numerosos dom&iacute;nios n&atilde;o econ&oacute;micos: estrat&eacute;gia nuclear, <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a> e teoria evolucionista.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>A extens&atilde;o da abordagem microecon&oacute;mica conduziu tamb&eacute;m ao desenvolvimento da &#34&semi;teoria dos contratos&#34&semi;. Esta teoria conceptualiza as organiza&ccedil;&otilde;es, institui&ccedil;&otilde;es, fam&iacute;lias e empresas como conjuntos de contratos (n&oacute;s de contratos, na terminologia econ&oacute;mica)<sup id="_ref&shy;Akerlof_b" class="reference"><a href="#_note&shy;Akerlof" title="">[36]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<p>Uma empresa &eacute;, por exemplo, um n&oacute; composto por contratos de trabalho, ligando&shy;a aos seus assalariados, por contratos ligando&shy;a aos seus clientes e fornecedores, por contratos de produtos banc&aacute;rios e financeiros, por contratos legais ligando&shy;a ao seu <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> ou regi&atilde;o em mat&eacute;ria fiscal e de regula&ccedil;&atilde;o.&#10;os mercados s&atilde;o outro caso particular de n&oacute;s de contratos, neste caso de contratos de com&eacute;rcio.</p>&#10;<p>Os Estados, no sentido das organiza&ccedil;&otilde;es pol&iacute;ticas que administram determinados espa&ccedil;os geogr&aacute;ficos, s&atilde;o um outro exemplo de n&oacute; contratual, representando as Constitui&ccedil;&otilde;es contratos gerais ligando estas organiza&ccedil;&otilde;es ao povo que governam.</p>&#10;<p>Um aspecto importante dos contratos &eacute;, regra geral, serem &#34&semi;incompletos&#34&semi;, isto &eacute;, n&atilde;o conseguem especificar totalmente as obriga&ccedil;&otilde;es das partes em todas as situa&ccedil;&otilde;es poss&iacute;veis.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>&#10;O desenvolvimento desta teoria gerou naturalmente um aprofundamento das teorias da negocia&ccedil;&atilde;o e renegocia&ccedil;&atilde;o. De facto, o seu prop&oacute;sito &eacute; n&atilde;o s&oacute; explicar como e porqu&ecirc; os contratos s&atilde;o formados entre os agentes, mas tamb&eacute;m as raz&otilde;es pelas quais eles os p&otilde;em, ou n&atilde;o, em causa com o decorrer do tempo.</p>&#10;<p>A nova microeconomia pode ser usada pela <a href="http://en.wikipedia.org/wiki/Economia_industrial" id="w">economia industrial</a>, <a href="http://en.wikipedia.org/wiki/Economia_do_trabalho" id="w">economia do trabalho</a> e pela <a href="http://en.wikipedia.org/wiki/Economia_p%C3%BAblica" id="w">economia p&uacute;blica</a>, devido &agrave; sua capacidade para se aproximar das preocupa&ccedil;&otilde;es pr&aacute;ticas de certos industriais.<sup id="_ref&shy;Perrot_p4_c" class="reference"><a href="#_note&shy;Perrot_p4" title="">[38]</a></sup></p>&#10;<a id="Macroeconomia" name="Macroeconomia"></a><h2> Macroeconomia </h2>&#10;<p> &#10;A macroeconomia, tamb&eacute;m conhecida como &#34&semi;cross&shy;section&#34&semi;, examina a economia como um todo, &#34&semi;de cima para baixo&#34&semi;, para explicar amplos agregados e suas intera&ccedil;&otilde;es. Tais agregados incluem as medi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Produto_nacional_bruto" id="w">produto nacional bruto</a>, a <a href="http://en.wikipedia.org/wiki/Taxa_de_desemprego" id="w">taxa de desemprego</a>,  e <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> dos pre&ccedil;os e subagregados como o consumo todas e os gastos com investimento e seus componentes. Ela tamb&eacute;m estuda os efeitos da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_monet%C3%A1ria" id="w">pol&iacute;tica monet&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_fiscal" id="w">pol&iacute;tica fiscal</a>. Desde pelo menos os anos 1960, a macroeconomia tem sido caracterizada pela integra&ccedil;&atilde;o cada vez maior com a modelagem de <a href="http://en.wikipedia.org/wiki/Microfundamentos" id="w">base micro</a> de setores, inclusive a <a href="http://en.wikipedia.org/wiki/Expectativas_racionais" id="w">racionalidade</a> dos agentes, o <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_mercado_eficiente" id="w">uso eficiente</a> da informa&ccedil;&atilde;o no mercado, e a <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_imperfeita" id="w">competi&ccedil;&atilde;o imperfeita</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>  Isso tem abordado uma antiga preocupa&ccedil;&atilde;o sobre as inconsist&ecirc;ncias no desenvolvimentos da disciplina.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>  A an&aacute;lise macroecon&ocirc;mica tamb&eacute;m considera fatores que afetem o n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento</a> da renda nacional no longo&shy;prazo. Tais fatores incluem a acumula&ccedil;&atilde;o de capital,  <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_tecnol%C3%B3gica#Economia" id="w">mudan&ccedil;a tecnol&oacute;gica</a> e crescimento da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Crescimento_e_economia_do_desenvolvimento" name="Crescimento_e_economia_do_desenvolvimento"></a><h3> Crescimento e economia do desenvolvimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:World_GDP_Capita_1&shy;2003_A.D.png%7C300px%7Cdireita%7CGr%C3%A1fico_do_%5B%5BProduto_Nacional_Bruto%7CPNB%5D%5D_per_capita_por_regi%C3%A3o_ao_longo_dos_%C3%BAltimos_2000_anos._O_PNB_per_capita_%C3%A9_uma_forma_resumida_de_se_medir_o_desenvolvimento_econ%C3%B4mico_no_longo&shy;prazo." id="w">thumb</a>&#10;A <i>economia do desenvolvimento</i> estuda fatores que explicam o <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> &ndash; o aumento na produ&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a> de um pa&iacute;s ao longo de um extenso per&iacute;odo de tempo. Os mesmos fatores s&atilde;o usados para explicar diferen&ccedil;as no <i>n&iacute;vel</i> de produ&ccedil;&atilde;o per capita <i>entre</i> pa&iacute;ses. Fatores muito estudados incluem a taxa de <a href="http://en.wikipedia.org/wiki/Investimento#Economia" id="w">investimento</a>, <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a>, e <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_tecnol%C3%B3gica#Economia" id="w">mudan&ccedil;a tecnol&oacute;gica</a>. Que est&atilde;o representados em formas <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;ricas</a> e te&oacute;ricas (como no <a href="http://en.wikipedia.org/wiki/Modelo_de_crescimento_neocl%C3%A1ssico" id="w">modelo de crescimento neocl&aacute;ssico</a>) e na <a href="http://en.wikipedia.org/wiki/Contabilidade_do_crescimento" id="w">contabilidade do crescimento</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> O campo distinto da <i>economia do desenvolvimento</i> examina aspectos econ&ocirc;micos do processo de desenvolvimento em <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_desenvolvimento" id="w">pa&iacute;ses de baixa renda</a> focando em <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_estrutural" id="w">mudan&ccedil;as estruturais</a>, <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a>, e crescimento econ&ocirc;mico. Abordagens em economia do desenvolvimento frequentemente incorporam fatores pol&iacute;ticos e sociais.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;Blaug, Mark 2007 p. 351_a" class="reference"><a href="#_note&shy;Blaug, Mark 2007 p. 351" title="">[50]</a></sup></p>&#10;<a id="Sistemas_econ%C3%B4micos" name="Sistemas_econ%C3%B4micos"></a><h3> Sistemas econ&ocirc;micos </h3>&#10;<p><i>Sistemas econ&ocirc;micos</i> &eacute; o <a href="http://en.wikipedia.org/wiki/C%C3%B3digos_de_classifica%C3%A7%C3%A3o_JEL#Sistemas econ&ocirc;micos JEL: Subcategorias P" id="w">ramo</a> da economia que estuda os m&eacute;todos e <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es" id="w">institui&ccedil;&otilde;es</a> pelas quais sociedades determinam a propriedade, dire&ccedil;&atilde;o e aloca&ccedil;&atilde;o dos recursos econ&ocirc;micos e as suas respectivas trajet&oacute;rias de <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a>. Um <i>sistema econ&ocirc;mico</i> de uma sociedade &eacute; a unidade de an&aacute;lise. Entre sistemas contempor&acirc;neos em diferentes partes do espectro organizacional s&atilde;o os <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">sistemas socialistas</a> e os <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">sistemas capitalistas</a>, nos quais ocorre a maior parte da produ&ccedil;&atilde;o, respectivamente em empresas estatais e privadas. Entre esses extremos est&atilde;o as <a href="http://en.wikipedia.org/wiki/Economias_mistas" id="w">economias mistas</a>. Um elemento comum &eacute; a intera&ccedil;&atilde;o de influ&ecirc;ncias pol&iacute;ticas e econ&ocirc;micas, amplamente descritas como <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica#Abordagens modernas na economia pol&iacute;tica" id="w">economia pol&iacute;tica</a>. <i><a href="http://en.wikipedia.org/wiki/Sistemas_econ%C3%B4micos_comparados" id="w">Sistemas econ&ocirc;micos comparados</a></i> &eacute; a &aacute;rea que estuda a performance e o comportamento relativos de diferentes economias ou sistemas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Contas_nacionais" name="Contas_nacionais"></a><h3> Contas nacionais </h3>&#10;<p> &#10;A contabilidade nacional &eacute; um m&eacute;todo para listar a atividade econ&ocirc;mica agregada de uma na&ccedil;&atilde;o. As contas nacionais s&atilde;o sistemas cont&aacute;beis de <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_das_partidas_dobradas" id="w">partidas dobradas</a> que fornecem informa&ccedil;&otilde;es detalhadas sobre a atividade econ&ocirc;mica de um pa&iacute;s. Essas incluem o <a href="http://en.wikipedia.org/wiki/Produto_nacional_bruto" id="w">produto nacional bruto</a> (PNB), que fornece estimativas para o valor monet&aacute;rio da produ&ccedil;&atilde;o e da renda por ano ou por trimestre. O PNB permite que se acompanhe a performance de uma economia e seus componentes ao longo de <a href="http://en.wikipedia.org/wiki/Ciclo_econ%C3%B4mico" id="w">ciclos econ&ocirc;micos</a> ou per&iacute;odos hist&oacute;ricos. Dados de pre&ccedil;os pedem permitir a distin&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Valor_real_versus_nominal" id="w">valores reais e nominais</a>, isto &eacute;, corrigir totais monet&aacute;rios para refletir as varia&ccedil;&otilde;es nos pre&ccedil;os ao longo do tempo.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> As contas nacionais tamb&eacute;m incluem aferi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Capital_(economia)" id="w">estoque de capital</a>, <a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a> de uma na&ccedil;&atilde;o, e <a href="http://en.wikipedia.org/wiki/Economia_internacional" id="w">fluxos internacionais de capital</a>.<sup id="_ref&shy;Ruggles_a" class="reference"><a href="#_note&shy;Ruggles" title="">[55]</a></sup></p>&#10;<a id="Campos_de_aplica%C3%A7%C3%A3o_da_economia" name="Campos_de_aplica%C3%A7%C3%A3o_da_economia"></a><h2> Campos de aplica&ccedil;&atilde;o da economia </h2>&#10;<p>A economia tem in&uacute;meros campos de estudo, abordando tem&aacute;ticas espec&iacute;ficas. Os <a href="http://en.wikipedia.org/wiki/C%C3%B3digos_de_classifica%C3%A7%C3%A3o_JEL" id="w">c&oacute;digos de classifica&ccedil;&atilde;o JEL</a> constituem um sistema de classifica&ccedil;&atilde;o dos assuntos em economia muito usado em publica&ccedil;&otilde;es da &aacute;rea.</p>&#10;<a id="Economia_aplicada_ao_poder_p%C3%BAblico" name="Economia_aplicada_ao_poder_p%C3%BAblico"></a><h3> Economia aplicada ao poder p&uacute;blico </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a> junta economia, legisla&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_pol%C3%ADtica" id="w">ci&ecirc;ncia pol&iacute;tica</a> para explicar como as institui&ccedil;&otilde;es pol&iacute;ticas e o <a href="http://en.wikipedia.org/wiki/Sistema_econ%C3%B3mico" id="w">sistema econ&oacute;mico</a> (capitalista, socialista ou misto) interagem. Estuda quest&otilde;es como impacto na pol&iacute;tica seguida pelos governos de factores como monop&oacute;lios, comportamento para obten&ccedil;&atilde;o de rendimento e externalidades.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>&#10;Para o pr&eacute;mio Nobel da economia <a href="http://en.wikipedia.org/wiki/Edmund_Phelps" id="w">Edmund Phelps</a> &#34&semi;<i>a economia pol&iacute;tica &eacute; o estudo das estrutras alternativas de rendimentos entre as quais a sociedade pode &shy; e deve &shy; escolher: como os mecanismos de um dado sistema, os impostos, subs&iacute;dios, obriga&ccedil;&otilde;es, deveres etc. atuam sobre os indiv&iacute;duos e at&eacute; que ponto funcionam bem ou mal?</i>&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_p%C3%BAblica" id="w">economia p&uacute;blica</a> ocupa&shy;se do sector produtor de <a href="http://en.wikipedia.org/wiki/Bem_p%C3%BAblico" id="w">bens p&uacute;blicos</a> e &eacute; frequentemente considerado um ramo da economia cujo objeto &eacute; o fornecimento de <a href="http://en.wikipedia.org/wiki/Bem_coletivo" id="w">bens coletivos</a> gratuitos cujos custos s&atilde;o financiados atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>.</p>&#10;<p>De forma mais geral, integra tamb&eacute;m a produ&ccedil;&atilde;o de bens de mercado por empresas p&uacute;blicas. Estuda tamb&eacute;m as pol&iacute;ticas que um Estado deve conduzir para promover o <a href="http://en.wikipedia.org/wiki/Desenvolvimento_econ%C3%B3mico" id="w">desenvolvimento econ&oacute;mico</a> e o <a href="http://en.wikipedia.org/wiki/Bem&shy;estar" id="w">bem&shy;estar</a> da popula&ccedil;&atilde;o e os problemas de <a href="http://en.wikipedia.org/wiki/Desigualdade_social" id="w">desigualdade social</a> e <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_de_renda" id="w">redistribui&ccedil;&atilde;o da riqueza</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Finan%C3%A7as_p%C3%BAblicas" id="w">Finan&ccedil;as p&uacute;blicas</a> &eacute; o ramo da economia que lida com os gastos e receitas das entidades do <a href="http://en.wikipedia.org/wiki/Setor_p%C3%BAblico" id="w">setor p&uacute;blico</a>, geralmente o governo. Aborda quest&otilde;es como incid&ecirc;ncia fiscal (quem realmente paga um imposto), an&aacute;lise custo&shy;benef&iacute;cio de programas do governo, efeitos na <a href="http://en.wikipedia.org/wiki/Efici%C3%AAncia_econ%C3%B4mica" id="w">efici&ecirc;ncia econ&ocirc;mica</a> e distribui&ccedil;&atilde;o de renda de diferentes tipos de gastos e pol&iacute;ticas fiscais. Essa &uacute;ltima, um aspecto da teoria da <a href="http://en.wikipedia.org/wiki/Escolha_p%C3%BAblica" id="w">escolha p&uacute;blica</a>, modela o comportamento do setor p&uacute;blico de forma an&aacute;loga &agrave; microeconomia, envolvendo intera&ccedil;&otilde;es de eleitores, pol&iacute;ticos e burocratas interessados em si mesmos.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_do_bem&shy;estar" id="w">economia do bem&shy;estar</a> &eacute; um ramo <a href="http://en.wikipedia.org/wiki/Economia_normativa" id="w">normativo</a> da economia que usa t&eacute;cnicas da <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microeconomia</a> para determinar a  efici&ecirc;ncia de aloca&ccedil;&atilde;o e a <a href="http://en.wikipedia.org/wiki/Distribui%C3%A7%C3%A3o_(economia)" id="w">distribui&ccedil;&atilde;o</a> de renda que lhe est&aacute; associada. Visa medir o <a href="http://en.wikipedia.org/wiki/Bem&shy;estar_social" id="w">bem&shy;estar social</a> examinando as atividades econ&ocirc;micas dos indiv&iacute;duos que comp&otilde;em a sociedade.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_econ%C3%B4mica_do_direito" id="w">an&aacute;lise econ&ocirc;mica do direito</a> (<i>Economic Analysis of Law</i> ou <i>Law and Economics</i> em ingl&ecirc;s) &eacute; a disciplina que procura explicar os fen&oacute;menos jur&iacute;dicos atrav&eacute;s de m&eacute;todos e conceitos da ci&ecirc;ncia econ&oacute;mica. Usa de conceito econ&ocirc;micos para explicar os efeitos de normas legais a fim de determinar ou prever se ser&atilde;o economicamente eficientes.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>S&atilde;o feitas cr&iacute;ticas &agrave; interven&ccedil;&atilde;o p&uacute;blica. Para os economistas da teoria da escolha p&uacute;blica, os pol&iacute;ticos e funcion&aacute;rios procuram o seu interesse individual e n&atilde;o o interesse geral. os primeiros procuram ser reeleitos, e os &uacute;ltimos procurar melhorar os seus rendimentos e poderes.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Busca_de_renda" id="w">busca de renda</a> (do ingl&ecirc;s <i>rent&shy;seeking</i>) retrata o comportamento de indiv&iacute;duos e organiza&ccedil;&otilde;es que procuram obter <a href="http://en.wikipedia.org/wiki/Rendimento" id="w">rendimentos</a> atrav&eacute;s de regulamenta&ccedil;&atilde;o que lhe seja favor&aacute;vel, ao inv&eacute;s de o conseguir atrav&eacute;s de uma atividade realmente criadora de riqueza. Por exemplo, estudos neste dom&iacute;nio evidenciam a exist&ecirc;ncia de esfor&ccedil;os para assegurar situa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>.</p>&#10;<a id="Economia_aplicada_%C3%A0_empresa" name="Economia_aplicada_%C3%A0_empresa"></a><h3> Economia aplicada &agrave; empresa </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_industrial" id="w">economia industrial</a>, tamb&eacute;m conhecida nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> como organiza&ccedil;&atilde;o industrial, estuda o comportamento estrat&eacute;gico das empresas, a estrutura dos mercados e suas intera&ccedil;&otilde;es. As estruturas comuns do mercado incluem <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_perfeita" id="w">competi&ccedil;&atilde;o perfeita</a>, <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_monopol%C3%ADstica" id="w">competi&ccedil;&atilde;o monopol&iacute;stica</a>, v&aacute;rias formas de <a href="http://en.wikipedia.org/wiki/Oligop%C3%B3lio" id="w">oligop&oacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia_gerencial" id="w">economia gerencial</a> aplica an&aacute;lise <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microecon&ocirc;mica</a> para especificar decis&otilde;es nas organiza&ccedil;&otilde;es. Ela se aproveita pesadamente de m&eacute;todos quantitativos como <a href="http://en.wikipedia.org/wiki/Pesquisa_operacional" id="w">pesquisa operacional</a> e programa&ccedil;&atilde;o e tamb&eacute;m de m&eacute;todos estat&iacute;sticos como a <a href="http://en.wikipedia.org/wiki/Regress%C3%A3o" id="w">regress&atilde;o</a> ausentes a certeza e informa&ccedil;&atilde;o perfeita. Um tema unificador &eacute; a tentativa de <a href="http://en.wikipedia.org/wiki/Otimiza%C3%A7%C3%A3o" id="w">otimizar</a> decis&otilde;es de neg&oacute;cios, inclusive minimiza&ccedil;&atilde;o de custo por unidade e maximiza&ccedil;&atilde;o de lucro, dados os objetivos da firma e limita&ccedil;&otilde;es impostas pela tecnologia e condi&ccedil;&otilde;es de mercado.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Economia_aplicada_a_um_dom%C3%ADnio_particular" name="Economia_aplicada_a_um_dom%C3%ADnio_particular"></a><h3> Economia aplicada a um dom&iacute;nio particular</h3>&#10;&#10;<a id="Economia_individual" name="Economia_individual"></a><h4>Economia individual</h4>&#10;&#10;<p>Segundo alguns autores, as <a href="http://en.wikipedia.org/wiki/Necessidades_econ%C3%B4micas" id="w">necessidades</a> do ser humano como indiv&iacute;duo, tais como se alimentar, se abrigar e at&eacute; mesmo respirar, exigem consumo de produtos conseguidos com uma  <a href="http://en.wikipedia.org/wiki/Atividade_econ%C3%B4mica" id="w">atividade econ&ocirc;mica</a>, nesse caso chamada de &#34&semi;Economia Individual&#34&semi;. Os extremos s&atilde;o os exemplos hist&oacute;ricos ou liter&aacute;rios cl&aacute;ssicos como o de <a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_do_Deserto" id="w">Santo Ant&atilde;o</a> que viveu numa  caverna do deserto da Ar&aacute;bia e que plantava trigo e fabricava p&atilde;o para se sustentar&semi; e de <a href="http://en.wikipedia.org/wiki/Robinson_Cruso%C3%A9" id="w">Robinson Cruso&eacute;</a> que praticou v&aacute;rias atividades econ&ocirc;micas para se manter enquanto esteve isolado numa ilha oce&acirc;nica. Outros autores, como <a href="http://en.wikipedia.org/wiki/Oscar_Dias_Corr%C3%AAa" id="w">Oscar Dias Corr&ecirc;a</a>, preferem n&atilde;o reconhecer tais atividades como econ&ocirc;micas ou pertencentes ao estudo da Economia <sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>.</p>&#10;<a id="Economia_familiar" name="Economia_familiar"></a><h4>Economia familiar</h4>&#10;&#10;<p>Nas fam&iacute;lias primitivas autossuficientes j&aacute; se identificavam as diversas fases da Economia: o produto de todos (da ca&ccedil;a, pesca, planta&ccedil;&atilde;o e colheita) era distribu&iacute;do pelos chefes da fam&iacute;lia e consumido. O grupo necessitava de um planejamento rudimentar das atividades, que ficava a cargo do chefe familiar que o aplicava de forma autorit&aacute;ria e que, al&eacute;m de distribuir as atividades, podia tamb&eacute;m racionar o consumo <sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>.</p>&#10;<a id="Economia_internacional" name="Economia_internacional"></a><h4> Economia internacional </h4>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_internacional" id="w">com&eacute;rcio internacional</a> estuda os determinantes dos fluxos de bens e servi&ccedil;os atrav&eacute;s das fronteiras internacionais. Tamb&eacute;m estuda a quantidade e forma de distribui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Ganhos_com_o_com%C3%A9rcio" id="w">ganhos com o com&eacute;rcio</a>.</p>&#10;<p>Aplica&ccedil;&otilde;es em pol&iacute;tica incluem a capacidade de estimar os efeitos da altera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Taxa_alfandeg%C3%A1ria" id="w">taxas alfandeg&aacute;rias</a> e quotas de com&eacute;rcio.</p>&#10;<p>A primeira teoria de com&eacute;rcio internacional (teoria cl&aacute;ssica de com&eacute;rcio internacional) foi formulada no in&iacute;cio do s&eacute;culo XIX por David Ricardo, tamb&eacute;m sendo conhecida por Teoria das Vantagens Comparativas ou Princ&iacute;pio das Vantagens Comparativas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Finan%C3%A7as_internacionais" id="w">Finan&ccedil;as internacionais</a> &eacute; uma &aacute;rea de estudo da macroeconomia que estuda os fluxos de <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> atrav&eacute;s das fronteiras internacionais e os efeitos desses movimentos nas <a href="http://en.wikipedia.org/wiki/Taxa_de_c%C3%A2mbio" id="w">taxas de c&acirc;mbio</a>. O aumento do com&eacute;rcio de bens, servi&ccedil;os e capitais entre pa&iacute;ses &eacute; um dos maiores efeitos da <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a> contempor&acirc;nea.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GDP_PPP_Per_Capita_IMF_2008.png%7Cthumb%7C300px%7Cmapa_do_mundo_mostrando_pa%C3%ADses_por_PIB_(PPP)_per_capita." id="w">alt=Mapa do mundo com v&aacute;rios pa&iacute;ses pintados em cores distintas.</a></p>&#10;<p>A &aacute;rea de estudo da <i><a href="http://en.wikipedia.org/wiki/Economia_do_desenvolvimento" id="w">economia do desenvolvimento</a></i> aborda os aspetos econ&oacute;micos do processo de desenvolvimento nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_em_vias_de_desenvolvimento" id="w">pa&iacute;ses em vias de desenvolvimento</a>, focando na <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_estrutural" id="w">mudan&ccedil;a estrutural</a>, <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a> e <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B3mico" id="w">crescimento econ&oacute;mico</a>. As abordagens &agrave; economia do desenvolvimento incorporam frequentemente fatores sociais e pol&iacute;ticos.<sup id="_ref&shy;Blaug, Mark 2007 p. 351_b" class="reference"><a href="#_note&shy;Blaug, Mark 2007 p. 351" title="">[50]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Sistema_econ%C3%B3mico" id="w">Sistemas econ&oacute;micos</a></i> &eacute; o ramo da economia que estuda os m&eacute;todos e <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%B5es" id="w">institui&ccedil;&otilde;es</a> atrav&eacute;s dos quais as sociedades determinam a propriedade, dire&ccedil;&atilde;o, e aloca&ccedil;&atilde;o dos recursos econ&oacute;micos. O <i>sistema econ&oacute;mico</i> de uma sociedade &eacute; a unidade de an&aacute;lise.</p>&#10;<p>Os extremos do espetro de sistema econ&oacute;micos s&atilde;o as <a href="http://en.wikipedia.org/wiki/Economias_planificadas" id="w">economias planificadas</a> e os <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">sistemas capitalistas</a>, onde a maioria da produ&ccedil;&atilde;o &eacute; efetuada, respetivamente, em organiza&ccedil;&otilde;es detidas pelo estado ou pela iniciativa privada.</p>&#10;<p>Como meio termo temos as <a href="http://en.wikipedia.org/wiki/Economias_mistas" id="w">economias mistas</a>. Um elemento comum a qualquer dos sistemas &eacute; a intera&ccedil;&atilde;o entre o poder econ&oacute;mico e pol&iacute;tico, largamente descrito pela <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a>.</p>&#10;<a id="Economia_agr%C3%ADcola" name="Economia_agr%C3%ADcola"></a><h4> Economia agr&iacute;cola </h4>&#10;<p> &#10;A economia da agricultura &eacute; uma das mais antigas e mais bem estabelecidas &aacute;reas da economia. &Eacute; o estudo das for&ccedil;as econ&ocirc;micas que afetam o setor agr&iacute;cola e o impacto do setor agr&iacute;cola no resto da economia. &Eacute; uma &aacute;rea da economia que, gra&ccedil;as &agrave; necessidade de se aplicar a teoria microecon&ocirc;mica a situa&ccedil;&otilde;es complexas do mundo real, tem contribu&iacute;do com avan&ccedil;os importantes de aplica&ccedil;&atilde;o mais geral&semi; o papel do risco e da incerteza, o comportamento das fam&iacute;lias e as liga&ccedil;&otilde;es entre <a href="http://en.wikipedia.org/wiki/Direito_de_propriedade" id="w">direito de propriedade</a> e incentivos. Mais recentemente &aacute;reas como o com&eacute;rcio internacional de <i>commodities</i> e meio ambiente tem recebido grande aten&ccedil;&atilde;o.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="Economia_da_informa%C3%A7%C3%A3o" name="Economia_da_informa%C3%A7%C3%A3o"></a><h4> Economia da informa&ccedil;&atilde;o </h4>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Economia_da_informa%C3%A7%C3%A3o" id="w">economia da informa&ccedil;&atilde;o</a> examina como a informa&ccedil;&atilde;o (ou sua falta) afeta o processo decis&oacute;rio econ&ocirc;mico. Um importante foco da disciplina &eacute; o conceito de <a href="http://en.wikipedia.org/wiki/Assimetria_de_informa%C3%A7%C3%A3o" id="w">assimetria de informa&ccedil;&atilde;o</a>, onde um participante possui mais ou melhor informa&ccedil;&atilde;o que a outra. A exist&ecirc;ncia da assimetria de informa&ccedil;&atilde;o abre espa&ccedil;o para o surgimento de problemas como <a href="http://en.wikipedia.org/wiki/Risco_moral" id="w">risco moral</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_adversa" id="w">sele&ccedil;&atilde;o adversa</a> estudada na <a href="http://en.wikipedia.org/wiki/Teoria_dos_contratos" id="w">teoria dos contratos</a>. A economia da informa&ccedil;&atilde;o tem relev&acirc;ncia em muitas &aacute;reas como <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as" id="w">finan&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Seguro" id="w">seguros</a>,  <a href="http://en.wikipedia.org/wiki/Contrato" id="w">direito</a>, e processo decis&oacute;rio em condi&ccedil;&otilde;es de risco e incerteza.</p>&#10;<a id="Economia_do_trabalho" name="Economia_do_trabalho"></a><h4> Economia do trabalho </h4>&#10;<p> </p>&#10;<p>A economia do trabalho procura entender o funcionamento do <a href="http://en.wikipedia.org/wiki/Mercado" id="w">mercado</a> e a sua din&acirc;mica relacionada ao <a href="http://en.wikipedia.org/wiki/Trabalho_(economia)" id="w">trabalho</a>. Os <a href="http://en.wikipedia.org/wiki/Mercado_de_trabalho" id="w">mercados de trabalho</a> funcionam atrav&eacute;s das intera&ccedil;&otilde;es entre trabalhadores e empregadores. A economia do trabalho observa os ofertantes de for&ccedil;a&shy;de&shy;trabalho (trabalhadores), seus demandantes (empregadores) e tenta entender os padr&otilde;es resultantes de sal&aacute;rios e outras rendas do trabalho, de emprego e desemprego. Usos pr&aacute;ticos incluem a assist&ecirc;ncia na formula&ccedil;&atilde;o de pol&iacute;ticas de <a href="http://en.wikipedia.org/wiki/Pleno_emprego" id="w">pleno emprego</a>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="M%C3%A9todos%2C_teoria_e_pr%C3%A1tica" name="M%C3%A9todos%2C_teoria_e_pr%C3%A1tica"></a><h2> M&eacute;todos, teoria e pr&aacute;tica </h2>&#10;<a id="Racioc%C3%ADnio_econ%C3%B4mico" name="Racioc%C3%ADnio_econ%C3%B4mico"></a><h3> Racioc&iacute;nio econ&ocirc;mico </h3>&#10;<p> &#10;A economia enquanto uma disciplina contempor&acirc;nea se fia em estilos rigorosos de argumenta&ccedil;&atilde;o. Os objetivos incluem a formula&ccedil;&atilde;o de teorias que sejam mais simples, mais frut&iacute;feras e mais confi&aacute;veis do que outras teorias ou nenhuma teoria.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> A an&aacute;lise pode come&ccedil;ar com um simples <a href="http://en.wikipedia.org/wiki/Modelo_econ%C3%B3mico" id="w">modelo</a> que prop&otilde;e uma <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> de uma vari&aacute;vel a ser explicada por outra vari&aacute;vel. Com frequ&ecirc;ncia uma hip&oacute;tese em economia &eacute; somente <a href="http://en.wikipedia.org/wiki/Economia_qualitativa" id="w">qualitativa</a>, n&atilde;o <i>quantitativa</i>. Isto &eacute;, a hip&oacute;tese implica a <i>dire&ccedil;&atilde;o</i> de uma mudan&ccedil;a em uma vari&aacute;vel, n&atilde;o o <i>tamanho</i> da mudan&ccedil;a, para uma certa mudan&ccedil;a de outra vari&aacute;vel.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Para clareza de exposi&ccedil;&atilde;o, a teoria pode proceder com a suposi&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Ceteris_paribus" id="w">ceteris paribus</a></i>, isto &eacute;, mantendo constante outros termos explicat&oacute;rios que n&atilde;o aquele em quest&atilde;o. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Teoria_quantitativa_da_moeda" id="w">teoria quantitativa da moeda</a> prediz um aumento no <a href="http://en.wikipedia.org/wiki/Valor_nominal" id="w">valor nominal</a> da produ&ccedil;&atilde;o a partir de um aumento da <a href="http://en.wikipedia.org/wiki/Oferta_de_moeda" id="w">oferta de moeda</a>, <i>ceteris paribus</i>.</p>&#10;<p>A teoria econ&ocirc;mica &eacute; aberta &agrave;s cr&iacute;ticas de que ela confia em suposi&ccedil;&otilde;es irrealistas, n&atilde;o&shy;verific&aacute;veis ou altamente simplificadas.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Um exemplo &eacute; a suposi&ccedil;&atilde;o da maximiza&ccedil;&atilde;o do lucro pelas firmas competitivas. Respostas de executivos a perguntas sobre os fatores que afetam as suas decis&otilde;es podem mostrar nenhum c&aacute;lculo desse tipo.</p>&#10;<a id="M%C3%A9todos_quantitativos_e_matem%C3%A1ticos" name="M%C3%A9todos_quantitativos_e_matem%C3%A1ticos"></a><h3> M&eacute;todos quantitativos e matem&aacute;ticos </h3>&#10;<p>A ci&ecirc;ncia econ&ocirc;mica como disciplina acad&ecirc;mica frequentemente usa m&eacute;todos geom&eacute;tricos, al&eacute;m de m&eacute;todos liter&aacute;rios. Outros <a href="http://en.wikipedia.org/wiki/M%C3%A9todos_quantitativos" id="w">m&eacute;todos quantitativos</a> e matem&aacute;ticos tamb&eacute;m s&atilde;o frequentemente usados para an&aacute;lises rigorosas da economia ou de &aacute;reas dentro da economia. Tais m&eacute;todos incluem os seguintes.</p>&#10;<a id="Economia_matem%C3%A1tica" name="Economia_matem%C3%A1tica"></a><h4> Economia matem&aacute;tica </h4>&#10;<p> &#10;A economia matem&aacute;tica se refere a aplica&ccedil;&otilde;es de m&eacute;todos matem&aacute;ticos para representar a teoria econ&ocirc;mica ou analisar <a href="http://en.wikipedia.org/wiki/Problema_matem%C3%A1tico" id="w">problemas</a> surgidos na economia. Esses m&eacute;todos incluem <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_matricial" id="w">&aacute;lgebra matricial</a>. Autores citam suas vantagens na formula&ccedil;&atilde;o e deriva&ccedil;&atilde;o de rela&ccedil;&otilde;es centrais em um <a href="http://en.wikipedia.org/wiki/Modelo_econ%C3%B4mico" id="w">modelo econ&ocirc;mico</a> com clareza, generalidade, rigor, e simplicidade.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>  Por exemplo, o livro de <a href="http://en.wikipedia.org/wiki/Paul_Samuelson" id="w">Paul Samuelson</a> <i><a href="http://en.wikipedia.org/wiki/Fundamentos_da_An%C3%A1lise_Econ%C3%B4mica" id="w">Fundamentos da An&aacute;lise Econ&ocirc;mica</a></i> (1947)  identifica uma estrutura matem&aacute;tica comum atrav&eacute;s de v&aacute;rios campos da disciplina.</p>&#10;<a id="Econometria" name="Econometria"></a><h4> Econometria </h4>&#10;<p> &#10;A econometria aplica m&eacute;todos matem&aacute;ticos e <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;sticos</a> para analisar <a href="http://en.wikipedia.org/wiki/Dados" id="w">dados</a> relacionados com <a href="http://en.wikipedia.org/wiki/Modelo_econ%C3%B4mico" id="w">modelos econ&ocirc;micos</a>. Por exemplo, uma teoria pode levantar a hip&oacute;tese de que pessoas com mais educa&ccedil;&atilde;o ir&atilde;o ter renda mais alta, na m&eacute;dia, do que uma pessoa com menos educa&ccedil;&atilde;o, mantido o resto constante. Estimativas econom&eacute;tricas podem delimitar a magnitude e a <a href="http://en.wikipedia.org/wiki/Signific%C3%A2ncia_estat%C3%ADstica" id="w">signific&acirc;ncia estat&iacute;stica</a> da rela&ccedil;&atilde;o. A econometria pode ser usada para tecer generaliza&ccedil;&otilde;es quantitativas. Essas incluem testar ou refinar uma teoria, descrever uma rela&ccedil;&atilde;o de vari&aacute;veis no passado e prever vari&aacute;veis futuras.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<a id="Teoria_dos_jogos" name="Teoria_dos_jogos"></a><h4> Teoria dos jogos </h4>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Teoria_dos_jogos" id="w">teoria dos jogos</a> &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica_aplicada" id="w">matem&aacute;tica aplicada</a> que estuda as intera&ccedil;&otilde;es estrat&eacute;gicas entre agentes. Nos <a href="http://en.wikipedia.org/wiki/Jogos_estrat%C3%A9gicos" id="w">jogos estrat&eacute;gicos</a>, <a href="http://en.wikipedia.org/wiki/Agentes_(economia)" id="w">agentes</a> escolhem estrat&eacute;gias que ir&atilde;o maximizar suas vantagens, dadas as estrat&eacute;gias que os outros agentes escolherem. Ela fornece uma abordagem formal para a modela&ccedil;&atilde;o de situa&ccedil;&otilde;es sociais em que os decisores interagem com outros agentes.</p>&#10;<p>A teoria dos jogos generaliza as abordagens ao problema da maximiza&ccedil;&atilde;o desenvolvidas para analisar mercados como o modelo de <a href="http://en.wikipedia.org/wiki/Oferta_e_demanda" id="w">oferta e demanda</a>. O campo de estudo remonta ao cl&aacute;ssico de 1944 <i><a href="http://en.wikipedia.org/wiki/Theory_of_Games_and_Economic_Behavior" id="w">Theory of Games and Economic Behavior</a></i> de <a href="http://en.wikipedia.org/wiki/John_von_Neumann" id="w">John von Neumann</a> e <a href="http://en.wikipedia.org/wiki/Oskar_Morgenstern" id="w">Oskar Morgenstern</a>. Tem encontrado aplica&ccedil;&otilde;es significativas em muitas &aacute;reas fora da economia, incluindo a formula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia_nuclear" id="w">estrat&eacute;gia nuclear</a>, <a href="http://en.wikipedia.org/wiki/Teoria_dos_jogos#Filosofia" id="w">&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Teoria_dos_Jogos#Ci&ecirc;ncias pol&iacute;ticas" id="w">ci&ecirc;ncia pol&iacute;tica</a>, e <a href="http://en.wikipedia.org/wiki/Teoria_evolucion%C3%A1ria" id="w">teoria evolucion&aacute;ria</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Profiss%C3%A3o" name="Profiss%C3%A3o"></a><h3> Profiss&atilde;o </h3>&#10;<p> </p>&#10;<p>A profissionaliza&ccedil;&atilde;o da economia, refletida no crescimento dos cursos de gradua&ccedil;&atilde;o, tem sido descrita como &#34&semi;a principal mudan&ccedil;a na economia desde 1900&#34&semi;.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>&#10;A maioria das principais <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> e faculdades tem um curso, escola ou departamento que atribui <a href="http://en.wikipedia.org/wiki/Grau_acad%C3%A9mico" id="w">t&iacute;tulos acad&eacute;micos</a> na &aacute;rea.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas_em_Mem%C3%B3ria_de_Alfred_Nobel" id="w">Pr&ecirc;mio Nobel de Economia</a> &eacute; um pr&ecirc;mio anual concedido a economistas que tenham feito contribui&ccedil;&otilde;es not&aacute;veis &agrave; disciplina.</p>&#10;<p>No mundo profissional, os economistas encontram ocupa&ccedil;&atilde;o como consultores, principalmente nos setores <a href="http://en.wikipedia.org/wiki/Banco" id="w">banc&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Setor_financeiro" id="w">financeiro</a>. No setor p&uacute;blico podem trabalhar em v&aacute;rias ag&ecirc;ncias e departamentos como o <a href="http://en.wikipedia.org/wiki/Tesouro_nacional" id="w">tesouro nacional</a>, o <a href="http://en.wikipedia.org/wiki/Banco_Central" id="w">Banco Central</a>, e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_%C3%B3rg%C3%A3os_estat%C3%ADsticos_nacionais_e_internacionais" id="w">entidades oficiais de estat&iacute;stica</a>, entre outros.</p>&#10;<a id="Hist%C3%B3ria_e_escolas_de_pensamento" name="Hist%C3%B3ria_e_escolas_de_pensamento"></a><h2> Hist&oacute;ria e escolas de pensamento </h2>&#10;<p> </p>&#10;<a id="Pensamento_econ%C3%B4mico_antigo" name="Pensamento_econ%C3%B4mico_antigo"></a><h3> Pensamento econ&ocirc;mico antigo </h3>&#10;<p> </p>&#10;<p>O pensamento econ&ocirc;mico na Antiguidade remonta &agrave;s civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">mesopot&acirc;micas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Grega</a>, <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">Romana</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Antiga" id="w">Indiana</a>, <a href="http://en.wikipedia.org/wiki/China_Antiga" id="w">Chinesa</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Persa</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_%C3%81rabe" id="w">&agrave;rabe</a>. Dentro os autores mais not&aacute;veis est&atilde;o <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, <a href="http://en.wikipedia.org/wiki/Chanakya" id="w">Chanakya</a>, <a href="http://en.wikipedia.org/wiki/Qin_Shi_Huang" id="w">Qin Shi Huang</a>, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a> e <a href="http://en.wikipedia.org/wiki/Ibn_Khaldun" id="w">Ibn Khaldun</a>. <a href="http://en.wikipedia.org/wiki/Joseph_Schumpeter" id="w">Joseph Schumpeter</a> considerou inicialmente a <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica tardia</a> do per&iacute;odo que vai do s&eacute;culo XIV ao XVII como a &#34&semi;que chega mais perto do que qualquer outro grupo de ser os &#39&semi;fundadores&#39&semi; da economia cient&iacute;fica quanto &agrave;s teoria monet&aacute;ria, de juros e do valor dentro de uma perspectiva das <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">leis naturais</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Depois de descobrir a obra <i><a href="http://en.wikipedia.org/wiki/Muqaddimah" id="w">Muqaddimah</a></i> de Ibn Khaldun, no entanto, Schumpeter mais tarde considerou Ibn Khaldun o mais pr&oacute;ximo antecedente da economia moderna,<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> uma vez que muitas das suas teorias econ&ocirc;micas n&atilde;o eram conhecidas na Europa at&eacute; &eacute;pocas modernas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Dois outros grupos, mais tarde chamados de &#39&semi; mercantilistas e &#39&semi;fisiocratas&#39&semi;, influenciaram mais diretamente o desenvolvimento subsequente da disciplina. Ambos os grupos estavam associados com a ascens&atilde;o do <a href="http://en.wikipedia.org/wiki/Nacionalismo_econ%C3%B4mico" id="w">nacionalismo econ&ocirc;mico</a> e do <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_capitalismo#Capitalismo mercantil e mercantilismo" id="w">capitalismo moderno</a> na Europa. O <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a> era uma doutrina econ&ocirc;mica que floresceu do s&eacute;culo XVI ao XVIII atrav&eacute;s de uma prol&iacute;fica literatura de <a href="http://en.wikipedia.org/wiki/Panfleto" id="w">panfleto</a> quer de autoria de mercantes ou estadistas. Defendiam a ideia de que a riqueza de uma na&ccedil;&atilde;o dependia da sua <a href="http://en.wikipedia.org/wiki/Metalismo" id="w">acumula&ccedil;&atilde;o de ouro e prata</a>. Na&ccedil;&atilde;o que n&atilde;o tinham acesso &agrave; minas poderiam obter ouro e prata atrav&eacute;s do com&eacute;rcio internacional apenas se vendessem bens ao exterior e restringissem as importa&ccedil;&otilde;es que n&atilde;o fossem de ouro e prata. A doutrina advogava a importa&ccedil;&atilde;o de mat&eacute;rias&shy;primas baratas para serem transformadas em produtos manufaturados destinados &agrave; exporta&ccedil;&atilde;o e tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Intervencionismo_estatal" id="w">intervencionismo estatal</a> no sentido de impor tarifas <a href="http://en.wikipedia.org/wiki/Protecionismo" id="w">protecionistas</a> &agrave; importa&ccedil;&atilde;o de produtos manufaturados e a proibi&ccedil;&atilde;o de manufaturas nas col&ocirc;nias.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Fisiocratas" id="w">fisiocratas</a>, um grupo de pensadores e escritores franceses do s&eacute;culo XVIII, desenvolveram a ideia da economia como um <a href="http://en.wikipedia.org/wiki/Fluxo_circular_da_renda" id="w">fluxo circular</a>. <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> descreveu esse sistema com &#34&semi;todas as suas imperfei&ccedil;&otilde;es&#34&semi; como &#34&semi;talvez a mais pura aproxima&ccedil;&atilde;o da verdade que j&aacute; foi publicada&#34&semi; no assunto. Os fisiocratas acreditavam que somente a produ&ccedil;&atilde;o agr&iacute;cola gerava um claro excedente sobre o custo, de forma que a agricultura constitu&iacute;a a base de toda riqueza. Assim, eles se opunham &agrave;s pol&iacute;ticas mercantilistas de promo&ccedil;&atilde;o das manufaturas e do com&eacute;rcio em detrimento da agricultura, inclusive tarifas de importa&ccedil;&atilde;o. Advogavam a substitui&ccedil;&atilde;o do complexo e custoso sistema de arrecada&ccedil;&atilde;o de tributos por um &uacute;nico imposto sobre a renda dos propriet&aacute;rios de terra. Varia&ccedil;&otilde;es sobre tal <a href="http://en.wikipedia.org/wiki/Imposto_fundi%C3%A1rio" id="w">imposto fundi&aacute;rio</a> foram retomadas por economistas posteriores (inclusive <a href="http://en.wikipedia.org/wiki/Henry_George" id="w">Henry George</a> um s&eacute;culo mais tarde) como uma fonte de receita que n&atilde;o distorcia tanto a economia. Como rea&ccedil;&atilde;o &agrave;s copiosas regulamenta&ccedil;&otilde;es mercantilistas, os fisiocratas defendiam uma pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Laissez&shy;faire" id="w">laissez&shy;faire</a>, que consistia numa interven&ccedil;&atilde;o estatal m&iacute;nima na economia.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="Economia_cl%C3%A1ssica" name="Economia_cl%C3%A1ssica"></a><h3> Economia cl&aacute;ssica </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AdamSmith.jpg%7Cthumb%7C%7Cdireita%7C150px%7CAdam_Smith%2C_autor_da_%26%2339%3B%26%2339%3BThe_Wealth_of_Nations%26%2339%3B%26%2339%3B%2C_%26%2339%3B%26%2339%3BA_Riqueza_das_Na%C3%A7%C3%B5es%26%2339%3B%26%2339%3B_em_portugu%C3%AAs_(%5B%5B1776#Mar&ccedil;o|1776]]), geralmente tido como [[Pessoas conhecidas como pai ou m&atilde;e de alguma coisa" id="w">pai da economia moderna]].</a></p>&#10;<p>Apesar das discuss&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> e distribui&ccedil;&atilde;o terem uma longa hist&oacute;ria, a ci&ecirc;ncia econ&ocirc;mica no seu sentido moderno como uma disciplina separada &eacute; convencionalmente datada a partir da publica&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/A_Riqueza_das_Na%C3%A7%C3%B5es" id="w">A Riqueza das Na&ccedil;&otilde;es</a></i> de <a href="http://en.wikipedia.org/wiki/Adam_Smith" id="w">Adam Smith</a> em 1776.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Nesse trabalho, ele descreve a disciplina nesses exatos termos:</p>&#10;<dl><dd>Economia pol&iacute;tica, considerada um ramo da ci&ecirc;ncia do estadista ou do legislador, prop&otilde;e dois objetos distintos: primeiro, suprir renda ou produtos em abund&acirc;ncia para o povo, ou, mais apropriadamente, possibilitar que provenham tal renda ou provento por si s&oacute;s&semi; e segundo, suprir o Estado ou <i>Commonwealth</i> com uma renda suficiente para os servi&ccedil;os p&uacute;blicos. Ela se prop&otilde;e a enriquecer tanto o povo quanto o soberano.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></dd></dl>&#10;<p>Smith se referia &agrave; disciplina como &#39&semi;<a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a>&#39&semi;, mas esse termo foi gradualmente substitu&iacute;do por ci&ecirc;ncia econ&ocirc;mica (<i>economics</i>) depois de 1870.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>A publica&ccedil;&atilde;o da obra A Riqueza das Na&ccedil;&otilde;es de Adam Smith em 1776, tem sido descrita como o &#34&semi;efetivo nascimento da economia como uma disciplina separada.&#34&semi;<sup id="_ref&shy;Blaug_a" class="reference"><a href="#_note&shy;Blaug" title="">[90]</a></sup> O livro identificava o trabalho, a terra e o capital como os tr&ecirc;s fatores de produ&ccedil;&atilde;o e maiores contribuidores para a riqueza de uma na&ccedil;&atilde;o. Para Smith, a economia ideal seria um sistema de mercado auto&shy;regulador que automaticamente satisfaria as <a href="http://en.wikipedia.org/wiki/Necessidades_econ%C3%B4micas" id="w">necessidades econ&ocirc;micas</a> da popula&ccedil;&atilde;o. Ele descreveu o mecanismo de mercado como uma &#34&semi;<a href="http://en.wikipedia.org/wiki/M%C3%A3o_invis%C3%ADvel" id="w">m&atilde;o invis&iacute;vel</a>&#34&semi; que leva todos os indiv&iacute;duos, na busca de seus pr&oacute;prios interesses, a produzir o maior benef&iacute;cio para a sociedade como um todo. Smith incorporou algumas das ideias dos <a href="http://en.wikipedia.org/wiki/Fisiocrata" id="w">fisiocratas</a>, inclusive o <a href="http://en.wikipedia.org/wiki/Laissez&shy;faire" id="w">laissez&shy;faire</a>, nas suas pr&oacute;prias teorias econ&ocirc;micas, mas rejeitou a ideia de que somente a agricultura era produtiva.</p>&#10;<p>Na sua famosa analogia da m&atilde;o invis&iacute;vel, Smith argumentou em favor da no&ccedil;&atilde;o, aparentemente <a href="http://en.wikipedia.org/wiki/Paradoxo" id="w">paradoxal</a> de que os mercados competitivos tendem a satisfazer &agrave;s necessidades sociais mais amplas, apesar de ser guiado por interesses&shy;pr&oacute;prios. A abordagem geral que Smith ajudou a formular foi chamada do <a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a> e mais tarde de <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">economia cl&aacute;ssica</a> e incluiu nomes not&aacute;veis como <a href="http://en.wikipedia.org/wiki/Thomas_Malthus" id="w">Thomas Malthus</a>, <a href="http://en.wikipedia.org/wiki/David_Ricardo" id="w">David Ricardo</a> e <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a>, que escreveram de 1770 a 1870, aproximadamente.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Enquanto Adam Smith enfatizou a produ&ccedil;&atilde;o de renda, David Ricardo na sua distribui&ccedil;&atilde;o entre propriet&aacute;rios de terras, trabalhadores e capitalistas. Ricardo enxergou um conflito inerente entre propriet&aacute;rios de terras e capitalistas. Ele prop&ocirc;s que o crescimento da popula&ccedil;&atilde;o e do capital, ao pressionar um suprimento fixo de terras, eleva os alugu&eacute;is e deprime os sal&aacute;rios e os lucros.</p>&#10;<p>Thomas Robert Malthus usou a ideia dos retornos decrescentes para explicar as baixa condi&ccedil;&otilde;es de vida na Inglaterra. De acordo com ele, a popula&ccedil;&atilde;o tendia a crescer <a href="http://en.wikipedia.org/wiki/Progress%C3%A3o_geom%C3%A9trica" id="w">geometricamente</a> sobrecarregando a produ&ccedil;&atilde;o de alimentos, que cresceria <a href="http://en.wikipedia.org/wiki/Progress%C3%A3o_aritm%C3%A9tica" id="w">aritmeticamente</a>. A press&atilde;o que uma popula&ccedil;&atilde;o crescente exerceria sobre um estoque fixo de terras significa produtividade decrescente do trabalho, uma vez que terras cada vez menos produtivas seriam incorporadas &agrave; atividade agr&iacute;cola para suprir a demanda. O resultado seria sal&aacute;rios cronicamente baixos, que impediriam que o padr&atilde;o de vida da maioria da popula&ccedil;&atilde;o se elevasse acima do n&iacute;vel de subsist&ecirc;ncia. Malthus tamb&eacute;m questionou a automaticidade da <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a> para produzir o pleno emprego. Ele culpou a tend&ecirc;ncia da economia de limitar o gasto por causa do excesso de poupan&ccedil;a pelo desemprego, um tema que ficou esquecido por muitos anos at&eacute; que John Maynard Keynes a reviveu nos anos 1930.</p>&#10;<p>No final da tradi&ccedil;&atilde;o cl&aacute;ssica, John Stuart Mill divergiu dos autores anteriores quanto a inevitabilidade da distribui&ccedil;&atilde;o de renda pelos mecanismos de mercado. Mill apontou uma diferen&ccedil;a dois pap&eacute;is do mercado: aloca&ccedil;&atilde;o de recursos e distribui&ccedil;&atilde;o de renda. O mercado pode ser eficiente na aloca&ccedil;&atilde;o de recursos mas n&atilde;o na distribui&ccedil;&atilde;o de renda, ele escreveu, de forma que seria necess&aacute;rio que a sociedade intervenha.</p>&#10;<p>A teoria do valor foi importante na teoria cl&aacute;ssica. Smith escreveu que &#34&semi;o pre&ccedil;o real de qualquer coisa&hellip; &eacute; o esfor&ccedil;o e o trabalho de adquiri&shy;la&#34&semi; o que &eacute; influenciado pela sua escassez. Smith dizia que os alugu&eacute;is e os sal&aacute;rios tamb&eacute;m entravam na composi&ccedil;&atilde;o do pre&ccedil;o de uma mercadoria.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Outros economistas cl&aacute;ssicos apresentaram varia&ccedil;&otilde;es das ideias de Smith, chamada &#39&semi;<a href="http://en.wikipedia.org/wiki/Teoria_do_valor&shy;trabalho" id="w">Teoria do valor&shy;trabalho</a>&#39&semi;. Economistas cl&aacute;ssicos se focaram na tend&ecirc;ncia do mercado de atingir o equil&iacute;brio no longo prazo.</p>&#10;<a id="Economia_marxiana" name="Economia_marxiana"></a><h3> Economia marxiana </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Karl_Marx_001.jpg%7C150px%7Cdireita%7Cthumb" id="w">A escola econ&ocirc;mica marxista vem do trabalho de Karl Marx.</a>&#10;A economia marxista, mais tarde chamada marxiana, descende da economia cl&aacute;ssica, em particular da obra de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>. O primeiro volume da obra&shy;prima de Marx, <a href="http://en.wikipedia.org/wiki/O_Capital" id="w">O Capital</a>, foi publicada em alem&atilde;o em 1867. Nela, Marx foca na teoria do valor&shy;trabalho e o que ele considera a explora&ccedil;&atilde;o do trabalho pelo capital. Assim, a teoria do valor&shy;trabalho, al&eacute;m de ser uma simples teoria dos pre&ccedil;os, se transformou em um m&eacute;todo para medir a explora&ccedil;&atilde;o do trabalho num sistema capitalista,<sup id="_ref&shy;Roemer_a" class="reference"><a href="#_note&shy;Roemer" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> apesar de disfar&ccedil;adas pela economia pol&iacute;tica &#34&semi;vulgar&#34&semi;.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Economia_neocl%C3%A1ssica" name="Economia_neocl%C3%A1ssica"></a><h3> Economia neocl&aacute;ssica </h3>&#10;<p> </p>&#10;<p>Um corpo te&oacute;rico mais tarde chamado de &#39&semi;economia neocl&aacute;ssica&#39&semi; ou &#39&semi;<a href="http://en.wikipedia.org/wiki/Marginalismo" id="w">economia marginalista</a>&#39&semi; se formou entre 1870 e 1910. A express&atilde;o <b>economics</b> foi popularizada na l&iacute;ngua inglesa por economistas neocl&aacute;ssicos como <a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Alfred Marshall</a>, como substituto para &#39&semi;economia pol&iacute;tica&#39&semi;. A economia neocl&aacute;ssica sistematizou a <a href="http://en.wikipedia.org/wiki/Oferta_e_demanda" id="w">oferta e demanda</a> como determinantes conjuntos do pre&ccedil;o e da quantidade transacionada em um equil&iacute;brio de mercado, afetando tanto a aloca&ccedil;&atilde;o da produ&ccedil;&atilde;o quanto a distribui&ccedil;&atilde;o de renda. Ela dispensou a teoria do valor&shy;trabalho em favor da teoria do valor&shy;<a href="http://en.wikipedia.org/wiki/Utilidade_marginal" id="w">utilidade marginal</a> no lado da demanda e uma teoria mais geral de custos no lado da oferta.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Microeconomia" id="w">microeconomia</a>, a economia neocl&aacute;ssica diz que os incentivos e os custos tem um papel importante no processo de <a href="http://en.wikipedia.org/wiki/Tomada_de_decis%C3%A3o" id="w">tomada de decis&atilde;o</a>. Um exemplo imediato disso &eacute; a <a href="http://en.wikipedia.org/wiki/Teoria_do_consumidor" id="w">teoria do consumidor</a> da demanda individual, que isola como os pre&ccedil;os (enquanto custos) e a renda afetam a quantidade demandada. Na <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroeconomia</a> &eacute; refletida numa antiga e duradoura <a href="http://en.wikipedia.org/wiki/S%C3%ADntese_neocl%C3%A1ssica" id="w">s&iacute;ntese neocl&aacute;ssica</a> com a macroeconomia keynesiana.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>A economia neocl&aacute;ssica &eacute; a base do que hoje &eacute; chamada <a href="http://en.wikipedia.org/wiki/Economia_ortodoxa" id="w">economia ortodoxa</a>, tanto pelos cr&iacute;ticos quanto pelos simpatizantes, mas com muitos refinamentos que ou complementam ou generalizam as an&aacute;lises anteriores , como a <a href="http://en.wikipedia.org/wiki/Econometria" id="w">econometria</a>, a <a href="http://en.wikipedia.org/wiki/Teoria_dos_jogos" id="w">teoria dos jogos</a>, a an&aacute;lise das <a href="http://en.wikipedia.org/wiki/Falhas_de_mercado" id="w">falhas de mercado</a> e da <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%A3o_imperfeita" id="w">competi&ccedil;&atilde;o imperfeita</a>, assim como o <a href="http://en.wikipedia.org/wiki/Modelo_neocl%C3%A1ssico" id="w">modelo neocl&aacute;ssico</a> do <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">crescimento econ&ocirc;mico</a> para a an&aacute;lise das vari&aacute;veis de longo&shy;prazo que afetam a <a href="http://en.wikipedia.org/wiki/Renda_nacional" id="w">renda nacional</a>.</p>&#10;<a id="Economia_keynesiana" name="Economia_keynesiana"></a><h3> Economia keynesiana </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WhiteandKeynes.jpg%7C150px%7Cdireita%7Cthumb" id="w">John Maynard Keynes (acima, a direita), grandemente considerado um dos maiores nomes da economia.</a>&#10;A economia keynesiana deriva de <a href="http://en.wikipedia.org/wiki/John_Maynard_Keynes" id="w">John Maynard Keynes</a>, em particular do seu livro <i><a href="http://en.wikipedia.org/wiki/A_Teoria_Geral_do_Emprego%2C_do_Juro_e_da_Moeda" id="w">A Teoria Geral do Emprego, do Juro e da Moeda</a></i> (1936), que deu in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Macroeconomia" id="w">macroeconomia</a> como um campo de estudo distinto.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> O livro foca nos determinantes da renda nacional no curto prazo, em que os pre&ccedil;os s&atilde;o relativamente inflex&iacute;veis. Keynes tentou explicar com riqueza de detalhes te&oacute;ricos por que o alto desemprego poderia n&atilde;o ser auto&shy;corrigido devido a baixa &#34&semi;<a href="http://en.wikipedia.org/wiki/Demanda_efetiva" id="w">demanda efetiva</a>&#34&semi; e por que mesmo a flexibilidade dos pre&ccedil;os e a pol&iacute;tica monet&aacute;ria pode n&atilde;o ser suficiente para corrigir a situa&ccedil;&atilde;o. Express&atilde;o como &#34&semi;revolucion&aacute;rio&#34&semi; foram aplicadas ao livro devido ao seu impacto na an&aacute;lise econ&ocirc;mica.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>A economia keynesiana teve dois sucessores. A <a href="http://en.wikipedia.org/wiki/Economia_p%C3%B3s&shy;keynesiana" id="w">economia p&oacute;s&shy;keynesiana</a> que busca resgatar as principais contribui&ccedil;&otilde;es da Teoria Geral de Keynes, tendo economistas com pontos de vista plurais. &Eacute; geralmente associada &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Universidade de Cambridge</a> e &agrave; obra de <a href="http://en.wikipedia.org/wiki/Joan_Robinson" id="w">Joan Robinson</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> A <a href="http://en.wikipedia.org/wiki/Nova_economia_keynesiana" id="w">nova economia keynesiana</a> tamb&eacute;m est&aacute; associada com desenvolvimentos &agrave; maneira keynesiana. No Brasil, grandes centros Keynesianos est&atilde;o em Campinas, UNICAMP e no Rio de Janeiro, UFRJ.</p>&#10;<p>Na verdade, a economia keynesiana n&atilde;o estabelece restri&ccedil;&atilde;o alguma de pre&ccedil;os e sal&aacute;rios, o que Keynes <sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>  disse foi o seguinte: em uma recess&atilde;o,  caso exista flexibilidade de pre&ccedil;os e sal&aacute;rios, o problema econ&ocirc;mico ser&aacute; mais grave e ocorrer&aacute; de forma cumulativa. Por que? Na l&oacute;gica individual da empresa (a microecon&ocirc;mica), com a crise faz sentido para a empresa reduzir sal&aacute;rios e demitir funcion&aacute;rios. Contudo, aplicando a l&oacute;gica para todo um setor ou para toda economia, a facilidade de reduzir sal&aacute;rios e demitir acaba por deprimir ainda mais a economia, pois se de um lado o trabalhador &eacute; um custo para a empresa individual, de outro ele &eacute; consumidor de outras empresas. Caso ocorra o fato de muitos serem desempregados e a redu&ccedil;&atilde;o da renda for acentuada, a demanda agregada se reduzir&aacute; ainda mais. Desta forma o faturamento dos v&aacute;rios setores se reduzir&aacute; ainda mais, e o esfor&ccedil;o de redu&ccedil;&atilde;o de custos inicial ser&aacute; solapado e o processo entra em nova espiral, agravando a crise, com mais queda de faturamento, mais redu&ccedil;&atilde;o de renda, mais desemprego.</p>&#10;<p>Economia keynesiana significa estudar como a economia funciona na realidade, na qual os agentes modificam suas decis&otilde;es frente a mudan&ccedil;a de expectativas sobre o futuro (que n&atilde;o &eacute; pass&iacute;vel de certeza matem&aacute;tica) <sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Economia keynesiana enfatiza que o objetivo da produ&ccedil;&atilde;o &eacute; o lucro, mas que os agentes n&atilde;o maximizam previamente o lucro, dependem das decis&otilde;es de todos os demais agentes sobre o que eles v&atilde;o fazer com seu dinheiro, isto &eacute;, quanto as pessoas v&atilde;o consumir de sua renda, quanto v&atilde;o poupar, de que forma v&atilde;o poupar, e al&eacute;m da poupan&ccedil;a, como v&atilde;o aplicar seu estoque de riqueza, qual taxa de retorno desejam, com qual liquidez e a que risco. Sendo isto v&aacute;lido para o p&uacute;blico em geral, empres&aacute;rios, banqueiros e institui&ccedil;&otilde;es financeiras <sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup>.</p>&#10;<a id="Outras_escolas_e_abordagens" name="Outras_escolas_e_abordagens"></a><h3> Outras escolas e abordagens </h3>&#10;<p>Outras escolas reconhecidas ou linhas de pensamento relacionadas a um estilo pr&oacute;prio de fazer economia, disseminadas por um grupo bem conhecido de acad&ecirc;micos incluem a <a href="http://en.wikipedia.org/wiki/Escola_austr%C3%ADaca" id="w">escola austr&iacute;aca</a>, <a href="http://en.wikipedia.org/wiki/Escola_de_Chicago_(economia)" id="w">Escola de Chicago</a>, a <a href="http://en.wikipedia.org/wiki/Escola_de_Friburgo" id="w">Escola de Friburgo</a>, a <a href="http://en.wikipedia.org/wiki/Escola_de_Lausanne" id="w">escola de Lausanne</a> e a <a href="http://en.wikipedia.org/wiki/Escola_de_Estocolmo" id="w">escola de Estocolmo</a>.</p>&#10;<p>Dentro da macroeconomia h&aacute;, em ordem geral de aparecimento na literatura: <a href="http://en.wikipedia.org/wiki/Economia_cl%C3%A1ssica" id="w">economia cl&aacute;ssica</a>, <a href="http://en.wikipedia.org/wiki/Economia_keynesiana" id="w">economia keynesiana</a>, a s&iacute;ntese neocl&aacute;ssica, <a href="http://en.wikipedia.org/wiki/Economia_p%C3%B3s&shy;keynesiana" id="w">economia p&oacute;s&shy;keynesiana</a>, <a href="http://en.wikipedia.org/wiki/Monetarismo" id="w">monetarismo</a>, <a href="http://en.wikipedia.org/wiki/Nova_economia_cl%C3%A1ssica" id="w">nova economia cl&aacute;ssica</a> e <a href="http://en.wikipedia.org/wiki/Economia_pelo_lado_da_oferta" id="w">Economia pelo lado da oferta</a>. Novos desenvolvimentos alternativos incluem <a href="http://en.wikipedia.org/wiki/Economia_ecol%C3%B3gica" id="w">economia ecol&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Economia_evolucion%C3%A1ria" id="w">economia evolucion&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Teoria_da_depend%C3%AAncia" id="w">teoria da depend&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Economia_estruturalista" id="w">economia estruturalista</a>, <a href="http://en.wikipedia.org/wiki/Teoria_dos_juros_da_abstin%C3%AAncia" id="w">teoria dos juros da abstin&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Teoria_do_sistema&shy;mundo" id="w">teoria do sistema&shy;mundo</a>.</p>&#10;<a id="Defini%C3%A7%C3%B5es_hist%C3%B3ricas_da_economia" name="Defini%C3%A7%C3%B5es_hist%C3%B3ricas_da_economia"></a><h3> Defini&ccedil;&otilde;es hist&oacute;ricas da economia </h3>&#10;<p>Discuss&otilde;es influentes nos prim&oacute;rdio da economia pol&iacute;tica estavam relacionadas com a <i><a href="http://en.wikipedia.org/wiki/Riqueza" id="w">riqueza</a></i> amplamente definida, como na obra de <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a> e Adam Smith. Hume argumentava que ouro adicional sem incremento da produ&ccedil;&atilde;o s&oacute; servia para aumentar os pre&ccedil;os.<sup id="_ref&shy;Hume_a" class="reference"><a href="#_note&shy;Hume" title="">[109]</a></sup> Smith tamb&eacute;m descreveu a riqueza real n&atilde;o em termos de ouro e prata como <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">anteriormente</a>, mas como a &#34&semi;produ&ccedil;&atilde;o anual  do trabalho e da terra da sociedade.&#34&semi;<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a> definiu a economia como &#34&semi;a ci&ecirc;ncia pr&aacute;tica de produ&ccedil;&atilde;o e distribui&ccedil;&atilde;o de riqueza&#34&semi;&semi; esta foi a defini&ccedil;&atilde;o adotada pelo <i><a href="http://en.wikipedia.org/wiki/Concise_Oxford_English_Dictionary" id="w">Concise Oxford English Dictionary</a></i> apesar de n&atilde;o incluir o papel vital do consumo. Para Mill, a riqueza &eacute; definida como o estoque de coisas &uacute;teis.<sup id="_ref&shy;Mill_a" class="reference"><a href="#_note&shy;Mill" title="">[111]</a></sup></p>&#10;<p>Defini&ccedil;&otilde;es da disciplina em termos de riqueza enfatizam a produ&ccedil;&atilde;o e o consumo. Essa defini&ccedil;&atilde;o foi acusada pelos cr&iacute;ticos por ser estreita demais, colocando a riqueza &agrave; frente do homem. Por exemplo, <a href="http://en.wikipedia.org/wiki/John_Ruskin" id="w">John Ruskin</a> chamou a economia pol&iacute;tica de &#34&semi;a ci&ecirc;ncia de ficar rico&#34&semi;<sup id="_ref&shy;Ruskin2_a" class="reference"><a href="#_note&shy;Ruskin2" title="">[112]</a></sup> and a &#34&semi;bastard science.&#34&semi;<sup id="_ref&shy;Ruskin1_a" class="reference"><a href="#_note&shy;Ruskin1" title="">[113]</a></sup></p>&#10;<p>Defini&ccedil;&otilde;es mais amplas se desenvolveram para incluir o estudo do homem, da atividade humana e do seu bem&shy;estar. <a href="http://en.wikipedia.org/wiki/Alfred_Marshall" id="w">Alfred Marshall</a>, no seu livro <i>Principles of Economics</i>, escreveu, &#34&semi;A Economia Pol&iacute;tica ou Economia &eacute; um estudo da humanidade nos neg&oacute;cios da vida cotidiana&semi; ela examina essa parte do indiv&iacute;duo e da a&ccedil;&atilde;o social que &eacute; mais fortemente ligada ao uso dos requisitos materiais para o bem&shy;estar.&#34&semi;<sup id="_ref&shy;Marshall_a" class="reference"><a href="#_note&shy;Marshall" title="">[114]</a></sup></p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h2> Cr&iacute;tica </h2>&#10;<a id="A_economia_%C3%A9_uma_ci%C3%AAncia%3F" name="A_economia_%C3%A9_uma_ci%C3%AAncia%3F"></a><h3> A economia &eacute; uma ci&ecirc;ncia? </h3>&#10;<p>Uma das caracter&iacute;sticas de qualquer <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> &eacute; o uso do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, com a exig&ecirc;ncia de estabelecer <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;teses</a> e fazer predi&ccedil;&otilde;es que possam ser testadas com dados emp&iacute;ricos, onde os resultados s&atilde;o pass&iacute;veis de serem demonstrados e repetidos, atrav&eacute;s da reprodu&ccedil;&atilde;o das mesmas condi&ccedil;&otilde;es da experi&ecirc;ncia.</p>&#10;<p>Em economia s&atilde;o conduzidos algumas experi&ecirc;ncias em &aacute;reas aplicadas, em particular nos sub&shy;campos da <a href="http://en.wikipedia.org/wiki/Economia_experimental" id="w">economia experimental</a> e <a href="http://en.wikipedia.org/wiki/Comportamento_do_consumidor" id="w">comportamento do consumidor</a>, focados na experimenta&ccedil;&atilde;o usando sujeitos humanos&semi; e no sub&shy;campo da <a href="http://en.wikipedia.org/wiki/Econometria" id="w">econometria</a>, focada em testar hip&oacute;teses quando os dados estat&iacute;sticos n&atilde;o s&atilde;o gerados em experimentos controlados. No entanto, &agrave; semelhan&ccedil;a das outras <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">ci&ecirc;ncias sociais</a>, pode ser dif&iacute;cil os economistas conduzirem certos experimentos formais devido a quest&otilde;es pr&aacute;ticas e morais envolvendo sujeitos humanos.</p>&#10;<p>O estatuto das ci&ecirc;ncias sociais como <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_emp%C3%ADrica" id="w">ci&ecirc;ncias emp&iacute;ricas</a>, ou mesmo ci&ecirc;ncias, tem sido objeto de discuss&atilde;o desde o s&eacute;culo XX. Alguns fil&oacute;sofos e cientistas, notavelmente <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a>, afirmam que nenhuma hip&oacute;tese, proposi&ccedil;&atilde;o ou teoria emp&iacute;rica podem ser considerada cient&iacute;fica se nenhuma observa&ccedil;&atilde;o puder ser feita que a possa contradizer, insistindo numa <a href="http://en.wikipedia.org/wiki/Falseabilidade" id="w">falseabilidade</a> estrita (ver <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>).</p>&#10;<p>Os cr&iacute;ticos alegam que a economia n&atilde;o pode atingir sempre a falseabilidade popperiana, mas os economistas apontam os muitos exemplos de experimentos controlados que fazem exatamente isso, apesar de conduzidos em laborat&oacute;rio.<sup id="_ref&shy;Fair Play pages 82&shy;87_a" class="reference"><a href="#_note&shy;Fair Play pages 82&shy;87" title="">[115]</a></sup><sup id="_ref&shy;Human Altruism pages 785&shy;791_a" class="reference"><a href="#_note&shy;Human Altruism pages 785&shy;791" title="">[116]</a></sup><sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>Enquanto a economia tem produzido teorias que se correlacionam com os comportamentos observados na sociedade, a economia n&atilde;o gera leis naturais ou constantes universais devido &agrave; sua depend&ecirc;ncia de argumentos n&atilde;o&shy;f&iacute;sicos. Isso tem levado alguns cr&iacute;ticos a argumentar que a economia n&atilde;o &eacute; uma ci&ecirc;ncia.<sup id="_ref&shy;Richardson_a" class="reference"><a href="#_note&shy;Richardson" title="">[118]</a></sup><sup id="_ref&shy;dismal science_a" class="reference"><a href="#_note&shy;dismal science" title="">[119]</a></sup>&#10;Em geral, os economistas respondem que, enquanto esse aspecto apresenta s&eacute;rias dificuldades, eles de fato testam as suas hip&oacute;teses usando <a href="http://en.wikipedia.org/wiki/M%C3%A9todos_estat%C3%ADsticos" id="w">m&eacute;todos estat&iacute;sticos</a> como a <a href="http://en.wikipedia.org/wiki/Econometria" id="w">econometria</a> usando dados gerados no mundo real.<sup id="_ref&shy;Roth_a" class="reference"><a href="#_note&shy;Roth" title="">[120]</a></sup>&#10;O campo da <a href="http://en.wikipedia.org/wiki/Economia_experimental" id="w">economia experimental</a> tem feito esfor&ccedil;os para testar pelo menos algumas das predi&ccedil;&otilde;es de teorias econ&ocirc;micas em ambientes simulados em laborat&oacute;rio &ndash; um esfor&ccedil;o que rendeu a <a href="http://en.wikipedia.org/wiki/Vernon_Smith" id="w">Vernon Smith</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Kahneman" id="w">Daniel Kahneman</a> o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_de_Ci%C3%AAncias_Econ%C3%B3micas_em_Mem%C3%B3ria_de_Alfred_Nobel" id="w">Pr&ecirc;mio Nobel em Economia</a> em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</p>&#10;<p>Apesar de que a maneira convencional de conectar um <a href="http://en.wikipedia.org/wiki/Modelo_econ%C3%B4mico" id="w">modelo econ&ocirc;mico</a> com o mundo &eacute; atrav&eacute;s da an&aacute;lise <a href="http://en.wikipedia.org/wiki/Econometria" id="w">econom&eacute;trica</a>, a professora e economista <a href="http://en.wikipedia.org/wiki/Deirdre_McCloskey" id="w">Deirdre McCloskey</a>, atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_McCloskey" id="w">cr&iacute;tica McCloskey</a>, cita muitos exemplos em que professores de econometria usaram os mesmos dados para tanto provar e negar a aplicabilidade das conclus&otilde;es de um modelo. Ela argumenta que muito dos esfor&ccedil;os dispendidos por economistas em equa&ccedil;&otilde;es anal&iacute;ticas &eacute; essencialmente esfor&ccedil;o desperdi&ccedil;ado (posi&ccedil;&atilde;o seguida por economistas brasileiros como <a href="http://en.wikipedia.org/wiki/P%C3%A9rsio_Arida" id="w">P&eacute;rsio Arida</a>).Os econometristas respondem que essa &eacute; uma obje&ccedil;&atilde;o a qualquer ci&ecirc;ncia, n&atilde;o apenas &agrave; economia. Cr&iacute;ticos de McCloskey replicam dizendo que, entre outras coisas, ela ignora exemplos em que a an&aacute;lise econ&ocirc;mica &eacute; conclusiva e que as suas afirma&ccedil;&otilde;es s&atilde;o il&oacute;gicas.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup>&#10;Alguns economistas, como ganhador do Pr&ecirc;mio Nobel <a href="http://en.wikipedia.org/wiki/Friedrich_Hayek" id="w">Friedrich Hayek</a>, s&atilde;o da opini&atilde;o que a tend&ecirc;ncia para a economia imitar os m&eacute;todos e procedimentos das ci&ecirc;ncias f&iacute;sicas leva a resultados n&atilde;o&shy;cient&iacute;ficos, por se tratar da aplica&ccedil;&atilde;o mec&acirc;nica e n&atilde;o&shy;cr&iacute;tica de h&aacute;bitos de pensamento vindos de &aacute;reas sem as especificidades das ci&ecirc;ncias sociais.<sup id="_ref&shy;Hayek_a" class="reference"><a href="#_note&shy;Hayek" title="">[122]</a></sup></p>&#10;<p>A economia j&aacute; foi apelidada de &#34&semi;ci&ecirc;ncia sombria&#34&semi; (<i>The dismal science</i> no original em ingl&ecirc;s), de forma humur&iacute;stica e at&eacute; mesmo depreciativa. A express&atilde;o &eacute; atribu&iacute;da ao historiador <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">vitoriano</a> <a href="http://en.wikipedia.org/wiki/Thomas_Carlyle" id="w">Thomas Carlyle</a>, no s&eacute;culo XIX. Afirma&shy;se que Carlyle apelidou a economia de &#34&semi;ci&ecirc;ncia sombria&#34&semi; como resposta aos escritos do reverendo <a href="http://en.wikipedia.org/wiki/Thomas_Malthus" id="w">Thomas Robert Malthus</a> do final do s&eacute;culo XVIII, que sinistramente previa a fome como resultado do crescimento projetado da popula&ccedil;&atilde;o exceder o  taxa de aumento da oferta de alimentos. No entanto, a express&atilde;o foi efetivamente usada por Carlyle no contexto de um debate com John Stuart Mill sobre a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>, no qual Carlyle argumentava a favor e Mill contra.</p>&#10;<p>Tamb&eacute;m existe controv&eacute;rsia acerca da rela&ccedil;&atilde;o entre a economia e a pol&iacute;tica.</p>&#10;<p>Alguns economistas, como <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a> ou <a href="http://en.wikipedia.org/wiki/Leon_Walras" id="w">Leon Walras</a>, defenderam que a produ&ccedil;&atilde;o de riqueza n&atilde;o deveria estar ligada &agrave; sua distribui&ccedil;&atilde;o. A primeira est&aacute; no campo da &#34&semi;economia aplicada&#34&semi; enquanto a segunda pertence &agrave; &#34&semi;economia social&#34&semi; e &eacute; em grande parte uma quest&atilde;o de poder e pol&iacute;tica.<sup id="_ref&shy;Economic Ideas 1989_a" class="reference"><a href="#_note&shy;Economic Ideas 1989" title="">[123]</a></sup></p>&#10;<a id="Cr%C3%ADtica_aos_pressupostos_usados" name="Cr%C3%ADtica_aos_pressupostos_usados"></a><h3> Cr&iacute;tica aos pressupostos usados </h3>&#10;<p>Certos modelos usados por economistas s&atilde;o criticados, at&eacute; por outros economistas, pela sua depend&ecirc;ncia de pressupostos irrealistas, n&atilde;o&shy;observ&aacute;veis ou n&atilde;o&shy;verific&aacute;veis. Uma resposta a essas cr&iacute;ticas &eacute; que os pressupostos irrealistas resultam de abstra&ccedil;&otilde;es que simplificam detalhes pouco importantes, e que tais abstra&ccedil;&otilde;es s&atilde;o necess&aacute;rias em um mundo real complexo. Isso significa que os pressupostos simplificadores, ao inv&eacute;s de afetar o valor <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epist&ecirc;mico</a> da economia, s&atilde;o essenciais para a forma&ccedil;&atilde;o do conhecimento em economia.</p>&#10;<p>Um estudo chamou essa explica&ccedil;&atilde;o de &#34&semi;defesa abstracionista&#34&semi; e concluiu que essa defesa n&atilde;o invalida a cr&iacute;tica aos pressupostos irrealistas.<sup id="_ref&shy;Rappaport_a" class="reference"><a href="#_note&shy;Rappaport" title="">[124]</a></sup>&#10;No entanto n&atilde;o existe um consenso sobre esta quest&atilde;o, e diferentes campos da economia chegaram a conclus&otilde;es suportadas em evid&ecirc;ncias emp&iacute;ricas com diferentes graus intensidade.</p>&#10;<p>Os conceitos que costumam ser considerados como &#34&semi;<a href="http://en.wikipedia.org/wiki/Axioma" id="w">axiomas</a>&#34&semi; s&atilde;o simplifica&ccedil;&otilde;es da realidade mas que se espera serem consistentes com a observa&ccedil;&atilde;o emp&iacute;rica.</p>&#10;<p>Alguns exemplos cren&ccedil;as ou axioma compartilhados por muitos economistas do <i>mainstream</i> s&atilde;o:&#10;</p>&#10;<ul>&#10;<li>Racionalidade = Interesse&shy;pr&oacute;prio: Sup&otilde;e que a &#34&semi;racionalidade&#34&semi; implica &#34&semi;interesse&shy;pr&oacute;prio&#34&semi; e vice&shy;versa. No entanto isso n&atilde;o descarta o altru&iacute;smo. O altru&iacute;smo pode ser visto como um caso em que  o interesse&shy;pr&oacute;prio de um indiv&iacute;duo inclui fazer o <a href="http://en.wikipedia.org/wiki/Bem_(filosofia)" id="w">bem</a> aos outros. Outros pontos de vista afirmam que essa afirma&ccedil;&atilde;o n&atilde;o deixa muito espa&ccedil;o para o altru&iacute;smo, e na verdade o desencoraja, um tanto como um <a href="http://en.wikipedia.org/wiki/Dilema_do_prisioneiro" id="w">dilema do prisioneiro</a> global, i.e.: <i>Se pessoas &#34&semi;racionais&#34&semi;  n&atilde;o s&atilde;o altru&iacute;stas, ent&atilde;o eu tamb&eacute;m n&atilde;o deveria ser</i>, ad infinitum. No entanto, esse &#34&semi;axioma&#34&semi; tem, desde ent&atilde;o, sido sujeitado a v&aacute;rios experimentos e concluiu&shy;se que mesmo o altru&iacute;smo poderia ser modelado como uma forma de interesse&shy;pr&oacute;prio, quando todas as press&otilde;es sociais s&atilde;o consideradas.<sup id="_ref&shy;Fair Play pages 82&shy;87_b" class="reference"><a href="#_note&shy;Fair Play pages 82&shy;87" title="">[115]</a></sup><sup id="_ref&shy;Human Altruism pages 785&shy;791_b" class="reference"><a href="#_note&shy;Human Altruism pages 785&shy;791" title="">[116]</a></sup></li>&#10;<li>Bem&shy;estar = Consumo: Sup&otilde;e que os seres humanos s&atilde;o felizes se e quando consomem. Em conjunto com outra seuposi&ccedil;&atilde;o aceite, da insaciabilidade do consumo, implica que os seres humanos nunca podem permanecer felizes. Apesar de a vers&atilde;o original ser simplificada demais, observa&ccedil;&otilde;es emp&iacute;ricas mais recentes confirmaram uma rela&ccedil;&atilde;o entre o sentimento de bem&shy;estar e determinados fatores como a renda.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></li>&#10;<li>Atomismo: Sup&otilde;e que seres humanos s&atilde;o atomistas, isto &eacute;, as suas prefer&ecirc;ncias s&atilde;o independentes. Essa &eacute; outra simplifica&ccedil;&atilde;o tanto da economia quanto das cren&ccedil;as espec&iacute;ficas dos economistas. Modelagem baseada nos agentes e a economia experimental produziram resultados que s&atilde;o consistentes com essa teoria.</li></ul>&#10;<p>A quest&atilde;o dos pressupostos &eacute; delicada. Por um lado eles permitem que os problemas sejam &#34&semi;trat&aacute;veis&#34&semi;.  Por outro n&atilde;o podem ser demasiado simplificados sob pena de n&atilde;o conseguir retratar eficazmente o comportamente dos agentes econ&oacute;micos.</p>&#10;<a id="Cr%C3%ADtica_das_contradi%C3%A7%C3%B5es" name="Cr%C3%ADtica_das_contradi%C3%A7%C3%B5es"></a><h3> Cr&iacute;tica das contradi&ccedil;&otilde;es </h3>&#10;<p>A economia &eacute; um campo de estudo com v&aacute;rias <a href="http://en.wikipedia.org/wiki/Escolas_de_pensamento_econ%C3%B4mico" id="w">escolas e correntes de pensamento</a>. Como resultado, h&aacute; uma distribui&ccedil;&atilde;o significativa de opini&otilde;es, abordagens e teorias. Algumas dessas chegam a conclus&otilde;es opostas ou, devido &agrave; diferen&ccedil;as nos pressupostos, se contradizem.<sup id="_ref&shy;Dissension_a" class="reference"><a href="#_note&shy;Dissension" title="">[126]</a></sup><sup id="_ref&shy;Frey_a" class="reference"><a href="#_note&shy;Frey" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Economia_e_pol%C3%ADtica" name="Economia_e_pol%C3%ADtica"></a><h3> Economia e pol&iacute;tica </h3>&#10;<p>Alguns economistas, como <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a> ou <a href="http://en.wikipedia.org/wiki/Leon_Walras" id="w">Leon Walras</a>, defenderam a ideia de que a produ&ccedil;&atilde;o de riqueza n&atilde;o deveria ser limitada &agrave; sua distribui&ccedil;&atilde;o. A produ&ccedil;&atilde;o estaria mais no campo da &#34&semi;economia aplicada&#34&semi; enquanto a distribui&ccedil;&atilde;o na &#34&semi;economia social&#34&semi; e seria em grande medida uma quest&atilde;o pol&iacute;tica.<sup id="_ref&shy;Economic Ideas 1989_b" class="reference"><a href="#_note&shy;Economic Ideas 1989" title="">[123]</a></sup></p>&#10;<p>A economia <i>per se</i>, como ci&ecirc;ncia social, n&atilde;o se baseia em atos pol&iacute;ticos de qualquer governo ou outra organiza&ccedil;&atilde;o pol&iacute;tica, no entanto, muitos <a href="http://en.wikipedia.org/wiki/Pol%C3%ADticos" id="w">pol&iacute;ticos</a> ou indiv&iacute;duos em posi&ccedil;&otilde;es de mando que podem influenciar as vidas de outras pessoas s&atilde;o conhecidas por usarem arbitrariamente uma infinidade de conceitos da teoria econ&ocirc;mica e <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> como ve&iacute;culos para legitimizar <a href="http://en.wikipedia.org/wiki/Agenda" id="w">agendas</a> e <a href="http://en.wikipedia.org/wiki/Sistema_de_valor" id="w">sistemas de valor</a>, e n&atilde;o limitam suas observa&ccedil;&otilde;es aos assuntos relevantes para as suas responsabilidades.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> A &iacute;ntima rela&ccedil;&atilde;o de teoria e pr&aacute;tica econ&ocirc;mica com a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> &eacute; um foco de disputas que pode nublar ou distorcer as ideias originais mais despretenciosas da economia, e &eacute; frequentemente confundida com agendas sociais espec&iacute;ficas e sistemas de valor.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>Quest&otilde;es como a independ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Banco_central" id="w">banco central</a>, pol&iacute;ticas do banco central e ret&oacute;rica nos discursos de presidentes do banco central sobre as premissas das <a href="http://en.wikipedia.org/wiki/Macroeconomia#pol&iacute;ticas macroecon&ocirc;micas" id="w">pol&iacute;ticas macroecon&ocirc;micas</a><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> (<a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_monet%C3%A1ria" id="w">monet&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_fiscal" id="w">fiscal</a>) dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a>, s&atilde;o focos de dissenso e criticismo.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Economia_e_ideologias" name="Economia_e_ideologias"></a><h4> Economia e ideologias </h4>&#10;<p>Por exemplo, &eacute; poss&iacute;vel associar a promo&ccedil;&atilde;o da democracia por parte dos EUA pela for&ccedil;a no s&eacute;culo XXI, o trabalho de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> no s&eacute;culo XIX ou o embate entre <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> e <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a> como quest&otilde;es de economia. Apesar da economia n&atilde;o fazer quaisquer ju&iacute;zos de valor, essa pode ser uma das raz&otilde;es pelas quais a economia pode ser vista como n&atilde;o baseada na observa&ccedil;&atilde;o emp&iacute;rica e no teste de hip&oacute;teses. Como uma ci&ecirc;ncia social, a economia tenta se focar nas consequ&ecirc;ncias e efici&ecirc;ncias observ&aacute;veis de diferentes sistemas econ&ocirc;micos sem necessariamente fazer nenhum ju&iacute;zo de valor a respeito de tais sistemas &shy; por exemplo, ao examinar a economia de sistemas autorit&aacute;rios, igualit&aacute;rios, ou mesmo um sistema de castas sem fazer quaisquer julgamentos a respeito da moralidade de qualquer um deles.</p>&#10;<a id="%C3%89tica_e_economia" name="%C3%89tica_e_economia"></a><h4> &Eacute;tica e economia </h4>&#10;<p>A rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> e economia &eacute; complexa. Muitos economistas consideram escolhas normativas e ju&iacute;zos de valor &shy; como o que seria preciso ou necess&aacute;rio, ou o que seria melhor para a sociedade &shy; quest&otilde;es pessoais ou pol&iacute;ticas fora do &acirc;mbito da economia. Uma vez que um governo ou economia estabelece um conjunto de objetivos, a economia pode fornecer <i>insight</i> sobre a melhor forma de se atingi&shy;los.</p>&#10;<p>Outros enxergam a influ&ecirc;ncia das ideias econ&ocirc;micas, como aquelas que permeiam o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> moderno, promovendo um determinado sistema de valores com os quais eles podem ou n&atilde;o concordar. (Veja, por exemplo, <a href="http://en.wikipedia.org/wiki/Consumismo" id="w">consumismo</a> e <a href="http://en.wikipedia.org/wiki/Dia_do_Compre_Nada" id="w">Dia do Compre Nada</a>.) De acordo com alguns pensadores, uma teoria econ&ocirc;mica tamb&eacute;m &eacute;, ou implica, uma teoria de <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio_moral" id="w">racioc&iacute;nio moral</a>.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>A premissa do <a href="http://en.wikipedia.org/wiki/Consumo_respons%C3%A1vel" id="w">consumo respons&aacute;vel</a> &eacute; que o consumidor deve levar em considera&ccedil;&atilde;o preocupa&ccedil;&otilde;es &eacute;ticas e ambientais, al&eacute;m das tradicionais considera&ccedil;&otilde;es econ&ocirc;micas e financeiras, quando tomar decis&otilde;es de compra.</p>&#10;<p>Por outro lado, a aloca&ccedil;&atilde;o racional dos recursos limitados em prol do bem e seguran&ccedil;a p&uacute;blicos tamb&eacute;m &eacute; uma &aacute;rea da economia. Alguns tem apontado que n&atilde;o estudar as melhores formas de alocar recursos para metas como sa&uacute;de e seguran&ccedil;a, o meio ambiente, justi&ccedil;a, ou assist&ecirc;ncia a desastres seria uma forma de ignor&acirc;ncia volunt&aacute;ria que resultaria em menos bem&shy;estar ou mesmo em mais sofrimento.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Nesse sentido, n&atilde;o seria &eacute;tico ignorar o lado econ&ocirc;mico de tais quest&otilde;es.</p>&#10;<a id="Efeito_na_sociedade" name="Efeito_na_sociedade"></a><h4> Efeito na sociedade </h4>&#10;<p>Alguns poderiam dizer que <a href="http://en.wikipedia.org/wiki/Estrutura_de_mercado" id="w">estruturas de mercado</a> e outras formas de distribui&ccedil;&atilde;o de bens escassos, sugeridos pela economia, afetam n&atilde;o apenas seus &#34&semi;desejos e vontades&#34&semi; mas tamb&eacute;m &#34&semi;necessidades&#34&semi; e &#34&semi;h&aacute;bitos&#34&semi;. Muito da chamada &#34&semi;escolha&#34&semi; econ&ocirc;mica &eacute; considerada involunt&aacute;ria, certamente dada por <a href="http://en.wikipedia.org/wiki/Condicionamento" id="w">condicionamento</a> social porque as pessoas passaram a esperar uma certa <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a>. Isso leva a uma das mais debatidas &aacute;reas na pol&iacute;tica econ&ocirc;mica hoje, a saber, o efeito e efic&aacute;cia das pol&iacute;ticas de bem&shy;estar.  Os <a href="http://en.wikipedia.org/wiki/Libertarianismo" id="w">libert&aacute;rios</a> enxergam isso como uma falha com respeito ao racioc&iacute;nio econ&ocirc;mico &shy; eles argumentam que a redistribui&ccedil;&atilde;o de riqueza &eacute; moral e economicamente errada.  J&aacute; os <a href="http://en.wikipedia.org/wiki/Socialistas" id="w">socialistas</a> v&ecirc;em  a&iacute; uma falha da economia em respeitar a sociedade, argumentando que as disparidades de renda n&atilde;o deveriam ter sido permitidas para come&ccedil;ar. Essa controv&eacute;rsia levou &agrave; <a href="http://en.wikipedia.org/wiki/Economia_do_trabalho" id="w">economia do trabalho</a> no s&eacute;c XIX e na <a href="http://en.wikipedia.org/wiki/Economia_do_bem&shy;estar" id="w">economia do bem&shy;estar</a> no s&eacute;culo XX antes se serem inclu&iacute;das na <a href="http://en.wikipedia.org/wiki/Teoria_do_desenvolvimento_humano" id="w">teoria do desenvolvimento humano</a>.</p>&#10;<p>O antigo nome da economia, <i><a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">economia pol&iacute;tica</a></i>, ainda &eacute; frequentemente usado em vez de &#34&semi;economia&#34&semi;, especialmente por algumas escolas como a <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a>. O uso dessa express&atilde;o normalmente sinaliza um desacordo fundamental com a terminologia ou paradigma da economia de mercado. A economia pol&iacute;tica traz explicitamente considera&ccedil;&otilde;es pol&iacute;ticas e sociais em sua an&aacute;lise e &eacute;, portanto, amplamente <a href="http://en.wikipedia.org/wiki/Normatividade" id="w">normativa</a>.</p>&#10;<p>A economia marxista geralmente nega o <i>trade&shy;off</i> de tempo por dinheiro. No ponto de vista marxista, &eacute; o trabalho que define o valor das mercadorias. As rela&ccedil;&otilde;es de troca dependem de que haja trabalho pr&eacute;vio para a determina&ccedil;&atilde;o de pre&ccedil;os. Os meios de produ&ccedil;&atilde;o s&atilde;o portanto a base compreender a aloca&ccedil;&atilde;o de recursos entre as classes, j&aacute; que &eacute; nesta esfera que a riqueza &eacute; produzida. A escassez de qualquer recurso f&iacute;sico em particular &eacute; subsidi&aacute;rio &agrave; quest&atilde;o central das rela&ccedil;&otilde;es de poder atrelada ao monop&oacute;lio dos meios de produ&ccedil;&atilde;o</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<dl><dt>T&oacute;picos relacionados</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">Com&eacute;rcio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Contraeconomia" id="w">Contraeconomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Economia_(atividade_humana)" id="w">Economia (descri&ccedil;&atilde;o da atividade humana)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_econ%C3%B4mica" id="w">Hist&oacute;ria econ&ocirc;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_econ%C3%B3mica" id="w">Pol&iacute;tica econ&oacute;mica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociologia_econ%C3%B4mica" id="w">Sociologia econ&ocirc;mica</a></li></ul>&#10;<dl><dt>Listas</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_t%C3%B3picos_em_economia" id="w">Lista de t&oacute;picos em economia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_economistas" id="w">Lista de economistas</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Economia" id="w">Categoria:Economia</a></p>&#10;<p> &#10; </p></body></html>