<html><title>Erechim</title><body>&#10;<p> &#10;<b>Erechim</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Considerada um centro sub&shy;regional no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">pa&iacute;s</a>, &eacute; a segunda cidade mais populosa do norte do estado, com 101.122 habitantes,<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> superada apenas pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>.&#10;O munic&iacute;pio estava, em 2007, na 17&ordf; posi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup>.</p>&#10;<p>A cidade foi uma das primeiras cidades brasileiras modernas planejadas. O planejamento vi&aacute;rio da cidade havia sido inspirado em conceitos urban&iacute;sticos usados nos tra&ccedil;ados de <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington</a> (1791), <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (1850), <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> (1580) e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (1897)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, por&eacute;m foi recentemente alterado para facilitar o fluxo vi&aacute;rio, caracterizando&shy;se por ruas muito largas, forte hierarquiza&ccedil;&atilde;o e cria&ccedil;&atilde;o, atrav&eacute;s de ruas diagonais ao xadrez b&aacute;sico, de pontos de converg&ecirc;ncia. Elementos chaves do seu tra&ccedil;ado incluem uma malha perpendicular de ruas cortadas por avenidas em diagonal, quarteir&otilde;es de dimens&otilde;es regulares e uma avenida em torno de seu per&iacute;metro.</p>&#10;<p>O munic&iacute;pio localiza&shy;se ao norte do Rio Grande do Sul, na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Uruguai" id="w">Alto Uruguai</a>, sobre a cordilheira da Serra Geral.&#10; </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O munic&iacute;pio, quando emancipado, em 30 de abril de 1918, recebeu o nome de &#34&semi;Erechim&#34&semi;, termo de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_caingangue" id="w">caingangue</a> que significa &#34&semi;campo pequeno&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>r&ecirc;</i> (&#34&semi;campo&#34&semi;) e <i>xim</i> (&#34&semi;pequeno&#34&semi;)<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>. Esse nome foi dado provavelmente por a cidade ser rodeada de florestas na &eacute;poca.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[5]</a></sup> Chegou a receber outras denomina&ccedil;&otilde;es, como Paiol Grande, Boa Vista, Boa Vista de Erechim e Jos&eacute; Bonif&aacute;cio, mas prevalece at&eacute; os tempos atuais &#34&semi;Erechim&#34&semi;.<sup id="_ref&shy;IBGE_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup> Segundo as <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">normas ortogr&aacute;ficas</a> <a href="http://en.wikipedia.org/wiki/Formul%C3%A1rio_Ortogr%C3%A1fico_de_1943" id="w">vigentes</a> da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>, este <a href="http://en.wikipedia.org/wiki/Top%C3%B4nimo" id="w">top&ocirc;nimo</a> deveria ser grafado Erexim, pois prescreve&shy;se o uso da letra &#34&semi;<a href="http://en.wikipedia.org/wiki/X" id="w">x</a>&#34&semi; para palavras de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_caingangue" id="w">caingangue</a>. Entretanto, o nome do munic&iacute;pio est&aacute; registrado em documentos oficiais com &#34&semi;ch&#34&semi;, que aparece em todas as placas de tr&acirc;nsito e de autom&oacute;veis, bem como em documentos.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[5]</a></sup></p>&#10;<p>Em um dos <i>shows</i> relizados pelos festejos de cinquenta anos do munic&iacute;pio de Erechim, em 1968, Rubens Safro, popular e localmente conhecido como Buja, animava a festa e chamou a cidade de &#34&semi;Capital da Amizade&#34&semi;. Logo a <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a> foi adotada pelo munic&iacute;pio, devido &agrave; diversidade das etnias que compunham a sua popula&ccedil;&atilde;o e &agrave; harmonia de sua conviv&ecirc;ncia.<sup id="_ref&shy;Prefeitura_Nome_a" class="reference"><a href="#_note&shy;Prefeitura_Nome" title="">[7]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p>De acordo com estudos realizados pela <a href="http://en.wikipedia.org/wiki/Eletrosul" id="w">Eletrosul</a>, o territ&oacute;rio que constitui, hoje, a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Uruguai" id="w">Alto Uruguai</a> j&aacute; era habitada pelo homem h&aacute; pelo menos 10 000 anos atr&aacute;s. Nos &uacute;ltimos tr&ecirc;s s&eacute;culos, a regi&atilde;o foi habitada principalmente pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">ind&iacute;genas</a> da etnia <a href="http://en.wikipedia.org/wiki/Caigangues" id="w">caingangue</a>. No entanto, muitos grupos <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">guaranis</a> tamb&eacute;m ocuparam as regi&otilde;es de menor altitude.<sup id="_ref&shy;Prefeitura_Nativos_a" class="reference"><a href="#_note&shy;Prefeitura_Nativos" title="">[8]</a></sup></p>&#10;<p>&Eacute; prov&aacute;vel que os primeiros povoadores n&atilde;o ind&iacute;genas da regi&atilde;o do atual munic&iacute;pio de Erechim tenham sido <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> descendentes de <a href="http://en.wikipedia.org/wiki/Bandeirantes" id="w">bandeirantes</a> que, instalando&shy;se dispersivamente no territ&oacute;rio, obtiveram a concess&atilde;o de tratos de terra requeridos ao governo do estado. N&atilde;o foi de forma pac&iacute;fica, inicialmente, a posse das terras por esses primeiros povoadores, que tiveram de sustentar, durante muito tempo, luta tenaz contra os caingangues, conhecidos pelos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> como &#34&semi;<a href="http://en.wikipedia.org/wiki/Coroados" id="w">coroados</a>&#34&semi;.<sup id="_ref&shy;Cidades@IBGE_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;Cidades@IBGE_Hist&oacute;rico" title="">[9]</a></sup></p>&#10;<p>Firmaram&shy;se, por&eacute;m, na terra, os poucos posseiros que povoaram o territ&oacute;rio encoberto pela floresta e sulcado pela abundante rede da bacia hidrogr&aacute;fica ocidental dos rios <a href="http://en.wikipedia.org/wiki/Rio_Pelotas" id="w">Pelotas</a>&shy;Uruguai. Por volta de 1887, Augusto de Oliveira Penteado, conhecido por Augusto C&eacute;sar, tendo, como companheiros, Jo&atilde;o Placidino Machado e Ant&ocirc;nio Ferreira de Albuquerque, empreenderam uma ousada explora&ccedil;&atilde;o fluvial, da qual elaboraram circunstanciado relat&oacute;rio que foi enviado &agrave; C&acirc;mara Municipal de <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>, em fins de 1888, contendo as denomina&ccedil;&otilde;es dadas por eles a v&aacute;rios acidentes geogr&aacute;ficos.<sup id="_ref&shy;Cidades@IBGE_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;Cidades@IBGE_Hist&oacute;rico" title="">[9]</a></sup></p>&#10;<p>Em 1908 foi fundada a Col&ocirc;nia Erechim, planejada pelo diretor de Terras e Coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Carlos_Torres_Gon%C3%A7alves" id="w">Carlos Torres Gon&ccedil;alves</a>, atendendo aos <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">princ&iacute;pios positivistas</a> para tornar&shy;se modelo de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o</a>.<sup id="_ref&shy;caron_a" class="reference"><a href="#_note&shy;caron" title="">[10]</a></sup> O empreendimento teve r&aacute;pido <a href="http://en.wikipedia.org/wiki/Progresso" id="w">progresso</a> econ&ocirc;mico, facilitado n&atilde;o s&oacute; pela presen&ccedil;a de uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a>, mas tamb&eacute;m pelas <a href="http://en.wikipedia.org/wiki/Estrada" id="w">estradas</a> planejadas durante a concep&ccedil;&atilde;o da col&ocirc;nia e que foram constru&iacute;das de acordo com os tra&ccedil;ados previstos.<sup id="_ref&shy;caron_b" class="reference"><a href="#_note&shy;caron" title="">[10]</a></sup> A col&ocirc;nia foi instalada em 1910, com a chegada dos primeiros 36 colonos: 4 fam&iacute;lia com 28 pessoas e 4 solteiros.<sup id="_ref&shy;caron_c" class="reference"><a href="#_note&shy;caron" title="">[10]</a></sup></p>&#10;<a id="Pioneirismo_e_imigra%C3%A7%C3%A3o" name="Pioneirismo_e_imigra%C3%A7%C3%A3o"></a><h3> Pioneirismo e imigra&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Trilhos_de_Erechim_em_1910.jpg%7Cthumb%7Cesquerda" id="w">A esta&ccedil;&atilde;o ferrovi&aacute;ria de Erechim em 1910.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Avenida_Maur%C3%ADcio_Cardoso%2C_Erechim_RS_(d%C3%A9cada_de_1920).jpg%7Cthumb%7Cesquerda" id="w">Vista da Avenida Maur&iacute;cio Cardoso na [[d&eacute;cada de 1920]].</a>&#10;A regi&atilde;o foi colonizada basicamente por <a href="http://en.wikipedia.org/wiki/Imigrantes" id="w">imigrantes</a> de origem <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polonesa</a> (1918),<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;</a> (1912),<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judaica</a> (1911)<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> e, principalmente, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a>. As primeiras fam&iacute;lias italianas chegaram na cidade por volta de 1910 atrav&eacute;s da ferrovia. Os imigrantes italianos, ao longo de v&aacute;rios anos, modificaram a <a href="http://en.wikipedia.org/wiki/Fisionomia" id="w">fisionomia</a> social da regi&atilde;o com seus valores espirituais, culturais e materiais. Grande parte dos imigrantes, n&atilde;o s&oacute; os italianos, vinham em busca de uma vida melhor para si e para suas gera&ccedil;&otilde;es. Ainda hoje &eacute; poss&iacute;vel perceber interfer&ecirc;ncias dos imigrantes oriundos desses pa&iacute;ses, especialmente na <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> e na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> da cidade.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>J&aacute; sobre influ&ecirc;ncia da chegada dos primeiros imigrantes, em 1910 a sede da col&ocirc;nia j&aacute; possu&iacute;a um aspecto <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbano</a> com abertura de ruas e edifica&ccedil;&atilde;o de cerca de cinquenta casas e outras 22 em constru&ccedil;&atilde;o, todas de madeira, inclusive o chal&eacute; do escrit&oacute;rio da comiss&atilde;o. Inclu&iacute;a ainda dois barrac&otilde;es para hospedagem dos imigrantes, enfermaria e dep&oacute;sito de materiais, nove casas comerciais, uma barbearia, uma alfaiataria, tr&ecirc;s sapatarias e um a&ccedil;ougue. Tamb&eacute;m foi r&aacute;pido o desenvolvimento da zona rural. At&eacute; 1914, a sede inicial da col&ocirc;nia Erechim foi o povoado que mais prosperou em toda a regi&atilde;o. Em 20 de abril de 1916, o escrit&oacute;rio da Comiss&atilde;o de Terras e Coloniza&ccedil;&atilde;o foi transferido do Povoado Erechim para o de Paiol Grande, sede geral da col&ocirc;nia anteriormente escolhida.<sup id="_ref&shy;Cidades@IBGE_Hist&oacute;rico_c" class="reference"><a href="#_note&shy;Cidades@IBGE_Hist&oacute;rico" title="">[9]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa" name="Forma%C3%A7%C3%A3o_administrativa"></a><h3> Forma&ccedil;&atilde;o administrativa </h3>&#10;<p>Com o crescimento do povoado e de sua economia &shy; agricultura, pecu&aacute;ria, com&eacute;rcio e servi&ccedil;os &shy; o munic&iacute;pio de Erechim foi elevado &agrave; categoria de munic&iacute;pio com a denomina&ccedil;&atilde;o de Erechim, pelo decreto estadual n&ordm; 2342, de 30 de abril de 1918, assinado por <a href="http://en.wikipedia.org/wiki/Borges_de_Medeiros" id="w">Borges de Medeiros</a>, desmembrado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>. Sede na antiga povoa&ccedil;&atilde;o de Boa Vista do Erechim, instalada em 18 de junho de 1918.<sup id="_ref&shy;IBGE_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup> Ao longo dos anos o munic&iacute;pio foi ganhando novos distritos. Nos quadros de apura&ccedil;&atilde;o do recenseamento geral de 1 de setembro de 1920, o munic&iacute;pio estava constitu&iacute;do de cinco distritos: Boa Vista do Erechim (sede), Erechim, Barro, Erebango e Marcelino Ramos. Em divis&atilde;o territorial datada de 31 de dezembro de 1937, o munic&iacute;pio apareceu constitu&iacute;do de onze distritos: Erechim, Barro, Marcelino Ramos, Nova It&aacute;lia, Nova Pol&ocirc;nia, Paulo Bento, Quatro Irm&atilde;os, Rio Novo, S&atilde;o Valentim, Treze de Maio e Viadutos. No quadro fixado em 1943, o munic&iacute;pio era constitu&iacute;do de doze distritos: Jos&eacute; Bonif&aacute;cio (ex&shy;Erechim), Barro, Carlos Gomes (ex&shy;Ribeir&atilde;o do Torto ex&shy;Nova Pol&ocirc;nia), Cotegipe, Marcelino Ramos, Nova It&aacute;lia, Paulo Bento, Princesa Isabel (ex&shy;Treze de Maio), Quatro Irm&atilde;os, Rio Novo, S&atilde;o Valentim, Severiano Almeida (ex&shy;Nova It&aacute;lia) e Viadutos. Em divis&atilde;o datada de 1 de dezembro de 1960, o munic&iacute;pio era constitu&iacute;do de nove distritos: Erechim, Bar&atilde;o de Cotegipe, Capo&shy;Er&ecirc;, Itatiba, Mariano Moro, Nova It&aacute;lia (ex&shy;Severiano de Almeida), Paulo Bento, Quatro Irm&atilde;os e Tr&ecirc;s Arroios&semi; em &uacute;ltima modifica&ccedil;&atilde;o feita, em lei estadual n&ordm; 10762, de 16 de abril de 1996, desmembrou de Erechim o distrito de <a href="http://en.wikipedia.org/wiki/Paulo_Bento" id="w">Paulo Bento</a>, elevado a munic&iacute;pio. Erechim passou a constituir&shy;se de tr&ecirc;s distritos: Capo&shy;&Ecirc;re, Jaguaret&ecirc; e a Sede.<sup id="_ref&shy;IBGE_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<a id="Crescimento_urbano" name="Crescimento_urbano"></a><h3>Crescimento urbano</h3>&#10;<p>Depois de terminadas todas as dilig&ecirc;ncias oficiais referentes ao ato de emancipa&ccedil;&atilde;o, o Secret&aacute;rio de Obras P&uacute;blicas Carlos Torres Gon&ccedil;alves ordenou a execu&ccedil;&atilde;o da divis&atilde;o da cidade que serviria de sede ao novel munic&iacute;pio pelos engenheiros e agrimensores da comiss&atilde;o de terras, que funcionava no antigo povoado Erechim (hoje Get&uacute;lio Vargas). Tomaram, ent&atilde;o, como ponto de partida a Esta&ccedil;&atilde;o Ferrovi&aacute;ria, sem contudo ter feito, ao que tudo indica, o reconhecimento pr&eacute;vio do terreno. O planejamento repetiu a planta da cidade de <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>, capital do estado de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, tamb&eacute;m foi baseado em conceitos urban&iacute;sticos usados nos tra&ccedil;ados de <a href="http://en.wikipedia.org/wiki/Washington_D.C" id="w">Washington D.C</a> (1791) e Paris (1850). Aprovado o futuro tra&ccedil;ado, iniciou&shy;se a implanta&ccedil;&atilde;o da cidade com a venda de terrenos e respectivas constru&ccedil;&otilde;es de madeira, aparecendo tudo com rapidez, principalmente na Avenida Jos&eacute; Bonif&aacute;cio, hoje denominada <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_Cardoso" id="w">Maur&iacute;cio Cardoso</a>. E, assim, como que por encanto, surgiu a Vila Boa Vista, substituindo a antiga Paiol Grande.<sup id="_ref&shy;Prefeitura_Desenho_a" class="reference"><a href="#_note&shy;Prefeitura_Desenho" title="">[15]</a></sup></p>&#10;<p>Com o passar dos anos, tamb&eacute;m houve uma necessidade em obras e interven&ccedil;&otilde;es nas ruas da cidade. As principais foram o nivelamento da canhada existente na avenida Maur&iacute;cio Cardoso, <a href="http://en.wikipedia.org/wiki/Encanamento" id="w">canaliza&ccedil;&atilde;o</a> das sangas existentes nas primeiras quadras das ruas It&aacute;lia e Nelson Ehlers, e o nivelamento de muitos outros buracos com <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e <a href="http://en.wikipedia.org/wiki/Terra" id="w">terra</a>.<sup id="_ref&shy;Prefeitura_Desenho_b" class="reference"><a href="#_note&shy;Prefeitura_Desenho" title="">[15]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pr%C3%A9dio_do_Rel%C3%B3gio.jpg%7Cright%7Cthumb%7C%5B%5Bcentro_financeiro" id="w">Centro executivo]] no centro da cidade, o Pr&eacute;dio do Rel&oacute;gio.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casa_de_Erechim.jpg%7Cright%7Cthumb" id="w">Uma das casas constru&iacute;das na d&eacute;cada de 1930 em Erechim que acabou sendo destru&iacute;da por um inc&ecirc;ndio em 2010.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Anos mais tarde, foram feitos grandes estudos que comprovaram que Erechim se desenvolvia sobre buracos &shy; em trabalho executado pela antiga comiss&atilde;o de terras, um levantamento que durou muitos meses, capitaneado por Diumer Schneider, os Irm&atilde;o Malinowski, os Irm&atilde;os Losina, Ant&ocirc;nio Bergmann e Henrique Schwerin, fizeram um levantamento topogr&aacute;fico de dois em dois metros quadrados. Antes mesmo do t&eacute;rmino desse servi&ccedil;o, um prefeito da &eacute;poca mandou o agrimensor da prefeitura nivelar o <a href="http://en.wikipedia.org/wiki/Cal%C3%A7amento" id="w">cal&ccedil;amento</a> e foram estendidos os cord&otilde;es, com todos os defeitos da <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a>. Muitas administra&ccedil;&otilde;es tentaram em v&atilde;o nivelar a cidade. Mais tarde desenhou&shy;se o <a href="http://en.wikipedia.org/wiki/Plano_Diretor" id="w">Plano Diretor</a>, que dispunha sobre o desenvolvimento urbano. Com ele, concedeu&shy;se o nivelamento de muitas constru&ccedil;&otilde;es antes de fazer o nivelamento das ruas, o que resultou em casas com muitos andares enterrados, depois de as ruas serem nivelada como deviam, para atenuar com as &iacute;ngremes subidas. Houve uma grande celeuma na cidade sobre esse plano diretor, que acabou arquivado.<sup id="_ref&shy;Prefeitura_Desenho_c" class="reference"><a href="#_note&shy;Prefeitura_Desenho" title="">[15]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3>Hist&oacute;ria recente</h3>&#10;<p>Com o crescimento de Erechim e cidades pr&oacute;ximas, foi criada a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Erechim" id="w">Microrregi&atilde;o de Erechim</a>, reunindo al&eacute;m do munic&iacute;pio, outras <a href="http://en.wikipedia.org/wiki/Anexo:Munic%C3%ADpios_da_microrregi%C3%A3o_de_Erechim" id="w">trinta cidades</a>. S&atilde;o as mais populosas: <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas_(Rio_Grande_do_Sul)" id="w">Get&uacute;lio Vargas</a>, <a href="http://en.wikipedia.org/wiki/Aratiba" id="w">Aratiba</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Cotegipe" id="w">Bar&atilde;o de Cotegipe</a>, <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_(Rio_Grande_do_Sul)" id="w">Esta&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Gaurama" id="w">Gaurama</a>, <a href="http://en.wikipedia.org/wiki/Campinas_do_Sul" id="w">Campinas do Sul</a>, <a href="http://en.wikipedia.org/wiki/Erval_Grande" id="w">Erval Grande</a>, <a href="http://en.wikipedia.org/wiki/Marcelino_Ramos" id="w">Marcelino Ramos</a>, <a href="http://en.wikipedia.org/wiki/Viadutos" id="w">Viadutos</a>, <a href="http://en.wikipedia.org/wiki/Itatiba_do_Sul" id="w">Itatiba do Sul</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;urea" id="w">&Aacute;urea</a> e <a href="http://en.wikipedia.org/wiki/Severiano_de_Almeida" id="w">Severiano de Almeida</a>. Em 2006 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> em cerca de 211 228 habitantes em uma &aacute;rea total de 5 745&#160&semi;km&sup2;. Seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_desenvolvimento_humano" id="w">&iacute;ndice de desenvolvimento humano</a> (IDH) m&eacute;dio era de 0,791 e o <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">PIB</a> <i>per capita</i> m&eacute;dio de R$ 22.048,00 em 2003. Localiza&shy;se na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;grandense" id="w">mesorregi&atilde;o do Noroeste Rio&shy;grandense</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Um dos acidentes mais graves e que mais chocou a popula&ccedil;&atilde;o da cidade de Erechim aconteceu em 22 de setembro de 2004, quando um <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> fretado pela prefeitura de Erechim para transportar estudantes da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> para escolas da cidade levava 31 pessoas quando ele caiu em uma barragem da <a href="http://en.wikipedia.org/wiki/CORSAN" id="w">CORSAN</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Equipes de resgate levaram mais de tr&ecirc;s horas para retirar o &ocirc;nibus da &aacute;gua.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Os pais dos adolescentes foram indenizados em R$ 190 mil reais<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> e o motorista, que sofreu ferimentos leves, foi preso em 2005, acusado de dirigir em alta velocidade.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Segundo dados de aut&oacute;psia, 17 crian&ccedil;as e adolescentes faleceram. O estudante Lucas Verazzo saiu como her&oacute;i, pois salvou tr&ecirc;s de seus colegas que estavam se afogando, e quando foi salvar o quarto acabou morrendo. Os tr&ecirc;s dias posteriores ao acidente foram utilizados como uma maneira de protesto e as aulas foram paralisadas em todas as escolas da cidade.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>Erechim est&aacute; localizada junto &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alto_Uruguai" id="w">Alto Uruguai</a>, que est&aacute; situada entre o <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Rio Uruguai</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Iju%C3%AD" id="w">Rio Iju&iacute;</a>, tendo em seu territ&oacute;rio v&aacute;rias sub&shy;bacias de pequenos e m&eacute;dios c&oacute;rregos com pap&eacute;is importantes em sua configura&ccedil;&atilde;o. Erechim tem a altitude m&eacute;dia de 783 m.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Limita&shy;se com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Aratiba" id="w">Aratiba</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Arroios" id="w">Tr&ecirc;s Arroios</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas_(Rio_Grande_do_Sul)" id="w">Get&uacute;lio Vargas</a> e <a href="http://en.wikipedia.org/wiki/Erebango" id="w">Erebango</a>, a sul&semi; <a href="http://en.wikipedia.org/wiki/Gaurama" id="w">Gaurama</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;urea" id="w">&Aacute;urea</a>, a leste&semi; e <a href="http://en.wikipedia.org/wiki/Paulo_Bento" id="w">Paulo Bento</a> e <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Cotegipe" id="w">Bar&atilde;o de Cotegipe</a> a oeste.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Est&aacute; a cerca de 375&#160&semi;km da capital do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>,<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> sendo 330 em dist&acirc;ncia rodovi&aacute;ria.<sup id="_ref&shy;ABCR_Erechim&shy;PortoAlegre_a" class="reference"><a href="#_note&shy;ABCR_Erechim&shy;PortoAlegre" title="">[27]</a></sup> Na regi&atilde;o onde Erechim est&aacute; localizada, o <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> &eacute; o material de origem do lugar, que se caracteriza como plan&iacute;cie profundamente recortada pelos afluentes do Rio Uruguai.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>A &aacute;rea do munic&iacute;pio &eacute; de 430,764 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, representando 0,1602% do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">ga&uacute;cho</a>, 0,0764% da &aacute;rea da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">regi&atilde;o Sul do Brasil</a> e 0,0051% de todo o territ&oacute;rio brasileiro.<sup id="_ref&shy;CNM_Dados_a" class="reference"><a href="#_note&shy;CNM_Dados" title="">[29]</a></sup> A &aacute;rea do per&iacute;metro urbano &eacute; de 14,2925&#160&semi;km&sup2;.<sup id="_ref&shy;Embrapa_Urbaniza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Embrapa_Urbaniza&ccedil;&atilde;o" title="">[30]</a></sup> Erechim tamb&eacute;m est&aacute; situada na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;Grandense" id="w">Mesorregi&atilde;o do Noroeste Rio&shy;Grandense</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Erechim" id="w">microrregi&atilde;o de mesmo nome</a>, que possuem, respectivamente, &aacute;reas de 64.930,583&#160&semi;km&sup2; e 5.710,341&#160&semi;km&sup2;. Sua microrregi&atilde;o ainda conta com <a href="http://en.wikipedia.org/wiki/Anexo:Munic%C3%ADpios_da_microrregi%C3%A3o_de_Erechim" id="w">trinta munic&iacute;pios</a> e seu per&iacute;metro corresponde a cerca de 2,03% da &aacute;rea do estado.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Erechim&shy;josebonifacio.jpg%7Cthumb%7Cleft" id="w">Bairro Jos&eacute; Bonif&aacute;cio em um dia nublado</a>&#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Erechim &eacute; considerado <a href="http://en.wikipedia.org/wiki/Clima_subtropical_%C3%BAmido" id="w">subtropical &uacute;mido</a> (tipo Cfa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>), pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Zona_clim%C3%A1tica" id="w">zona clim&aacute;tica</a> designada pela letra C,<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> com <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> regulares durante todo o ano e temperatura m&eacute;dia anual de 18,5&#160&semi;&deg;C, tendo invernos frios, raramente de forma demasiada, e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadas. Os meses mais quentes, janeiro e fevereiro, tem temperatura m&eacute;dia de 23&#160&semi;&deg;C, e os meses mais frios, junho e julho, de 13&#160&semi;&deg;C. <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o consideradas como esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[34]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 1777,8 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo abril o m&ecirc;s mais seco, quando ocorrem 118,2&#160&semi;mm. Em setembro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em 206,8&#160&semi;mm.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[34]</a></sup> Durante per&iacute;odos de longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> tamb&eacute;m s&atilde;o comuns registros de fuma&ccedil;a de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em morros e matagais, principalmente na zona rural da cidade.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> na cidade, apesar de n&atilde;o ser algo muito comum, j&aacute; ocorreu em algumas ocasi&otilde;es, nos anos de 1918, 1942, 1956, 1957, 1965, 1990 e 2001.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), desde novembro de 2006 a temperatura m&iacute;nima registrada em Erechim foi de &shy;3,7&#160&semi;&deg;C, ocorrida no dia 29 de julho de 2007. J&aacute; a m&aacute;xima foi de 34,1&#160&semi;&deg;C, observada dia 5 de fevereiro de 2010.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[39]</a></sup> Entre agosto de 1957 e janeiro de 1982, o maior acumulado de chuva em menos de 24 horas foi de 188&#160&semi;mm, em 12 de junho de 1970.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Outros grandes acumulados foram de 175&#160&semi;mm, em 11 de dezembro de 1970&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> 171&#160&semi;mm em 20 de junho de 1977&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> 169&#160&semi;mm no dia 4 de agosto de 1966&semi;<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e 130&#160&semi;mm em 16 de abril de 1971.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Nos &uacute;ltimos anos, o maior acumulado foi de 178&#160&semi;mm, observados no dia 19 de novembro de 2006.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p> </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3>Ecologia e meio ambiente</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arauc%C3%A1ria_em_Erechim.jpg%7Cright%7Cthumb" id="w">[[Arauc&aacute;ria]], t&iacute;pica de regi&otilde;es temperadas do Planalto Rio&shy;Grandense, abundante na cidade</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> do munic&iacute;pio &eacute; uma mistura entre a Mata das Arauc&aacute;rias, que &eacute; a <a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_mista" id="w">floresta ombr&oacute;fila mista</a>, e <a href="http://en.wikipedia.org/wiki/Pradaria" id="w">pradarias</a>. Uma das &aacute;rvores mais comuns da cidade &eacute; a <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;ria</a>, t&iacute;pica de regi&otilde;es geladas do Planalto Rio&shy;Grandense. Em Erechim, recentemente, a prefeitura fez o plantio de mudas da &aacute;rvore no <a href="http://en.wikipedia.org/wiki/Parque_Longines_Malinowski" id="w">parque Longines Malinowski</a>. Cerca de 1300 mudas foram distribu&iacute;das, todas provenientes do horto florestal municipal.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Tamb&eacute;m foram realizadas atividades envolvendo o p&uacute;blico durante a semana do meio ambiente. Foram feitos passeios em trilhas, visitas ao aterro sanit&aacute;rio e &agrave;s nascentes, oficinas, apresenta&ccedil;&otilde;es art&iacute;sticas e exposi&ccedil;&otilde;es, contando com a participa&ccedil;&atilde;o de cerca de mil pessoas.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>O munic&iacute;pio tamb&eacute;m &eacute; afetado pela polui&ccedil;&atilde;o proveniente do crescimento da frota municipal de <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo" id="w">ve&iacute;culos</a>. Foi realizado atrav&eacute;s das secretarias de Cultura, Esporte e Turismo e de Meio Ambiente o Passeio Cicl&iacute;stico Cidade de Erechim Contra a Polui&ccedil;&atilde;o. O evento tem como objetivo ser alusivo ao <a href="http://en.wikipedia.org/wiki/Dia_Contra_a_Polui%C3%A7%C3%A3o" id="w">Dia Contra a Polui&ccedil;&atilde;o</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Segundo a prefeitura, o <a href="http://en.wikipedia.org/wiki/Licen%C3%A7a" id="w">licenciamento</a> ambiental &eacute; a parte da gest&atilde;o ambiental que orienta a localiza&ccedil;&atilde;o, a instala&ccedil;&atilde;o, a amplia&ccedil;&atilde;o e a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Empreendimento" id="w">empreendimentos</a> e atividades utilizadoras de recursos naturais potencialmente poluidores ou daqueles que, sob qualquer jeito, possam causar destrui&ccedil;&atilde;o ambiental. As licen&ccedil;as ambientais no munic&iacute;pio de Erechim s&atilde;o feitas pela Secretaria Municipal de Meio Ambiente (SMMA) baseando na Lei Municipal n&ordm; 3932 de dezembro de 2005, considerando as resolu&ccedil;&otilde;es 102/2005 e 16/2001 do Conselho Estadual de Meio Ambiente, al&eacute;m das propostas pelo Conselho Municipal de Prote&ccedil;&atilde;o Ambiental (COMPAM).<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpadding="1" cellspacing="0" class="toccolours" style="margin:0 0 1em 1em&semi; clear:right&semi; text&shy;align:center">&#10;<tr>&#10;<th bgcolor="#ccccff" colspan="4" style="background&shy;color:#ccccff&semi; padding&shy;right:3px&semi; padding&shy;left:3px&semi; font&shy;size:110%&semi; text&shy;align:center">Crescimento populacional de<br/> Erechim <sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[50]</a></sup></th></tr>&#10;<tr style="font&shy;size:95%">&#10;<td><b>Ano</b></td>&#10;<td><b>Popula&ccedil;&atilde;o</b></td></tr>&#10;<tr align="center">&#10;<td>1970</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>1980</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>1991</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2000</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2006</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2010</td>&#10;<td> </td></tr>&#10;<tr align="center">&#10;<td>2013</td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>Em 2013 a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) e estimada em 101.122 habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_popula%C3%A7%C3%A3o" id="w">19&ordm; mais populoso do estado</a>, subindo de posi&ccedil;&otilde;es a cada d&eacute;cada,<sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_b" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[50]</a></sup> e apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 223,11 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2013_b" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[1]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2000, 48,22% da popula&ccedil;&atilde;o eram homens (43 568 habitantes) e 51,78% (46 779 habitantes) mulheres &shy; a divis&atilde;o por sexo assemelha&shy;se ao padr&atilde;o rio&shy;grandense e a estrutura et&aacute;ria tem pouca participa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jovem" id="w">jovens</a> e <a href="http://en.wikipedia.org/wiki/Idoso" id="w">idosos</a>, e consequentemente, maior por parte de <a href="http://en.wikipedia.org/wiki/Adulto" id="w">adultos</a>, que somam 65,9% da popula&ccedil;&atilde;o.<sup id="_ref&shy;a_a" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup> Cerca de 90,79% (82 026 habitantes) vivia na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e 9,21 (14 761 habitantes) na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Popula&ccedil;&atilde;o_Sexo_c" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o_Sexo" title="">[50]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> De acordo com o IBGE, Erechim possu&iacute;a 67 735 eleitores em 2006.<sup id="_ref&shy;Eleitores_a" class="reference"><a href="#_note&shy;Eleitores" title="">[54]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Erechim &eacute; considerado elevado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD). Seu valor no ano de 2000 era de 0,826. No ano de 2007, considerando apenas a educa&ccedil;&atilde;o, o valor do &iacute;ndice &eacute; de 0,833, enquanto o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; 0,849. O &iacute;ndice da sa&uacute;de &eacute; de 0,749 (o brasileiro &eacute; 0,787) e o de renda &eacute; de 0,861 (o do Brasil &eacute; 0,723).<sup id="_ref&shy;Ipeadata_IDHRS_a" class="reference"><a href="#_note&shy;Ipeadata_IDHRS" title="">[55]</a></sup> A cidade possui a maioria dos indicadores elevados e todos acima da m&eacute;dia nacional segundo o PNUD, com exce&ccedil;&atilde;o do &iacute;ndice da sa&uacute;de. No ano de 2000, a popula&ccedil;&atilde;o erechinense era composta por 78.056 brancos (86,40%)&semi; 9.983 pardos (11,05%)&semi; 2.028 pretos (2,24%)&semi; 132 ind&iacute;genas (0,15%)&semi; 55 amarelos (0,06%)&semi; al&eacute;m dos 93 sem declara&ccedil;&atilde;o (0,10%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[56]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3>Religi&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Catedral_Erechim.jpg%7Cthumb%7Cesquerda" id="w">A [[catedral]] de Erechim, considerado o principal lugar de reuni&atilde;o de fi&eacute;is na cidade</a>&#10;Tal como a variedade cultural em Erechim, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;lica</a>, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> diferentes. Al&eacute;m disso, o crescimento dos evang&eacute;licos tamb&eacute;m vem sido notado chegando a quase 11,4% da popula&ccedil;&atilde;o.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[57]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">comunidade judaica</a> no munic&iacute;pio &eacute; forte, em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">estado</a>, composta de um grande n&uacute;mero de profissionais liberais e empres&aacute;rios, congregando, ainda, diversos membros que se destacam nas &aacute;reas culturais, art&iacute;sticas e acad&ecirc;micas. Estima&shy;se que os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> do interior do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> somem 10% do total.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>A cidade de Erechim est&aacute; localizada no pa&iacute;s mais cat&oacute;lico do mundo em n&uacute;meros absolutos. A <a href="http://en.wikipedia.org/wiki/Igreja_cat%C3%B3lica" id="w">igreja cat&oacute;lica</a> teve seu estatuto jur&iacute;dico reconhecido pelo governo federal em outubro de 2009,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> ainda que o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> seja atualmente um <a href="http://en.wikipedia.org/wiki/Estado_secular" id="w">estado oficialmente laico</a>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A cidade possui os mais diversos credos protestantes ou reformados, como por exemplo a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> De acordo com dados do censo de 2000, realizado pelo Instituto Brasileiro de Geografia e Estat&iacute;stica, a popula&ccedil;&atilde;o de Erechim &eacute; composta por: <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">Cat&oacute;licos</a> (85,76%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (11,32%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (0,90%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,71%) e 1,31% est&atilde;o divididas entre outras religi&otilde;es.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[57]</a></sup></p>&#10;&#10;<a id="Pol%C3%ADtica_e_justi%C3%A7a" name="Pol%C3%ADtica_e_justi%C3%A7a"></a><h2> Pol&iacute;tica e justi&ccedil;a </h2>&#10;<p> &#10;De acordo com a <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o de 1988</a>, Erechim est&aacute; localizada em uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a> <a href="http://en.wikipedia.org/wiki/Federalismo" id="w">federativa</a> <a href="http://en.wikipedia.org/wiki/Presidencialismo" id="w">presidencialista</a>. Foi inspirada no modelo <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, no entanto, o sistema legal brasileiro segue a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">romano</a>&shy;<a href="http://en.wikipedia.org/wiki/Direito_germ%C3%A2nico" id="w">germ&acirc;nica</a> do <a href="http://en.wikipedia.org/wiki/Direito_positivo" id="w">direito positivo</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Antes de 1930 os munic&iacute;pios eram dirigidos pelos presidentes das c&acirc;maras municipais, tamb&eacute;m chamados de agentes executivos ou intendentes. Somente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a> &eacute; que foram separados os poderes municipais em executivo e legislativo.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> O primeiro governante da cidade foi o intendente Amado da Fonseca Fagundes, eleito em 18 de junho de 1918. Depois do Decreto 4.666, Erechim teve como primeiro representante do poder executivo e <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> do <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> Amintas Maciel, eleito em 9 de dezembro de 1930. Em sua homenagem, foi dado o nome de uma das mais importantes avenidas da cidade de <i>Amintas Maciel</i>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em vinte e nove mandatos, vinte e cinco prefeitos passaram pela prefeitura de Erechim.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Em 2009 o prefeito eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">elei&ccedil;&otilde;es municipais no Brasil</a> foi <a href="http://en.wikipedia.org/wiki/Paulo_P%C3%B3lis" id="w">Paulo P&oacute;lis</a>, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT), com 40,30% dos votos v&aacute;lidos (22.863 votos). Por ter menos de 200 mil eleitores o munic&iacute;pio n&atilde;o teve segundo turno.<sup id="_ref&shy;Terra_Elei&ccedil;&otilde;es2008_a" class="reference"><a href="#_note&shy;Terra_Elei&ccedil;&otilde;es2008" title="">[67]</a></sup> Na elei&ccedil;&atilde;o de 2012, ele novamente derrotou seu &uacute;nico candidato de oposi&ccedil;&atilde;o, Jos&eacute; Rodolfo Mantovani, ao alcan&ccedil;ar 64.83% dos votos v&aacute;lidos.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> No entanto, devido &agrave; uma publica&ccedil;&atilde;o em um anu&aacute;rio da cidade, onde utilizou de forma indevida a frase <i>Vamos adiante</i>, foi interpretado como propaganda fora do per&iacute;odo eleitoral e teve seu mandato ca&ccedil;ado.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> No dia 1 de janeiro de 2013, foi empossado como presidente interino Lucas Farina, at&eacute; que em mar&ccedil;o se realize uma nova elei&ccedil;&atilde;o.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 17 vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[72]</a></sup>  Seis cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; duas do Partido Comunista do Brasil ( PCdoB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT) e uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido</a> Social Democr&aacute;tico (PSD). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o, e ao executivo especialmente o or&ccedil;amento participativo (Lei de Diretrizes Or&ccedil;ament&aacute;rias). O munic&iacute;pio de Erechim se rege por leis org&acirc;nicas.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> A cidade &eacute; ainda a sede de uma <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a>, que foi criada pelo Decreto n&ordm; 4.366, de 31 de agosto de 1929, desmembrando&shy;a da comarca de <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>. A Lei 6.535, de 31 de janeiro de 1973 classificou a comarca de Erechim como de terceira entr&acirc;ncia com tr&ecirc;s cargos de promotor.<sup id="_ref&shy;comarca_a" class="reference"><a href="#_note&shy;comarca" title="">[74]</a></sup> De acordo com o <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">TRE</a>&shy;<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">RS</a> (Tribunal Regional Eleitoral do Rio Grande do Sul), o munic&iacute;pio possu&iacute;a em 2006 cerca de 67 735 <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a>.<sup id="_ref&shy;Eleitores_b" class="reference"><a href="#_note&shy;Eleitores" title="">[54]</a></sup></p>&#10;<p> </p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2>Subdivis&otilde;es</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_Erechim.jpg%7Cthumb%7Cdireita%7CVista_do_%5B%5BCentro_(bairro_de_Erechim)" id="w">centro]] da cidade</a>&#10;  &#10;Quando emancipada, Erechim constitu&iacute;a&shy;se apenas em um distrito: a Sede, criado com a denomina&ccedil;&atilde;o de Erechim (ex&shy;povoado), pelo ato municipal n&ordm; 2, de 27 de julho de 1918. Atualmente est&aacute; oficialmente subdividida em tr&ecirc;s distritos: Capo&shy;&Ecirc;re, Jaguaret&ecirc; e a Sede. A &uacute;ltima altera&ccedil;&atilde;o distrital foi feita a partir da lei estadual n&ordm; 10762, de 16 de abril de 1996, desmembrando de Erechim o distrito de <a href="http://en.wikipedia.org/wiki/Paulo_Bento" id="w">Paulo Bento</a>, elevado &agrave; categoria de munic&iacute;pio.<sup id="_ref&shy;IBGE_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>N&atilde;o muito distante do <a href="http://en.wikipedia.org/wiki/Centro_(bairro_de_Erechim)" id="w">centro</a> da cidade localizam&shy;se os principais bairros, que aglomeram a maior parcela da popula&ccedil;&atilde;o erechinense. S&atilde;o exemplos: Bela Vista, Cer&acirc;mica, Copas Verdes, Jos&eacute; Bonif&aacute;cio, Koller, Morro da Cegonha, S&atilde;o Crist&oacute;v&atilde;o, Tr&ecirc;s Vendas, Tri&acirc;ngulo, S&atilde;o Caetano (Cantele)&semi; al&eacute;m de tantos outros que comp&otilde;em o mapa estrat&eacute;gico da prefeitura. Estes s&atilde;o bairros com localiza&ccedil;&atilde;o nobre na cidade, que ainda s&atilde;o a maioria no munic&iacute;pio. Praticamente todos os bairros acima, em termos gerais, s&atilde;o considerados como <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a> e alta. Mais afastados do centro de Erechim, os bairros que se destacam s&atilde;o: Aeroporto, Atl&acirc;ntico, Dal Molin, Florestinha, Linho, Loteamentos e bairro Paiol Grande, Zimmer, Presidente Vargas, Progresso&semi; entre outros. Estes apresentam menores &iacute;ndices m&eacute;dios econ&ocirc;micos por fam&iacute;lia. Alguns dos bairros acima s&atilde;o considerados bairros de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia_baixa" id="w">classe m&eacute;dia baixa</a><sup id="_ref&shy;Prefeitura_Demografia_a" class="reference"><a href="#_note&shy;Prefeitura_Demografia" title="">[75]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p>Nos dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> de 2010 o munic&iacute;pio possu&iacute;a R$   mil <sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[76]</a></sup> no seu Produto Interno Bruto. Desse total   mil s&atilde;o de impostos sobre produtos l&iacute;quidos de subs&iacute;dios.<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[76]</a></sup> O PIB <i>per capita</i> &eacute; de R$  .<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[76]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="bgcolor=&#34&semi;#b8860b&#34&semi;" colspan="3" style="text&shy;align: right&semi; font&shy;size: larger&semi; color:#4b0082&semi;"><b>Produ&ccedil;&atilde;o de Milho, Soja e Trigo (2008)<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[77]</a></sup></b></th></tr>&#10;<tr>&#10;<td bgcolor="#f5f5f5"><b>Produto</b></td>&#10;<td bgcolor="#f5f5f5"><b>&Aacute;rea colhida (Hectares)</b></td>&#10;<td bgcolor="#f5f5f5"><b>Produ&ccedil;&atilde;o (Tonelada)</b></td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td>3.500</td>&#10;<td>20.300</td></tr>&#10;<tr>&#10;<td>Soja</td>&#10;<td>7.200</td>&#10;<td>17.280</td></tr>&#10;<tr>&#10;<td>Trigo</td>&#10;<td>3.000</td>&#10;<td>5.040</td></tr></table></div>&#10;&#10;<dl><dt>Setor prim&aacute;rio</dt></dl>&#10;<p>A agricultura em Erechim, apesar de ser a atividade que &eacute; menos representada no PIB municipal, &eacute; de grande import&acirc;ncia pela diversidade de sua produ&ccedil;&atilde;o. De todo o PIB da cidade 36.164 mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[76]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, em 2008 o munic&iacute;pio possu&iacute;a um rebanho de 13.501 <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 27.107 <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>, 194 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 4 <a href="http://en.wikipedia.org/wiki/Mula" id="w">mulas</a>, 472 <a href="http://en.wikipedia.org/wiki/Cabra" id="w">caprinos</a>, 1.102 <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> e 492.907 <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, dentre estas 17.044 <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, 474.963 <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintinhos e 900 <a href="http://en.wikipedia.org/wiki/Codorna" id="w">codornas</a>.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[78]</a></sup> Em 2008 a cidade produziu 12.922 mil <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de 5.800 <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>. Foram produzidos 274 mil <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha, 7.829 quilos de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>&shy;de&shy;<a href="http://en.wikipedia.org/wiki/Abelha" id="w">abelha</a> e 1.200 quilos de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> proveniente das ovelhas.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[78]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos principalmente o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (20.300 toneladas), a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> (17.280 toneladas) e o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> (5.400 toneladas).<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<dl><dt>Setor secund&aacute;rio</dt></dl>&#10;<p>  reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio). O <a href="http://en.wikipedia.org/wiki/Setor_secund%C3%A1rio" id="w">setor secund&aacute;rio</a> &eacute; o que mais tem destaque na cidade. S&atilde;o aproximadamente 700 empresas de porte variado que produzem 37.96% da arrecada&ccedil;&atilde;o municipal.<sup id="_ref&shy;Prefeitura_Economia_a" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[80]</a></sup> O Distrito Industrial, criado em 1978, &eacute; a principal fonte de riqueza no setor, e abriga cerca de 5000 pessoas.<sup id="_ref&shy;Prefeitura_Economia_b" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[80]</a></sup></p>&#10;<p>A principal causa do grande desenvolvimento deste setor foi, especialmente, a expans&atilde;o do parque industrial, que fez com que o munic&iacute;pio de Erechim crescesse quatro vezes mais que a m&eacute;dia do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e quase tr&ecirc;s vezes mais do que o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>.<sup id="_ref&shy;a_b" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup> Este crescimento tamb&eacute;m deriva da perda de <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecuaristas</a> e agricultores, pois muitos migraram para a ind&uacute;stria, como um novo modo para enriquecer. O ramo que mais cresceu em todo este tempo foi o <a href="http://en.wikipedia.org/wiki/Metal&shy;mec%C3%A2nica" id="w">metal&shy;mec&acirc;nico</a>, que entre 1985 e 2005, aumentou em m&eacute;dia 25,4% a quantidade de empregados.<sup id="_ref&shy;Prefeitura_Economia_c" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[80]</a></sup></p>&#10;<dl><dt>Setor terci&aacute;rio</dt></dl>&#10;<p>  milh&otilde;es reais do PIB municipal s&atilde;o de presta&ccedil;&otilde;es de servi&ccedil;os (terci&aacute;rio).<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[76]</a></sup> O setor terci&aacute;rio atualmente &eacute; uma importante fonte geradora do PIB erechinense. De acordo com o IBGE a cidade possu&iacute;a no ano de 2008 5.439 estabelecimentos comerciais e   <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">trabalhadores</a>, sendo   pessoal ocupado total e   ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam 478.599 reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 2,7 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> A atividade comercial j&aacute; contribui com 17,85% da arrecada&ccedil;&atilde;o do munic&iacute;pio. A &aacute;rea do turismo tamb&eacute;m est&aacute; sendo explorada cada vez mais para no futuro poder tornar&shy;se uma importante fonte de renda da popula&ccedil;&atilde;o.<sup id="_ref&shy;Prefeitura_Economia_d" class="reference"><a href="#_note&shy;Prefeitura_Economia" title="">[80]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2>Estrutura urbana</h2>&#10;<p>Erechim conta com boa infraestrutura. No ano de 2000 a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> entre <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, e c&ocirc;modos. Desse total 19 503  eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados (63,82%), 2 272  em aquisi&ccedil;&atilde;o (8,42%) e 4 894  <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a> (18,83%)&semi; 2 323 im&oacute;veis foram cedidos, sendo 683 por empregador (2,53%) e 1 640 cedidos de outra maneira (6,07%). 279 foram ocupados de outra forma (1,03%).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>O munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Em 2000, 90,11% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi;<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> 89,70% das moradias possu&iacute;am coleta de lixo <sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> e 89,07% das resid&ecirc;ncias possu&iacute;am escoadouro sanit&aacute;rio.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Como citado anteriormente, seu <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">&Iacute;ndice de Gini</a> &eacute; de 0,40.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[86]</a></sup></p>&#10;<a id="Infraestrutura_social" name="Infraestrutura_social"></a><h3>Infraestrutura social</h3>&#10;<p>Segundo a prefeitura, a infra&shy;estrutura social engloba quatro itens: <i><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a></i>, <i><a href="http://en.wikipedia.org/wiki/Renda" id="w">renda</a> e <a href="http://en.wikipedia.org/wiki/Pobreza" id="w">pobreza</a></i>, <i><a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a></i> e <i><a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a></i>. As capacita&ccedil;&otilde;es s&atilde;o avaliadas a partir do <i>&Iacute;ndice de Desenvolvimento Econ&ocirc;mico e Social</i> (IDESE). Esta forma de avalia&ccedil;&atilde;o varia entre zero e um, sendo que Erechim &eacute; o d&eacute;cimo munic&iacute;pio no geral, na classifica&ccedil;&atilde;o regional.<sup id="_ref&shy;a_c" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h4>Educa&ccedil;&atilde;o</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Universidade_Regional_Integrada.jpg%7Cesquerda%7Cthumb" id="w">[[Universidade Regional Integrada]], uma das maiores universidades do estado</a></p>&#10;<p>A cidade de Erechim possui duas universidades de grande n&iacute;vel e tem o segundo maior e mais importante campi de uma universidade federal brasileira: <a href="http://en.wikipedia.org/wiki/Universidade_Regional_Integrada_do_Alto_Uruguai_e_das_Miss%C3%B5es" id="w">Universidade Regional Integrada do Alto Uruguai e das Miss&otilde;es</a> (URI)&semi;<sup id="_ref&shy;uri_a" class="reference"><a href="#_note&shy;uri" title="">[87]</a></sup> <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_do_Rio_Grande_do_Sul" id="w">Universidade Estadual do Rio Grande do Sul</a> (UERGS)&semi;<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> e <a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Fronteira_Sul" id="w">Universidade Federal da Fronteira Sul</a> (UFFS).<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Al&eacute;m disso, a cidade &eacute; modelo em educa&ccedil;&atilde;o. Tem &oacute;timas escolas estaduais e municipais, contando com boas notas em exames do governo federal. A rede de pequenas universidades vem crescendo nos &uacute;ltimos anos em Erechim, oferecendo melhores e mais op&ccedil;&otilde;es aos erechinenses e popula&ccedil;&atilde;o regional.</p>&#10;<p>O munic&iacute;pio conta com <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> em todas as regi&otilde;es de seu territ&oacute;rio. Devido &agrave; intensa urbaniza&ccedil;&atilde;o os poucos habitantes da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> t&ecirc;m f&aacute;cil acesso a escolas em bairros urbanos pr&oacute;ximos. A educa&ccedil;&atilde;o nas escolas municipais tem um n&iacute;vel levemente inferior ao das escolas estaduais, mas a prefeitura est&aacute; criando estudos para tornar a educa&ccedil;&atilde;o p&uacute;blica municipal ainda melhor, de modo a conseguir melhores resultados no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB).<sup id="_ref&shy;IDEB_&Iacute;ndice_a" class="reference"><a href="#_note&shy;IDEB_&Iacute;ndice" title="">[90]</a></sup> O munic&iacute;pio em 2008 contava com aproximadamente 18.493 matr&iacute;culas, 1.149 docentes e 67 escolas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[91]</a></sup> &#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7">Educa&ccedil;&atilde;o de Erechim em n&uacute;meros <sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[91]</a></sup></th></tr>&#10;<tr Ensino="null" fundamental="null" m&eacute;dio="null" pr&eacute;&shy;escolar="null" superior="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td align="right">1970</td>&#10;<td>123</td>&#10;<td>37</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td align="right"> </td>&#10;<td>738</td>&#10;<td>36</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td align="right">4134</td>&#10;<td>348</td>&#10;<td>15</td></tr></table></div>&#10;</center></p>&#10;<a id="Renda_e_pobreza" name="Renda_e_pobreza"></a><h4>Renda e pobreza</h4>&#10;<p>No bloco chamado <i>renda e pobreza</i>, Erechim possui um n&iacute;vel considerado m&eacute;dio e situa&shy;se na 96&ordf; posi&ccedil;&atilde;o no ranking estadual. Em uma compara&ccedil;&atilde;o aos anos anteriores, figurava em 1991 no 30&ordm; lugar e em 2000 no 75&ordm;.<sup id="_ref&shy;a_d" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup> Tamb&eacute;m pode constatar&shy;se que houve redu&ccedil;&atilde;o pequena no indicador de pobreza e um aumento sens&iacute;vel no n&uacute;mero de pessoas passando fome. No entanto, isto n&atilde;o configura risco de diminuir o desenvolvimento do munic&iacute;pio.<sup id="_ref&shy;a_e" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> municipal &eacute; de 13.251,00 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a>.<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[76]</a></sup> O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a> &eacute; de 0,40, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[86]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo IBGE, &eacute; de 26,30%, o limite inferior da incid&ecirc;ncia de pobreza &eacute; de 15,70%, o exterior &eacute; de 22,90% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 19,39%.<sup id="_ref&shy;GINI_c" class="reference"><a href="#_note&shy;GINI" title="">[86]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h4>Sa&uacute;de</h4>&#10;<p>Julgando pelo ranking do <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Socioecon%C3%B4mico" id="w">&Iacute;ndice de Desenvolvimento Socioecon&ocirc;mico</a> (IDESE), Erechim apresenta um bom desempenho do sistema de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>. Mas est&aacute; mal colocado no ranking estadual, ocupando apenas a 302&ordf; posi&ccedil;&atilde;o.<sup id="_ref&shy;a_f" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup> Nos &uacute;ltimos anos, o munic&iacute;pio ganhou posi&ccedil;&otilde;es devido &agrave; queda brusca de outras cidades do estado. A taxa de <a href="http://en.wikipedia.org/wiki/Mortalidade_infantil" id="w">mortalidade infantil</a> &eacute; de 3,16 a cada mil nascidos.<sup id="_ref&shy;a_g" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup></p>&#10;<p>O munic&iacute;pio possui quarenta estabelecimentos de sa&uacute;de, sendo doze deles p&uacute;blicos e 28 particulares, entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>. No total a cidade conta com 286 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo 153 p&uacute;blicos e 133 privados.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Na cidade existem dois hospitais gerais, sendo um p&uacute;blico e um <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">filantr&oacute;pico</a>. Erechim conta ainda com 214 cl&iacute;nicos gerais, 288 t&eacute;cnicos de enfermagem, 68 auxiliares de enfermagem, 77 <a href="http://en.wikipedia.org/wiki/Ginecologia_e_obstetr%C3%ADcia" id="w">g&iacute;neco obstetras</a>, 72 cirurgi&otilde;es dentistas e 1069 distribu&iacute;dos em outras categorias, totalizando 1 788 profissionais de sa&uacute;de. No ano de 2008 foram registrados 1 167 nascidos vivos, sendo que 8,0% nasceram prematuros, 53,8% foram de partos ces&aacute;reos e 16,8% foram de m&atilde;es entre 10 e 19 anos (0,8% entre 10 e 14 anos). A Taxa Bruta de Natalidade &eacute; de 12,0.<sup id="_ref&shy;Datasus_Sa&uacute;deTIM&Oacute;TEO_a" class="reference"><a href="#_note&shy;Datasus_Sa&uacute;deTIM&Oacute;TEO" title="">[94]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hospital_de_Caridade.jpg%7Cdireita%7Cthumb" id="w">Entrada do Hospital de Caridade de Erechim</a></p>&#10;<p>Alguns dos principais hospitais de Erechim s&atilde;o:<sup id="_ref&shy;Prefeitura_Sa&uacute;de_a" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[95]</a></sup> &#10;</p>&#10;<ul>&#10;<li><b>Funda&ccedil;&atilde;o Hospitalar Santa Terezinha de Erechim:</b> &eacute; um Hospital Geral de Refer&ecirc;ncia Regional para o Sistema &Uacute;nico de Sa&uacute;de (SUS) para a regi&atilde;o da 11&ordf; Coordenadoria Regional de Sa&uacute;de, que compreende 31 munic&iacute;pios. &Eacute; refer&ecirc;ncia para toda a Regi&atilde;o Norte do Estado no tratamento do <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a>, existindo o Centro de Alta Complexidade em Oncologia, onde localizam&shy;se os servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Quimioterapia" id="w">quimioterapia</a>, <a href="http://en.wikipedia.org/wiki/Radioterapia" id="w">radioterapia</a> e Centro de Refer&ecirc;ncia da Mulher. Conta com 175 leitos. Conta com um Pronto Socorro para atendimento de urg&ecirc;ncias e emerg&ecirc;ncias 24 horas por dia, Centro Cir&uacute;rgico, Centro Obst&eacute;trico, UTIs Neonatal, Pedi&aacute;trica e UTI Geral Adulto. Possui equipamentos m&eacute;dicos de &uacute;ltima gera&ccedil;&atilde;o e profissionais altamente qualificados&semi;<sup id="_ref&shy;Prefeitura_Sa&uacute;de_b" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[95]</a></sup></li>&#10;<li><b>Hospital de Caridade de Erechim:</b> foi fundado na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, e desde 1951 possui atua&ccedil;&atilde;o filantr&oacute;pica. Em janeiro de 2004, foi inaugurado o Centro Cl&iacute;nico Hospital de Caridade, que re&uacute;ne profissionais das v&aacute;rias especialidades da sa&uacute;de, atuando de forma integrada com o Hospital de Caridade de Erechim. Hoje possui cerca de 122 leitos, 155 m&eacute;dicos do corpo cl&iacute;nico, 355 funcion&aacute;rios&semi;<sup id="_ref&shy;Prefeitura_Sa&uacute;de_c" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[95]</a></sup></li>&#10;<li><b>Unidades B&aacute;sicas de Sa&uacute;de:</b> Erechim tamb&eacute;m conta com doze unidades b&aacute;sicas de sa&uacute;de, localizadas em diversos bairros de todas as regi&otilde;es da cidade. Os distritos e bairros <a href="http://en.wikipedia.org/wiki/Beneficium" id="w">beneficiados</a> s&atilde;o o Centro, Progresso, S&atilde;o Vicente de Paulo, Paiol Grande, Presidente Vargas, Aldo Arioli, S&atilde;o Crist&oacute;v&atilde;o, Estevan Carraro, Capoer&ecirc;, Jaguaret&ecirc;, Atl&acirc;ntico e Bela Vista.<sup id="_ref&shy;Prefeitura_Sa&uacute;de_d" class="reference"><a href="#_note&shy;Prefeitura_Sa&uacute;de" title="">[95]</a></sup></li></ul>&#10;<p>O munic&iacute;pio tornou&shy;se conhecido em 2009, durante a <a href="http://en.wikipedia.org/wiki/Pandemia_de_gripe_A_de_2009" id="w">pandemia de gripe A</a>, por ter a primeira v&iacute;tima fatal da <a href="http://en.wikipedia.org/wiki/Gripe_su%C3%ADna" id="w">doen&ccedil;a</a> <a href="http://en.wikipedia.org/wiki/Pandemia_de_gripe_A_de_2009_no_Brasil" id="w">no Brasil</a>. O <a href="http://en.wikipedia.org/wiki/Camionista" id="w">caminhoneiro</a> Vanderlei Vial, que esteve na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> entre os dias 28 de maio e 15 de junho daquele ano, chegou a Erechim no dia 19 de junho, tendo procurado o servi&ccedil;o m&eacute;dico no dia seguinte, j&aacute; com os sintomas da doen&ccedil;a. Foi internado no dia 23, transferido para <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>, e faleceu no dia 28.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> A pandemia de gripe de 2009 foi um <a href="http://en.wikipedia.org/wiki/Pandemia" id="w">surto global</a> de uma variante de gripe su&iacute;na cujos primeiros casos ocorreram no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> em meados de mar&ccedil;o de 2009. No dia 7 de maio foram confirmados os primeiros quatro casos da gripe A no Brasil pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Sa%C3%BAde_(Brasil)" id="w">Minist&eacute;rio da Sa&uacute;de</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Segundo estat&iacute;sticas da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Mundial_da_Sa%C3%BAde" id="w">Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de</a>, em todo o mundo o v&iacute;rus causou a morte de mais de 18 mil pessoas desde o seu aparecimento, em abril de 2009.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<a id="Saneamento" name="Saneamento"></a><h4>Saneamento</h4>&#10;<p>De todos os quatro itens englobados pela infra&shy;estrutura social, o <a href="http://en.wikipedia.org/wiki/Saneamento" id="w">saneamento</a> &eacute; o que apresenta mais baixo desenvolvimento. Apesar de ser o pior item no indicador, &eacute; justamente no saneamento que Erechim ocupa a melhor posi&ccedil;&atilde;o do ranking estadual, 11&ordm;, devido &agrave; melhora expressiva que aconteceu durante o per&iacute;odo 1998&shy;2004.<sup id="_ref&shy;a_h" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup> A Lei Federal n&ordm; 11.445, de 2007, implantou o novo marco para o saneamento b&aacute;sico, exigindo, desde ent&atilde;o, ser feita a presta&ccedil;&atilde;o do servi&ccedil;o de abastecimento de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a>, esgotamento sanit&aacute;rio, limpeza urbana com manejo dos res&iacute;duos s&oacute;lidos e drenagem e manejo das &aacute;guas pluviais em todos os munic&iacute;pios brasileiros. &Eacute; necess&aacute;ria a realiza&ccedil;&atilde;o de um plano de saneamento b&aacute;sico, an&aacute;lise de viabilidade econ&ocirc;mica, normas de regula&ccedil;&atilde;o, realiza&ccedil;&atilde;o de audi&ecirc;ncia aberta ao p&uacute;blico, sistema tarif&aacute;rio, condi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Sustentabilidade" id="w">sustentabilidade</a> do equil&iacute;brio econ&ocirc;mico&shy;financeiro do contrato e prazo de vig&ecirc;ncia do contrato.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica" name="Seguran%C3%A7a_p%C3%BAblica"></a><h3>Seguran&ccedil;a p&uacute;blica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bras%C3%A3o_BMRS.PNG%7Cthumb%7Cesquerda%7C95px" id="w">Bras&atilde;o da [[Brigada Militar do Rio Grande do Sul]]</a>&#10;Como na maioria dos munic&iacute;pios <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a> m&eacute;dios e grandes, a criminalidade &eacute; um problema tamb&eacute;m em Erechim. Em 2006 a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 15,1%. O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Morte" id="w">&oacute;bitos</a> por <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a>, ap&oacute;s apresentar um grande aumento de 2002 a 2003, sendo que chegou a 30,2% naquele ano, chegou a apresentou queda entre os anos de 2004 e 2005, ficando em 7,6%. Mas em 2006 subiu, sendo de 11,9% neste ano. A taxa de &oacute;bitos por acidentes de tr&acirc;nsito, que era de 12,1% em 2002, cresceu para 29,2% em 2006.<sup id="_ref&shy;ritla_a" class="reference"><a href="#_note&shy;ritla" title="">[101]</a></sup></p>&#10;<p>Para tentar diminuir o alto &iacute;ndice de ocorr&ecirc;ncias criminais a prefeitura, em parceria com a <a href="http://en.wikipedia.org/wiki/Brigada_Militar_do_Rio_Grande_do_Sul" id="w">Brigada Militar do Rio Grande do Sul</a> (BMRS) e com a Secretaria Municipal de Seguran&ccedil;a P&uacute;blica e Prote&ccedil;&atilde;o Social, regularizada pelo art. 27 da Lei 4.420 de 11 de fevereiro de 2009,<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> vem tomando diversas medidas, como a san&ccedil;&atilde;o da lei n&ordm; 4.723, que alterou o Art. 4&ordm; da Lei n&ordm; 3.925, de 13 de dezembro de 2005, e torna obrigat&oacute;ria, em bares, restaurantes, casas de divers&atilde;o e similares, no munic&iacute;pio de Erechim, a coloca&ccedil;&atilde;o de cartazes informativos referentes &agrave; proibi&ccedil;&atilde;o da venda de bebidas alco&oacute;licas, cigarros e assemelhados &agrave; crian&ccedil;as e adolescentes menores de idade. Essa aprova&ccedil;&atilde;o est&aacute; ajudando a diminuir o &iacute;ndice de ocorr&ecirc;ncias relacionadas a pessoas menores de idade.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Outro projeto recentemente aprovado foi o Programa de Preven&ccedil;&atilde;o &agrave; Viol&ecirc;ncia (PPV), que tem como objetivo contribuir para a redu&ccedil;&atilde;o dos &iacute;ndices de viol&ecirc;ncia com a constru&ccedil;&atilde;o de uma rede social que identifique, integre, articule e promova a&ccedil;&otilde;es governamentais e n&atilde;o&shy;governamentais no combate e preven&ccedil;&atilde;o da criminalidade, focalizando nos bairros e comunidades de maior risco.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3>Transportes</h3>&#10;<dl><dt>Transporte aerovi&aacute;rio</dt></dl>&#10;<p>Atualmente os aeroportos que operam pr&oacute;ximos &agrave; cidade, dificultando o crescimento do <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Erechim" id="w">Aeroporto de Erechim</a> (<a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Internacional_de_Transportes_A%C3%A9reos" id="w">IATA</a>: <b>ERM</b>, <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_de_Avia%C3%A7%C3%A3o_Civil_Internacional" id="w">ICAO</a>: <b>SSER</b>), s&atilde;o o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Passo_Fundo" id="w">Aeroporto de Passo Fundo</a> e o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Chapec%C3%B3" id="w">Aeroporto de Chapec&oacute;</a>. Estretanto, est&atilde;o previstas a amplia&ccedil;&atilde;o e reforma do terminal de passageiros do aeroporto, em 65 m&sup2;, totalizando 330,49 m&sup2;, incluindo a <a href="http://en.wikipedia.org/wiki/Acessibilidade" id="w">acessibilidade</a> para os portadores de necessidades especiais, climatiza&ccedil;&atilde;o, cercamento e mobili&aacute;rio, com parcerias da SEINFRA &ndash; Secretaria de Infra&shy;Estrutura e Log&iacute;stica do Estado com parte dele oriunda do PROFAA &ndash; Programa Federal de Aux&iacute;lio a Aeroportos, e contrapartida do munic&iacute;pio de Erechim.<sup id="_ref&shy;Prefeitura_AirPista_a" class="reference"><a href="#_note&shy;Prefeitura_AirPista" title="">[105]</a></sup> Para 2011 est&atilde;o previstas a implanta&ccedil;&atilde;o da Se&ccedil;&atilde;o de Combate a Inc&ecirc;ndio, Categoria 4.<sup id="_ref&shy;Prefeitura_AirPista_b" class="reference"><a href="#_note&shy;Prefeitura_AirPista" title="">[105]</a></sup></p>&#10;<p>Uma das principais empresas que operam no aeroporto &eacute; a <a href="http://en.wikipedia.org/wiki/NHT_Linhas_A%C3%A9reas" id="w">NHT Linhas A&eacute;reas</a>, fornecendo voos para as cidades de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Conta com uma frota de seis aeronaves tipo LET 410 UVP E&shy;20, projetadas para 19 passageiros e dois tripulantes, produzidas na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> pela Aircraft Industries e dotadas de equipamentos de auxilio &agrave; navega&ccedil;&atilde;o a&eacute;rea e de seguran&ccedil;a de voo. Recentemente duas aeronaves novas e mais modernas foram colocadas em opera&ccedil;&atilde;o na linha em Erechim.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<dl><dt>Transporte urbano</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Urbano_riograndedosul.jpg%7Cright%7Cthumb" id="w">&Ocirc;nibus que representa o [[transporte p&uacute;blico]] na cidade</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:TremALL.jpg%7Cright%7Cthumb" id="w">Vag&atilde;o da [[Am&eacute;rica Latina Log&iacute;stica]] em Erechim</a>&#10;A primeira empresa que fez o transporte urbano na cidade surgiu em 1953, denominada &#34&semi;Empresas de Transportes Gaurama Ltda&#34&semi;, que fazia o tr&aacute;fego de <a href="http://en.wikipedia.org/wiki/Marcelino_Ramos" id="w">Marcelino Ramos</a> e <a href="http://en.wikipedia.org/wiki/Gaurama" id="w">Gaurama</a> a Erechim.<sup id="_ref&shy;tu_a" class="reference"><a href="#_note&shy;tu" title="">[107]</a></sup> A partir de 1954 come&ccedil;ou a operar o transporte urbano dentro da cidade. At&eacute; 1960, o mesmo cobria cinco bairros do munic&iacute;pio: Aeroporto, Linho, Cemit&eacute;rio Municipal, Tr&ecirc;s Vendas e Piscina Clube<sup id="_ref&shy;tu_b" class="reference"><a href="#_note&shy;tu" title="">[107]</a></sup> Desde 1980, a Gaurama dedica&shy;se somente ao transporte municipal, pois as linhas intermunicipais foram vendidas.<sup id="_ref&shy;tu_c" class="reference"><a href="#_note&shy;tu" title="">[107]</a></sup> Atualmente, quase todos os bairros da cidade s&atilde;o cobertos.<sup id="_ref&shy;Prefeitura_Urbano_a" class="reference"><a href="#_note&shy;Prefeitura_Urbano" title="">[108]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Tarifa" id="w">tarifa</a> de transporte coletivo &eacute; barata comparada a muitos munic&iacute;pios brasileiros. Por&eacute;m, para deslocar&shy;se para outro ponto da cidade, que necessite de outro &ocirc;nibus, &eacute; necess&aacute;rio que se pague uma nova passagem. A tarifa do transporte urbano &eacute; &uacute;nica e est&aacute; fixada, atualmente em R$1,75.<sup id="_ref&shy;tuu_a" class="reference"><a href="#_note&shy;tuu" title="">[109]</a></sup> A empresa tamb&eacute;m elaborou o sistema de <i>passagens para estudante</i>, onde a tarifa estudantil &eacute; R$0,87 &shy; &eacute; v&aacute;lida apenas com a apresenta&ccedil;&atilde;o da Carteira de Transporte Estudantil.<sup id="_ref&shy;tuu_b" class="reference"><a href="#_note&shy;tuu" title="">[109]</a></sup></p>&#10;<dl><dt>Transporte rodovi&aacute;rio e ferrovi&aacute;rio</dt></dl>&#10;<p>A frota municipal no ano de 2009 era de 46.950 ve&iacute;culos, sendo 30.089 autom&oacute;veis, 1.651 caminh&otilde;es, 481 caminh&otilde;es trator, 3.552 caminhonetes, 213 micro&shy;&ocirc;nibus, 7.492 motocicletas, 2.948 motonetas, 515 &ocirc;nibus e nove tratores de roda.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[110]</a></sup> As <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenidas</a> duplicadas e pavimentadas e diversos <a href="http://en.wikipedia.org/wiki/Sem%C3%A1foro" id="w">sem&aacute;foros</a> facilitam o <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito" id="w">tr&acirc;nsito</a> da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Terminal_Rodovi%C3%A1rio_de_Erechim" id="w">Terminal Rodovi&aacute;rio de Erechim</a> &eacute; um grande centro de transportes rodovi&aacute;rios na regi&atilde;o norte do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> e sul de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, tendo destinos para mais de dez estados brasileiros, como <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">Distrito Federal</a>. A rodovi&aacute;ria atende atualmente a todo o sul, parte do sudeste, parte do centro&shy;oeste e nordeste brasileiro. Suas principais empresas rodovi&aacute;rias s&atilde;o a Reunidas e a Unesul.<sup id="_ref&shy;Prefeitura_Urbano_b" class="reference"><a href="#_note&shy;Prefeitura_Urbano" title="">[108]</a></sup></p>&#10;<p>O munic&iacute;pio tamb&eacute;m contava com uma esta&ccedil;&atilde;o ferrovi&aacute;ria. O pr&eacute;dio marca a expans&atilde;o da cidade e da regi&atilde;o. Foi relevante no povoamento e desenvolvimento do Norte do Rio Grande do Sul, inaugurada em 3 de agosto de 1910.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Hoje a rede ferrovi&aacute;ria local encontra&shy;se abandonada. Por&eacute;m, munic&iacute;pios da regi&atilde;o do Alto Uruguai e do planalto decidiram unir&shy;se para cobrar da empresa <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina_Log%C3%ADstica" id="w">Am&eacute;rica Latina Log&iacute;stica</a> (ALL), atual respons&aacute;vel pela malha ferrovi&aacute;ria regional, uma posi&ccedil;&atilde;o sobre a situa&ccedil;&atilde;o de abandono da linha f&eacute;rrea no Alto Uruguai e o restante do trecho que vai at&eacute; <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Rio_Grande_do_Sul)" id="w">Santa Maria</a>, que soma aproximadamente 386&#160&semi;km.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es" name="Servi%C3%A7os_e_comunica%C3%A7%C3%B5es"></a><h3>Servi&ccedil;os e comunica&ccedil;&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Usina_It%C3%A1.jpg%7Cthumb%7Cleft%7C%5B%5BUsina_Hidrel%C3%A9trica_de_It%C3%A1" id="w">UHE It&aacute;]], uma das respons&aacute;veis pelo fornecimento de energia &agrave; regi&atilde;o</a>&#10;Erechim &eacute; abastecida pela companhia el&eacute;trica <a href="http://en.wikipedia.org/wiki/Rio_Grande_Energia" id="w">Rio Grande Energia</a>, mais conhecida por RGE, desde 1997. Atende 262 munic&iacute;pios ga&uacute;chos, o que representa 51% do total de munic&iacute;pios do estado.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> A gera&ccedil;&atilde;o n&atilde;o ocorre mais pela pr&oacute;pria regi&atilde;o, mas sim pela <i>Regi&atilde;o Funcional de Planejamento 9</i>, que conta com hidrel&eacute;tricas importantes como <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_It%C3%A1" id="w">Hidrel&eacute;trica de It&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Machadinho" id="w">Hidrel&eacute;trica de Machadinho</a>.<sup id="_ref&shy;a_i" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup> Juntamente com <a href="http://en.wikipedia.org/wiki/Passo_Fundo" id="w">Passo Fundo</a>, a cidade de Erechim &eacute; a que mais consume energia da empresa. No entanto, se as linhas de transmiss&atilde;o PCH e MCH &shy; existentes e projetadas &shy; forem efetivadas, suprir&atilde;o os consumos. Toda a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Erechim" id="w">microrregi&atilde;o de Erechim</a> &eacute; uma forte exportadora de energia e n&atilde;o carece de grandes modifica&ccedil;&otilde;es. Mas o meio rural em geral n&atilde;o conta com ilumina&ccedil;&atilde;o suficiente para manter a temperatura dos <a href="http://en.wikipedia.org/wiki/Avi%C3%A1rio" id="w">avi&aacute;rios</a> ou pocilgas, e nem para instalar sistema de resfriamento para leite e carnes.<sup id="_ref&shy;a_j" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup> Cerca de 98% das resid&ecirc;ncias da zona urbana do munic&iacute;pio est&atilde;o abastecidas com energia el&eacute;trica, embora este n&uacute;mero seja menor se for observada a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>, que varia entre 75% e 95%. A CRERAL (Cooperativa Regional de Eletrifica&ccedil;&atilde;o Rural do Alto Uruguai Ltda) &eacute; uma distribuidora alternativa, fundada em 23 de julho de 1969 e contando com cerca de 6 mil consumidores.<sup id="_ref&shy;a_k" class="reference"><a href="#_note&shy;a" title="">[51]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>O servi&ccedil;o de abastecimento de &aacute;gua de toda a cidade &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_Riograndense_de_Saneamento" id="w">Companhia Riograndense de Saneamento</a> (Corsan).<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> J&aacute; a coleta de esgoto &eacute; realizada pela pr&oacute;pria prefeitura.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada, <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) e fibra &oacute;ptica, sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Existe ainda acesso <a href="http://en.wikipedia.org/wiki/3G" id="w">3G</a>, oferecido ao munic&iacute;pio desde 1&ordm; de setembro de 2008.<sup id="_ref&shy;Baguete_3G_a" class="reference"><a href="#_note&shy;Baguete_3G" title="">[119]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Erechim &eacute; 054<sup id="_ref&shy;Guiatel_DDD_a" class="reference"><a href="#_note&shy;Guiatel_DDD" title="">[120]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade &eacute; 99700&shy;000.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> No dia 19 de janeiro de 2009 o munic&iacute;pio passou a ser servido pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, juntamente com 137 munic&iacute;pios do estado do Rio Grande do Sul que utilizam o mesmo DDD de Erechim. A portabilidade &eacute; um servi&ccedil;o que possibilita a troca da operadora sem a necessidade de se trocar o n&uacute;mero do aparelho.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>O munic&iacute;pio conta ainda com diversos jornais impressos em circula&ccedil;&atilde;o. S&atilde;o eles &#34&semi;Jornal Di&aacute;rio da Manh&atilde; &shy; Erechim&#34&semi;, &#34&semi;Jornal Boa Vista&#34&semi;, &#34&semi;Jornal Bom Dia&#34&semi;, &#34&semi;Jornal Voz Regional&#34&semi;, &#34&semi;A Regi&atilde;o&#34&semi; e &#34&semi;O Esporte&#34&semi;. Tamb&eacute;m existem cinco emissoras de r&aacute;dio, sendo 3 em FM e 2 em AM. S&atilde;o elas: Difus&atilde;o FM 94.9 (ecl&eacute;tica), Virtual FM 104.7 (jovem) e Cultura FM 105.9 (popular), Difus&atilde;o Sul&shy;Riograndense AM 650 (esportes, jornalismo), Erechim AM 1200 (popular, esportes, jornalismo). Entre as emissoras de TV est&aacute; uma geradora da RBS, a <a href="http://en.wikipedia.org/wiki/RBS_TV_Erechim" id="w">RBS TV Erechim</a> al&eacute;m das repetidoras do SBT RS, BAND RS, TVE RS e TV Pampa.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2>Cultura e lazer</h2>&#10;<a id="Turismo" name="Turismo"></a><h3>Turismo</h3>&#10;<p>O munic&iacute;pio possui bastante atrativos tur&iacute;sticos. Entre os pontos tur&iacute;sticos mais visitados est&atilde;o seus museus, como a Catedral S&atilde;o Jos&eacute;, a &uacute;nica <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a> da cidade, constru&iacute;da entre 1969 e 1977, com base no <a href="http://en.wikipedia.org/wiki/Estilo_barroco" id="w">estilo barroco</a> da idade m&eacute;dia&semi;<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> o P&oacute;lo da Cultura, local para realiza&ccedil;&atilde;o de importantes reuni&otilde;es e operante tamb&eacute;m como restaurante. Tem um audit&oacute;rio para mais de 800 pessoas&semi;<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e o Mercado Popular, inaugurado em 2005, &eacute; um local de vendas dos <a href="http://en.wikipedia.org/wiki/Camel%C3%B4" id="w">camel&ocirc;s</a>, que anteriormente comercializavam seus produtos na rua.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Castelinho2.jpg%7C230px%7Cright%7Cthumb" id="w">Constru&iacute;do entre 1912 e 1915, o [[Castelinho]] &eacute; o primeiro edif&iacute;cio p&uacute;blico do munic&iacute;pio</a></p>&#10;<p>Outros importantes pontos tur&iacute;sticos da cidade s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Parque_Longines_Malinowski" id="w">Parque Longines Malinowski</a>:</b> principal parque municipal, cont&eacute;m 24 hectares de terra e apresenta tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a> em sua vegeta&ccedil;&atilde;o.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Castelinho" id="w">Castelinho</a>:</b>  pr&eacute;dio de madeira constru&iacute;do entre 1912 e 1915, o s&iacute;mbolo da cidade, localizado pr&oacute;ximo a Pra&ccedil;a da Bandeira. &Eacute; o pr&eacute;dio mais antigo da cidade.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></li>&#10;<li><b>Centro Cultural 25 de Julho:</b> considerado como o maior centro cultural do estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, abriga espet&aacute;culos nacionais e internacionais. Foi fundado em 1983.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></li>&#10;<li><b>Vale Dourado:</b> encontra&shy;se no final da Avenida Maur&iacute;cio Cardoso e &eacute; um dos principais pontos para lazer da cidade, contando com belezas naturais e artificiais.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></li>&#10;<li><b>Pra&ccedil;a da Bandeira:</b> marco zero de Erechim. Inaugurada em 1953, cont&eacute;m o mastro da bandeira, para o qual convergem as dez avenidas da cidade, o chafariz e o busto do presidente <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a>, entre outros.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></li></ul>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3>Arquitetura</h3>&#10;<p>Erechim, em especial a regi&atilde;o central do munic&iacute;pio, se caracteriza pela presen&ccedil;a de um conjunto arquitet&ocirc;nico diversificado e de significativa relev&acirc;ncia. Segundo a prefeitura, o estilo arquitet&ocirc;nico de maior relev&acirc;ncia na configura&ccedil;&atilde;o da paisagem urbana da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">art d&eacute;co</a>, apresentado pela primeira vez na Exposi&ccedil;&atilde;o Internacional de Artes Decorativas e Industriais Modernas realizada em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em 1925. O estilo, que apareceu como uma tend&ecirc;ncia apta a intermediar a rela&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Estilo_ecl%C3%A9tico" id="w">estilo ecl&eacute;tico</a>, j&aacute; criticado pelas vanguardas art&iacute;sticas, e o <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a>, ent&atilde;o considerado muito radical, apresenta um padr&atilde;o decorativo no qual dominam as formas geom&eacute;tricas e o design abstrato.<sup id="_ref&shy;Prefeitura_D&eacute;co_a" class="reference"><a href="#_note&shy;Prefeitura_D&eacute;co" title="">[132]</a></sup></p>&#10;<p>Seus motivos decorativos se baseavam, principalmente, na geometria do <a href="http://en.wikipedia.org/wiki/Cubo" id="w">cubo</a>, da <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esfera</a> e da linha reta, al&eacute;m dos zig&shy;zags: conjuntos horizontais e verticais de linhas retas que funcionavam como arremates escalonados e eram inspirados nas culturas meso&shy;americanas, ind&iacute;genas e africanas. O art d&eacute;co se utilizou, ainda, da alus&atilde;o &agrave;s proas do mar sustentadas por pilares que lembram mastros, que s&atilde;o elipses e materiais luxuosos como o <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> e o <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>. As fachadas desenhadas baseadas no estilo d&eacute;co obedecem a uma exig&ecirc;ncia geom&eacute;trica e ritmo linear. Suas linhas, quando curvas, seguem um arco bem definido e quando retas, possuem a precis&atilde;o de uma r&eacute;gua.<sup id="_ref&shy;Prefeitura_D&eacute;co_b" class="reference"><a href="#_note&shy;Prefeitura_D&eacute;co" title="">[132]</a></sup></p>&#10;<p>Erechim tamb&eacute;m foi uma das primeiras cidades brasileiras modernas planejada. O planejamento vi&aacute;rio da cidade foi inspirado em conceitos urban&iacute;sticos usados nos tra&ccedil;ados de <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington</a> (1791), <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (1850), <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> (1580) e <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (1897), caracterizando&shy;se por ruas muito largas, forte hierarquiza&ccedil;&atilde;o e cria&ccedil;&atilde;o, atrav&eacute;s de ruas diagonais ao xadrez b&aacute;sico, de pontos de converg&ecirc;ncia. Elementos chaves do seu tra&ccedil;ado incluem uma malha perpendicular de ruas cortadas por avenidas em diagonal, quarteir&otilde;es de dimens&otilde;es regulares e uma avenida em torno de seu per&iacute;metro.<sup id="_ref&shy;Ra&iacute;zes_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;Ra&iacute;zes_Hist&oacute;rico" title="">[133]</a></sup></p>&#10;<a id="Costumes%2C_artes_e_eventos" name="Costumes%2C_artes_e_eventos"></a><h3>Costumes, artes e eventos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_cultural_25_de_julho.jpg%7Cleft%7Cthumb" id="w">Centro Cultural 25 de Julho, palco de v&aacute;rios eventos culturais.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e o <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> tamb&eacute;m possuem relev&acirc;ncia no munic&iacute;pio. Ao longo do ano, a prefeitura municipal em parceria com empresas da pr&oacute;pria cidade ou regi&atilde;o organizam diversos eventos culturais. Recentemente Erechim recebeu o apelido de &#34&semi;<i>Capital do Teatro Amador Ga&uacute;cho</i>&#34&semi;, por sediar diversos eventos relacionados.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Um dos principais lugares onde s&atilde;o realizadas essas manifesta&ccedil;&otilde;es &eacute; o Centro Cultural 25 de Julho. Tamb&eacute;m s&atilde;o frequentemente organizados eventos que valorizam a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> local e regional, como por exemplo a apresenta&ccedil;&atilde;o do coral da <a href="http://en.wikipedia.org/wiki/Universidade_Regional_Integrada_do_Alto_Uruguai_e_das_Miss%C3%B5es" id="w">Universidade Regional Integrada do Alto Uruguai e das Miss&otilde;es</a> (URI).<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> A cidade tamb&eacute;m v&ecirc;m divulgando e incentivando o trabalho feito pelas crian&ccedil;as nas escolas.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>O munic&iacute;pio possui tamb&eacute;m uma razo&aacute;vel tradi&ccedil;&atilde;o em seu <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e na <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a>. Normalmente pratos regionais &shy; que v&atilde;o desde <a href="http://en.wikipedia.org/wiki/Torta" id="w">tortas</a> e <a href="http://en.wikipedia.org/wiki/Bombom" id="w">bombons</a> at&eacute; pequenas refei&ccedil;&otilde;es caseiras, como <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> &shy; e pe&ccedil;as artesanais s&atilde;o vendidas em barracas e feiras da cidade ou em eventos recorrentes ao longo do ano. Na cidade tamb&eacute;m existe a Associa&ccedil;&atilde;o de Artes&atilde;os de Erechim, com objetivo de dar condi&ccedil;&otilde;es de trabalho aos artes&atilde;os da cidade e regi&atilde;o.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Recentemente a C&acirc;mara Municipal de Vereadores aprovou um projeto de lei que concede ao grupo de artes&atilde;os mais espa&ccedil;o para venda e divulga&ccedil;&atilde;o de seus trabalhos, como por exemplo uma &aacute;rea da Pra&ccedil;a J&uacute;lio de Castilhos. No local foi instalada a Casa do Artes&atilde;o de Erechim.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Erechim realiza tamb&eacute;m uma feira multissetorial conhecida como <a href="http://en.wikipedia.org/wiki/Frinape" id="w">Frinape</a>, a qual em 2013 registra a sua 14&ordf; edi&ccedil;&atilde;o.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3>Esporte</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Colosso_da_Lagoa.jpg%7Cright%7Cthumb" id="w">[[Est&aacute;dio Ol&iacute;mpico Colosso da Lagoa]] em um [[Grenal]].</a>&#10;Assim como em grande parte do pa&iacute;s, em Erechim o esporte pais popular &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. O principal clube da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Ypiranga_Futebol_Clube_(Erechim)" id="w">Ypiranga Futebol Clube</a>, mais conhecido por Ypiranga de Erechim, fundado em 18 de agosto de 1924.<sup id="_ref&shy;OGol_Ypiranga_a" class="reference"><a href="#_note&shy;OGol_Ypiranga" title="">[141]</a></sup> Manda seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Colosso_da_Lagoa" id="w">Est&aacute;dio Ol&iacute;mpico Colosso da Lagoa</a>, inaugurado em 2 de setembro de 1970 e que hoje conta com capacidade de at&eacute; 30.000 pessoas. O recorde de p&uacute;blico foi na partida Ypiranga 0 x 2 <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Sport Club Internacional</a>, em 18 de agosto de 1974, com p&uacute;blico aproximado de 25.000 pessoas. &Eacute; o terceiro maior est&aacute;dio do Rio Grande do Sul, perdendo apenas para o Beira&shy;Rio e para o Ol&iacute;mpico. Tem a dimens&atilde;o do gramado de 110 m x 80 m. A primeira partida realizada foi entre os clubes <a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Foot&shy;Ball_Porto_Alegrense" id="w">Gr&ecirc;mio Foot&shy;Ball Porto Alegrense</a> e <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos Futebol Clube</a>, acabando com vit&oacute;ria do time paulista por 2x0&semi; gols marcados por <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> (n&ordm; 1040 da carreira) e L&eacute;o.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>A cidade conta tamb&eacute;m com grande destaque no <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>. A entidade que representa o atletismo na cidade &eacute; o CORRE (Clube dos Corredores de Erechim), que possui mais de vinte atletas atualmente, dez em n&iacute;vel de alto&shy;rendimento, adulto masculino e feminino e infantil masculino e feminino. Atualmente a institui&ccedil;&atilde;o desenvolve trabalhos na organiza&ccedil;&atilde;o de eventos e projetos esportivos na &aacute;rea do atletismo, que v&atilde;o desde a inclus&atilde;o social ao alto&shy;rendimento, envolvendo tamb&eacute;m propostas do atletismo e corrida de rua como meio de proporcionar lazer, sa&uacute;de e qualidade de vida aos praticantes.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Em 14 de dezembro de 2010, Erechim recebeu o <i>Jogo das Estrelas</i>, onde jogadores e m&uacute;sicos famosos enfrentaram membros da C&acirc;mara de Vereadores e integrantes do Ypiranga em uma partida beneficente.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Um dos principais eventos esportivos &eacute; a Olimp&iacute;ada Escolar Cidade de Erechim, organizada anualmente pela prefeitura em parceria com a Secretaria Municipal de Cultura, Esporte e Turismo. &Eacute; disputada por alunos das escolas do munic&iacute;pio em diversas modalidades, sendo elas <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futsal</a>, <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>, <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a>, <a href="http://en.wikipedia.org/wiki/T%C3%AAnis_de_mesa" id="w">t&ecirc;nis de mesa</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Andebol" id="w">handebol</a> e <a href="http://en.wikipedia.org/wiki/Domin%C3%B3" id="w">domin&oacute;</a>. A competi&ccedil;&atilde;o envolve crian&ccedil;as e adolescentes de idade entre 7 e 15 anos. Em 2010 contou com a participa&ccedil;&atilde;o de 23 escolas.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Outro importante evento &eacute; o <a href="http://en.wikipedia.org/wiki/Rally_Internacional_de_Erechim" id="w">Rally Internacional de Erechim</a>, uma competi&ccedil;&atilde;o internacional de <a href="http://en.wikipedia.org/wiki/Rali" id="w">rali</a> realizada anualmente desde 1998, tida como a das maior do g&ecirc;nero no pa&iacute;s e uma das principais do continente sul&shy;americano.<sup id="_ref&shy;Prefeitura_Rally_a" class="reference"><a href="#_note&shy;Prefeitura_Rally" title="">[148]</a></sup> O primeiro evento realizado contou com um <a href="http://en.wikipedia.org/wiki/Grelha_de_partida" id="w">grid</a> de cerca de dez carros, tendo apenas duas duplas de Erechim participado da mesma. Os vencedores foram: Cassandro Maloz e Gustavo Priess, seguido por Luiz Tenebro e Marco Marini (categoria 2.0)&semi; Ulisses Berthold e Andr&eacute; Pagliosa venceram na categoria N3, seguidos por Cl&aacute;udio Rossi e Fernando Bitencourt&semi; Paulo Lemos e Maria Antonite na A7&semi; enquanto que Luis Tedesco e Alberto Blanco, venceram na categoria A6. Na Categoria 1.6 a vit&oacute;ria ficou com Fernando Mello e Blender.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3>Feriados</h3>&#10;<p>Em Erechim h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e quatro pontos facultativos. Os feriados municipais s&atilde;o: o dia da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Revolu&ccedil;&atilde;o Farroupilha</a>, em 20 de setembro&semi; o dia de finados, em 2 de novembro&semi; al&eacute;m dos feriados m&oacute;veis, que s&atilde;o a <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_Santa" id="w">Sexta&shy;feira Santa</a> e <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, que sempre &eacute; realizado na quinta&shy;feira seguinte ao domingo da <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Sant&iacute;ssima Trindade</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> De acordo com a lei N&ordm; 9.093 de 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[151]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[152]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_data_de_cria%C3%A7%C3%A3o" id="w">Anexo:Lista de munic&iacute;pios do Rio Grande do Sul por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Erechim" id="w">Microrregi&atilde;o de Erechim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Noroeste_Rio&shy;grandense" id="w">Mesorregi&atilde;o do Noroeste Rio&shy;grandense</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul" id="w">Lista de munic&iacute;pios do Rio Grande do Sul</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sul_do_Brasil" id="w">Lista de munic&iacute;pios da regi&atilde;o Sul do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Lista de munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Erechim" id="w">Naturais de Erechim</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Erechim" id="w"> </a></p></body></html>