<html><title>Djerba</title><body>&#10;<p> &#10;<b>Djerba</b>, <b>Jerba</b> ou <b><i>Yerba</i></b> (  ou <i>Jarbah</i>), tamb&eacute;m chamada no passado <b><i>Gerba</i></b>, <b><i>Girba</i></b>, ou, em  , <b><i>Los Gelves</i></b>, &eacute; uma ilha situada na costa <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mediterr&acirc;nica</a> do sul da <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>, com   de &aacute;rea.<sup id="_ref&shy;whc_a" class="reference"><a href="#_note&shy;whc" title="">[1]</a></sup> &Eacute; a maior ilha costeira do <a href="http://en.wikipedia.org/wiki/Norte_de_%C3%81frica" id="w">Norte de &Aacute;frica</a> e situa&shy;se a sudeste do <a href="http://en.wikipedia.org/wiki/Golfo_de_Gab%C3%A8s" id="w">golfo de Gab&egrave;s</a>,  barrando a entrada do <a href="http://en.wikipedia.org/wiki/Golfo_de_Boughrara" id="w">golfo de Boughrara</a>. Tem cerca de 20 por 25&#160&semi;km e 150&#160&semi;km de costa.</p>&#10;<p>Em 2004, a ilha tinha   habitantes. <a href="http://en.wikipedia.org/wiki/Houmt_Souk" id="w">Houmt Souk</a>, a capital e &uacute;nica verdadeira cidade,  tinha ent&atilde;o   habitantes.<sup id="_ref&shy;ins1_a" class="reference"><a href="#_note&shy;ins1" title="">[2]</a></sup></p>&#10;<p>Segundo a lenda, Djerba foi visitada por <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Ulisses</a>. Os <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">cartagineses</a> tiveram ali diversos entrepostos comerciais, os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> fundaram v&aacute;rias cidades e desenvolveram a agricultura e o com&eacute;rcio portu&aacute;rio. Passou depois pelo dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">v&acirc;ndalos</a> e dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantinos</a> antes de ser uma possess&atilde;o <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a>. Desde os anos 1960 que &eacute; um destino tur&iacute;stico popular, pelas suas praias que alguns consideram as melhores do Mediterr&acirc;neo.  Apresenta algumas caracter&iacute;sticas culturais &uacute;nicas na Tun&iacute;sia, como o facto duma parte da popula&ccedil;&atilde;o ser <a href="http://en.wikipedia.org/wiki/Ibadismo" id="w">ibadita</a>, de ser um dos &uacute;ltimos locais onde ainda se fala   na Tun&iacute;sia, da presen&ccedil;a outrora importante duma  comunidade <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judaica</a>, cuja origem, segundo a tradi&ccedil;&atilde;o, remonta &agrave; destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">Templo de Salom&atilde;o</a>.</p>&#10;<p>A ilha est&aacute; ligada ao continente na extremidade sudoeste por um <i><a href="http://en.wikipedia.org/wiki/Balsa" id="w">ferryboat</a></i> que liga <a href="http://en.wikipedia.org/wiki/Ajim" id="w">Ajim</a> a Jorf e a sudeste por uma estrada que atravessa o estreito muito pouco profundo entre El Kantara e a pen&iacute;nsula de <a href="http://en.wikipedia.org/wiki/Zarzis" id="w">Zarzis</a>. A constru&ccedil;&atilde;o mais antiga desta &uacute;ltima via pode remontar ao final do  .</p>&#10;<p>Em fevereiro de 2012, o governo tunisino candidatou Djerba a uma futura inclus&atilde;o na lista de <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2>Topon&iacute;mia</h2>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> que Djerba &eacute; identificada por alguns como a ilha dos <a href="http://en.wikipedia.org/wiki/Lot%C3%B3fagos" id="w">Lot&oacute;fagos</a> (comedores de <a href="http://en.wikipedia.org/wiki/Lotos" id="w">lotos</a>), descrita na <a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>,  o que est&aacute; na origem de por vezes os habitantes da ilha serem chamados lotofagitas (ou Lot&oacute;fagos&semi; do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a> &Lambda;&omega;&tau;&omicron;&phi;&#940;&gamma;&omega;&nu; &nu;&#8134;&sigma;&omicron;&sigmaf;). Segundo o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> e ge&oacute;grafo tunisino Salah&shy;Eddine Tlatli  , at&eacute; ao   a ilha teve diversos nomes. No <i><a href="http://en.wikipedia.org/wiki/P%C3%A9riplo_de_Pseudo&shy;C%C3%ADlax" id="w">P&eacute;riplo de Pseudo&shy;C&iacute;lax</a></i>, uma obra grega do   ou   aparece com o nome de <i>Braquion</i> (&Beta;&rho;&alpha;&chi;&epsilon;&#943;&omega;&nu;) ou &#34&semi;ilha dos <a href="http://en.wikipedia.org/wiki/Baixio" id="w">baixios</a>&#34&semi;. <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> chamou&shy;lhe Phl&acirc;, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a>, <a href="http://en.wikipedia.org/wiki/Teofrasto" id="w">Teofrasto</a> e todos os autores usaram o nome <a href="http://en.wikipedia.org/wiki/Meninx" id="w">Meninx</a> (&Mu;&#8134;&nu;&iota;&gamma;&xi;), que &eacute; tamb&eacute;m o nome de um <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tio arqueol&oacute;gico</a> situado no sudeste da ilha.  Meninx (&#34&semi;terra das &aacute;guas que se afastam&#34&semi;) teria sido igualmente o nome dado &agrave; ilha pelos cartagineses, uma men&ccedil;&atilde;o ao facto das <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a> de Djerba serem as mais altas do Mediterr&acirc;neo, um mar onde as mar&eacute;s s&atilde;o geralmente quase impercet&iacute;veis. </p>&#10;<p>O top&oacute;nimo atual surge pela primeira vez no final do per&iacute;odo romano. Gerba ou Girba foi o nome dado ao que &eacute; hoje Houmt Souk, a capital da ilha. Antes disso, <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>, no  , tinha mencionado o nome de Gerra, provavelmente uma deturpa&ccedil;&atilde;o inadvertida de Gerba. A primeira refer&ecirc;ncia a Girba &eacute; de <a href="http://en.wikipedia.org/wiki/Sexto_Aur%C3%A9lio_V%C3%ADtor" id="w">Sexto Aur&eacute;lio V&iacute;tor</a> ( ), que relata que a cidade teve a honra de ter sido a terra natal de dois imperadores romanos.</p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<a id="Localiza%C3%A7%C3%A3o" name="Localiza%C3%A7%C3%A3o"></a><h3>Localiza&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_south&shy;coast&shy;3.jpg%7Cthumb%7Cleft" id="w">Aspeto t&iacute;pico da costa meridional de Djerba</a></p>&#10;<p>A ilha depende administrativamente da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Tun%C3%ADsia" id="w">prov&iacute;ncia</a> de <a href="http://en.wikipedia.org/wiki/M%C3%A9denine_(prov%C3%ADncia)" id="w">M&eacute;denine</a> e situa&shy;se a cerca de 500&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Tunes" id="w">Tunes</a> por estrada (300&#160&semi;km em linha reta) e a pouco mais de 100&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Gab%C3%A8s" id="w">Gab&egrave;s</a>. As parte mais pr&oacute;ximas do continente s&atilde;o Ajim, a sudoeste, onde o estreito tem dois quil&oacute;metros de largura, e El Kantara, a sudeste, onde o estreito tem seis quil&oacute;metros. El Kantara dista menos de 30&#160&semi;km de Zarzis. Na costa oriental, a praia de <a href="http://en.wikipedia.org/wiki/Mezraya" id="w">Mezraya</a> (ou Sidi Mahrez) forma a pen&iacute;nsula de <a href="http://en.wikipedia.org/wiki/Ras_R%26%2339%3Bmal" id="w">Ras R&#39&semi;mal</a>, um dos locais tur&iacute;sticos mais importantes da ilha.</p>&#10;<p>A &aacute;rea de Djerba &eacute; cerca de  .<sup id="_ref&shy;whc_b" class="reference"><a href="#_note&shy;whc" title="">[1]</a></sup> Nas imagens por sat&eacute;lite, a forma da ilha assemelha&shy;se a um <a href="http://en.wikipedia.org/wiki/Molares" id="w">dente molar</a> gigante, em que as pen&iacute;nsulas de de Ajim, Ras Terbella e Bine El Oudiane representam as ra&iacute;zes.  O comprimento m&aacute;ximo &eacute;   e a maior largura  . As suas costas estendem&shy;se por 125&#160&semi;km, seguindo um tra&ccedil;ado muito irregular. As tr&ecirc;s pen&iacute;nsulas marcam os pontos mais pr&oacute;ximos do continente, que est&aacute; separado da ilha por dois canais: o de Ajim, a sudoeste, com cerca de 4&#160&semi;km de comprimento e 2&#160&semi;km de largura, e o de El Kantara, com cerca de 12&#160&semi;km de comprimento e 6&#160&semi;km de largura (4&#160&semi;km na sua parte mais estreita).  No canal de Ajim existem duas <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9u" id="w">ilhotas</a>: Elgataia Kbira et Elgataia Sghira.<sup id="_ref&shy;assidje1_a" class="reference"><a href="#_note&shy;assidje1" title="">[3]</a></sup></p>&#10;<p>Outrora ligada ao continente, a regularidade da topografia e a geologia de Djerba &eacute; em tudo semelhante ao do resto do litoral do sul da Tun&iacute;sia. Praticamente toda a ilha &eacute; plana, com altitude m&eacute;dia de 20 metros, tendo o seu ponto mais alto a 53 metros, a colina de Dhahret <a href="http://en.wikipedia.org/wiki/Guellala" id="w">Guellala</a>. A ilha apresenta um desn&iacute;vel de 15 metros em 15&#160&semi;km e a topografia &eacute; &#34&semi;em escada&#34&semi;, alternando com setores elevados e outros em <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(geografia)" id="w">depress&atilde;o</a> cuja superf&iacute;cie &eacute; modelada por uma <a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">geomorfologia</a> <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunar</a>. O litoral &eacute; caracterizado por costas baixas e praias, na sua maior parte arenosas, que se estendem principalmente entre Ras R&#39&semi;mal e Borj El Kastil.<sup id="_ref&shy;assidje1_b" class="reference"><a href="#_note&shy;assidje1" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Gustave_Flaubert" id="w">Flaubert</a> chamou a Djerba a &#34&semi;ilha das areias douradas&#34&semi;, devido &agrave; areia fina e dourada.  A <a href="http://en.wikipedia.org/wiki/&Aacute;gua_doce" id="w">&aacute;gua doce</a> &eacute; rara e n&atilde;o h&aacute; qualquer curso de &aacute;gua.</p>&#10;<p>Djerba est&aacute; rodeada de baixios. A <a href="http://en.wikipedia.org/wiki/Batimetria" id="w">batimetria</a> nas proximidades da ilha &eacute; quase sempre inferior a &shy;10 metros e a <a href="http://en.wikipedia.org/wiki/Is%C3%B3bata" id="w">is&oacute;bata</a> de &shy;5 metros s&oacute; aparece nas cartas mar&iacute;timas a mais de 10&#160&semi;km das costas sul e norte. Ao largo da costa meridional, a exist&ecirc;ncia de diversos <i><a href="http://en.wikipedia.org/wiki/U%C3%A1di" id="w">oueds</a></i> (<a href="http://en.wikipedia.org/wiki/Correntes_mar%C3%ADtimas" id="w">correntes mar&iacute;timas</a>) que sulcam os canais de Ajim e de El Kantara, est&aacute; na orgem da exist&ecirc;ncia de alguns locais onde a profundidade ultrapassa os 20 metros.<sup id="_ref&shy;assidje1_c" class="reference"><a href="#_note&shy;assidje1" title="">[3]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunis1960&shy;108_hg.jpg%7Cthumb" id="w">Mulheres carregando &aacute;gua, numa fotografia de 1960</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bin&shy;bahrin.jpg%7Cthumb" id="w">Dunas</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Djerba &eacute; do <a href="http://en.wikipedia.org/wiki/Clima_mediterr%C3%A2nico" id="w">tipo mediterr&acirc;nico</a>, com tend&ecirc;ncia para <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">semi&aacute;rido</a>, pois encontra&shy;se no cruzamento das <a href="http://en.wikipedia.org/wiki/Massa_de_ar" id="w">massas de ar</a> mediterr&acirc;nicas e <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">saarianas</a>. A temperatura anual m&eacute;dia &eacute; 19,8&deg;C, as m&eacute;dias mensais pouco ultrapassam os 30&deg;C e n&atilde;o descem abaixo de 8&deg;C. No ver&atilde;o, a m&eacute;dia m&aacute;xima chega aos 30,7&deg;C, mas o calor &eacute; atenuado pela brisa mar&iacute;tima, enquanto que no inverno as m&eacute;dias mensais s&atilde;o superiores a 12&deg;C.<sup id="_ref&shy;assidje1_d" class="reference"><a href="#_note&shy;assidje1" title="">[3]</a></sup> O escritor franc&ecirc;s Emmanuel Grevin escrevia na d&eacute;cada de 1930 a prop&oacute;sito das particularidades do clima de de Djerba:&#10; &#10;No seu romance hist&oacute;rico <i><a href="http://en.wikipedia.org/wiki/Salammb%C3%B4" id="w">Salammb&ocirc;</a></i>, Gustave Flaubert coloca na boca de  , o protagonista a seguinte descri&ccedil;&atilde;o de Djerba: <i>&laquo;ilha coberta de p&oacute; de ouro, de verdura e de p&aacute;ssaros, onde as <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranjeiras</a> s&atilde;o altas como <a href="http://en.wikipedia.org/wiki/Cedrus" id="w">cedros</a> [...] onde o ar &eacute; t&atilde;o doce que impede de morrer&raquo;</i>. </p>&#10;<p>Em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a>, com   de m&eacute;dia anual, Djerba &eacute; a regi&atilde;o mais chuvosa da Tun&iacute;sia a sul de Sfax. Em m&eacute;dia, os dias com chuva chegam a ser 40. Mais de 60% da chuva concentra&shy;se entre setembro e dezembro, com um m&aacute;ximo em outubro (28% do total anual).<sup id="_ref&shy;assidje1_e" class="reference"><a href="#_note&shy;assidje1" title="">[3]</a></sup></p>&#10;<p>Todavia o essencial da pluviometria anual pode repartir&shy;se apenas em tr&ecirc;s ou quatro chuvadas mais fortes. A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_seca" id="w">esta&ccedil;&atilde;o seca</a> come&ccedil;a em abril e &eacute; raro que chova no ver&atilde;o. A humidade e o orvalho noturno s&atilde;o dois fatores vitais para a <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> da ilha. A dire&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Vento_dominante" id="w">ventos dominantes</a> muda conforme as esta&ccedil;&otilde;es. De novembro a maio, predominam os ventos de oeste, sendo depois substitu&iacute;do entre mar&ccedil;o e meados de junho pelo <a href="http://en.wikipedia.org/wiki/Siroco" id="w">siroco</a>, um vento quente vindo do Saara, que geralmente se faz acompanhar de <a href="http://en.wikipedia.org/wiki/Vorticidade" id="w">turbilh&otilde;es</a> e poeira. No ver&atilde;o predominam os ventos frescos de leste.<sup id="_ref&shy;assidje1_f" class="reference"><a href="#_note&shy;assidje1" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Antiguidade" name="Antiguidade"></a><h3>Antiguidade</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_Catacombes.jpg%7Cleft%7Cthumb%7CT%C3%BAmulos_%5B%5Bcartagineses" id="w">p&uacute;nicos]] em Souk el Guebli, Djerba</a></p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> que os <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> mencionam Djerba, que identificam como a primeira ilha onde, na <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i> de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, <a href="http://en.wikipedia.org/wiki/Odisseu" id="w">Ulissses</a> e os seus companheiros encalham enquanto andam perdidos no mar no regresso da <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">guerra de Troia</a> ( .  Por ter provado o <a href="http://en.wikipedia.org/wiki/Lotos" id="w">lotos</a>, <i>&laquo;um fruto doce como o mel que mergulha todos os que o provam nas del&iacute;cias de um feliz esquecimento que que apaga todas as preocupa&ccedil;&otilde;es da exist&ecirc;ncia&raquo;</i>, Ulisses <i>&laquo;que esse fruto milagroso tinha mergulhado numa feliz amn&eacute;sia&raquo;</i>  resiste a deixar a ilha dos lotofagitas (comedores de lotos). </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">Pr&eacute;&shy;hist&oacute;ria</a>, o que &eacute; hoje a Tun&iacute;sia eram territ&oacute;rios povoados por <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berberes</a> com h&aacute;bitos de vida do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>.<sup id="_ref&shy;eun_a" class="reference"><a href="#_note&shy;eun" title="">[4]</a></sup> V&aacute;rios especialistas, como <a href="http://en.wikipedia.org/wiki/Lucien_Bertholon" id="w">Lucien Bertholon</a> e <a href="http://en.wikipedia.org/wiki/St%C3%A9phane_Gsell" id="w">St&eacute;phane Gsell</a>, admitiam a exist&ecirc;ncia de migra&ccedil;&otilde;es durante o   entre o <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a> e o <i>golfo das Sirtes</i> (nome dado na Antiguidade ao conjunto dos golfos de <a href="http://en.wikipedia.org/wiki/Golfo_de_Sidra" id="w">Sirtes</a> e de <a href="http://en.wikipedia.org/wiki/Golfo_de_Gab%C3%A8s" id="w">Gab&egrave;s</a>), onde se encontra Djerba.   Ainda antes da funda&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, no  , os <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cios</a> de <a href="http://en.wikipedia.org/wiki/Tiro" id="w">Tiro</a> teriam impantado diversos entrepostos ao longo das costas do que s&atilde;o hoje a <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a> e a Tun&iacute;sia, at&eacute; <a href="http://en.wikipedia.org/wiki/&Uacute;tica" id="w">&Uacute;tica</a>. Djerba fazia sem d&uacute;vida parte dessa rede de entrepostos fen&iacute;cios. O <i><a href="http://en.wikipedia.org/wiki/P%C3%A9riplo_de_Pseudo&shy;C%C3%ADlax" id="w">P&eacute;riplo de Pseudo&shy;C&iacute;lax</a></i>, escrito em meados do  , cont&eacute;m as informa&ccedil;&otilde;es mais antigas sobre a ilha, &agrave; exce&ccedil;&atilde;o das de Homero:&#10; &#10;Segundo uma tradi&ccedil;&atilde;o local, os primeiros <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> de Djerba instalaram&shy;se na ilha depois da destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">templo de Salom&atilde;o</a> por  , em  . Uma das portas desse templo teria sido incorporada na <a href="http://en.wikipedia.org/wiki/Sinagoga_de_la_Ghriba_(Djerba)" id="w">sinagoga de la Ghriba</a>, que ainda hoje existe no centro da ilha. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_Bourgou.jpg%7Cthumb%7C%5B%5BMausol%C3%A9u%5D%5D_%5B%5BNum%C3%ADdia" id="w">n&uacute;mida]] em [[Henchir Bourgou]], perto de [[Midoun]]</a></p>&#10;<p>Segundo Gsell, nessa &eacute;poca Djerba dependia de Cartago. Os cartagineses fundaram v&aacute;rios entrepostos, o mais importante deles Menix, na costa sudeste, que transformaram num lugar importante de trocas comerciais da bacia mediterr&acirc;nica. Constru&iacute;ram tamb&eacute;m v&aacute;rios portos para as suas embarca&ccedil;&otilde;es, que utilizaram para fazer escala nos seus percursos ao longo do Mediterr&acirc;neo.  Al&eacute;m da cultura da oliveira, na Djerba cartaginesa existiam oficinas de cer&acirc;mica, diversos <a href="http://en.wikipedia.org/wiki/Pesqueiro" id="w">pesqueiros</a>, e produzia&shy;se o <a href="http://en.wikipedia.org/wiki/Corante" id="w">corante</a> de <a href="http://en.wikipedia.org/wiki/P%C3%BArpura_t%C3%ADria" id="w">p&uacute;rpura</a> &agrave; base de   que era usado para tingir as vestes dos mais poderosos, que tornou a ilha c&eacute;lebre. Ponto de passagem importante nas rotas em dire&ccedil;&atilde;o ao interior do continente africano, Djerba prosperou durante cerca de meio mil&eacute;nio com os fen&iacute;cios e cartagineses.<sup id="_ref&shy;Ouez14_a" class="reference"><a href="#_note&shy;Ouez14" title="">[5]</a></sup></p>&#10;<p>Os primeiros contactos da ilha com os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> tiveram lugar durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_P%C3%BAnica" id="w">Primeira Guerra P&uacute;nica</a>, no decurso de opera&ccedil;&otilde;es romanas contra Cartago. A primeira verdadeira expedi&ccedil;&atilde;o naval comandada por Cnaeus Servilius Caepio e Caius Sempronius Blaesus foi enviada a Djerba em    Uma segunda expedi&ccedil;&atilde;o, comandada pelo <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> <a href="http://en.wikipedia.org/wiki/Cneu_Serv%C3%ADlio_G%C3%AAmino" id="w">Cnaeus Servilius Geminus</a>, foi lan&ccedil;ada durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>, em  , no mesmo ano em que se travou a <a href="http://en.wikipedia.org/wiki/Batalha_do_Lago_Trasimeno" id="w">batalha do Lago Trasimeno</a>, que op&ocirc;s cartagineses e romanos em <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">It&aacute;lia</a>.</p>&#10;<p>No entanto, a verdadeira coloniza&ccedil;&atilde;o romana na &#34&semi;regi&atilde;o siyrtica&#34&semi; s&oacute; se intensifica a partir do ano  , depois da fase dos <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorados</a> romanos sobre os pr&iacute;ncipes berberes, os chamados <i>reges inservientes</i>. A ilha tinha ent&atilde;o duas cidades: <a href="http://en.wikipedia.org/wiki/Meninx" id="w">Meninx</a> e Thoar. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_Temple_Romain.JPG%7Cthumb%7Cleft" id="w">Ru&iacute;nas de um [[templo romano]] perto de El Kantara</a></p>&#10;<p>Pouco tempo depois existiam tr&ecirc;s centros urbanos principais. Um deles conhecido na atualidade como <a href="http://en.wikipedia.org/wiki/Henchir_Bourgou" id="w">Henchir Bourgou</a>, foi descoberto perto de Midoun, no centro da ilha. Ali encontram&shy;se vest&iacute;gios duma grande cidade que remonta ao  , marcados pela presen&ccedil;a de cer&acirc;mica abundante e um imponente <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u" id="w">mausol&eacute;u</a> que provavelmente pertenceu &agrave; fam&iacute;lia real <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">n&uacute;mida</a>. Um segundo povoado, situado na costa sudeste, foi um centro de produ&ccedil;&atilde;o de corantes &agrave; base de murex, citado por <a href="http://en.wikipedia.org/wiki/Caio_Pl%C3%ADnio_Segundo" id="w">Pl&iacute;nio, o Velho</a> como sendo o mais importante a seguir a <a href="http://en.wikipedia.org/wiki/Tiro" id="w">Tiro</a>, na <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">Fen&iacute;cia</a>. As quantidades substanciais de m&aacute;rmore colorido ali descobertos testemunham a riqueza da cidade. O terceiro centro urbano importante, provavelmente a antiga Haribus, encontra&shy;se na costa sul, perto da aldeia de <a href="http://en.wikipedia.org/wiki/Guellala" id="w">Guellala</a>.</p>&#10;<p>Dois <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperadores romanos</a> do  , <a href="http://en.wikipedia.org/wiki/Treboniano_Galo" id="w">Treboniano Galo</a> e o seu filho <a href="http://en.wikipedia.org/wiki/Volusiano" id="w">Volusiano</a> alegadamente nasceram em Djerba. Um decreto romano do ano 254, pouco depois da morte de ambos, menciona a ilha na express&atilde;o <i>&laquo;Creati in insula Meninge quae nunc Girba dicitur&raquo;</i> (tradu&ccedil;&atilde;o aproximada: &#34&semi;criados na ilha Meninge, que agora se chama Girba&#34&semi;)&semi; essa &eacute; a primeira men&ccedil;&atilde;o conhecida do nome Girba.  Em meados do   foi constru&iacute;da uma <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a> no que se torna a <a href="http://en.wikipedia.org/wiki/Diocese" id="w">diocese</a> de Girba. Dois bispos da ilha ficaram na Hist&oacute;ria: Monnulus e Vicente, que assitiram, respetivamente aos <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Cartago" id="w">conc&iacute;lios de Cartago</a>, respetivamente ao de 255 e de 525.  A ru&iacute;nas da <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a> episcopal foram identificadas perto de El Kantara, no sudeste da ilha&semi; dali prov&ecirc;m um <a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio" id="w">batist&eacute;rio</a> em forma de cruz conservado no <a href="http://en.wikipedia.org/wiki/Museu_Nacional_do_Bardo" id="w">Museu Nacional do Bardo</a>, em Tunes.<sup id="_ref&shy;Tlatli53_a" class="reference"><a href="#_note&shy;Tlatli53" title="">[6]</a></sup></p>&#10;<p>As prospe&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> levadas a cabo entre 1996 e 2000 sob os ausp&iacute;cios da <a href="http://en.wikipedia.org/wiki/Universidade_da_Pensilv%C3%A2nia" id="w">Universidade da Pensilv&acirc;nia</a>, da <a href="http://en.wikipedia.org/wiki/Academia_Americana_em_Roma" id="w">Academia Americana em Roma</a> e do   revelaram 250 <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_arqueol%C3%B3gico" id="w">s&iacute;tios arqueol&oacute;gicos</a> que incluem numerosas <a href="http://en.wikipedia.org/wiki/Villa" id="w">villas</a> <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">p&uacute;nicas</a> e romanas.<sup id="_ref&shy;upenn_a" class="reference"><a href="#_note&shy;upenn" title="">[7]</a></sup></p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3>Idade M&eacute;dia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Baptist%C3%A8re_bardo.jpg%7Cthumb" id="w">[[Batist&eacute;rio]] encontrado nas ru&iacute;nas duma [[catedral]] episcopal situada perto de El Kantara, em exposi&ccedil;&atilde;o no [[Museu Nacional do Bardo]], em Tunes</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fort_de_Houmt_Souk_&shy;_Carte_postale.jpg%7Cthumb" id="w">O Borj El Kebir, o forte de Houmt Souk, originalmente constru&iacute;do no  , num postal  </a></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Queda_do_Imp%C3%A9rio_Romano_do_Ocidente" id="w">Queda do Imp&eacute;rio Romano do Ocidente</a>, Djerba foi invadida pelos <a href="http://en.wikipedia.org/wiki/V%C3%A2ndalos" id="w">V&acirc;ndalos</a>, a que se seguem os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Bizantinos</a>. Em 665 &eacute; tomada pelos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&Aacute;rabes</a> comandados por Ruwayfa ibn Th&acirc;bit Al Ansari, um <a href="http://en.wikipedia.org/wiki/Sahaba" id="w">companheiro do profeta</a> <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>, durante a campanha de <a href="http://en.wikipedia.org/wiki/Bizacena" id="w">Bizacena</a> liderada por Muawiya Ben Hudaydj. A ilha assiste ent&atilde;o a lutas entre fa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmanas</a>, acabando por se juntar aos <a href="http://en.wikipedia.org/wiki/Carijitas" id="w">Carijitas</a>. </p>&#10;<p>No s&eacute;culo XI, a ilha torna&shy;se independente ap&oacute;s a invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Ifriqiya" id="w">Ifriqiya</a> (nome dado &agrave; regi&atilde;o centrada no que &eacute; hoje a Tun&iacute;sia pelos &aacute;rabes) pelos <a href="http://en.wikipedia.org/wiki/Banu_Hilal" id="w">Banu Hilal</a> vindos do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e a ilha torna&shy;se um reduto de <a href="http://en.wikipedia.org/wiki/Pirata" id="w">piratas</a>.  &Eacute; tamb&eacute;m nessa &eacute;poca que a presen&ccedil;a duma comunidade judia &eacute; atestada historicamente pela primeira vez por uma carta de com&eacute;rcio proveniente da  , onde s&atilde;o emitidos tamb&eacute;m outros documentos que mencionam os djerbanos na Idade M&eacute;dia. Escrita cerca de 1030, a carta faz refer&ecirc;ncia a um certo Abū al&shy;Faraj al&shy;Jerbī (Abū al&shy;Faraj, o Djerbano) residente em <a href="http://en.wikipedia.org/wiki/Cairu%C3%A3o" id="w">Cairu&atilde;o</a> e comerciante com o Oriente, tanto com o Egito como com o <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a>. </p>&#10;<p>No s&eacute;culo XII, foi ocupada pelo <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Hamaditas" id="w">hamadida</a>     e &eacute; tomada brevemente pelo <a href="http://en.wikipedia.org/wiki/Emir" id="w">emir</a> <a href="http://en.wikipedia.org/wiki/Ziridas" id="w">zirida</a>   entre 1115 e 1116.<sup id="_ref&shy;Julien451_a" class="reference"><a href="#_note&shy;Julien451" title="">[8]</a></sup></p>&#10;<p>Nos quatro s&eacute;culos seguintes, Djerba foi invadida sucessivamente pelos <a href="http://en.wikipedia.org/wiki/Normandos" id="w">Normandos</a> da <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">Aragoneses</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Otomanos</a> e sofreu v&aacute;rios massacres, tanto de crist&atilde;os como de mu&ccedil;ulmanos. Os reinos crist&atilde;os da Sic&iacute;lia e de Arag&atilde;o tentam v&aacute;rias vezes tomar a ilha, dominada pelos <a href="http://en.wikipedia.org/wiki/Ibadismo" id="w">ibaditas</a> <a href="http://en.wikipedia.org/wiki/Carijitas" id="w">carijitas</a>. Subsistem v&aacute;rias mesquitas desse per&iacute;odo, as mais antigas datadas do  , bem como duas fortalezas imponentes. </p>&#10;<p>Em 1134, tirando partido da situa&ccedil;&atilde;o agitada em Ifriqiya, os normandos da Sic&iacute;lia apoderam&shy;se da ilha, que fica sob o dom&iacute;nio de   e do seu filho <a href="http://en.wikipedia.org/wiki/Guilherme_I_da_Sic%C3%ADlia" id="w">Guilherme, o Mau</a>. Em 1154 os djerbanos rebelam&shy;se, mas os normandos esmagam a revolta com um banho de sangue. Os normandos s&oacute; seriam expulsos de Djerba e do litoral tunisino em 1160, pelo <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">Califado Alm&oacute;ada</a>. </p>&#10;<p>Durante o outono de 1284, o almirante ao servi&ccedil;o de Arag&atilde;o <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_de_Lauria" id="w">Rog&eacute;rio de Lauria</a> conquista a ilha, onde instala um <a href="http://en.wikipedia.org/wiki/Senhorialismo" id="w">senhorio</a> sob a <a href="http://en.wikipedia.org/wiki/Suserania" id="w">suserania</a> da <a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a>.  As <a href="http://en.wikipedia.org/wiki/Ilhas_Kerkennah" id="w">ilhas Kerkennah</a> juntam&shy;se ao senhorio em 1286. Em 1289, Rog&eacute;rio manda construir preto da antiga Meninx uma fortaleza inicialmente conhecida como Castell&oacute;, e posteriormente como Borj El Kastil ou Borj El Gastil. Ap&oacute;s a sua morte, Rog&eacute;rio &eacute; substitu&iacute;do sucessivamente pelos seus filho Rog&eacute;rio  , Carlos (1310) e Francisco&shy;Rog&eacute;rio (1310). N&atilde;o conseguindo controlar as tentativas de subleva&ccedil;&atilde;o dos djerbanos e os ataques dos <a href="http://en.wikipedia.org/wiki/H%C3%A1fsidas" id="w">H&aacute;fsidas</a>, os sucessores de Rog&eacute;rio cederam os seus direitos ao rei  , que nomeia <a href="http://en.wikipedia.org/wiki/Ramon_Muntaner" id="w">Ramon Muntaner</a> como governador em 1311.  Quando Muntaner assumiu o cargo e durante os meses seguintes uma <a href="http://en.wikipedia.org/wiki/Crise_alimentar" id="w">crise alimentar</a> assolou severamente a ilha, o que instigou uma revolta, que foi apoiada por gentes do continente. Muntaner foi governador at&eacute; 1314, mas s&oacute; em meados de 1335, durante a guerra entre Arag&atilde;o e <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, a ilha voltou a estar em m&atilde;os de mu&ccedil;ulmanos, sendo conquistada aos Aragoneses pelo sult&atilde;o h&aacute;fsida   (Abu Bakr&#160&semi;II). </p>&#10;<p>Os Aragoneses retomam Djerba em 1388, com a ajuda duma frota <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_G%C3%A9nova" id="w">genovesa</a>,  mas voltam a perd&ecirc;&shy;la no final de 1392.  Em 1424 e 1431, a ilha &eacute; atacada pela armada de  , mas os ataques s&atilde;o repelidos com a ajuda do soberano h&aacute;fsida  . Os mu&ccedil;ulmanos constroem uma fortaleza no norte da ilha, ao lado das ru&iacute;nas da antiga Girba, a que chamam Borj El Kebir. A cidade Houmt Souk desenvolve&shy;se nas proximidades.  </p>&#10;<p>Em 1480, as gentes locais revoltam&shy;se contra o sult&atilde;o h&aacute;fsida   e tomam o controlo da <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_romana" id="w">cal&ccedil;ada romana</a> que liga a ilha ao continente em El Kantara. As lutas internas entre os Wahbiya e os Nakkara, duas fa&ccedil;&otilde;es ibaditas, que dominam, respetivamente, o noroeste e o sudeste de Djerba n&atilde;o afetam o progresso econ&oacute;mico da ilha. Os habitantes pagam <a href="http://en.wikipedia.org/wiki/Tributo" id="w">tributo</a> ao soberano h&aacute;fsida mas mant&ecirc;m&shy;se independentes. Durante o <a href="http://en.wikipedia.org/wiki/Ziridas" id="w">per&iacute;odo zirida</a>, a Tun&iacute;sia &eacute; invadida por <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> &aacute;rabes <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">n&oacute;madas</a>, mas Djerba escapa ao seu controlo. </p>&#10;<a id="Do_s%C3%A9culo_XVI_ao_s%C3%A9culo_XIX" name="Do_s%C3%A9culo_XVI_ao_s%C3%A9culo_XIX"></a><h3>Do s&eacute;culo XVI ao s&eacute;culo XIX</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Turgut_Reis_Admiral.JPG%7Cthumb%7Cleft%7Cupright%3D0.85%7CRetrato_de_autor_desconhecido_do_de_%5B%5BTurgut_Reis%7CDragut%5D%5D_(Turgut_Reis)%2C_um_%5B%5Bcors%C3%A1rio%5D%5D_%5B%5BImp%C3%A9rio_Otomano" id="w">otomano]] que teve a sua base em Djerba</a></p>&#10;<p>Cerca de 1500, Djerba passa a estar sob o controlo do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. O <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rio</a> otomano   (Aruj Barba Ruiva) obt&eacute;m do soberano h&aacute;fsida a posse da ilha, que se torna a base da dezena de navios da sua <a href="http://en.wikipedia.org/wiki/Esquadra" id="w">esquadra</a>.<sup id="_ref&shy;Roux_a" class="reference"><a href="#_note&shy;Roux" title="">[9]</a></sup> Em 1511, tropas espanholas comandadas por <a href="http://en.wikipedia.org/wiki/Pedro_Navarro" id="w">Pedro Navarro</a> atacam Djerba com o objetivo de ali estabelecerem uma fortaleza para apoiar a conquista de <a href="http://en.wikipedia.org/wiki/Or%C3%A3o" id="w">Or&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bugia_(Arg%C3%A9lia)" id="w">Bugia</a>, <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%ADpoli" id="w">Tr&iacute;poli</a>, mas foram derrotadas. Em 1513, a ilha &eacute; <a href="http://en.wikipedia.org/wiki/Pilhagem" id="w">pilhada</a> pelos genoveses. &#10; &#10;Os espanh&oacute;is logram dominar a ilha entre 1520 e 1524  e entre 1551 e 1560. Nos per&iacute;odos em que n&atilde;o est&aacute; nas m&atilde;os dos espanh&oacute;is, &eacute; usada como base tempor&aacute;ria pelo cors&aacute;rio otomano <a href="http://en.wikipedia.org/wiki/Hayreddin_Barbarossa" id="w">Hayreddin Barba Ruiva</a>, irm&atilde;o de Aruj. Entre 1524 e 1551, Djerba torna&shy;se um das principais redutos de cors&aacute;rios otomanos e norte&shy;africanos comandados pelo almirante otomano <a href="http://en.wikipedia.org/wiki/Turgut_Reis" id="w">Dragut</a> (Turgut Reis). Em abril de 1551, o imperador <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos&#160&semi;V</a> enviou uma expedi&ccedil;&atilde;o a Djerba para combater Dragut. A expedi&ccedil;&atilde;o foi organizada pelos <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Cavaleiros de Malta</a> e pelo vice&shy;<a href="http://en.wikipedia.org/wiki/Reino_de_N%C3%A1poles" id="w">rei de N&aacute;poles</a> e durante o seu decurso as <a href="http://en.wikipedia.org/wiki/Gal%C3%A9" id="w">gal&eacute;s</a> do almirante genov&ecirc;s <a href="http://en.wikipedia.org/wiki/Andrea_Doria" id="w">Andrea Doria</a> bloquearam a frota de Dragut a sudeste da ilha.   Os piratas conseguem escapar gra&ccedil;as a um plano audaz de Dragut, que mandou que os seus homens derrubassem parte da ponte que atravessa o canal de El Kantara  durante a noite e pusessem os navios a salvo no <a href="http://en.wikipedia.org/wiki/Golfo_de_Boughrara" id="w">golfo de Boughrara</a>, ao mesmo tempo que ele entretinha as tropas inimigas barricando&shy;se no forte de Borj Kastil. Os estragos provocados na ponte milenar tornaram&shy;no praticamente in&uacute;til, apesar de ainda poder ser atravessado durante a mar&eacute; baixa. Ficaria nesse estado durante 400 anos, s&oacute; sendo sido reaberto em 1953. </p>&#10;<p>Em 1560, outra expedi&ccedil;&atilde;o europeia, composta principalmente de navios espanh&oacute;is, <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">napolitanos</a>, <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">sicilianos</a> e <a href="http://en.wikipedia.org/wiki/Malta_(ilha)" id="w">malteses</a>, comandada por  , <a href="http://en.wikipedia.org/wiki/Duque_de_Medinaceli" id="w">duque de Medinaceli</a>, ocupa a ilha para a converter numa base de opera&ccedil;&otilde;es contra Tr&iacute;poli.<sup id="_ref&shy;Jul651_a" class="reference"><a href="#_note&shy;Jul651" title="">[10]</a></sup>  &Eacute; neste cen&aacute;rio de rivalidade pelo controlo do Mediterr&acirc;neo que entre 9 e 14 de maio de 1560 &eacute; travada ao largo da ilha a <a href="http://en.wikipedia.org/wiki/Batalha_de_Djerba" id="w">batalha de Djerba</a>, que op&otilde;e a frota de Lacerda e Silva &agrave; armada otomana comandada por <a href="http://en.wikipedia.org/wiki/Piyale_Pa%C5%9Fa" id="w">Piale Pax&aacute;</a> e Dragut. A batalha saldou&shy;se numa pesada derrota para os crist&atilde;os &mdash; os otomanos afundaram&shy;lhes 30 navios e fizeram   prisioneiros no dia 15, a pequena guarni&ccedil;&atilde;o crist&atilde; de Djerba foi exterminada depois de se bater destemidamente, sendo as suas ossadas empilhadas numa pir&acirc;mide, a &#34&semi;Torre dos Cr&acirc;nios&#34&semi;, que subsistiu pelo menos at&eacute; 1846. <sup id="_ref&shy;Jul651_b" class="reference"><a href="#_note&shy;Jul651" title="">[10]</a></sup> A batalha &eacute; um dos acontecimentos pol&iacute;tico&shy;militares mais marcantes do  . </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:El_kantara&shy;stegop&shy;03.jpg%7Cthumb%7CA_ponte_de_El_Kantara%2C_que_liga_a_ilha_com_o_continente%2C_tamb%C3%A9m_conhecida_por_%5B%5Bcal%C3%A7ada_romana%5D%5D_devido_a_ter_sido_reconstru%C3%ADda_pelos_%5B%5BRoma_Antiga" id="w">romanos]]</a></p>&#10;<p>Em 1568, o <a href="http://en.wikipedia.org/wiki/Pax%C3%A1" id="w">pax&aacute;</a> (governador otomano) de Tr&iacute;poli, Djaafar Paşa, exige aos djerbanos um avultado tributo. A ilha seria depois conquistada por um dos seus sucessores, Ibrahim Paşa em 1598.  Em setembro de 1611 d&aacute;&shy;se um ataque por uma poderosa frota constitu&iacute;da por navios napolitanos, genoveses e malteses. Cerca de 500 habitantes perdem a vida ao defenderem a sua ilha. </p>&#10;<p>Nos per&iacute;odos em que esteve sob o dom&iacute;nio mu&ccedil;ulmano, ao longo do   e in&iacute;cio do  , a ilha depende alternadamente dos governadores de Argel, Tr&iacute;poli ou Tunes. A sua anexa&ccedil;&atilde;o &agrave; Tun&iacute;sia foi concretizada por um acordo conclu&iacute;do em 1614.  A partir de 1705, com o estabelecimento da <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a> dos <a href="http://en.wikipedia.org/wiki/Husseinitas" id="w">Husseinitas</a>, o <a href="http://en.wikipedia.org/wiki/Bei" id="w">bei</a> de Tunes passa a fazer&shy;se representar em Djerba por um <a href="http://en.wikipedia.org/wiki/Xeque_(t%C3%ADtulo)" id="w">xeque</a> e <i><a href="http://en.wikipedia.org/wiki/Ca%C3%AFd" id="w">ca&iuml;ds</a></i> escolhidos entre as fam&iacute;lias locais mais influentes. Dentre estas destacaram&shy;se, no   em primeiro lugar os Senumeni e os Bel Djelloud. Um dos membros desta &uacute;ltima, Sa&iuml;d, usa todos os navios da ilha para impedir a entrada de Youn&egrave;s, filho de   em Djerba, o que lhe custa a vida. Entre a segunda metade do   at&eacute; ao  , a fam&iacute;lia dominante &eacute; a dos Ben Ayed. </p>&#10;<p>A partir do   o <a href="http://en.wikipedia.org/wiki/Maliquismo" id="w">maliquismo</a> expande&shy;se na ilha, ao lado do ibadismo, ao mesmo tempo que a l&iacute;ngua berbere perde terreno face ao &aacute;rabe. Durante esse mesmo s&eacute;culo, assiste&shy;se a incurs&otilde;es de n&oacute;madas <a href="http://en.wikipedia.org/wiki/Ouerghemma" id="w">Ouerghemma</a> e <a href="http://en.wikipedia.org/wiki/Accaras" id="w">Accaras</a>, provenientes da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Djeffara" id="w">Djeffara</a>, atualmente o sudeste da Tun&iacute;sia e noroeste da L&iacute;bia. Em 1705, 1706, e novamente em 1809, a <a href="http://en.wikipedia.org/wiki/Peste_negra" id="w">peste</a> assola a ilha.  Em 1846,   interdita a <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravatura</a>,<sup id="_ref&shy;ejus_a" class="reference"><a href="#_note&shy;ejus" title="">[11]</a></sup> o que afeta negativamente o com&eacute;rcio de Djerba, j&aacute; que esta, juntamente com Gab&egrave;s, era ent&atilde;o um dos principais centros tunisinos do tr&aacute;fico de escravos alimentado pelas <a href="http://en.wikipedia.org/wiki/Caravana" id="w">caravanas</a> do <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">deserto do Saara</a> provenientes dos <a href="http://en.wikipedia.org/wiki/O%C3%A1sis" id="w">o&aacute;sis</a> de <a href="http://en.wikipedia.org/wiki/Gadam%C3%A9s" id="w">Gadam&eacute;s</a> e de  . O tr&aacute;fico desloca&shy;se ent&atilde;o para Tr&iacute;poli. </p>&#10;<p>Em 1794, Djerba &eacute; <a href="http://en.wikipedia.org/wiki/Saque" id="w">saqueada</a> durante 58 dias por um aventureiro de nome Ali Burghul. Em 1864 registam&shy;se mais ataques de n&oacute;madas da regi&atilde;o de Zarzis. No mesmo ano h&aacute; uma nova <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> de peste e uma revolta. </p>&#10;<a id="Depois_de_1881" name="Depois_de_1881"></a><h3>Depois de 1881</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Borj_El_Jamajem_in_Houmt_Souk_(Djerba)_&shy;_Allom_%26amp%3B_Benjamin.jpg%7Cthumb%7Cleft" id="w">Gravura de 1841 do Borj El Kebir, em Houmt Souk</a></p>&#10;<p> </p>&#10;<p>Djerba &eacute; mantida sob o dom&iacute;nio otomano, atrav&eacute;s dos beis de Tunes, at&eacute; 1881, quando a Tun&iacute;sia passa a ser o <a href="http://en.wikipedia.org/wiki/Protetorado" id="w">protetorado</a> de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. A ocupa&ccedil;&atilde;o da ilha pelos franceses &eacute; antecedida por um <a href="http://en.wikipedia.org/wiki/Bombardeamento" id="w">bombardeamento</a>.  As tropas francesas ocupam o Borj El Kebir, em Houmt Souk, a 28 de julho de 1881 e ali permanecem at&eacute; 1890, data em que a administra&ccedil;&atilde;o da ilha passou para a autoridade civil. </p>&#10;<p>Em 1956 a Tun&iacute;sia torna&shy;se independente e Djerba passa a ser uma delega&ccedil;&atilde;o da prov&iacute;ncia (<i>gouvernorat</i>) de <a href="http://en.wikipedia.org/wiki/M%C3%A9denine" id="w">M&eacute;denine</a>. Devido ao principal advers&aacute;rio pol&iacute;tico de <a href="http://en.wikipedia.org/wiki/Habib_Bourguiba" id="w">Habib Bourguiba</a> durante a luta pela independ&ecirc;ncia, <a href="http://en.wikipedia.org/wiki/Salah_Ben_Youssef" id="w">Salah Ben Youssef</a>, ser natural da ilha, esta &eacute; negligenciada pelo governo tunisino durante v&aacute;rios anos. Enquanto que no resto do pa&iacute;s o governo se empenha na constru&ccedil;&atilde;o de hospitais, escolas secund&aacute;rias e estradas, inclusivamente em pequenas localidades, nada disso acontece em Djerba at&eacute; aos anos 1970 e 1980. Apesar de ser mais povoada que muitas regi&otilde;es que se tornaram prov&iacute;ncias, a ilha continua a fazer parte da prov&iacute;ncia de M&eacute;denine. Entre 1962 e 1969, devido &agrave;s condi&ccedil;&otilde;es econ&oacute;micas adversas  resultantes das reformas <a href="http://en.wikipedia.org/wiki/Estatiza%C3%A7%C3%A3o" id="w">estatizantes</a> das estruturas comerciais, milhares de djerbanos <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigram</a> (entre cinco e seis mil chefes de fam&iacute;lia) para a Europa. A maior partes (80%) desses emigrantes instalam&shy;se em Fran&ccedil;a, metade deles na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisiense</a>. As localidade de <a href="http://en.wikipedia.org/wiki/Sedouikech" id="w">Sedouikech</a>, <a href="http://en.wikipedia.org/wiki/Guellala" id="w">Guellala</a> e <a href="http://en.wikipedia.org/wiki/Ajim" id="w">Ajim</a> ficam praticamente sem popula&ccedil;&atilde;o ativa devido &agrave; emigra&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SpitfireVb_601Sqn_Djerba1943.jpg%7Cthumb%7CTr%C3%AAs_%5B%5BCa%C3%A7a_(avi%C3%A3o)%7Cca%C3%A7as%5D%5D_%5B%5BSupermarine_Spitfire%7CSupermarine_Spitfire%26amp%3Bnbsp%3BV%5D%5D_da_%5B%5BFor%C3%A7a_A%C3%A9rea_Real%7CRAF%5D%5D_%5B%5BReino_Unido" id="w">brit&acirc;nica]] em patrulha sobre Djerba em 1943, durante a [[Segunda Guerra Mundial]]</a></p>&#10;<p>Desde os anos 1960, a face da ilha mudou muito. Foi constru&iacute;da uma extensa zona <a href="http://en.wikipedia.org/wiki/Hotel" id="w">hoteleira</a> na costa nordeste, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Djerba&shy;Zarzis" id="w">aeroporto de Melita</a> foi ampliado, urbanizaram&shy;se v&aacute;rias &aacute;reas, o que transformou simples lugarejos em verdadeiras localidades, as estradas foram alargadas, amplia&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Eletrifica%C3%A7%C3%A3o" id="w">eletrifica&ccedil;&atilde;o</a>, etc. S&oacute; ficaram quase intactas algumas partes do interior e uma parte da costa meridional. </p>&#10;<p>Em mar&ccedil;o de 1976, algumas ruas de Ajim foram transformadas em cen&aacute;rios para a rodagem do primeiro filme da saga <i><a href="http://en.wikipedia.org/wiki/Star_Wars_Epis%C3%B3dio_IV:_Uma_Nova_Esperan%C3%A7a" id="w">Star Wars</a></i> (<i>Guerra das Estrelas</i>). As filmagens das ruas de Mos Eisley, no planeta <a href="http://en.wikipedia.org/wiki/Tatooine" id="w">Tatooine</a> decorreram em Ajim nos dias 2 e 3 de abril. 14&#160&semi;km a norte dali, o <a href="http://en.wikipedia.org/wiki/Marabuto" id="w">marabuto</a> de Sidi Jemour tamb&eacute;m serviu de cen&aacute;rio para Mos Eisley e Anchorhead, o antigo centro mineiro do planeta.</p>&#10;<p>A 11 de abril de 2002, foi levado a cabo um <a href="http://en.wikipedia.org/wiki/Atentado_de_la_Ghriba_(2002)" id="w">atentado terrorista</a> contra a <a href="http://en.wikipedia.org/wiki/Sinagoga_de_la_Ghriba_(Djerba)" id="w">sinagoga de la Ghriba</a>. Um cami&atilde;o carregado de explosivos explodiu nas proximidades, matando 21 pessoas, das quais 14 <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>, 5 tunisinos e 2 franceses, e ferindo v&aacute;rias outras.<sup id="_ref&shy;cnn1_a" class="reference"><a href="#_note&shy;cnn1" title="">[12]</a></sup> O governo tunisino come&ccedil;o por falar em acidente, mas os especialistas rapidamente sugerem que foi um atentado, que a seguir foi reivindicado pela <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">al&shy;Qaeda</a>.<sup id="_ref&shy;polj_a" class="reference"><a href="#_note&shy;polj" title="">[13]</a></sup> A comunidade judia da ilha contava ent&atilde;o com cerca de   pessoas,  um n&uacute;mero bastante distante das   que tinha em 1946. </p>&#10;<a id="Arquitetura_e_urbanismo" name="Arquitetura_e_urbanismo"></a><h2>Arquitetura e urbanismo</h2>&#10;<a id="Organiza%C3%A7%C3%A3o_do_espa%C3%A7o" name="Organiza%C3%A7%C3%A3o_do_espa%C3%A7o"></a><h3>Organiza&ccedil;&atilde;o do espa&ccedil;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_architecture_house.jpg%7Cthumb%7Cleft%7CVista_exterior_dum_%26%2339%3B%26%2339%3B%5B%5BMenzel_(Djerba)" id="w">menzel]]&#39&semi;&#39&semi;, as quintas familiares que constituem a habita&ccedil;&atilde;o tradicional de Djerba</a></p>&#10;<p>Devido estarem sujeitos a ataques frequentes vindos do mar ao longo de toda a sua hist&oacute;ria, tradicionalmente os djerbanos vivem longe da costa, dispersos nos campos do interior.  As constru&ccedil;&otilde;es tradicionais s&atilde;o em geral dispersas e estruturam&shy;se segundo uma organiza&ccedil;&atilde;o hier&aacute;rquica do espa&ccedil;o baseada no <i><a href="http://en.wikipedia.org/wiki/Menzel_(Djerba)" id="w">menzel</a></i>, um nome que significa &#34&semi;casa&#34&semi; em <a href="http://en.wikipedia.org/wiki/&Aacute;rabe_moderno_padr%C3%A3o" id="w">&aacute;rabe moderno</a> que se aplica a espa&ccedil;os residenciais e funcionais nos quais vivem fam&iacute;lias. O <i>menzel</i> constitui a c&eacute;lula de base do <a href="http://en.wikipedia.org/wiki/Habitat_humano" id="w">habitat humano</a> agrupado em torno duma <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a>.  O sil&ecirc;ncio dos campos de Djerba impressionou v&aacute;rios visitantes c&eacute;lebres, como por exemplo <a href="http://en.wikipedia.org/wiki/Simone_de_Beauvoir" id="w">Simone de Beauvoir</a>, para quem aqueles era <i>&laquo;o lugar mais silencioso do mundo&raquo;.</i> </p>&#10;<p>Esse tipo de organiza&ccedil;&atilde;o do espa&ccedil;o est&aacute; na origem da particularidade de praticamente n&atilde;o ter verdadeiras localidades. Durante muitos s&eacute;culos e at&eacute; h&aacute; algumas d&eacute;cadas, at&eacute; a capital da ilha, Houmt Souk, pouco mais era do que um vilarejo cuja import&acirc;ncia lhe advinha mais do facto de ser um centro administrativo e, principalmente, o local do principal <a href="http://en.wikipedia.org/wiki/Zoco" id="w">zoco</a> (<i>souk</i>, mercado), como o seu nome indica. Durante muito tempo as &uacute;nicas verdadeiras aldeias eram os <i><a href="http://en.wikipedia.org/wiki/Hara_(Tun%C3%ADsia)" id="w">hara</a></i> (povoados <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>) de <a href="http://en.wikipedia.org/wiki/Hara_Kebira" id="w">Hara Kebira</a>, pr&oacute;xima de Houmt Souk, e <a href="http://en.wikipedia.org/wiki/Hara_Sghira" id="w">Hara Sghira</a>, no centro da ilha, atualmente chamadas oficialmente, respetivamente, Es Souani e Er Riadh.<sup id="_ref&shy;rgHara_a" class="reference"><a href="#_note&shy;rgHara" title="">[14]</a></sup></p>&#10;<p>O desenvolvimento do turismo a partir dos anos 1960 provocou modifica&ccedil;&otilde;es na organiza&ccedil;&atilde;o tradicional do espa&ccedil;o, um fen&oacute;meno que de certa forma diminuiu o espa&ccedil;o interior em benef&iacute;cio do espa&ccedil;o costeiro.<sup id="_ref&shy;Neifar_a" class="reference"><a href="#_note&shy;Neifar" title="">[15]</a></sup> Muitos terrenos foram abandonados &mdash; um inqu&eacute;rito de 1963 estimava j&aacute; em   a &aacute;rea de terrenos incultos no total de   de terras cultiv&aacute;veis, ou seja, aproximadamente um quinto do potencial agr&iacute;cola n&atilde;o era explorado&semi; o n&uacute;mero de <i>menzels</i> abandonados ou em ru&iacute;nas &eacute; elevado.  Os jovens preferem atividades menos &aacute;rduas e mais lucrativas &agrave; agricultura  e a <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a> local representa um custo que o rendimento agr&iacute;cola n&atilde;o justifica sen&atilde;o nos raros casos em que h&aacute; <a href="http://en.wikipedia.org/wiki/Len%C3%A7ol_fre%C3%A1tico" id="w">len&ccedil;&oacute;is fre&aacute;ticos</a> de &aacute;gua doce ou de baixa <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a>. O interior &eacute; assim marginalizado economicamente e afastado das principais vias de comunica&ccedil;&atilde;o, apesar de v&aacute;rias estradas terem sido asfaltadas durante os anos 1990 e desse fen&oacute;meno n&atilde;o se verificar apenas em Djerba. Em contrapartida, essa parte interior tende a ser parcialmente revalorizada pelos habitantes, que a&iacute; constroem resid&ecirc;ncias.<sup id="_ref&shy;Neifar_b" class="reference"><a href="#_note&shy;Neifar" title="">[15]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba&shy;somewhere_near_Bedouine&shy;2&shy;sky_walker.jpg%7Cthumb" id="w">Outro &#39&semi;&#39&semi;menzel&#39&semi;&#39&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cour_int%C3%A9rieure_houch_djerbien.jpg%7Cthumb" id="w">P&aacute;tio interior dum &#39&semi;&#39&semi;houch&#39&semi;&#39&semi;, o bloco habitacional dum &#39&semi;&#39&semi;menzel&#39&semi;&#39&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Le%C3%A3o%2C_o_Africano" id="w">Le&atilde;o, o Africano</a>, o ge&oacute;grafo e explorador <a href="http://en.wikipedia.org/wiki/Mouriscos" id="w">mourisco</a> do  , citado por Salah&shy;Eddine Tlatli, descreveu o modo de vida e a atividade de Djerba no seu tempo que eram muito semelhantes &agrave;s do anos 1960: </p>&#10;<a id="Habita%C3%A7%C3%A3o_tradicional:_o_''menzel''" name="Habita%C3%A7%C3%A3o_tradicional:_o_''menzel''"></a><h3>Habita&ccedil;&atilde;o tradicional: o &#39&semi;&#39&semi;menzel&#39&semi;&#39&semi;</h3>&#10;<p> </p>&#10;<p>O <i>menzel</i> &eacute; constitu&iacute;do por diversas unidades de habita&ccedil;&atilde;o (o chamado  <i>houch</i>), rodeadas de <a href="http://en.wikipedia.org/wiki/Pomar" id="w">pomares</a> e <a href="http://en.wikipedia.org/wiki/Campo_(agricultura)" id="w">terrenos agr&iacute;colas</a>. Por vezes est&atilde;o associadas ao <i>menzel</i> oficinas de <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a>, <a href="http://en.wikipedia.org/wiki/Celeiro" id="w">celeiros</a>, <a href="http://en.wikipedia.org/wiki/Lagar" id="w">lagares</a> de <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> (frequentemente subterr&acirc;neos).  Cada <i>menzel</i> tem um n&uacute;mero vari&aacute;vel de <a href="http://en.wikipedia.org/wiki/Po%C3%A7o_(%C3%A1gua)" id="w">po&ccedil;os</a> ou <a href="http://en.wikipedia.org/wiki/Cisterna" id="w">cisternas</a> e est&aacute; rodeado de <a href="http://en.wikipedia.org/wiki/Talude" id="w">taludes</a> (<i>habia</i>) com fun&ccedil;&otilde;es defensivas, onde s&atilde;o plantadas <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a> sebes de catos (<a href="http://en.wikipedia.org/wiki/Opuntia_ficus&shy;indica" id="w">figueiras&shy;da&shy;&iacute;ndia</a>), <a href="http://en.wikipedia.org/wiki/Agave" id="w">agaves</a> e <a href="http://en.wikipedia.org/wiki/Aloe" id="w">aloes</a> que aumentam a privacidade e protegem contra as poeiras e invas&atilde;o de areia. <sup id="_ref&shy;djbexp1_a" class="reference"><a href="#_note&shy;djbexp1" title="">[16]</a></sup> Geralmente &eacute; habitado por tr&ecirc;s gera&ccedil;&otilde;es da mesma fam&iacute;lia. </p>&#10;<p>O <i>houch</i> &eacute; de forma quadrada ou retangular, sem janelas para o exterior. As janelas existentes abrem&shy;se geralmente para um p&aacute;tio interior. O <i>houch</i> tem v&aacute;rias &aacute;reas, cada uma para a sua fun&ccedil;&atilde;o: quartos de dormir (<i>sedda</i> ou <i>doukkana</i>), cozinhas, casas de banho com (<i>mesthan</i>) e sem <a href="http://en.wikipedia.org/wiki/Vaso_sanit%C3%A1rio" id="w">sanit&aacute;rios</a> (<i>knif</i> ou <i>mihadh</i>), &aacute;reas de lavagens (<i>houch el bir</i>), etc. <sup id="_ref&shy;djbexp1_b" class="reference"><a href="#_note&shy;djbexp1" title="">[16]</a></sup></p>&#10;<a id="Cisternas:_''feskia''_e_''majen''" name="Cisternas:_''feskia''_e_''majen''"></a><h3>Cisternas: &#39&semi;&#39&semi;feskia&#39&semi;&#39&semi; e &#39&semi;&#39&semi;majen&#39&semi;&#39&semi;</h3>&#10;<p>Devido &agrave; fraca <a href="http://en.wikipedia.org/wiki/Pluviosidade" id="w">pluviosidade</a> (menos de 250&#160&semi;mm por ano) e &agrave; consequente falta de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">&aacute;gua pot&aacute;vel</a>, os djerbanos ganharam o h&aacute;bito de construir cisternas (chamadas <a href="http://en.wikipedia.org/wiki/Impl%C3%BAvio" id="w">impl&uacute;vios</a>&semi;   pelos romanos) para recolher e armazenar a &aacute;gua das chuvas. H&aacute; dois tipos de cisternas tradicionais: as <i>feskia</i> ou <i>fesghia</i> e as <i>majen</i> ou <i>majel</i>. As primeiras s&atilde;o geralmente subterr&acirc;neas, de forma retangular ou quadrada e situam&shy;se no exterior do <i>houch</i>.  As segundas assemelham&shy;se a enormes garraf&otilde;es largos e abertos, e s&atilde;o constru&iacute;das na maior parte das vezes dentro do p&aacute;tio interior das <i>houch</i>. Os <i>majen</i> as <i>feskia</i> recolhem a &aacute;gua da chuva que cai no teto das habita&ccedil;&otilde;es, terra&ccedil;os e p&aacute;tios, que todos os anos s&atilde;o caiadas com <a href="http://en.wikipedia.org/wiki/Cal_viva" id="w">cal viva</a> (<i>jir</i>) antes da esta&ccedil;&atilde;o h&uacute;mida a fim de garantir alguma higiene. Este sistema de recolha de &aacute;gua pluvial j&aacute; existia na &eacute;poca romana, tendo sido descobertas grandes cisternas na antiga cidade de <a href="http://en.wikipedia.org/wiki/Meninx" id="w">Meninx</a>. Em 1967 estimou&shy;se em cerca de   a &aacute;rea usada por impl&uacute;vios em Djerba. </p>&#10;<p>As fam&iacute;lias mais abastadas constru&iacute;am <i>feskia</i> destinadas a serem usadas pelos pobres (<i>ess&rsquo;bil</i>). As <i>feskia</i> e os <i>majen</i> eram tamb&eacute;m constru&iacute;das dentro das mesquitas e <i><a href="http://en.wikipedia.org/wiki/Zaou%C3%AFa" id="w">zaou&iuml;as</a></i> e eram levadas cordas como oferenda a fim de que os pobres e as pessoas de passagem pudessem ter acesso &agrave; &aacute;gua pot&aacute;vel. </p>&#10;<a id="Arquitetura_civil_e_religiosa" name="Arquitetura_civil_e_religiosa"></a><h3>Arquitetura civil e religiosa</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunisie_Jema%C3%A2_Fadhloun_5.jpg%7Cthumb%7Cleft" id="w">A [[mesquita Fadhloun]], perto de [[Midoun]], constru&iacute;da no   no estilo caracter&iacute;stico de Djerba</a></p>&#10;<p>As cores dominantes das casas de Djerba s&atilde;o o branco vivo para as paredes e tetos, o branco&shy;celeste ou, mais raramente, o verde&shy;garrafa para as portas e janelas. Outras cores come&ccedil;aram a aparecer com a instala&ccedil;&atilde;o de habitantes vindos de fora da ilha, na sua maioria do sul e do centro&shy;oeste da Tun&iacute;sia, e a constru&ccedil;&atilde;o de casas &#34&semi;de prest&iacute;gio&#34&semi; pelos djerbanos emigrados. &Eacute; proibido construir mais de dois andares por cima do r&eacute;s de ch&atilde;o, o que contribui para a preserva&ccedil;&atilde;o duma certa harmonia arquitetural. </p>&#10;<p>Em Houmt Souk existem diversos <a href="http://en.wikipedia.org/wiki/Funduque" id="w">funduques</a> (vers&atilde;o magrebina dos caravan&ccedil;arais do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a>, ou seja, pousadas para viajantes) com arquitetura particular,   reunidos no antigo bairro <a href="http://en.wikipedia.org/wiki/Malta" id="w">malt&ecirc;s</a>, entre a mesquita dos turcos, a igreja cat&oacute;lica e a atula rua de Bizerte. Alguns deles foram transformados em pequenos hot&eacute;is ou pens&otilde;es. Sabe&shy;se da exist&ecirc;ncia de <i>funduqs</i> crist&atilde;os em Djerba desde o  . </p>&#10;<p>Mas o patrim&oacute;nio arquitet&oacute;nico da ilha reside sobretudo nas suas mesquitas, cujo elevado n&uacute;mero &mdash; mais de trezentas, menos de metade delas ainda em uso  &mdash; tem como origem a dispers&atilde;o do povoamento.  Segundo Salah&shy;Eddine Tlatli, <i>&laquo;as mais modestas t&ecirc;m a candura ing&eacute;nua e o encanto dum castelo de areia sa&iacute;do dum sonho de crian&ccedil;a&raquo;. </i></p>&#10;<p>As mesquitas <a href="http://en.wikipedia.org/wiki/Ibadismo" id="w">ibaditas</a> t&ecirc;m uma arquitetura particular e s&oacute; &eacute; poss&iacute;vel aceder ao <a href="http://en.wikipedia.org/wiki/Minarete" id="w">minarete</a> passando pela sala de ora&ccedil;&atilde;o. Algumas s&atilde;o subterr&acirc;neas.<sup id="_ref&shy;Feo_a" class="reference"><a href="#_note&shy;Feo" title="">[17]</a></sup> A alguns quil&oacute;metris de <a href="http://en.wikipedia.org/wiki/Sedouikech" id="w">Sedouikech</a>, em dire&ccedil;&atilde;o a El Kantara, encontra&shy;se uma dessas, Jema&acirc; Louta, que possivelmente data do   ou XIII,  e onde os ibaditas se refugiavam para praticar o seu culto. Rodeada de um olival, o acesso &eacute; feito por uma escadaria muito &iacute;ngreme e estreita que conduz &agrave; divis&atilde;o principal. Ao lado encontra&shy;se um grande reservat&oacute;rio que alimenta um po&ccedil;o, igualmente subterr&acirc;neo. Na estrada perto de Ajim existe outra mesquita subterr&acirc;nea. Como j&aacute; n&atilde;o s&atilde;o usadas para culto, podem ser visitadas livremente.<sup id="_ref&shy;Feo_b" class="reference"><a href="#_note&shy;Feo" title="">[17]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mosquee&shy;sidi&shy;zekri.jpg%7Cthumb" id="w">Mesquita subterr&acirc;nea de Sidi Zekri</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bordj&shy;Kastil&shy;01.jpg%7Cthumb" id="w">Entrada do Borj El Kebir, a fortaleza costeira de Houmt Souk</a></p>&#10;<p>Ao longo da costa foram constru&iacute;das v&aacute;rias mesquitas e <i><a href="http://en.wikipedia.org/wiki/Zaou%C3%AFa" id="w">zaou&iuml;as</a></i>, como Sidi Zaied, Sidi Smael, Sidi Mahrez, Sidi Yati, Lalla Hadhria, Sidi Garous ou Sidi Jmour.   Al&eacute;m da fun&ccedil;&atilde;o religiosa, eram usadas como pontos de vigia e permitiam assinalar a chegada de inimigos, piratas ou cors&aacute;rios, por meio dum sistema de sinais de fumo, que alertavam os habitantes da ilha para que se abrigassem do eventual perigo. Algumas mesquitas eram constru&iacute;das como pequenas fortalezas e dispunham dum <a href="http://en.wikipedia.org/wiki/Forno" id="w">forno</a> e cisternas de &aacute;gua, o que permitia resistir durante algum tempos aos atacantes. Uma das mesquitas melhor fortificadas, Jema&acirc; El May, est&aacute; classificada como monumento hist&oacute;rico.<sup id="_ref&shy;Tlat153_a" class="reference"><a href="#_note&shy;Tlat153" title="">[18]</a></sup> Outro exemplo &eacute; a Jema&acirc; Fadhloun: com uma &aacute;rea total de 850&#160&semi;m&sup2;, que inclui um p&aacute;tio a c&eacute;u aberto de 530&#160&semi;m&sup2;, tem duas entradas, uma a sul e outra a leste, v&aacute;rias salas e anexos, uma escola <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">cor&acirc;nica</a>, um <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinho</a> de cereais, uma <a href="http://en.wikipedia.org/wiki/Padaria" id="w">padaria</a> com o respetivo forno, um po&ccedil;o, uma cozinha, diversos quartos, uma grande sala de ora&ccedil;&otilde;es e uma escada que conduz ao minarete. As paredes s&atilde;o grossas, adossadas no exterior por pesados <a href="http://en.wikipedia.org/wiki/Contraforte" id="w">contrafortes</a>. </p>&#10;<a id="Arquitetura_militar" name="Arquitetura_militar"></a><h3>Arquitetura militar</h3>&#10;<p>Ao longo das costas de Djerba existiram v&aacute;rios fortes <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">medievais</a>, testemunhas do passado agitado da ilha. Muitos deles foram demolidos. </p>&#10;<a id="Borj_El_Kebir" name="Borj_El_Kebir"></a><h4>Borj El Kebir</h4>&#10;<p>O maior monumento hist&oacute;rico da ilha, ainda em bom estado de conserva&ccedil;&atilde;o, &eacute; o Borj El Kebir, tamb&eacute;m chamado Borj El Ghazi Mustapha e Forte Espanhol. Situado na costa norte, junto a Houmt Souk, foi constru&iacute;do sobre as ru&iacute;nas da antiga cidade de Girba por ordem do soberano h&aacute;fsida de Tunes para albergar a sua guarni&ccedil;&atilde;o militar cerca de 1392, sendo ampliado cerca de 1450.<sup id="_ref&shy;Tmar56_a" class="reference"><a href="#_note&shy;Tmar56" title="">[19]</a></sup> A 11 de mar&ccedil;o de 1560, foi entregue ao <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">vice&shy;rei da Sic&iacute;lia</a>,   pelo <a href="http://en.wikipedia.org/wiki/Xeque_(t%C3%ADtulo)" id="w">xeque</a> Messaoud, o governador mu&ccedil;ulmano da ilha, ap&oacute;s este ter sido derrotado militarmente. O dom&iacute;nio siciliano&shy;<a href="http://en.wikipedia.org/wiki/Reino_de_Arag%C3%A3o" id="w">aragon&ecirc;s</a> n&atilde;o duraria muito tempo, pois entre 11 de maio e 29 de julho desse ano os <a href="http://en.wikipedia.org/wiki/Cors%C3%A1rio" id="w">cors&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomanos</a> <a href="http://en.wikipedia.org/wiki/Dragut" id="w">Dragut</a> e <a href="http://en.wikipedia.org/wiki/Piyale_Pa%C5%9Fa" id="w">Piale Pax&aacute;</a> levam a cabo um assalto que se salda em cinco a seis mortos crist&atilde;os. Ghazi Mustapha Bey, nomeado <i><a href="http://en.wikipedia.org/wiki/Ca%C3%AFd" id="w">ca&iuml;d</a></i> (governador)  e encarregado por Dragut para fazer da ilha uma base naval, termina as obras iniciadas pela expedi&ccedil;&atilde;o de Jo&atilde;o Lacerda, que dotam o forte de instala&ccedil;&otilde;es para os soldados e duma pequena mesquita. </p>&#10;<p>As autoridades tunisinas declararam o forte monumento hist&oacute;rico a 15 de mar&ccedil;o de 1904&semi; foi depois restaurado e transformado em museu.<sup id="_ref&shy;Tmar152_a" class="reference"><a href="#_note&shy;Tmar152" title="">[20]</a></sup> Atualmente alberga duas <i>zaou&iuml;as</i>, Sidi Saad e Ghazi Mustapha, a &uacute;ltima dedicada a Ghazi Mustapha Bey. Nos nossos dias, &eacute; um castelo com 68&#160&semi;metros de comprimento e 5368&#160&semi;metros de largura, com muralhas com cerca de 10&#160&semi;m de altura e entre 1,20 e 1,5&#160&semi;m de espessura. No passado teve uma <a href="http://en.wikipedia.org/wiki/Ponte_levadi%C3%A7a" id="w">ponte levadi&ccedil;a</a> e um grande <a href="http://en.wikipedia.org/wiki/Fosso" id="w">fosso</a>. </p>&#10;<a id="Outros_fortes" name="Outros_fortes"></a><h4>Outros fortes</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Fort_de_Houmt_Souk_(Djerba)_&shy;_Taylor_%26amp%3B_M%C3%A9aulle.jpg%7Cthumb%7Cleft" id="w">O Borj El Kebir numa gravura de 1886</a></p>&#10;<p>O <b>Borj El Kastil</b> ou El Gastil &eacute; um dos raros fortes da &eacute;poca medieval que foi parcialmente conservado. Trata&shy;se duma fortaleza situada a leste de El Kantara, que forma um quadrado com cerca de 30&#160&semi;metros de lado e 10&#160&semi;metros de altura.  Foi constru&iacute;da cerca de 1287 pelo conquistador italiano <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_de_Lauria" id="w">Rog&eacute;rio de Lauria</a>, almirante de  , rei da Sic&iacute;lia.   Lauria ocupou Djerba em 1284 e coloca na ilha uma forte guarni&ccedil;&atilde;o. O forte &eacute; restaurado pela primeira vez no   pelo sult&atilde;o h&aacute;fsida, depois no   pelos otomanos e no   pelo <a href="http://en.wikipedia.org/wiki/Bei" id="w">bei</a> <a href="http://en.wikipedia.org/wiki/Muraditas" id="w">muradita</a> de Tunes    . </p>&#10;<p>O <b>Borj El Agrab</b> &eacute; uma fortaleza cercada pelo mar entre Terbella e El Kantara.<sup id="_ref&shy;jbe1_a" class="reference"><a href="#_note&shy;jbe1" title="">[21]</a></sup> De dimens&otilde;es mais modestas que o Borj El Kastil e o Borj El Kebir, est&aacute; muito arruinada, mas ainda se podem ver as suas funda&ccedil;&otilde;es s&oacute;lidas. Foi constru&iacute;do sobre as ru&iacute;nas dum forte anterior, com uma planta circular, recortada em tr&ecirc;s partes. Foi restaurado e ocupado durante dec&eacute;nios pelos Sicilianos e Espanh&oacute;is, nomeadamente pelo catal&atilde;o <a href="http://en.wikipedia.org/wiki/Ramon_Muntaner" id="w">Ramon Muntaner</a> ( . </p>&#10;<p>O <b>Borj Jilij</b> encontra&shy;se na ponta noroeste da ilha, perto do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Djerba&shy;Zarzis" id="w">aeroporto</a>. A sua constru&ccedil;&atilde;o foi iniciada por   em 1745 e terminada por Hammouda Pax&aacute; em 1795. Foi restaurado v&aacute;rias vezes e atualmente est&aacute; sob o controlo do ex&eacute;rcito tunisino. </p>&#10;<p>H&aacute; ainda outros fortes, modificados durante o protetorado franc&ecirc;s e depois pelas autoridades tunisinas ap&oacute;s a independ&ecirc;ncia. Borj Aghir foi constru&iacute;do pelos Otomanos no  &semi; depois de ter sido transformado numa <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndega</a>, foi depois convertido numa col&oacute;nia de f&eacute;rias juvenil.<sup id="_ref&shy;Tmar105_a" class="reference"><a href="#_note&shy;Tmar105" title="">[22]</a></sup>. O Borj El Kantara foi constru&iacute;do sobre as funda&ccedil;&otilde;es de um dos fortes mais antigos da ilha e foi reconstru&iacute;do diversas vezes, a &uacute;ltima dela no  . Ali funcionou uma alf&acirc;ndega durante o protetorado franc&ecirc;s e, ap&oacute;s ser ampliado, passou a ser usado pelo Minist&eacute;rio do Interior.  Entre os fortes dos quais apenas existem vest&iacute;gios podem citar&shy;se Borj K&#39&semi;sar Massoud, Borj El Wasat e Borj Marsa Ajim.<sup id="_ref&shy;Yagoub_a" class="reference"><a href="#_note&shy;Yagoub" title="">[23]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ajim_marketplace&shy;katinalynn.jpg%7Cthumb" id="w">Mercado de [[Ajim]]</a></p>&#10;<p>Em 2004 Djerba tinha   habitantes, repartidos entre as tr&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Delega%C3%A7%C3%B5es_da_Tun%C3%ADsia" id="w">delega&ccedil;&otilde;es</a></i><sup id="_ref&shy;ins1_b" class="reference"><a href="#_note&shy;ins1" title="">[2]</a></sup> (nome dado aos munic&iacute;pios na Tun&iacute;sia) da ilha, cada uma deles com caracter&iacute;sticas muito diferenciadas.<sup id="_ref&shy;Neifar_c" class="reference"><a href="#_note&shy;Neifar" title="">[15]</a></sup> <a href="http://en.wikipedia.org/wiki/Houmt_Souk" id="w">Houmt Souk</a>, considerada a capital da ilha, embora n&atilde;o de forma oficial, tinha   habitantes (  na cidade)&semi; <a href="http://en.wikipedia.org/wiki/Midoun" id="w">Midoun</a>, o centro urbano mais pr&oacute;ximo dos grandes empreendimentos hoteleiros, tinha   habitantes (  na cidade)&semi; <a href="http://en.wikipedia.org/wiki/Ajim" id="w">Ajim</a> contava com   (  na cidade).<sup id="_ref&shy;ins1_c" class="reference"><a href="#_note&shy;ins1" title="">[2]</a></sup></p>&#10;<p>A maioria dos habitantes tem como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_materna" id="w">l&iacute;ngua materna</a> o  , mas h&aacute; uma minoria importante que ainda usa o  , nomeadamente os membros das tribos Kutama, Nefza e Hawwara, entre outros. A maior parte da ilha &eacute; ocupada por popula&ccedil;&otilde;es rurais de origem <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berbere</a>. Em localidades como <a href="http://en.wikipedia.org/wiki/Mezraya" id="w">Mezraya</a>, <a href="http://en.wikipedia.org/wiki/Ghizen" id="w">Ghizen</a>, Tezdaine, Wersighen, <a href="http://en.wikipedia.org/wiki/Sedouikech" id="w">Sedouikech</a>, Ajim e <a href="http://en.wikipedia.org/wiki/Guellala" id="w">Guellala</a>, o berbere (ou tamazight), tamb&eacute;m chamado localmente <i>chelha</i> ainda &eacute; a l&iacute;ngua tradicional, usada sobretudo pelas mulheres. O dialeto berbere local caracteriza&shy;se por vogais <i>explosivas</i> e pelo uso do som &#34&semi;t&#34&semi; em quase todas as palavras.  </p>&#10;<p>Os primeiros habitantes da ilha com origem &aacute;rabe instalaram&shy;se durante a invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/Banu_Hilal" id="w">Banu Hilal</a> no  . H&aacute; ainda uma componente &eacute;tnica importante de <a href="http://en.wikipedia.org/wiki/Negros" id="w">negros</a> (cerca de 10% da popula&ccedil;&atilde;o), em grande parte descendentes de antigos escravos. Os seus <a href="http://en.wikipedia.org/wiki/Apelido_de_fam%C3%ADlia" id="w">apelidos</a> s&atilde;o geralmente os das fam&iacute;lias a que pertenciam os seus antepassados. Os casamentos entre brancos e negros eram raros e assim continuam apesar de serem cada vez mais aceites.  Os negros s&atilde;o de origem sobretudo <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">sudanesa</a> e concentram&shy;se principalmente em Arkou, perto de Midoun.</p>&#10;<p>O bairro de Houmet Ejjouma&acirc; ou Chouarikh, em Houmt Souk, &eacute; ocupado exclusivamente por uma comunidade origin&aacute;ria da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Beni_Khedache" id="w">Beni Khedache</a>, no sul da Tun&iacute;sia, com h&aacute;bitos e tradi&ccedil;&otilde;es muito pr&oacute;prios e diferentes dos restantes mu&ccedil;ulmanos. Tradicionalmente, os homens dedicam&shy;se &agrave;s profiss&otilde;es de <a href="http://en.wikipedia.org/wiki/A%C3%A7ougue" id="w">talhante</a> e comerciante de fruta. A diferencia&ccedil;&atilde;o dos h&aacute;bitos nota&shy;se, por exemplo, nos casamentos, na celebra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ashura" id="w">Ashura</a> e no vestu&aacute;rio, em particular das mulheres. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunis1960&shy;086_hg.jpg%7Cthumb%7Cleft" id="w">Mercado de Houmt Souk em 1960</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Houm_Souk_bazar&shy;05&shy;sky_walker.jpg%7Cthumb%7Cleft" id="w">Mercado de Houmt Souk em 2007</a></p>&#10;<p>No seu livro <i>L&rsquo;&icirc;le des Lotophages</i> (&#34&semi;A Ilha dos <a href="http://en.wikipedia.org/wiki/Lot%C3%B3fagos" id="w">Lot&oacute;fagos</a>&#34&semi;), Salah&shy;Eddine Tlatli apresenta um cen&aacute;rio de coabita&ccedil;&atilde;o pac&iacute;fica entre comunidades compartimentadas: &#10;Retomando a classifica&ccedil;&atilde;o da popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Berb%C3%A9ria" id="w">Berb&eacute;ria</a> oriental formulada no in&iacute;cio do   por <a href="http://en.wikipedia.org/wiki/Lucien_Bertholon" id="w">Lucien Bertholon</a> e <a href="http://en.wikipedia.org/wiki/Ernest_Chantre" id="w">Ernest Chantre</a>,   <a href="http://en.wikipedia.org/wiki/Charles&shy;Andr%C3%A9_Julien" id="w">Charles&shy;Andr&eacute; Julien</a> fala do tipo de Djerba come <i>&laquo;de pequena estatura, olhos escuros, pele morena e amarelada&raquo;</i>.  Salah&shy;Eddine Tlatli, citando Bertholon, retrata os <i>&laquo;caracteres &eacute;tnicos&raquo;</i> dos djerbanos <i>&laquo;que definem um tipo humano &agrave; parte na &Aacute;frica do Norte [...] A forma do seu <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio_humano" id="w">cr&acirc;nio</a> e o seu tamanho: globular, maci&ccedil;o, deixando a descoberto uma testa protuberante, limitado por sobrancelhas espessas e bossas parietais pronunciadas &#8203;&#8203;[...] O corpo &eacute; bastante baixo, atarracado, musculoso, com ombros largos [...] contrasta com as popula&ccedil;&otilde;es vizinhas. Os israelitas t&ecirc;m cr&acirc;nios mais alongados, donde se conclui que n&atilde;o se tratam de djerbanos judaizados.&raquo;</i><sup id="_ref&shy;BerTlatli_a" class="reference"><a href="#_note&shy;BerTlatli" title="">[24]</a></sup> Sobre o &uacute;ltimo ponto, v&aacute;rios estudos <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticos</a> sobre a popula&ccedil;&atilde;o da ilha chegaram a conclus&otilde;es no mesmo sentido, que demonstram que o <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_gen%C3%A9tico" id="w">patrim&oacute;nio gen&eacute;tico</a> dos judeus de Djerba distingue&shy;se claramente dos seus vizinhos &aacute;rabes e berberes.   Em contrapartida, os mesmos estudos indicam uma diferencia&ccedil;&atilde;o muito t&eacute;nue entre as amostras &aacute;rabes e berberes que podem ser consideradas como sendo a mesma popula&ccedil;&atilde;o do ponto de vista gen&eacute;tico.<sup id="_ref&shy;Manni_a" class="reference"><a href="#_note&shy;Manni" title="">[25]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o numerosa e a insufici&ecirc;ncia de recursos naturais esteve na origem de crises, ligadas quase sempre a m&aacute;s colheitas, que contribu&iacute;ram para que tivesse lugar um processo de migra&ccedil;&atilde;o, inicialmente sazonal e tempor&aacute;rio, mas que pouco a pouco se tornou estrutural e definitivo. A maior parte dos djerbanos que deixam a sua ilha trabalham no com&eacute;rcio devido &agrave; posi&ccedil;&atilde;o estrat&eacute;gica da sua regi&atilde;o de origem. Numa primeira fase, a maioria da emigra&ccedil;&atilde;o foi para outras regi&otilde;es da Tun&iacute;sia, onde os djerbanos det&ecirc;m uma posi&ccedil;&atilde;o dominante no com&eacute;rcio alimentar e de <a href="http://en.wikipedia.org/wiki/Varejo" id="w">retalho</a>,<sup id="_ref&shy;Bernard_a" class="reference"><a href="#_note&shy;Bernard" title="">[26]</a></sup> mas as reformas levadas a cabo nos anos 1960 pelo ministro <a href="http://en.wikipedia.org/wiki/Ahmed_Ben_Salah" id="w">Ahmed Ben Salah</a>, que concentrou o com&eacute;rcio de retalho em <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">cooperativas</a>, levou os djerbanos a emigrar sobretudo para a Europa, principalmente para a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisiense</a>.<sup id="_ref&shy;Bernard_b" class="reference"><a href="#_note&shy;Bernard" title="">[26]</a></sup><sup id="_ref&shy;et74_a" class="reference"><a href="#_note&shy;et74" title="">[27]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Musiciens_djerbiens.jpg%7Cthumb" id="w">M&uacute;sicos tradicionais de Djerba</a></p>&#10;<p>Devido ao espa&ccedil;o limitado, os poucos recursos e o rigor do rito ibadita, segundo a tradi&ccedil;&atilde;o popular o djerbano &eacute; geralmente conhecido como um trabalhador disciplinado, rigoroso, parcimonioso<sup id="_ref&shy;et47_a" class="reference"><a href="#_note&shy;et47" title="">[28]</a></sup> e bom gestor, na maior parte dos casos de car&aacute;cter reservado, calmo e polido. Nas fam&iacute;lias ibaditas, os filhos, mesmo adultos, n&atilde;o fumavam diante dos seus pais e a av&oacute; mandava na fam&iacute;lia com m&atilde;o de ferro, com os seus filhos, noras e netos a deverem&shy;lhe obedi&ecirc;ncia. Irm&atilde;os e s&oacute;cios iam comerciar no exterior da ilha por turnos,  para que alguns homens adultos ficassem a trabalhar a terra com as suas mulheres, filhos e anci&atilde;os.<sup id="_ref&shy;Stab164_a" class="reference"><a href="#_note&shy;Stab164" title="">[29]</a></sup></p>&#10;<p>O dinheiro repatriado pelos djerbanos que vivem no estrangeiro tem um papel importante na economia da ilha.<sup id="_ref&shy;et74_b" class="reference"><a href="#_note&shy;et74" title="">[27]</a></sup> Em sentido contr&aacute;rio, a imigra&ccedil;&atilde;o para Djerba de tunisinos do continente, maioritariamente origin&aacute;rios das prov&iacute;ncias do sul e do centro&shy;oeste do pa&iacute;s, tem vindo a aumentar progressivamente e em meados da d&eacute;cada de 2000 representava entre 45% dos habitantes e 60% da popula&ccedil;&atilde;o ativa da ilha. Neste contexto, os imigrantes s&atilde;o cada vez mais concorrentes dos nativos no mercado de emprego de Djerba.<sup id="_ref&shy;Bernard_c" class="reference"><a href="#_note&shy;Bernard" title="">[26]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3>Religi&atilde;o</h3>&#10;<p>A esmagadora maioria da popula&ccedil;&atilde;o &eacute; <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">mu&ccedil;ulmana</a>, mas subsiste uma pequena comunidade <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judia</a>. Nos s&eacute;culos XIX e XX houve tamb&eacute;m uma pequena minoria crist&atilde; constitu&iacute;da por imigrantes europeus.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_Mosqu%C3%A9e_sous_terraine.jpg%7Cthumb" id="w">Mesquita subterr&acirc;nea de [[Sedouikech]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mosqu%C3%A9e_des_Turcs&shy;Houmt_Souk.jpg%7Cthumb" id="w">[[Mesquita dos Turcos]], em Houmt Souk</a></p>&#10;<a id="Mu%C3%A7ulmanos" name="Mu%C3%A7ulmanos"></a><h4>Mu&ccedil;ulmanos</h4>&#10;<p>Na Tun&iacute;sia, predomina largamente o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunita</a> de <a href="http://en.wikipedia.org/wiki/Rito" id="w">rito</a> <a href="http://en.wikipedia.org/wiki/Maliquismo" id="w">maliquita</a>, apesar de existir uma pequena minoria que pratica o rito sunita <a href="http://en.wikipedia.org/wiki/Hanafismo" id="w">hanafita</a>  Tal n&atilde;o &eacute; a situa&ccedil;&atilde;o em Djerba, onde uma grande parte da popula&ccedil;&atilde;o segue o <a href="http://en.wikipedia.org/wiki/Ibadismo" id="w">ibadismo</a>, um ramo do <a href="http://en.wikipedia.org/wiki/Carijitas" id="w">carijismo</a>. O isl&atilde;o carijita recusa aos homens, incluindo o <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a>, o direito de interpretar os textos sagrados e preconiza o seu espeito estrito, uma vida s&oacute;bria e uma igualdade perfeita entre todos os mu&ccedil;ulmanos.<sup id="_ref&shy;Berrebi_a" class="reference"><a href="#_note&shy;Berrebi" title="">[30]</a></sup> Segundo Charles&shy;Andr&eacute; Julien, o carijismo subsistiu em duas comunidades berberes no <a href="http://en.wikipedia.org/wiki/Vale_de_M%26%2339%3BZab" id="w">Mzab</a>, na <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, e em Djerba, que nunca se envolveram em luta aberta com os ortodoxos que as rodeavam. </p>&#10;<p>De facto, no passado existiram dois grupos ibaditas rivais em Djerba: os   (ou uaabitas ou wahhabitas)  e os <i>Nakkara</i>. Os primeiros s&atilde;o herdeiros da tradi&ccedil;&atilde;o dos seguidores do soberano <a href="http://en.wikipedia.org/wiki/Rustamidas" id="w">rustamida</a> Abd al&shy;Wahhab, que reinou em   (Arg&eacute;lia) entre 788 e 824, enquanto que os <i>Nakkara</i> acabaram por se converter ao maliquismo.  As duas fa&ccedil;&otilde;es enfrentaram&shy;se em v&aacute;rias ocasi&otilde;es entre os s&eacute;culos VIII e XIV pelo dom&iacute;nio da ilha. No entanto atualmente j&aacute; n&atilde;o se faz distin&ccedil;&atilde;o entre as duas fa&ccedil;&otilde;es e a denomina&ccedil;&atilde;o &#34&semi;wahhabita&#34&semi; &eacute; usada como sin&oacute;nimo de ibadita em Djerba. </p>&#10;<p>Os ibaditas ou uaabitas De Djerba sempre foram adversos, quando n&atilde;o rebeldes, ao poder central do bei de Tunes, e afirmaram a sua autonomia formando alian&ccedil;as com os ibaditas da <a href="http://en.wikipedia.org/wiki/Tripolit%C3%A2nia" id="w">Tripolit&acirc;nia</a> e de <a href="http://en.wikipedia.org/wiki/Ghardaia" id="w">Ghardaia</a>, no sul da Arg&eacute;lia. Era frequente recusarem&shy;se a pagar os impostos e rebelarem&shy;se. A introdu&ccedil;&atilde;o do sunismo e do rito maliquita foi incentivado pelo poder <i><a href="http://en.wikipedia.org/wiki/Beilhique" id="w">beilhical</a></i>, principalmente em Houmt Souk, atrav&eacute;s da a&ccedil;&atilde;o de eruditos e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;logos</a> vindos do exterior da ilha, como Sidi Bouakkazine, Sidi Aloulou, Sidi Brahim El Jemni ou Sidi Abou Baker Ezzitouni.  Isso pode estar na origem da exist&ecirc;ncia de um certo antagonismo entre os habitantes ibaditas de identidade berbere e os seguidores do rito maliquita.  Na pr&aacute;tica existem entre diferen&ccedil;as entre os dois grupos no ritual da ora&ccedil;&atilde;o.<sup id="_ref&shy;Feo_c" class="reference"><a href="#_note&shy;Feo" title="">[17]</a></sup><sup id="_ref&shy;rg383_a" class="reference"><a href="#_note&shy;rg383" title="">[31]</a></sup></p>&#10;<a id="Judeus" name="Judeus"></a><h4>Judeus</h4>&#10;<p>Na ilha existe uma pequena comunidade de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> que no passado chegou a contar com milhares de membros, na sua maioria especializados em of&iacute;cios artesanais, como os de <a href="http://en.wikipedia.org/wiki/Joalheria" id="w">joalheiros</a>, <a href="http://en.wikipedia.org/wiki/Sapateiro" id="w">sapateiros</a>, <a href="http://en.wikipedia.org/wiki/Alfaiate" id="w">alfaiates</a>, etc., que tamb&eacute;m praticavam o com&eacute;rcio. A sua atividade contribu&iacute;a muito para a prosperidade comercial pela qual a ilha era famosa.<sup id="_ref&shy;rg382_a" class="reference"><a href="#_note&shy;rg382" title="">[32]</a></sup> Em 1946, o n&uacute;mero de judeus dberjanos ascendia a  , , mas no in&iacute;cio da d&eacute;cada de 2000, estimava&shy;se que s&oacute; vivessem na ilha   judeus, uma parte deles ex&shy;emigrantes que tinham regressado &agrave; terra natal.<sup id="_ref&shy;rg382_b" class="reference"><a href="#_note&shy;rg382" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:El_Ghriba&shy;01&shy;sparklenose.jpg%7Cthumb%7Cleft%7CInterior_da_%5B%5BSinagoga_de_la_Ghriba_(Djerba)" id="w">sinagoga de la Ghriba]]</a></p>&#10;<p>Os judeus viveram em harmonia com a maioria mu&ccedil;ulmana, mas a sua popula&ccedil;&atilde;o declinou drasticamente com a emigra&ccedil;&atilde;o, para <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> desde a independ&ecirc;ncia daquele pa&iacute;s em 1948 e para Fran&ccedil;a depois da independ&ecirc;ncia da Tun&iacute;sia em 1956. A <a href="http://en.wikipedia.org/wiki/Crise_de_Bizerta" id="w">crise de Bizerta</a> em 1961 e a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">guerra dos Seis Dias</a> em 1967 contribui para o aumento da emigra&ccedil;&atilde;o dos judeus. </p>&#10;<p>Os judeus djerbanos reclamam&shy;se descendentes de exilados de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> que foram para a ilha ap&oacute;s a destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">Templo de Salom&atilde;o</a> por  , em  . Segundo outras vers&otilde;es, os judeus ter&shy;se&shy;iam instalado em Djerba em  , quando Jerusal&eacute;m foi destru&iacute;da por <a href="http://en.wikipedia.org/wiki/Tito_(imperador)" id="w">Tito</a>.<sup id="_ref&shy;rg382_c" class="reference"><a href="#_note&shy;rg382" title="">[32]</a></sup> A comunidade viveu durante s&eacute;culos praticamente isolada do resto do mundo judaico, <i>&laquo;petrificada nas tradi&ccedil;&otilde;es hebraicas mais antigas&raquo;</i>, </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sinagoga_de_la_Ghriba_(Djerba)" id="w">sinagoga de la Ghriba</a>, situada na aldeia de Hara Sghira (oficialmente  ), 9&#160&semi;km a sul de Houmt Souk, &eacute; muito antiga e c&eacute;lebre entre os judeus de origem africana. A crer nos <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabinos</a> djerbanos, os primeiros judeus que chegaram &agrave; ilha levaram com eles alguns manuscritos das <a href="http://en.wikipedia.org/wiki/T%C3%A1buas_da_Lei" id="w">T&aacute;buas da Lei</a>, que salvaram das ru&iacute;nas do Templo de Jerusal&eacute;m destru&iacute;do por Nabucodonosor em  , bem como algumas pedras daquele templo, sobre as quais constru&iacute;ram o santu&aacute;rio.<sup id="_ref&shy;Tlat42_3_a" class="reference"><a href="#_note&shy;Tlat42_3" title="">[33]</a></sup> Todos os anos, tr&ecirc;s semanas ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Pessach" id="w">P&aacute;scoa judaica</a>, a sinagoga atrai peregrinos vindos do mundo inteiro, principalmente da Europa e da &Aacute;frica do Norte, que levam em <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&atilde;o</a> as T&aacute;buas da Lei para o exterior da sinagoga, num <a href="http://en.wikipedia.org/wiki/Baldaquino_(dossel)" id="w">baldaquino</a> multicolorido.<sup id="_ref&shy;Tlat42_3_b" class="reference"><a href="#_note&shy;Tlat42_3" title="">[33]</a></sup></p>&#10;<p>Em Hara Kbira, a maior localidade judaica da ilha, situada nos arredores de Houmt Souk (atualmente praticamente um bairro), existem v&aacute;rias sinagogas pequenas.<sup id="_ref&shy;Tlat42_3_c" class="reference"><a href="#_note&shy;Tlat42_3" title="">[33]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba&shy;0079&shy;francesca66.jpg%7Cthumb%7Cupright" id="w">Igreja de S&atilde;o Jos&eacute; de Djerba, em Houmt Souk, constru&iacute;da em meados do   em estilo malt&ecirc;s</a></p>&#10;<a id="Crist%C3%A3os" name="Crist%C3%A3os"></a><h4>Crist&atilde;os</h4>&#10;<p>No in&iacute;cio do s&eacute;culo XX, quando Djerba tinha cerca de   habitantes, existiam v&aacute;rias centenas de <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a> franceses, <a href="http://en.wikipedia.org/wiki/Italianos" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a> e malteses. Estes grupos ganhavam a vida sobretudo como artes&atilde;os e pescadores de peixe e de <a href="http://en.wikipedia.org/wiki/Porifera" id="w">esponjas</a>. </p>&#10;<p>A igreja cat&oacute;lica de S&atilde;o Jos&eacute; de Djerba, de estilo malt&ecirc;s, foi erigida no centro de Houmt Souk em 1848 ou 1849 por um <a href="http://en.wikipedia.org/wiki/Presb%C3%ADtero" id="w">presb&iacute;tero</a> da <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_da_Miss%C3%A3o_de_S%C3%A3o_Vicente_de_Paulo" id="w">Miss&atilde;o de S&atilde;o Vicente de Paulo</a> apoiado pelo <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> Gaetano Maria de <a href="http://en.wikipedia.org/wiki/Ferrara" id="w">Ferrara</a>&semi;  depois de ter estado encerrada, foi reaberta oficialmente ao culto e reconsagrada a 19 de mar&ccedil;o de 2006. </p>&#10;<p>Nos arredores de Houmt Souk, junto ao porto, h&aacute; uma igreja <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa_Grega" id="w">ortodoxa grega</a> fundada cerca de 1890, dedicada a <a href="http://en.wikipedia.org/wiki/Nicolau_de_Mira" id="w">S&atilde;o Nicolau</a>, padroeiro dos pescadores. A igreja foi constru&iacute;da num &eacute;poca em que uma comunidade grega se instalou na ilha. Os imigrantes gregos dedicavam&shy;se principalmente &agrave; pesca, sobretudo &agrave; pesca de esponjas. </p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<a id="Cren%C3%A7as%2C_supersti%C3%A7%C3%B5es_e_lendas_locais" name="Cren%C3%A7as%2C_supersti%C3%A7%C3%B5es_e_lendas_locais"></a><h3>Cren&ccedil;as, supersti&ccedil;&otilde;es e lendas locais</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> e os seus mist&eacute;rios, como os danos da inveja e do <a href="http://en.wikipedia.org/wiki/Mau&shy;olhado" id="w">mau&shy;olhado</a> de origem <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berbere</a>, s&atilde;o objeto de numerosas cren&ccedil;as populares h&aacute; muito espalhadas na ilha, &agrave; semelhan&ccedil;a do que se passa no resto da Tun&iacute;sia.  Algumas est&atilde;o relacionadas com dias e nomes: por exemplo, durante muito tempo os djerbanos consideraram a quarta&shy;feira um dia aziago durante o qual n&atilde;o se devia empreender fosse o que fosse, como iniciar um neg&oacute;cio ou visitar um doente. O n&uacute;mero cinco e os seus m&uacute;ltiplos s&atilde;o pronunciados para afastar o azar ou influ&ecirc;ncias negativas, donde resulta a grande popularidade da <i><a href="http://en.wikipedia.org/wiki/Hams%C3%A1" id="w">khamsa</a></i>, ou &#34&semi;m&atilde;o de <a href="http://en.wikipedia.org/wiki/F%C3%A1tima_(filha_de_Maom%C3%A9)" id="w">F&aacute;tima</a>&#34&semi;. O s&eacute;timo dia ap&oacute;s um acontecimento, como um casamento ou um nascimento, &eacute; considerado um dia prop&iacute;cio para celebrar. O mesmo acontece como o 40&ordm; dia ap&oacute;s um nascimento ou morte. H&aacute; outras cren&ccedil;as muito arreigadas: ainda hoje se diz que d&aacute; azar contar as pessoas e sobrepor os sapatos ou arrum&aacute;&shy;los &eacute; sinal precursor de viagem&semi; se os sapatos caem, devem ser imediatamente novamente arrumados, sen&atilde;o <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a> (<i>echitan</i>) far&aacute; as suas ora&ccedil;&otilde;es em cima deles. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunis1960&shy;089_hg.jpg%7Cthumb%7Cleft" id="w">Fotografia de 1960 da [[Mesquita dos Estrangeiros]] (&#39&semi;&#39&semi;Jema&acirc; Ghorba&#39&semi;&#39&semi;)</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_Mosqu%C3%A9e_Satouri.jpg%7Cthumb%7Cleft" id="w">Mesquita Sidi Satouri</a></p>&#10;<p>H&aacute; tamb&eacute;m diversas supersti&ccedil;&otilde;es ligadas &agrave; comida. O peixe &eacute; considerado como um <a href="http://en.wikipedia.org/wiki/Amuleto" id="w">amuleto</a> e uma prote&ccedil;&atilde;o contra o mau&shy;olhado&semi; como a <i>khamsa</i>, &eacute; representado na <a href="http://en.wikipedia.org/wiki/Bijuteria" id="w">bijuteria</a> e joalharia tradicional e usado na decora&ccedil;&atilde;o de interiores. Uma pequena joia representando um peixe &eacute; preso quase sistematicamente nas roupas dos rec&eacute;m&shy;nascidos. At&eacute; recentemente, o <a href="http://en.wikipedia.org/wiki/P%C3%A3o" id="w">p&atilde;o</a> nunca era deitado fora com os restantes desperd&iacute;cios: se sobrasse um peda&ccedil;o, tinha que se beijar antes de coloc&aacute;&shy;lo num local limpo, de prefer&ecirc;ncia elevado, a fim de que um animal o pudesse encontrar limpo. Contava&shy;se tamb&eacute;m que observando a lua se podia ver uma mulher pendurada pelas p&aacute;lpebras por ter tocado no seu filho com um peda&ccedil;o de p&atilde;o. </p>&#10;<p>Em muitos casos, as cren&ccedil;as e lendas podem parecer o resultado duma sabedoria popular empenhada em preservar a honra e a paz das fam&iacute;lias. Nos anos 1950 e 1960 ainda os desaparecimentos de pessoas ainda eram atribu&iacute;dos a <i>khialas</i> (esp&iacute;ritos), como a de Hammam El Ghoula, o <a href="http://en.wikipedia.org/wiki/Fantasma" id="w">fantasma</a> duma mulher muito bela que aparecia &agrave;s suas v&iacute;timas, enfeiti&ccedil;ava&shy;as e levava&shy;as consigo para as libertar um ou v&aacute;rios dias depois, em princ&iacute;pio sem nenhuma lembran&ccedil;a. Seria talvez uma forma de justificar fugas...  De forma semelhante, a emigra&ccedil;&atilde;o maci&ccedil;a de homens de Djerba pode explicar porque durante gera&ccedil;&otilde;es tenham continuado a acreditar que um <a href="http://en.wikipedia.org/wiki/Feto" id="w">feto</a> pudesse permanecer no ventre da m&atilde;e durante v&aacute;rios anos e nascer durante a aus&ecirc;ncia do pai. Acreditava&shy;se tamb&eacute;m que as almas dos mortos giravam em torno dos cemit&eacute;rios durante a noite e durante as horas mais quentes do dia. Contava&shy;se &agrave;s crian&ccedil;as que durante essa parte do dia uma velha malvada (<i>azouzat el gaila</i>) apanhava aqueles que encontrava na rua e devorava&shy;os. As crian&ccedil;as eram tamb&eacute;m aterrorizadas com a ideia de serem apanhados por um desses &#34&semi;senhores&#34&semi; que procuravam v&iacute;timas que tivessem sinais particulares, pois com o seu sacrif&iacute;cio encontrariam um tesouro escondido.<sup id="_ref&shy;Stab164_b" class="reference"><a href="#_note&shy;Stab164" title="">[29]</a></sup></p>&#10;<p>Algumas lendas envolvem mesquitas como a de Sidi Zitouni, tamb&eacute;m chamada  Koubet El Kheiel (&#34&semi;c&uacute;pula do fantasma&#34&semi;)<sup id="_ref&shy;Tma158_a" class="reference"><a href="#_note&shy;Tma158" title="">[34]</a></sup> e Jema&acirc; El Guellal, ambas em Houmt Souk, Sidi Zikri e muitas outras.  Conta&shy;se que Sidi Satouri, um campon&ecirc;s modesto, possu&iacute;a uma pequena parcela de terra isolada e dif&iacute;cil de trabalhar. Depois duma dia de trabalho &aacute;rduo, parou em plena estrada para fazer as suas ora&ccedil;&otilde;es e um rico cortejo de casamento tentou interromp&ecirc;&shy;lo, em v&atilde;o. Tendo terminado as suas ora&ccedil;&otilde;es, deu&shy;se conta que o cortejo tinha sido petrificado.  De volta &agrave; aldeia, o campon&ecirc;s contou a sua aventura aos alde&otilde;es que, incr&eacute;dulos, se dirigiram ao local&semi; vendo o cortejo transformado em pedras, consideraram Sidi Satouri um santo e edificaram no lugar da sua aventura uma mesquita que tem o seu nome, Jema&acirc; Sidi Salem Essatouri.<sup id="_ref&shy;Berrebi_b" class="reference"><a href="#_note&shy;Berrebi" title="">[30]</a></sup></p>&#10;<p>H&aacute; muitas outras cren&ccedil;as associadas a personagens santos, como Lalla Thala, que cura o <a href="http://en.wikipedia.org/wiki/Tracoma" id="w">tracoma</a> e ajuda a encontrar a alma g&eacute;mea,  Sidi Marcil (<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Marcelo" id="w">S&atilde;o Marcelo</a>), que cura a esterilidade das mulheres,<sup id="_ref&shy;Tmar106_a" class="reference"><a href="#_note&shy;Tmar106" title="">[35]</a></sup> ou Maamouret Aghir, que cura as doen&ccedil;as de pele e junta os amantes separados.<sup id="_ref&shy;Tmar105_b" class="reference"><a href="#_note&shy;Tmar105" title="">[22]</a></sup></p>&#10;<a id="Tradi%C3%A7%C3%B5es" name="Tradi%C3%A7%C3%B5es"></a><h3>Tradi&ccedil;&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerb&shy;Glittering_prize&shy;stefanedberg62.jpg%7Cthumb" id="w">Joalheria de Djerba</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba&shy;Women_at_work&shy;stefanedberg62.jpg%7Cthumb" id="w">Confe&ccedil;&atilde;o artesanal de tapetes</a></p>&#10;<p>Djerba &eacute; muito rica em tradi&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>,  nas quais se podem destacar, por exemplo, uma grande variedade de joias e bijuteria, durante muito tempo uma atividade exclusiva dos judeus djerbanos,  o vestu&aacute;rio tradicional, os chap&eacute;us caracter&iacute;sticos de algumas aldeias como Guellala e Sedouikech,  a <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> que varia de lugar em lugar, e as particularidades da sua m&uacute;sica, durante muito tempo tocada e cantada maioritariamente por m&uacute;sicos negros.  Esta riqueza e variedade traduz a diversidade &eacute;tnica da popula&ccedil;&atilde;o, das suas l&iacute;nguas e dos seus ritos.<sup id="_ref&shy;Stab25_a" class="reference"><a href="#_note&shy;Stab25" title="">[36]</a></sup></p>&#10;<p>Muitas tradi&ccedil;&otilde;es est&atilde;o ligadas &agrave;s datas mais importantes do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_mu%C3%A7ulmano" id="w">calend&aacute;rio mu&ccedil;ulmano</a> e particularmente ao <a href="http://en.wikipedia.org/wiki/Ramad%C3%A3o" id="w">Ramad&atilde;o</a>. Em algumas fam&iacute;lias djerbanas ibaditas, a filha menor que <a href="http://en.wikipedia.org/wiki/Jejum" id="w">jejua</a> pela primeira vez (em princ&iacute;pio na <a href="http://en.wikipedia.org/wiki/Puberdade" id="w">puberdade</a>) &eacute; recebida durante a ceia pelos seus parentes e amigos durante todo o m&ecirc;s e s&atilde;o&shy;lhe oferecidos presentes destinados ao seu <a href="http://en.wikipedia.org/wiki/Enxoval" id="w">enxoval</a> de casamento (panos, len&ccedil;&oacute;is, etc.). </p>&#10;<p>Em algumas tradi&ccedil;&otilde;es interv&ecirc;m duas personagens tradicionais, em geral personificados por djerbanos negros. O primeiro, o <i>tengam</i>, tem o papel de acordar as pessoas durante as noites do Ramad&atilde;o, para a &uacute;ltima refei&ccedil;&atilde;o antes do in&iacute;cio do jejum quotidiano. Na ilha h&aacute; diversos <i>tengam</i> que percorrem as aldeias e v&atilde;o de casa em casa batendo nos seus <i>tabl</i> (<a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">instrumentos de percuss&atilde;o</a> tradicionais do <a href="http://en.wikipedia.org/wiki/Magrebe" id="w">Magrebe</a>)  e cantando <i>&laquo;goumou le s&rsquo;hourkoum&raquo;</i>. No 15&ordm; dia do Ramad&atilde;o, os djerbanos recebem os <i>tengam</i> oferecendo&shy;lhes <i><a href="http://en.wikipedia.org/wiki/Zlabia" id="w">zlabias</a></i> e <i>f&#39&semi;tair</i> (<a href="http://en.wikipedia.org/wiki/Massa_(alimento)" id="w">massa frita</a> doce, semelhante a <a href="http://en.wikipedia.org/wiki/Farturas" id="w">farturas</a>). Os <i>tengam</i> voltam no <a href="http://en.wikipedia.org/wiki/Eid_ul&shy;Fitr" id="w">A&iuml;d el&shy;Fitr</a>, que marca o fim do jejum, para receberem dinheiro. Ao contr&aacute;rio doutras tradi&ccedil;&otilde;es que esmoreceram ou foram abandonadas, esta permanece intacta e os <i>tengam</i> encontram&shy;se tamb&eacute;m noutras regi&otilde;es da Tun&iacute;sia, onde s&atilde;o chamados <i>bout&rsquo;bila</i>, e no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, onde t&ecirc;m o nome de <i>messaharati</i>. </p>&#10;<p>A outra personagem do Ramad&atilde;o &eacute; o <i><a href="http://en.wikipedia.org/wiki/Boussadia" id="w">boussadia</a></i>, uma personagem tipicamente africano que anda <a href="http://en.wikipedia.org/wiki/M%C3%A1scara" id="w">mascarado</a> e coberto de peles de animais ornamentadas com pequenos espelhos e fitas multicoloridas. Vai de casa em caso, usualmente acompanhado duma crian&ccedil;a vestido como ele, para cantar e dan&ccedil;ar ao som de pequenos <a href="http://en.wikipedia.org/wiki/Prato_(instrumento_musical)" id="w">c&iacute;mbalos</a> em ferro com forma oval. Este espet&aacute;culo &eacute; uma distra&ccedil;&atilde;o pela qual os espetadores oferecem dinheiro. Entre os anos 1960 e 1990, o <i>boussadia</i> tornou&shy;se uma atra&ccedil;&atilde;o mais tur&iacute;stica do que popular, mas a situa&ccedil;&atilde;o evoluiu e estas personagens voltaram a aparecer cada vez mais nas casas das pessoas.  Segundo a lenda, o <i>boussadia</i> foi um pai negro cuja filha de nome Saadia foi raptada e que para encontr&aacute;&shy;la disfar&ccedil;ou&shy;se com uma m&aacute;scara e foi de aldeia em aldeia cantando e dan&ccedil;ando para atrair as crian&ccedil;as, esperando encontrar entre elas as suas filha. </p>&#10;<p>Algumas tradi&ccedil;&otilde;es praticamente desapareceram, como as dos <i><a href="http://en.wikipedia.org/wiki/Moussem" id="w">moussems</a></i>, dias festivos comemorados v&aacute;rias vezes por ano durante os quais se devia levar &agrave;s mesquitas ou aos vizinhos mais pobres uma refei&ccedil;&atilde;o de carne ou peixe. Uma das tradi&ccedil;&otilde;es que se mant&eacute;m &eacute; o casamento tradicional. </p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3>Gastronomia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vendeur_poisson_s%C3%A9ch%C3%A9_Djerba.JPG%7Cthumb%7Cleft" id="w">Vendedor de &#39&semi;&#39&semi;ouzaf&#39&semi;&#39&semi; ([[anchova]]s secas)</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Houm_Souk_bazar&shy;06&shy;sky_walker.jpg%7Cleft%7Cthumb" id="w">Doce de [[am&ecirc;ndoa]]s &agrave; venda no [[zoco]] de Houmt Souk</a></p>&#10;<p>Antes do desenvolvimento do turismo, os djerbanos cultivavam <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a>  e <a href="http://en.wikipedia.org/wiki/Lentilha" id="w">lentilhas</a>, que constitu&iacute;am a base da sua alimenta&ccedil;&atilde;o. Algumas das especialidades da ilha s&atilde;o o <a href="http://en.wikipedia.org/wiki/Cuscuz" id="w">cuscuz</a> de cevada (<i>malthoutha</i>) com peixe ou a carne seca conservada em azeite (<i>dhan</i>)  e pequenas <a href="http://en.wikipedia.org/wiki/Anchova" id="w">anchovas</a> secas (<i>ouzaf</i>).  A <i>zammita</i>, um prato &agrave; base de cevada torrada, <a href="http://en.wikipedia.org/wiki/Feno&shy;grego" id="w">feno&shy;grego</a> e <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a>, &eacute; consumida ao pequeno&shy;almo&ccedil;o ou como refei&ccedil;&atilde;o principal, acompanhado de <a href="http://en.wikipedia.org/wiki/Legume" id="w">legumes</a> crus ou em <a href="http://en.wikipedia.org/wiki/Picles" id="w">picless</a> (<a href="http://en.wikipedia.org/wiki/Cebola" id="w">cebolas</a> verdes, <a href="http://en.wikipedia.org/wiki/Nabo" id="w">nabos</a>, <a href="http://en.wikipedia.org/wiki/Cenoura" id="w">cenouras</a> ou <a href="http://en.wikipedia.org/wiki/Piment%C3%A3o" id="w">pimentos</a>) ou ent&atilde;o de frutos (<a href="http://en.wikipedia.org/wiki/Uva" id="w">uvas</a> ou <a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;s</a>. O sorgo &eacute; usado em <a href="http://en.wikipedia.org/wiki/Bolo" id="w">bolos</a>, sobremesas (<i>sahlab</i> e <i>bouza</i>) e no <i><a href="http://en.wikipedia.org/wiki/Bsissa" id="w">bsissa</a></i>, um prato &agrave; base de cereais torrados com especiarias consumido sobretudo ao pequeno&shy;almo&ccedil;o. </p>&#10;<p>A cozinha tradicional de Djerba &eacute; geralmente frugal, varia de localidade para localidade, e nela predomina a cozedura a vapor, que se sup&otilde;e ter ra&iacute;zes ancestrais nos antigos berberes. O cuscuz djerbano &eacute; cozido a vapor, o mesmo acontecendo com o peixe, a carne e os legumes <a href="http://en.wikipedia.org/wiki/Tempero" id="w">temperados</a> com especiarias.<sup id="_ref&shy;et38_a" class="reference"><a href="#_note&shy;et38" title="">[37]</a></sup> Para isso &eacute; usado um <a href="http://en.wikipedia.org/wiki/Cuscuzeiro_(utens%C3%ADlio)" id="w">cuscuzeiro</a>, um recipiente em <a href="http://en.wikipedia.org/wiki/Terracota" id="w">barro</a> cozido em duas etapas, t&iacute;pico da ilha, chamado <i>keskess bou rouhine</i>. O <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> &eacute; tamb&eacute;m cozido a vapor e &eacute; misturado com fatias finas de carne, f&iacute;gado e legumes ligeiramente temperados de anteced&ecirc;ncia. Diversas variedades de farinhas de cereais e de legumes secos chamadas <i>bsissa</i> (cevada, sorgo, trigo, lentilhas, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;de&shy;bico" id="w">gr&atilde;o&shy;de&shy;bico</a>, feno&shy;grego, etc.) temperados com especiarias e ervas arom&aacute;ticas s&atilde;o consumidos ao natural, salgados ou doces, com azeite, frutas ou legumes frescos, <a href="http://en.wikipedia.org/wiki/T%C3%A2mara" id="w">t&acirc;maras</a> ou <a href="http://en.wikipedia.org/wiki/Figo" id="w">figos</a> secos. </p>&#10;<p>Os djerbanos s&atilde;o tamb&eacute;m apreciadores de peixe, <a href="http://en.wikipedia.org/wiki/Polvo" id="w">polvo</a> (fresco ou seco), <a href="http://en.wikipedia.org/wiki/Lula" id="w">lula</a> e <a href="http://en.wikipedia.org/wiki/Choco" id="w">choco</a>.  Estes &uacute;ltimos, quando recheados de ervas, s&atilde;o consumidos de cuscuz ou arroz. Os <i>ouzaf</i> (anchovas secas) s&atilde;o muito apreciados como uma esp&eacute;cie de condimento,<sup id="_ref&shy;et38_b" class="reference"><a href="#_note&shy;et38" title="">[37]</a></sup>  em particular na prepara&ccedil;&atilde;o do <i>s&rsquo;der</i> (sopa de <a href="http://en.wikipedia.org/wiki/S%C3%AAmola" id="w">s&ecirc;mola</a>)e do <i>mchelouech bil ouzaf</i> (cuscuz regado ligeiramente regado com molho picante, com muitas especiarias e ervas, como o <i>yazoul</i> ou <i>gazoul</i>).  </p>&#10;<p>A secagem de carne &eacute; praticada por toda a ilha. A carne &eacute; cortada em fatias finas (<i>kadid</i>), temperada com sal, coberta com azeite (a fim de afastar as moscas), seca ao sol e depois &eacute; cozida em azeite (<i>m&rsquo;selli</i>). &Eacute; conservada (<i>d&rsquo;hane</i>) e usada em pratos t&iacute;picos. A <i>glaia</i>, carne cozida conservada em gordura de <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelha</a> e temperada com <a href="http://en.wikipedia.org/wiki/A%C3%A7afr%C3%A3o&shy;da&shy;terra" id="w">c&uacute;rcuma</a>, sal e <a href="http://en.wikipedia.org/wiki/Pimenta" id="w">pimenta</a>, pode tamb&eacute;m ser conservada durante um ou dois meses. &Eacute; consumida acompanhada sobretudo com <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>, pimentos e ovos e p&atilde;o ou papas espessas de farinha cozida de cevada (<i>bazine</i> ou <i>iche</i>) ou de trigo (<i>assida</i>). </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Do%C3%A7aria" id="w">do&ccedil;aria</a> tradicional djerbana &eacute; relativamente pobre. As bebidas t&iacute;picas s&atilde;o o <i>legmi</i> (seiva de palmeira que se transforma em <a href="http://en.wikipedia.org/wiki/Vinho_de_palma" id="w">vinho de palma</a> num dia, devido &agrave; <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a> natural ser muito r&aacute;pida) o <i>l&rsquo;ban</i> (leite fermentado ou <a href="http://en.wikipedia.org/wiki/Soro_de_leite" id="w">soro de leite</a>). O <a href="http://en.wikipedia.org/wiki/Ch%C3%A1_verde" id="w">ch&aacute; verde</a> com <a href="http://en.wikipedia.org/wiki/Ch%C3%A1_de_hortel%C3%A3" id="w">hortel&atilde;</a> e o <a href="http://en.wikipedia.org/wiki/Ch%C3%A1_preto" id="w">ch&aacute; preto</a> aromatizado com folhas duma variedade de <a href="http://en.wikipedia.org/wiki/Geranium" id="w">ger&acirc;nio</a> (<i>atr&#39&semi;cha</i>) bebem&shy;se com muito a&ccedil;&uacute;car, tanto depois das refei&ccedil;&otilde;es como entre elas. </p>&#10;<a id="M%C3%BAsica_e_dan%C3%A7a" name="M%C3%BAsica_e_dan%C3%A7a"></a><h3>M&uacute;sica e dan&ccedil;a</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_musicians.jpg%7Cthumb" id="w">M&uacute;sicos tradicionais</a></p>&#10;<p>A m&uacute;sica tradicional de Djerba &eacute; baseada essencialmente nas <a href="http://en.wikipedia.org/wiki/Instrumento_de_percuss%C3%A3o" id="w">percuss&otilde;es</a>, como a <i><a href="http://en.wikipedia.org/wiki/Darbuka" id="w">darbuka</a></i> (pequeno instrumento usado por homens e mulheres) e o <i>tabl</i><sup id="_ref&shy;tabl_a" class="reference"><a href="#_note&shy;tabl" title="">[38]</a></sup>, usado exclusivamente pelos homens,  bem como um <a href="http://en.wikipedia.org/wiki/Instrumento_de_sopro" id="w">instrumento de sopro</a> que antigamente se chamava <i>ghita</i> mas que cada vez &eacute; mais conhecido como <i>zoukra</i> ou <i> </i>, s&oacute; usado pelos homens. Outro instrumento, introduzido mais recentemente na ilha, &eacute; o <i><a href="http://en.wikipedia.org/wiki/Mezoued" id="w">mezoued</a></i>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Gaita_de_fole" id="w">gaita&shy;de&shy;foles</a> usada por cantores com alguma fama como Hbib Jbali e Mahfoudh Tanish. Os <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmos</a> s&atilde;o geralmente lentos e <a href="http://en.wikipedia.org/wiki/Melodia" id="w">melodiosos</a>. Um deles, a <i>chala</i>, &eacute; espec&iacute;fico da ilha. </p>&#10;<p>O canto tem&aacute;tico ocupa uma posi&ccedil;&atilde;o importante: as can&ccedil;&otilde;es contam geralmente uma hist&oacute;ria rom&acirc;ntica, na maior parte das vezes triste e nost&aacute;lgica&semi; as letras s&atilde;o por vezes ousadas, sobretudo quando se tratam de hist&oacute;rias de amor. A autoria de muitas das letras &eacute; de mulheres, o que possivelmente pode ser explicado pelo facto de que eram as mulheres que se ocupavam da terra, dos filhos e dos mais velhos quando os seus maridos se ausentavam para comerciar. </p>&#10;<p>O ritmo da dan&ccedil;a folcl&oacute;rica djerbana &eacute; diferente do da maior parte das dan&ccedil;as folcl&oacute;ricas tunisinas. Geralmente &eacute; mais lenta e dan&ccedil;a&shy;se com os p&eacute;s assentes no ch&atilde;o, enquanto noutras partes da Tun&iacute;sia tende a ter o ritmo mais r&aacute;pido e a dan&ccedil;ar&shy;se na ponta dos dedos. O <i>gougou</i>, dan&ccedil;a de origem <a href="http://en.wikipedia.org/wiki/&Aacute;frica_subsariana" id="w">subsariana</a> est&aacute; presente em Djerba desde h&aacute; v&aacute;rias gera&ccedil;&otilde;es<sup id="_ref&shy;Tmar85_a" class="reference"><a href="#_note&shy;Tmar85" title="">[39]</a></sup> e tem o seu pr&oacute;prio padroeiro, Sidi S&acirc;ad. &Eacute; executada com bast&otilde;es e acompanhada de <i>tabl</i>, come&ccedil;ando com um ritmo lento que se acelera gradualmente, para acabar em movimentos <i>&laquo;endiabrados&raquo;</i>. </p>&#10;<a id="Casamento" name="Casamento"></a><h3>Casamento</h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ceremonie_jeloua_Djerba.jpg%7Cthumb%7Cleft" id="w">Noiva de Djerba durante a cerim&oacute;nia do &#39&semi;&#39&semi;jeloua&#39&semi;&#39&semi;</a></p>&#10;<p>Sendo as distra&ccedil;&otilde;es raras, os casamentos, celebrados principalmente no ver&atilde;o, envolvem grandes festas, particularmente entre os maliquitas, para os quais representam uma ocasi&atilde;o para relaxar e libertar tens&otilde;es, nomeadamente para as mulheres. Entre os djerbanos ibaditas, os casamentos s&atilde;o mais austeros, frequentemente sem m&uacute;sica nem dan&ccedil;a.  At&eacute; h&aacute; pouco tempo, n&atilde;o havia casamentos mistos entre os diferentes grupos &eacute;tnicos e religiosos, apesar das rela&ccedil;&otilde;es entre eles serem af&aacute;veis. O casamento <a href="http://en.wikipedia.org/wiki/Endogamia" id="w">endog&acirc;mico</a> foi durante s&eacute;culos o mais comum na ilha e assim continua a ser nas zonas rurais.<sup id="_ref&shy;et79_a" class="reference"><a href="#_note&shy;et79" title="">[40]</a></sup></p>&#10;<p>O casamento tradicional &eacute; celebrado durante v&aacute;rios dias e inclui diversas cerim&oacute;nias. Em Houmt Souk, a <i>hejba</i> &eacute; a primeira delas: &eacute; ent&atilde;o que o <a href="http://en.wikipedia.org/wiki/Dote" id="w">dote</a> &eacute; dado ao pai da noiva.  Depois da <i>hejba</i>, a futura casada deixa de sair da sua casa durante um certo tempo (uma semana a um m&ecirc;s), principalmente para se proteger do sol, pois a pele branca &eacute; um dos principais crit&eacute;rios de beleza em Djerba, como na Tun&iacute;sia em geral. Durante esse per&iacute;odo, s&atilde;o visitadas v&aacute;rias <i><a href="http://en.wikipedia.org/wiki/Zaou%C3%AFa" id="w">zaou&iuml;as</a></i>, onde s&atilde;o acesas velas. </p>&#10;<p>Durante a semana do casamento propriamente dito multiplicam&shy;se as cerim&oacute;nias e festividades. As fam&iacute;lias dos futuros esposos organizam festas separadas e s&oacute; se encontram na madrugada do s&eacute;timo dia para festejarem em conjunto o &uacute;ltimo dia, tradicionalmente uma sexta&shy;feira. As cerim&oacute;nias para as mulheres s&atilde;o animadas por m&uacute;sicos e em geral os homens n&atilde;o participam nelas. Em contrapartida, as mulheres, outrora maioritariamente com <a href="http://en.wikipedia.org/wiki/V%C3%A9u" id="w">v&eacute;us</a>, podem participar nas festas noturnas com m&uacute;sica organizadas para os homens.  </p>&#10;<p>O contrato de casamento &eacute; assinado no sexto dia e decorrem v&aacute;rias cerim&oacute;nias. A noite em casa da noiva &eacute; de festa com m&uacute;sica e dan&ccedil;a, e no final, a noiva &eacute; finalmente levada para casa do noivo montado num camelo e instalada numa <i>jehfa</i> (esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Baldaquino_(dossel)" id="w">baldaquino</a> decorado com tape&ccedil;arias),  acompanhada pelos seus convidados e pelos m&uacute;sicos vestidos em trajes tradicionais, dan&ccedil;ando e tocando o <i>tabl</i> e a <i>ghita</i>.<sup id="_ref&shy;Tma83_a" class="reference"><a href="#_note&shy;Tma83" title="">[41]</a></sup> Atr&aacute;s da noiva segue o enxoval, carregado por outros camelos.   As festas prosseguem no s&eacute;timo dia, com muita m&uacute;sica e dan&ccedil;a e v&aacute;rias cerim&oacute;nias. Tr&ecirc;s dias depois h&aacute; ainda outra cerim&oacute;nia, o <i>ethalath</i>, durante a qual os pais da casada visitam a sua filha. Os rituais s&oacute; terminam no dia seguinte.<sup id="_ref&shy;Bournaz35_a" class="reference"><a href="#_note&shy;Bournaz35" title="">[42]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%A3o_com_o_meio_ambiente" name="Rela%C3%A7%C3%A3o_com_o_meio_ambiente"></a><h3>Rela&ccedil;&atilde;o com o meio ambiente</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunis1960&shy;094_hg.jpg%7Cthumb" id="w">Camponesas de Djerba em 1960</a></p>&#10;<p>Os djerbanos desenvolveram rela&ccedil;&otilde;es particulares com o meio ambiente antes do desenvolvimento tur&iacute;stico que tem mudado a ilha em tempos mais recentes.</p>&#10;<a id="Palmeiras" name="Palmeiras"></a><h4>Palmeiras</h4>&#10;<p>As centenas de milhares de <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a> <a href="http://en.wikipedia.org/wiki/Tamareira" id="w">tamareiras</a> da ilha representam um recurso muito importante para a popula&ccedil;&atilde;o, que a utiliza todas as suas partes,   para <a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestaria</a> e para as barreiras das <a href="http://en.wikipedia.org/wiki/Arma%C3%A7%C3%A3o" id="w">arma&ccedil;&otilde;es</a> de pesca fixas. As partes mais novas e mais male&aacute;veis s&atilde;o usadas para os chap&eacute;us femininos tradicionais, que podem atingir pre&ccedil;os elevados para o poder de compra local. Em algumas aldeias, como Guellala, esses chap&eacute;us s&atilde;o usados at&eacute; de noite, e podem ser protegidos com um len&ccedil;o ou pano de seda contra a humidade noturna. As folhas de palmeira s&atilde;o ainda usadas para confecionar outros artigos de cestaria, como alcofas e sacolas. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_palmier&shy;dattier.jpg%7Cthumb%7Cleft%7Cupright" id="w">[[Tamareira]]s</a></p>&#10;<p>A parte superior &eacute; tamb&eacute;m usada como <a href="http://en.wikipedia.org/wiki/Vassoura" id="w">vassoura</a>, sobrepondo&shy;se duas partes de folhas verdes com que se varrem as superf&iacute;cies de alvenaria. As partes duras das palmeiras verdes s&atilde;o usadas para fabricar um <a href="http://en.wikipedia.org/wiki/Jogo_de_tabuleiro" id="w">jogo de tabuleiro</a> chamado <i>sigue</i>, que se joga principalmente durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Hajj" id="w">peregrina&ccedil;&atilde;o a Meca</a>. Servem tamb&eacute;m para confecionar <a href="http://en.wikipedia.org/wiki/Espetada" id="w">espetos de assar</a> e nassas (armadilhas de pesca).  Quando secas, os ramos de palmeira servem de combust&iacute;vel: a parte superior, que arde rapidamente, &eacute; usada para atear o fogp e a a parte pr&oacute;xima do tronco como <a href="http://en.wikipedia.org/wiki/Lenha" id="w">lenha</a>.<sup id="_ref&shy;et48_a" class="reference"><a href="#_note&shy;et48" title="">[43]</a></sup></p>&#10;<p>As palmeiras inteiras s&atilde;o usadas na constru&ccedil;&atilde;o de cercas para animais (<i>z&#39&semi;riba</i>), cabanas que outrora serviam de habita&ccedil;&atilde;o para os mais pobres ou como abrigos de cozinhas e casas de banho exteriores,<sup id="_ref&shy;et48_b" class="reference"><a href="#_note&shy;et48" title="">[43]</a></sup> ou at&eacute; mesmo <i>khoss</i>, onde os habitantes se reuniam. Atualmente s&atilde;o usadas para confecionar para&shy;s&oacute;is de praia. </p>&#10;<p>Os troncos de palmeira cortados em dois no sentido longitudinal (<i>sannour</i>) servem como vigas nos <i>menzel</i> e constituem a maior parte das traves das antigas habita&ccedil;&otilde;es e oficinas de tecelagem.<sup id="_ref&shy;et47_b" class="reference"><a href="#_note&shy;et47" title="">[28]</a></sup>  Serviam igualmente para o fabrico de alguns instrumentos dos antigos lagares de azeite. As partes <a href="http://en.wikipedia.org/wiki/Poda" id="w">podadas</a>, depois de retirados os frutos, s&atilde;o usadas como vassoura dos p&aacute;tios arenosos e das partes que rodeiam os <i>menzel</i>. S&atilde;o ainda usados pelos pescadores para confecionar cordas e enfiar peixes para venda. O n&uacute;cleo da palmeira, chamada <i>jammar</i>, serve para sobremesas e a <a href="http://en.wikipedia.org/wiki/Seiva" id="w">seiva</a> (<i>legmi</i>) &eacute; bebida fresca de manh&atilde; ou fermentada, como <a href="http://en.wikipedia.org/wiki/Vinho_de_palma" id="w">vinho de palma</a>. </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/T%C3%A2mara" id="w">t&acirc;maras</a>, das quais se produzem diversas variedades, s&atilde;o consumidas frescas ou secas. S&atilde;o tamb&eacute;m usadas para do&ccedil;aria, nomeadamente recheando&shy;as de pasta de <a href="http://en.wikipedia.org/wiki/Am%C3%AAndoa" id="w">am&ecirc;ndoa</a> ou servindo de recheio de bolos, como o <i>makroud</i>. Constituem um elemento fundamental da dieta alimentar tradicional. Os habitantes de confiss&atilde;o judaica utilizam&shy;nas para fabricar uma bebida alco&oacute;lica chama <i>boukha</i>, a qual tamb&eacute;m &eacute; feita a partir de figos.  Os <a href="http://en.wikipedia.org/wiki/Caro%C3%A7o" id="w">caro&ccedil;os</a> eram triturados e usados na alimenta&ccedil;&atilde;o de camelos. O conjunto de todos estes usos explica o nome dado &agrave; palmeira na fala <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_berberes" id="w">berbere</a> de Djerba: <i>taghalett</i>, que significa &#34&semi;a preciosa&#34&semi;. </p>&#10;<a id="Oliveiras" name="Oliveiras"></a><h4>Oliveiras</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Central_Djerba_mosque&shy;upyernoz.jpg%7Cthumb" id="w">Campo agr&iacute;cola com oliveiras e mesquita</a></p>&#10;<p>O lugar ocupado pela <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a>, conhecida na ilha desde h&aacute; mil&eacute;nios,   n&atilde;o &eacute; t&atilde;o importante como o da tamareira e alguns rituais (<i>berboura</i>) s&atilde;o ainda celebrados em volta dela durante as cerim&oacute;nias de casamento e de <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a>. Como acontece com a palmeira, todas as partes da oliveira t&ecirc;m m&uacute;ltiplos usos. Os <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">frutos</a> s&atilde;o usados para fabricar azeite, que &eacute; usado na alimenta&ccedil;&atilde;o, na <a href="http://en.wikipedia.org/wiki/Cosm%C3%A9tica" id="w">cosm&eacute;tica</a> e na <a href="http://en.wikipedia.org/wiki/Farmacologia" id="w">farmacologia</a> tradicional.  Outrora, quando os djerbanos visitavam as <a href="http://en.wikipedia.org/wiki/Zaou%C3%AFa" id="w">zaou&iuml;as</a>, faziam frequentemente oferendas de azeite. Este era tamb&eacute;m usado para ilumina&ccedil;&atilde;o (<i>mosbah</i>, <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_a_%C3%B3leo" id="w">l&acirc;mpada de azeite</a>) e para atear o fogo (<i>f&#39&semi;tilat zit</i>, mecha). O azeite usado e borras serviam para a confe&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sab%C3%A3o" id="w">sab&atilde;o</a> artesanal. </p>&#10;<p>As azeitonas s&atilde;o tamb&eacute;m usadas em conserva para alimenta&ccedil;&atilde;o. S&atilde;o usados v&aacute;rios m&eacute;todos como a secagem, a <a href="http://en.wikipedia.org/wiki/Sal" id="w">salga</a> e a <a href="http://en.wikipedia.org/wiki/Salmoura" id="w">salmoura</a>. Os caro&ccedil;os triturados e restos das azeitonas esmagadas s&atilde;o usadas na alimenta&ccedil;&atilde;o de gado. As folhas de oliveira, como as de outras &aacute;rvores de fruto, s&atilde;o secas e serve igualmente para alimentar gado, em particular <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a> e <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a><sup id="_ref&shy;et40_a" class="reference"><a href="#_note&shy;et40" title="">[44]</a></sup> As folhas de oliveira t&ecirc;m tamb&eacute;m aplica&ccedil;&otilde;es medicinais, nomeadamente uma <a href="http://en.wikipedia.org/wiki/Tisana" id="w">tisana</a> contra o <a href="http://en.wikipedia.org/wiki/Diabetes" id="w">diabetes</a>. As ramagens secas s&atilde;o usadas como combust&iacute;vel e os troncos para fabrico de objetos de madeira. </p>&#10;<a id="Outras_plantas" name="Outras_plantas"></a><h4>Outras plantas</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Haie&shy;en&shy;agaves.jpg%7Cthumb%7Cleft%7C%5B%5BAgave_americana%7CAgaves%5D%5D_e_%5B%5BOpuntia_ficus&shy;indica" id="w">figueiras&shy;da&shy;&iacute;ndia]], duas plantas comuns usadas como sebes</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pommier_de_mezraya.jpg%7Cthumb%7Cleft%7C%5B%5BMa%C3%A7%C3%A3" id="w">Macieira]] em [[Mezraya]]</a></p>&#10;<p>A cevada constitui o alimento de base tradicional dos djerbanos, sob diversas formas: <i>zammita</i> (farinha aromatizada), <i>malthoutha</i> (cuscuz), <i>kesra</i> (bolacha), <i>bazine</i> (<a href="http://en.wikipedia.org/wiki/Pudim" id="w">pudim</a>), <i>h&acute;sou</i> (sopa de farinha), <i>d&rsquo;chicha</i>, p&atilde;o, <a href="http://en.wikipedia.org/wiki/Cr%C3%AApe" id="w">cr&ecirc;pes</a> e bolos de cevada s&atilde;o consumidos na ilha desde h&aacute; s&eacute;culos. A <a href="http://en.wikipedia.org/wiki/Palha" id="w">palha</a> &eacute; usada para alimenta&ccedil;&atilde;o de gado, que excecionalmente pode ter direito a gr&atilde;o, por exemplo para engordar o <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">cordeiro</a> do <i>A&iuml;d al&shy;Adha</i> (<a href="http://en.wikipedia.org/wiki/Festa_do_Sacrif%C3%ADcio" id="w">Festa do Sacrif&iacute;cio</a>). A <a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;zeira</a> &eacute; tamb&eacute;m um recurso vegetal em Djerba, sendo usado n&atilde;o s&oacute; a totalidade do fruto como a casca, as folhas e a lenha. A casca &eacute; usada no <a href="http://en.wikipedia.org/wiki/Curtume" id="w">curtimento</a> de peles, as folhas serviam de alimento para gado e os ramos secos como combust&iacute;vel. </p>&#10;<p>Os djerbanos deitavam muito pouca coisa fora: as cascas de <a href="http://en.wikipedia.org/wiki/Opuntia_ficus&shy;indica" id="w">figos&shy;da&shy;&iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>, <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bora" id="w">ab&oacute;bora</a> e de alguns legumes e as folhas (<a href="http://en.wikipedia.org/wiki/Cenoura" id="w">cenouras</a>, <a href="http://en.wikipedia.org/wiki/Rabanete" id="w">rabanetes</a>, etc.) eram cortadas em pequenos peda&ccedil;os e usados na alimenta&ccedil;&atilde;o do gado. Os <a href="http://en.wikipedia.org/wiki/Pepino" id="w">pepinos</a> que n&atilde;o eram consumidos pelos humanos eram tamb&eacute;m dados aos animais. As <a href="http://en.wikipedia.org/wiki/Rosa" id="w">rosas</a>, alguns <a href="http://en.wikipedia.org/wiki/Ger%C3%A2nio" id="w">ger&acirc;nios</a> e as flores de <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranjeira</a> s&atilde;o <a href="http://en.wikipedia.org/wiki/Destila%C3%A7%C3%A3o" id="w">destiladas</a> e usados na cozinha, sobretudo em doces, bem como na cosm&eacute;tica e farmacologia tradicionais. As cascas de laranja s&atilde;o secas, piladas e usadas para aromatizar caf&eacute; e bolos. Os poucos dejetos de alimenta&ccedil;&atilde;o que restavam eram depositados numa grande fossa cavada na extremidade da propriedade familiar ou do pomar, a qual era coberta de areia quando ficava cheia. </p>&#10;<p>Para a alimenta&ccedil;&atilde;o dos seus animais, os djerbanos armazenavam a erva da primavera e conservavam&shy;na para esta&ccedil;&atilde;o seca e,<sup id="_ref&shy;et40_b" class="reference"><a href="#_note&shy;et40" title="">[44]</a></sup> como anteriormente referido, trituravam e aproveitavam todos os restos alimentares dif&iacute;ceis de consumir diretamente. Todos os ramos secos e <a href="http://en.wikipedia.org/wiki/Fezes" id="w">fezes</a> de camelo eram sistematicamente amontoadas para serem usados como combust&iacute;vel. Os restos de tecido e roupa usada eram cortados e usados para fabricar esteiras (<i>klim ch&#39&semi;laleg</i>). As cascas de am&ecirc;ndoa serviam para fabricar uma <a href="http://en.wikipedia.org/wiki/Corante" id="w">tintura</a> tradicional para o cabelo (<i>mardouma</i>). Os restos de papel (jornais, cadernos velhos, etc.) eram vendidos a peso. A loi&ccedil;a era lavada com &aacute;gua do po&ccedil;o, em geral <a href="http://en.wikipedia.org/wiki/&Aacute;gua_salobra" id="w">salobra</a>, n&atilde;o pot&aacute;vel, e com areia, argila ou uma erva gordurosa espont&acirc;nea chamada <i>gassoul</i>. As pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> eram limpas com cinza e pele de lim&otilde;es espremidos. A &aacute;gua de lavagem da loi&ccedil;a servia para regar as rom&atilde;zeiras e outras plantas resistentes &agrave; &aacute;gua salobra. O <a href="http://en.wikipedia.org/wiki/Caulim" id="w">caulino</a> e a argila verde existentes em Guellala eram usados em cosm&eacute;tica (lavagem de cabelos e m&aacute;scaras para a face e corpo), &agrave; semelhan&ccedil;a de outros produtos naturais com o <a href="http://en.wikipedia.org/wiki/Feno&shy;grego" id="w">feno&shy;grego</a>, o <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>, a farinha de gr&atilde;o&shy;de&shy;bico, clara e gema de ovo, &oacute;leo de am&ecirc;ndoas, etc. </p>&#10;<p>At&eacute; aos anos 1970, era proibido levar ou usar garrafas de pl&aacute;stico em Djerba e o uso de sacos de pl&aacute;stico era raro. As pessoas iam ao mercado com as suas alcofas quando se deslocavam a p&eacute; ou alforges (<i>zembil</i>) quando se deslocavam a cavalo de burros ou mulas. Com o desenvolvimento do turismo, as garrafas de pl&aacute;stico foram autorizadas e o uso de sacos de pl&aacute;stico generalizou&shy;se, verificando&shy;se tamb&eacute;m um grande aumento de caixas de conserva em metal ou em pl&aacute;stico. Tornou&shy;se comum ver a beira das estradas juncadas desse g&eacute;nero de dejetos, que tamb&eacute;m invadiram algumas partes dos campos. A estrutura do habitat est&aacute; em plena mudan&ccedil;a, assistindo&shy;se &agrave; transforma&ccedil;&atilde;o de Midoun numa verdadeira cidade e ao surgimento doutras aglomera&ccedil;&otilde;es urbanas, como Ouled Amor, que at&eacute; aos anos 1980 tinha apenas algumas casas, e Sidi Zaid, onde dantes s&oacute; havia algumas casas perto da zaou&iuml;a. As casas de habita&ccedil;&atilde;o e locais de com&eacute;rcio come&ccedil;aram a surgir como cogumelos ao longo das costas que antes s&oacute; tinham palmeiras, catos, <a href="http://en.wikipedia.org/wiki/Agave" id="w">agaves</a>, <a href="http://en.wikipedia.org/wiki/Aloe" id="w">alo&eacute;s</a> e figueiras&shy;da&shy;&iacute;ndia. As mudan&ccedil;as sentem&shy;se igualmente na composi&ccedil;&atilde;o da popula&ccedil;&atilde;o, nos seus h&aacute;bitos, no seu vestu&aacute;rio e linguagem. </p>&#10;<a id="Institui%C3%A7%C3%B5es_culturais" name="Institui%C3%A7%C3%B5es_culturais"></a><h3>Institui&ccedil;&otilde;es culturais</h3>&#10;<a id="Museus" name="Museus"></a><h4>Museus</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunisie_mus%C3%A9e_Djerba_1.jpg%7Cthumb" id="w">Museu do Patrim&oacute;nio Tradicional de Djerba, inaugurado em 2008 e sucessor do Museu de Artes e Tradi&ccedil;&otilde;es Populares de Houmt Souk, fundado no final da d&eacute;cada de 1970</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Guellala&shy;stegop&shy;02&shy;museu.jpg%7Cthumb" id="w">Museu de Guellala</a></p>&#10;<p>O Museu de Artes e Tradi&ccedil;&otilde;es Populares de Houmt Souk foi fundado no final dos anos 1970 na antiga zaou&iuml;a de Sidi Zitouni,  uma santu&aacute;rio de <a href="http://en.wikipedia.org/wiki/Estilo_mourisco" id="w">estilo mourisco</a> constru&iacute;do no   por ordem do <i><a href="http://en.wikipedia.org/wiki/Ca%C3%AFd" id="w">ca&iuml;d</a></i> (governador) da ilha Ben Ayed. No seu acervo destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Cenot%C3%A1fio" id="w">cenot&aacute;fio</a> do <a href="http://en.wikipedia.org/wiki/Xeque_(t%C3%ADtulo)" id="w">xeque</a> Abu Bakr Ezzitouni, um erudito e te&oacute;logo <a href="http://en.wikipedia.org/wiki/Sunismo" id="w">sunita</a>.<sup id="_ref&shy;Tma158_b" class="reference"><a href="#_note&shy;Tma158" title="">[34]</a></sup> O museu permite descobrir o rico folclore da ilha, como o vestu&aacute;rio de diversos grupos sociais, joias fabricadas pelos artes&atilde;os judeus, exemplares do <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a>, utens&iacute;lios de cozinha, etc. Em 17 de dezembro de 2008, ap&oacute;s obras de restauro e amplia&ccedil;&atilde;o, reabriu com o nome de Museu do Patrim&oacute;nio Tradicional de Djerba. As obras de melhoramento inclu&iacute;ram o restauro da zaou&iuml;a e a constru&ccedil;&atilde;o de um novo bloco com   com arquitetura tradicional da ilha.<sup id="_ref&shy;Ayachi_a" class="reference"><a href="#_note&shy;Ayachi" title="">[45]</a></sup></p>&#10;<p>O Museu de Guellala, inaugurado em 2001, tem igualmente em exposi&ccedil;&atilde;o cole&ccedil;&otilde;es do patrim&oacute;nio djerbano. Com mais de   de &aacute;rea de exposi&ccedil;&atilde;o, &eacute; constitu&iacute;do por uma s&eacute;rie de pavilh&otilde;es independentes, cada um dedicado a um tema (festas, tradi&ccedil;&otilde;es e vestu&aacute;rio, artesanato, mitos e lendas, m&uacute;sica tradicional, <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaicos</a> e ainda uma cole&ccedil;&atilde;o importante de <a href="http://en.wikipedia.org/wiki/Caligrafia_%C3%A1rabe" id="w">caligrafia &aacute;rabe</a>. Em 2005 recebia anualmente uma m&eacute;dia de cerca de   visitantes, 30% deles tunisinos. </p>&#10;<p>A Jema&acirc; Fadhloun, uma mesquita cuja funda&ccedil;&atilde;o pode remontar ao  , situada perto da estrada que liga Houmt Souk a Midoun, foi transformada num museu onde o visitante pode descobrir como as mesquitas de Djerba serviam de ref&uacute;gio para os habitantes durante os ataques e cercos e lhes permitia defenderem&shy;se e sobreviverem.<sup id="_ref&shy;Tma134_a" class="reference"><a href="#_note&shy;Tma134" title="">[46]</a></sup></p>&#10;<p>Perto do <a href="http://en.wikipedia.org/wiki/Farol" id="w">farol</a> de Taguermess foi criado o Djerba Explore, um <a href="http://en.wikipedia.org/wiki/Parque_tem%C3%A1tico" id="w">parque tem&aacute;tico</a> que se estende por doze hectares, e que alberga o Museu Lella Hadhria. Este &eacute; uma reconstitui&ccedil;&atilde;o duma aldeia tradicional djerbana, que apresenta uma panor&acirc;mica da arte tunisina e do <a href="http://en.wikipedia.org/wiki/Mundo_%C3%A1rabe" id="w">mundo &aacute;rabe</a>&shy;isl&acirc;mico. O parque inclui ainda um circuito de patrim&oacute;nio da ilha e a maior quinta de <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilos</a> da <a href="http://en.wikipedia.org/wiki/Bacia_mediterr%C3%A2nica" id="w">bacia mediterr&acirc;nica</a>, onde s&atilde;o mantidos 400 esp&eacute;cimes trazidos de <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madag&aacute;scar</a> e da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> numa &aacute;rea de  .<sup id="_ref&shy;djbexp1_c" class="reference"><a href="#_note&shy;djbexp1" title="">[16]</a></sup></p>&#10;<a id="Festivais_e_outros_eventos" name="Festivais_e_outros_eventos"></a><h4>Festivais e outros eventos</h4>&#10;<p>Em Djerba s&atilde;o organizados diversos festivais ao longo do ano, dedicados principalmente &agrave; divulga&ccedil;&atilde;o das m&uacute;ltiplas facetas da sociedade da ilha.</p>&#10;<p>O Festival Internacional Djerba Ulysse, que decorre entre julho e agosto, inclui espet&aacute;culos de m&uacute;sica e de teatro e diversas atividades e anima&ccedil;&otilde;es que d&atilde;o a conhecer o patrim&oacute;nio local. Na mesma linha, o Festival da Olaria de <a href="http://en.wikipedia.org/wiki/Guellala" id="w">Guellala</a> prop&otilde;e um programa cultural que divulga as cria&ccedil;&otilde;es dos oleiros daquela aldeia do sul da ilha. O Festival das M&uacute;sicas das Ilhas do Mundo e do Filme Insular acolhe grupos de m&uacute;sicos e cantores provenientes de diversas ilhas do mundo. Do seu programa fazem tamb&eacute;m parte proje&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Document%C3%A1rio" id="w">document&aacute;rios</a>  de car&aacute;cter insular. O Comit&eacute; Cultural de Houmt Souk e a Casa de Cultura F&eacute;rid&shy;Ghazi organizam o Festival Farhat&shy;Yamoun, de teatro e de artes c&eacute;nicas. O Festival de Mergulho e Vela Tradicional tem lugar todos os ver&otilde;es na localidade de <a href="http://en.wikipedia.org/wiki/Ajim" id="w">Ajim</a> e &eacute; um evento simultaneamente cultural e desportivo que mostra os m&eacute;todos de <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> dos pescadores de <a href="http://en.wikipedia.org/wiki/Porifera" id="w">esponjas</a> e inclui <a href="http://en.wikipedia.org/wiki/Regata" id="w">regatas</a> de <a href="http://en.wikipedia.org/wiki/Felucca" id="w">feluccas</a> (esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Falua" id="w">faluas</a>) e outras competi&ccedil;&otilde;es n&aacute;uticas. </p>&#10;<p>Outros eventos s&atilde;o, por exemplo, o Festival do Filme Hist&oacute;rico e Mitol&oacute;gico, que decorre entre julho e agosto, uma regata de <a href="http://en.wikipedia.org/wiki/Prancha_%C3%A0_vela" id="w">prancha &agrave; vela</a> (setembro) e o Festival das <a href="http://en.wikipedia.org/wiki/Marioneta" id="w">Marionetas</a> (novembro). </p>&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Huilerie&shy;Djerba.jpg%7Cthumb%7Cleft" id="w">Reconstitui&ccedil;&atilde;o de [[lagar]] de [[azeite]] tradicional no Museu de Guellala</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Midoun&shy;hotel&shy;10.jpg%7Cthumb%7Cleft" id="w">Praia dum hotel de Sidi Mahrez, perto de Midoun</a></p>&#10;<p>A economia de Djerba &eacute; tradicionalmente <i>&laquo;mista, baseada na complementaridade dos recursos da terra, do mar e do artesanato [...] o agricultor pode ser pescador ou artes&atilde;o durante uma parte do ano.&raquo;</i>,  ao mesmo tempo que &eacute; sempre comerciante.  Tipicamente, o djerbano &eacute; antes de mais um comerciante, sempre pronto a deixar a sua ilha natal para desenvolver a sua atividade comercial. Desde os ano 1940, s&oacute; 4% dos comerciantes de Djerba est&atilde;o instalados na ilha. Ren&eacute; Stablo escrevia em 1941 que entre os <i>&laquo;  mu&ccedil;ulmanos que se dedicam ao com&eacute;rcio,  , ou seja 96%, deles tinham lojas na bacia mediterr&acirc;nica desde o litoral <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">atl&acirc;ntico</a> at&eacute; &agrave;s margens do <a href="http://en.wikipedia.org/wiki/B%C3%B3sforo" id="w">B&oacute;sforo</a> [...] Eles s&atilde;o <a href="http://en.wikipedia.org/wiki/Merceeiro" id="w">merceeiros</a>, vendedores de tecidos, colchas, &#34&semi;<a href="http://en.wikipedia.org/wiki/Ch%C3%A9chia" id="w">ch&eacute;chias</a>&#34&semi;  cer&acirc;mica, donos de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_(estabelecimento)" id="w">caf&eacute;s</a>, barbeiros, etc.&raquo;</i> </p>&#10;<p>Em 1961 estimou&shy;se em pouco mais de um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Dinar_tunisino" id="w">dinares tunisinos</a> o valor das remessas aunais dos djerbanos que viviam fora da ilha, o que representava 42% do valor das produ&ccedil;&otilde;es e servi&ccedil;os gerados em Djerba&semi; a agricultura representava ent&atilde;o 17%.<sup id="_ref&shy;Tlatli_a" class="reference"><a href="#_note&shy;Tlatli" title="">[47]</a></sup> Em 1998 estimava&shy;se entre 20 e 25 milh&otilde;es de dinares (17 a 20 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares&#160&semi;US</a>) o valor das remessas anuais dos djerbanos emigrados no estrangeiro,  enquanto que os recursos agr&iacute;colas representavam 2 a 4% dos recursos globais da ilha, 20 vezes menos do que as atividades tur&iacute;sticas.<sup id="_ref&shy;et41_a" class="reference"><a href="#_note&shy;et41" title="">[48]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3>Turismo</h3>&#10;<p>Djerba disp&otilde;e de cerca de vinte quil&oacute;metros de praias de areia, situadas sobretudo na extremidade leste e nordeste da ilha,<sup id="_ref&shy;Neifar_d" class="reference"><a href="#_note&shy;Neifar" title="">[15]</a></sup> que levaram <a href="http://en.wikipedia.org/wiki/Gustave_Flaubert" id="w">Gustave Flaubert</a> a apelidar Djerba de &#34&semi;Ilha das Areias de Ouro&#34&semi;.<sup id="_ref&shy;Tlatli_b" class="reference"><a href="#_note&shy;Tlatli" title="">[47]</a></sup> As melhores praias encontram&shy;se no nordeste (Sidi Hacchani, Sidi Mahrez et Sidi Bakkour), no leste (entre Sidi Garrous e Aghir), a sul (perto de Guellala) e a oeste (Sidi Jmour).<sup id="_ref&shy;Tlat19_a" class="reference"><a href="#_note&shy;Tlat19" title="">[49]</a></sup></p>&#10;<p>At&eacute; ao in&iacute;cio dos anos 1950, as praias s&oacute; eram frequentadas durante as visitas (<i>ziara</i>)  que os locais faziam aos <a href="http://en.wikipedia.org/wiki/Marabuto" id="w">marabutos</a>.  Com a abertura dum hotel da cadeia <a href="http://en.wikipedia.org/wiki/Club_M%C3%A9diterran%C3%A9e" id="w">Club M&eacute;diterran&eacute;e</a> em 1954 e o desenvolvimento do turismo a partir dos anos 1960 (o primeiro hotel importante desse per&iacute;odo foi constru&iacute;do em 1961)<sup id="_ref&shy;Neifar_e" class="reference"><a href="#_note&shy;Neifar" title="">[15]</a></sup> as praias passaram a ser cada vez mais frequentadas. O estado tunisino tem sido o principal protagonista do desenvolvimento tur&iacute;stico atrav&eacute;s dos seus investimentos e dos benef&iacute;cios fiscais e financeiros concedidos aos estabelecimentos tur&iacute;sticos, a maior parte deles instalados, naturalmente, na costa oriental.<sup id="_ref&shy;Bernard_d" class="reference"><a href="#_note&shy;Bernard" title="">[26]</a></sup></p>&#10;<p>Em meados da d&eacute;cada de 1970, a atividade tur&iacute;stica ganha propor&ccedil;&otilde;es imprevis&iacute;veis no in&iacute;cio<sup id="_ref&shy;et68_a" class="reference"><a href="#_note&shy;et68" title="">[50]</a></sup> e na d&eacute;cada seguinte o turismo ganha ainda mais impulso, passando a ser a principal atividade econ&oacute;mica da ilha. Os espa&ccedil;os permitem a constru&ccedil;&atilde;o de grandes unidades hoteleiras cuja taxa de ocupa&ccedil;&atilde;o m&eacute;dia em 1999 era de 68%, colocando Djerba na segunda posi&ccedil;&atilde;o entre os destinos tur&iacute;sticos tunisinos.<sup id="_ref&shy;Bernard_e" class="reference"><a href="#_note&shy;Bernard" title="">[26]</a></sup></p>&#10;<p>Em 2009 o parque hoteleiro tinha   camas para nove milh&otilde;es de dormidas di&aacute;rias  em 135 hot&eacute;is (contra 48 em 1987).<sup id="_ref&shy;Neifar_f" class="reference"><a href="#_note&shy;Neifar" title="">[15]</a></sup> As taxas de fideliza&ccedil;&atilde;o dos clientes (aqueles que repetem estadias v&aacute;rias vezes) aproximavam&shy;se ent&atilde;o dos 45% e o setor tur&iacute;stico empregava cerca de   pessoas,  tr&ecirc;s vezes mais do que em 1987, apesar do n&uacute;mero de empregos diretos n&atilde;o ser superior a   postos de trabalho, frequentemente prec&aacute;rios por serem sazonais.<sup id="_ref&shy;Bernard_f" class="reference"><a href="#_note&shy;Bernard" title="">[26]</a></sup>&#10;A presen&ccedil;a dum <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> internacional (<a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Djerba&shy;Zarzis" id="w">Djerba&shy;Zarzis</a> ou Melita) e de boas infraestruturas rodovi&aacute;rias  t&ecirc;m um papel importante em todo este desenvolvimento, que faz de Djerba um centro tur&iacute;stico importante e gerador de crescimento econ&oacute;mico da regi&atilde;o.<sup id="_ref&shy;Bernard_g" class="reference"><a href="#_note&shy;Bernard" title="">[26]</a></sup> O aeroporto foi constru&iacute;do durante o protetorado franc&ecirc;s para fins militares, tendo sido aberto para o tr&aacute;fego civil em 1970. Desde ent&atilde;o foi ampliado v&aacute;rias vezes. </p>&#10;<a id="Agricultura" name="Agricultura"></a><h3>Agricultura</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Huilerie&shy;souterraine.jpg%7Cthumb" id="w">Lagar de azeite subterr&acirc;neo</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> ainda desempenha um papel importante na economia da ilha. O clima propicia a exist&ecirc;ncia de numerosas <a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveiras</a>, cujos frutos s&atilde;o colhidos pelas fam&iacute;lias de agricultores no outono, de <a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;zeiras</a>, <a href="http://en.wikipedia.org/wiki/Tamareira" id="w">tamareiras</a>, <a href="http://en.wikipedia.org/wiki/Figueira" id="w">figueiras</a>, <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">macieiras</a>, <a href="http://en.wikipedia.org/wiki/Amendoeira" id="w">amendoeiras</a>, <a href="http://en.wikipedia.org/wiki/Opuntia_ficus&shy;indica" id="w">figueiras&shy;da&shy;&iacute;ndia</a> de frutos espinhosos que ladeiam as estradas e campos, <a href="http://en.wikipedia.org/wiki/Vinha" id="w">vinha</a>, <a href="http://en.wikipedia.org/wiki/Legume" id="w">legumes</a> e alguns <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a>. As receitas geradas pelas tamareiras e oliveiras representam 64% do total da produzido pela agricultura. Os recenseamentos agr&iacute;colas de 1929 e 1963 registaram, respetivamente,   e   oliveiras. Em 1963 existiam ainda   oliveiras silvestres (<i>zabbous</i>) que se tornaram uma moda e come&ccedil;aram a ser arrancadas para serem transplantadas fora da ilha.  Apesar disso, atualmente ainda se encontram algumas oliveiras milenares em Djerba.<sup id="_ref&shy;et27_a" class="reference"><a href="#_note&shy;et27" title="">[51]</a></sup> As variedades de t&acirc;maras mais apreciadas localmente s&atilde;o a <i>r&acute;tab</i>, <i>lemci</i>, <i>matata</i> e <i>temri</i>. &Agrave; exce&ccedil;&atilde;o da &uacute;ltima, que &eacute; conservada e consumida todo o ano, as restantes variedades s&atilde;o consumidas principalmente frescas, durante a sua &eacute;poca.<sup id="_ref&shy;Tmar170_a" class="reference"><a href="#_note&shy;Tmar170" title="">[52]</a></sup></p>&#10;<p>No seio do <i><a href="http://en.wikipedia.org/wiki/Menzel_(Djerba)" id="w">menzel</a></i>, a fam&iacute;lia tem geralmente um ou dois <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a> de guarda e um ou mais <a href="http://en.wikipedia.org/wiki/Gato" id="w">gatos</a> que se encarregam de proteger o celeiro dos ratos,<sup id="_ref&shy;et48_c" class="reference"><a href="#_note&shy;et48" title="">[43]</a></sup> algumas <a href="http://en.wikipedia.org/wiki/Gallus_gallus_domesticus" id="w">galinhas</a> para fornecerem <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> e carne, al&eacute;m de algumas <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabras</a> e <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovelhas</a> para produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a> e seus derivados, como <a href="http://en.wikipedia.org/wiki/Soro_de_leite" id="w">soro de leite</a> (<i>l&rsquo;ban</i>), <a href="http://en.wikipedia.org/wiki/Leite_fermentado" id="w">leite fermentado</a> (<i>raieb</i>), <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a> (<i>rigouta</i> e <i>jebna</i>), carne, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> e peles. Normalmente t&ecirc;m tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Asno" id="w">burro</a> ou um <a href="http://en.wikipedia.org/wiki/Mula" id="w">muar</a>, al&eacute;m dum <a href="http://en.wikipedia.org/wiki/Camelo" id="w">camelo</a>, usados para os trabalhos agr&iacute;colas (<a href="http://en.wikipedia.org/wiki/Arado" id="w">lavrar</a> e <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irrigar</a>) e por vezes tamb&eacute;m para puxar uma <a href="http://en.wikipedia.org/wiki/Carro%C3%A7a" id="w">carro&ccedil;a</a>, se a fam&iacute;lia tiver uma. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Old_well_in_Djerba.jpg%7Cthumb%7Cleft" id="w">Po&ccedil;o tradicional, no qual a &aacute;gua &eacute; i&ccedil;ada por um camelo</a></p>&#10;<p>Algumas fam&iacute;lias possuem uma <i>senia</i>, um <a href="http://en.wikipedia.org/wiki/Pomar" id="w">pomar</a> irrigado com valas, mas o mais comum &eacute; terem apenas um <i>jnan</i>, um pomar n&atilde;o irrigado, uma <a href="http://en.wikipedia.org/wiki/Horta_(agricultura)" id="w">horta</a> e um campo para cultivarem os seus pr&oacute;prios cereais (<a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> nas zonas onde h&aacute; &aacute;gua doce, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, <a href="http://en.wikipedia.org/wiki/Sorgo" id="w">sorgo</a> e <a href="http://en.wikipedia.org/wiki/Lentilha" id="w">lentilhas</a> no resto da ilha). Al&eacute;m do <i>menzel</i>, h&aacute; outro tipo de explora&ccedil;&atilde;o agr&iacute;cola, a <i>frawa</i> (olival). At&eacute; aos anos 1960 muitos djerbanos viviam numa <a href="http://en.wikipedia.org/wiki/Autarcia" id="w">autarcia</a> quase total, isto &eacute;, eram auto&shy;suficientes em praticamente quase tudo, apenas comprando nos mercados o m&iacute;nimo necess&aacute;rio: <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Ch%C3%A1" id="w">ch&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>, algumas <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a> e pouco mais artigos. As pessoas com poucos meios para comprar caf&eacute;, em vez do consumirem puro, misturavam&shy;no com <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;de&shy;bico" id="w">gr&atilde;o&shy;de&shy;bico</a> ou cevada torrada aromatizada com casca de laranja seca e triturada. </p>&#10;<p>O sistema de irriga&ccedil;&atilde;o tradicional, chamado <i><a href="http://en.wikipedia.org/wiki/Seguia" id="w">seguia</a></i> &eacute; baseado na &aacute;gua de um po&ccedil;o, a qual &eacute; vertida para um tanque por um <i>delou</i> (uma esp&eacute;cie de balde em couro) preso a uma corda que &eacute; puxada geralmente por um camelo.  O percurso inclinado feito pelo animal corresponde &agrave; profundidade do po&ccedil;o.  Os campos est&atilde;o divididos em pequenos quadrados (<i>jadouel</i>), delimitados por pequenos taludes de areia (<i>sarout</i>), os quais t&ecirc;m pequenas aberturas para deixar passar a &aacute;gua que corre da <i>seguia</i>. Quando um <i>jadouel</i> &eacute; cheio de &aacute;gua, a abertura &eacute; fechada e a &aacute;gua dirigida para o <i>jadouel</i> seguinte.<sup id="_ref&shy;djbexp1_d" class="reference"><a href="#_note&shy;djbexp1" title="">[16]</a></sup></p>&#10;<p>A &aacute;gua subterr&acirc;nea &eacute; <a href="http://en.wikipedia.org/wiki/&Aacute;gua_salobra" id="w">salobra</a> e por isso s&oacute; permite certas culturas, como cevada, sorgo e lentilhas. A fertilidade dos campos depende tanto do trabalho &aacute;rduo do propriet&aacute;rio e da sua fam&iacute;lia como da qualidade (n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Salinidade" id="w">salinidade</a>) das &aacute;guas de irriga&ccedil;&atilde;o. Os campos de cultivo s&atilde;o usualmente delimitados no exterior por pequenos taludes de terra chamados <i>tabia</i>, cobertos de catos, figueiras&shy;da&shy;&iacute;ndia, agaves ou alo&eacute;s. Esses taludes servem n&atilde;o s&oacute; para tapar a vista do exterior para os <i>menzel</i>, mas principalmente para proteger os campos contra a <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o_e%C3%B3lica" id="w">eros&atilde;o e&oacute;lica</a>. </p>&#10;<p>Em 1940, existiam em Djerba   palmeiras,   oliveiras,   &aacute;rvores de fruto (macieiras, pereiras, figueiras, amendoeiras, etc.) e   p&eacute;s de vinha. Praticamente n&atilde;o existiam verdadeiras <a href="http://en.wikipedia.org/wiki/Pasto" id="w">pastagens</a> e a atividade <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> era bastante reduzida.  Em 1938, 31% da produ&ccedil;&atilde;o adulta vivia da agricultura, uma propor&ccedil;&atilde;o que baixou para 25% em 1956 e 17% em 1962.  Atualmente, as percentagens s&atilde;o ainda mais baixas. A agricultura em <a href="http://en.wikipedia.org/wiki/Estufa" id="w">estufas</a> de pl&aacute;stico e a irriga&ccedil;&atilde;o gota&shy;a&shy;gota surgiram ao mesmo tempo que a cria&ccedil;&atilde;o de vacas leiteiras, cujo n&uacute;mero ascendia a 500 em 1998.<sup id="_ref&shy;et40_c" class="reference"><a href="#_note&shy;et40" title="">[44]</a></sup></p>&#10;<a id="Pesca" name="Pesca"></a><h3>Pesca</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Repairing_nets_in_the_port_at_Djerba&shy;sparklenose.jpg%7Cthumb" id="w">Pescadores de Houmt Souk reparando redes</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Port_de_Houmt_Souk&shy;02&shy;Al%40in76.jpg%7Cthumb" id="w">Armadilhas para pesca de polvo em Houmt Souk</a></p>&#10;<p>Djerba tem v&aacute;rios pequenos portos de pesca, nomeadamente os de Houmt Souk, Aghir, Lella Hadhria, El Kantara e de Ajim, este &uacute;ltimo famoso no passado pela pesca de esponjas,<sup id="_ref&shy;et43_a" class="reference"><a href="#_note&shy;et43" title="">[53]</a></sup> introduzida por pescadores <a href="http://en.wikipedia.org/wiki/Gregos" id="w">gregos</a>  provenientes da ilha de <a href="http://en.wikipedia.org/wiki/Cal%C3%ADmnos" id="w">Cal&iacute;mnos</a> que ali se instalaram cerca de 1890. As &aacute;guas ao largo da ilha encontram&shy;se entre as mais ricas em peixe de todo o Mediterr&acirc;neo e entre as esp&eacute;cies mais pescadas destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Polvo" id="w">polvo</a>, capturado com pequenos potes de barro, que os animais adotam como ref&uacute;gio e por isso neles se introduzem, e diversas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Tainha" id="w">tainha</a>, que localmente se designam <i>bouri</i>, <i>ouraghi</i> e <i>maazoul</i>. </p>&#10;<p>Embora tradicionalmente as mulheres participem nas atividades agr&iacute;colas e de artesanato, elas nunca se dedicam &agrave; pesca, ao contr&aacute;rio do que acontece nas <a href="http://en.wikipedia.org/wiki/Ilhas_Kerkennah" id="w">ilhas Kerkennah</a>. A pesca &eacute; uma das especialidades dos habitantes ibaditas de algumas aldeias entre Ajim e Sedouikech. Um m&eacute;todo muito particular, a <i>zriba</i> ou <i>charfia</i> (<a href="http://en.wikipedia.org/wiki/Arma%C3%A7%C3%A3o" id="w">arma&ccedil;&otilde;es</a> de pesca fixas) &eacute; muito praticada e ao largo das costas oeste e norte &eacute; comum verem&shy;se tapumes ou tabiques fixados nos <a href="http://en.wikipedia.org/wiki/Baixio" id="w">baixios</a> para encaminharem os peixes para as nassas (armadilhas).<sup id="_ref&shy;et42_a" class="reference"><a href="#_note&shy;et42" title="">[54]</a></sup></p>&#10;<p>Em 1938, cerca de   homens (pouco menos de 10% da popula&ccedil;&atilde;o adulta masculina) viviam da pesca utilizando cerca de 600 barcos e 130 arma&ccedil;&otilde;es. Em 1964, o n&uacute;mero de embarca&ccedil;&otilde;es tinha descido para 507, o de arma&ccedil;&otilde;es para 85 e o de pescadores para  &semi;  em 1998 restavam 15 arma&ccedil;&otilde;es e   pescadores, um decr&eacute;scimo ainda acentuado em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o ativa tendo em conta o aumento demogr&aacute;fico no mesmo per&iacute;odo.  Das   <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> de pescado comercializadas em 1981, passou&shy;se para cerca de   toneladas em 1993. &#10;</p><dl><dt>Far&oacute;is</dt></dl>&#10;<p>A fim de assegurar a seguran&ccedil;a dos navios, erguem&shy;se v&aacute;rios <a href="http://en.wikipedia.org/wiki/Farol" id="w">far&oacute;is</a> ao longo das costas da ilha. O mais alto (e alegadamente tamb&eacute;m o mais alto do Norte de &Aacute;frica) &eacute; o farol de Taguermess, uma torre com 54&#160&semi;metros de altura que se ergue na costa nordeste sobre uma forma&ccedil;&atilde;o rochosa com 20&#160&semi;metros de altura, e que domina uma uma <i><a href="http://en.wikipedia.org/wiki/Sebkha" id="w">sebkha</a></i> (lagoa) alimentada pela &aacute;gua do mar durante a mar&eacute; cheira. Foi constru&iacute;do em 1885 e o seu sem&aacute;foro tem um alcance de 32&#160&semi;<a href="http://en.wikipedia.org/wiki/Milha_n%C3%A1utica" id="w">milhas mar&iacute;timas</a> (59&#160&semi;km). </p>&#10;<p>Outro farol importante, o primeiro instalado em Djerba, &eacute; o de Borj Jilij, situado na extremidade noroeste da ilha, perto do aeroporto. Foi originalmente constru&iacute;do no final do   no lugar onde ser erguia um antigo fortim chamado pelos espanh&oacute;is &#34&semi;Torre de Valgarnera&#34&semi;. Em Aghir, na costa sudeste h&aacute; outro farol e existem bastante mais, como os dos portos de Ajim e de Houmt Souk. </p>&#10;<a id="Artesanato" name="Artesanato"></a><h3>Artesanato</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Potier_de_Guellala.jpg%7Cthumb%7Cleft%7Cupright" id="w">[[Oleiro]] de [[Guellala]]</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>, em particular os trabalhos em <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, desempenhou um papel primordial na vida econ&oacute;mica e social da ilha ao longo de muitas gera&ccedil;&otilde;es e ainda hoje constitui uma fonte importante de receitas para os djerbanos dos dois sexos. A produ&ccedil;&atilde;o de l&atilde; vai desde a <a href="http://en.wikipedia.org/wiki/Tosquia" id="w">tosquia</a> &agrave; <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a> e &agrave; confe&ccedil;&atilde;o de colchas e <a href="http://en.wikipedia.org/wiki/Tape%C3%A7aria" id="w">tapetes</a>, passando pela lavagem, <a href="http://en.wikipedia.org/wiki/Fia%C3%A7%C3%A3o" id="w">fia&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Carda" id="w">cardagem</a>.<sup id="_ref&shy;djbexp2_a" class="reference"><a href="#_note&shy;djbexp2" title="">[55]</a></sup> A arquitetura das oficinas de tecelagem &eacute; t&iacute;pica de Djerba: semi&shy;enterradas a fim de preservar a humidade e uma certa temperatura, s&atilde;o facilmente identificadas pelo seu <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> triangular. </p>&#10;<p>Em 1873 existiam na ilha 428 tecelagens e   tecel&otilde;es, um n&uacute;mero que em 1955 tinha descido para cerca de   e   em 1963. Al&eacute;m dos tecel&otilde;es, a ind&uacute;stria de tecelagem envolve lavadeiras, cardadoras e fiadoras de l&atilde;, em princ&iacute;pio sempre mulheres, bem como <a href="http://en.wikipedia.org/wiki/Tintura" id="w">tintureiros</a>, uma atividade que em Djerba remonta &agrave; <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">&eacute;poca p&uacute;nica</a>. As colchas djerbanas, chamadas <i>farracha</i> ou <i>farrachia</i> eram c&eacute;lebres e muito apreciadas. Outros produtos importantes das tecelagens de Djerba s&atilde;o os  <i>houlis</i>  em <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, l&atilde; ou <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> natural, bem como os <i>kadrouns</i>, <i>k&#39&semi;baia</i>, <i>kachabia</i>, <i>wazras</i> e <i>burnous</i> (<a href="http://en.wikipedia.org/wiki/Albornoz" id="w">albornozes</a>, trajes masculinos em l&atilde;. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Olaria" id="w">olaria</a> de <a href="http://en.wikipedia.org/wiki/Guellala" id="w">Guellala</a> remonta pelo menos &agrave; <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">&eacute;poca romana</a>. As suas produ&ccedil;&otilde;es eram tradicionalmente sobretudo utilit&aacute;rias, embora pudessem ser tamb&eacute;m decorativas.&#10;O escritor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Georges_Duhamel" id="w">Georges Duhamel</a>   escreveu acerca dos oleiros de Guellala nos anos 1920:&#10; &#10;A <a href="http://en.wikipedia.org/wiki/Joalharia" id="w">joalharia</a> em ouro e prata ainda &eacute; uma atividade lucrativa e importante. Os joalheiros de Houmt Souk s&atilde;o ex&iacute;mios na prdou&ccedil;&atilde;o de j&oacute;ias em prata esmaltada e em <a href="http://en.wikipedia.org/wiki/Filigrana" id="w">filigrana</a> de ouro.<sup id="_ref&shy;Trabel5_a" class="reference"><a href="#_note&shy;Trabel5" title="">[56]</a></sup> A <a href="http://en.wikipedia.org/wiki/Cestaria" id="w">cestaria</a>, cuja mat&eacute;ria prima s&atilde;o folhas novas de palmeira, eram uma fonte importante de receita, em particular para as pessoas mais velhas. Atualmente, os sacos, alcofas (<i>koffa</i>) e chap&eacute;us (chamados <i>m&rsquo;dhalla</i> ou <i>dhallala</i>, conforme as aldeias) ainda s&atilde;o vendidos, tanto aos locais como a turistas. Os artes&atilde;os confecionam tamb&eacute;m o cordame e as nassas dos pescadores. A produ&ccedil;&atilde;o de esteiras com <a href="http://en.wikipedia.org/wiki/Juncus" id="w">junco</a> tamb&eacute;m &eacute; uma atividade presente na ilha, principalmente na localidade de Fatou, perto de Houmt Souk. Os <a href="http://en.wikipedia.org/wiki/Bordado" id="w">bordados</a>, uma atividade quase exclusiva das mulheres, particularmente de roupa tradicional, ainda &eacute; a principal fonte de rendimento de bastantes fam&iacute;lias. O artesanato assumiu novas formas e conheceu um progresso consider&aacute;vel com o desenvolvimento do turismo, em particular no fabrico de tapetes. </p>&#10;<a id="Infraestruturas" name="Infraestruturas"></a><h2>Infraestruturas</h2>&#10;<a id="Transportes" name="Transportes"></a><h3>Transportes</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tunesien_Roemerdamm_1.jpg%7Cthumb" id="w">A chamada cal&ccedil;ada romana de El Kantara, que liga a ilha ao continente</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:A%C3%A9roport_Djerba_Zarzis_&shy;_Tunisia.jpg%7Cthumb" id="w">Vista noturna do [[Aeroporto Internacional de Djerba&shy;Zarzis]], ou de Melita, no noroeste da ilha</a></p>&#10;<p>A ilha est&aacute; ligada ao continente na ponta sudeste por uma ponte de 7,5&#160&semi;km de comprimento e cerca de 10&#160&semi;metros de largura, frequentemente chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_romana" id="w">cal&ccedil;ada romana</a>&#34&semi; devido &agrave; sua origem milenar. Na realidade, trata&shy;se de uma esp&eacute;cie de talude ou aterro com condutas por baixo do piso da estrada para deixar circular a &aacute;gua do mar. Sup&otilde;e&shy;se que o seu tra&ccedil;ado remonta ao final do  , quando foi constru&iacute;da pelos <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">cartagineses</a>. A obra foi modificada pelos <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a>, que lhe chamaram <i>Pons Zita</i> e a perfuraram para instalarem <a href="http://en.wikipedia.org/wiki/Moinho_de_%C3%A1gua" id="w">moinhos de &aacute;gua</a>.  A ponte, chamada <i>El Kantara</i> (que significa simplesmente &#34&semi;a ponte&#34&semi; em  ) deu o nome &agrave; localidade vizinha. Entre meados do   e a d&eacute;cada de 1950 esteve em grande parte submersa, depois de ter sido parcialmente derrubada pelo cors&aacute;rio otomano <a href="http://en.wikipedia.org/wiki/Dragut" id="w">Dragut</a> em 1551 para escapar a um <a href="http://en.wikipedia.org/wiki/Bloqueio_(militar)" id="w">bloqueio naval</a> espanhol e italiano comandado por <a href="http://en.wikipedia.org/wiki/Andrea_Doria" id="w">Andrea Doria</a> (ver sec&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/#Dragut" id="w">Hist&oacute;ria</a>).<sup id="_ref&shy;rg377_a" class="reference"><a href="#_note&shy;rg377" title="">[57]</a></sup></p>&#10;<p>Ao longo dos s&eacute;culos, foi estabelecido um <a href="http://en.wikipedia.org/wiki/Vau" id="w">vau</a> chamado <i>Trik Ejjmaal</i> (rota dos <a href="http://en.wikipedia.org/wiki/Dromed%C3%A1rio" id="w">dromed&aacute;rios</a>) nas ru&iacute;nas da cal&ccedil;ada romana, por onde passavam os cameleiros. No mesmo local foi constru&iacute;da em 1951 a atual estrada, que depois foi melhorada v&aacute;rias vezes, que liga a ilha ao continente.  A estrada, asfaltada ainda durante o protetorado franc&ecirc;s, permite igualmente abastecer a ilha de &aacute;gua, atrav&eacute;s de duas <a href="http://en.wikipedia.org/wiki/Transporte_tubular" id="w">condutas tubulares</a> que seguem ao longo da berma. Djerba tem muito pouca &aacute;gua doce, concentrando&shy;se as nascentes em Mahboubine (onde &eacute; bombeada a 80&#160&semi;metros de profundidade), Oued Ezz&#39&semi;bib e Oualegh. Sem o fornecimento de &aacute;gua a partir do continente, o turismo de massas presente na ilha seria impens&aacute;vel, j&aacute; que 80% que as instala&ccedil;&otilde;es tur&iacute;sticas s&atilde;o respons&aacute;veis por 80% do consumo de &aacute;gua. </p>&#10;<p>Existe outra liga&ccedil;&atilde;o ao continente, assegurada por <i><a href="http://en.wikipedia.org/wiki/Ferryboat" id="w">ferryboats</a></i> entre <a href="http://en.wikipedia.org/wiki/Ajim" id="w">Ajim</a>, na ponta sudoeste da ilha, e a aldeia de Jorf, na costa africana. A travessia dura cerca de quinze minutos. </p>&#10;<p>A ilha disp&otilde;e de v&aacute;rias estradas asfaltadas que ligam todas as localidades de alguma import&acirc;ncia. Uma delas &eacute; uma <a href="http://en.wikipedia.org/wiki/Via_r%C3%A1pida" id="w">via r&aacute;pida</a> constru&iacute;da nos anos 2000 que liga o aeroporto a Houmt Souk e &agrave; zona tur&iacute;stica a norte de Midoun. A ree de <a href="http://en.wikipedia.org/wiki/Transporte_p%C3%BAblico" id="w">transportes p&uacute;blicos</a> &eacute; algo limitada, o que &eacute; de alguma forma colmatado pela abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/T%C3%A1xi" id="w">t&aacute;xis</a>, o qual constitui o meio de transporte pessoal mais eficiente para quem n&atilde;o disp&otilde;e de autom&oacute;vel. Outras formas de transporte comuns para locais e turistas s&atilde;o a <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a> e a  <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicleta</a>, as quais podem ser facilmente alugadas em v&aacute;rios pontos da ilha com alguma concentra&ccedil;&atilde;o de turistas.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Djerba&shy;Zarzis" id="w">Aeroporto Internacional de Djerba&shy;Zarzis</a>, situado no noroeste da ilha, a oeste da aldeia de Melita, 8&#160&semi;km a oeste de Houmt Souk e a cerca de 20&#160&semi;km dos principais hot&eacute;is, tem voos para os principais aeroportos da Tun&iacute;sia e para muitos dos aeroportos europeus e do <a href="http://en.wikipedia.org/wiki/M%C3%A9dio_Oriente" id="w">M&eacute;dio Oriente</a> de onde afluem mais turistas para a ilha. O aeroporto foi constru&iacute;do nos anos 1950, durante o protetorado franc&ecirc;s, para fins militares, tendo sido aberto para o tr&aacute;fego civil em 1970. Foi ampliado em 1972, em 1986 foi dotado dum terminal de mercadorias e em 1992 a sua capacidade foi duplicada.<sup id="_ref&shy;et73_a" class="reference"><a href="#_note&shy;et73" title="">[58]</a></sup></p>&#10;<a id="Outras_infraestruturas" name="Outras_infraestruturas"></a><h3>Outras infraestruturas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Djerba_stadium&shy;1.jpg%7Cthumb%7Cupright%3D1.33%7Cleft" id="w">Est&aacute;dio de Midoun</a></p>&#10;<p>Djerba conta com alguns <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais p&uacute;blicos</a> e diversas cl&iacute;nicas privadas, constru&iacute;das sobretudo nos anos 1990, quando tamb&eacute;m se multiplicaram os estabelecimentos escolares. Desde 2004 que Houmt Souk disp&otilde;e dum grande teatro ao ar livre, onde decorrem manifesta&ccedil;&otilde;es culturais como o Festival Internacional Djerba Ulisses.</p>&#10;<p>H&aacute; v&aacute;rios <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_futebol" id="w">est&aacute;dios de futebol</a>, dos quais os mais importantes s&atilde;o os de Houmt Souk, com capacidade para   espetadores, e o de Midoun, com capacidade para   espetadores. Os principais <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clubes</a> da ilha s&atilde;o o <i> </i> (Associa&ccedil;&atilde;o Desportiva de Djerba ou AS Djerba) e o <i> </i> (Esp&iacute;rito Desportivo de Djerba Midoun, ESJM). O primeiro foi fundado em 1946 e joga normalmente na  , mas nas temporadas 2000&shy;2001 e 2002&shy;2003 subiu &agrave; <a href="http://en.wikipedia.org/wiki/Campeonato_Tunisiano_de_Futebol" id="w">primeira divis&atilde;o</a>. O ESJ&#160&semi;Midoun foi fundado em 1976 e chegou a ganhar a  . Em 2000&shy;2001, e foi o campe&atilde;o da segunda divis&atilde;o nacional em 2006&shy;2007, mas desceu para a terceira divis&atilde;o em 2008. </p>&#10;<p>Djerba disp&otilde;e tamb&eacute;m de um <a href="http://en.wikipedia.org/wiki/Campo_de_golfe" id="w">campo de golfe</a>, situado perto do complexo hoteleiro Dar Jerba e do farol de Taguermess, pr&oacute;ximo de Midoun.</p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> &#10; </p>&#10;<p> &#10;</p><ol class="references">&#10;<li id="_note&shy;whc">&uarr&semi; <a href="#_ref&shy;whc_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;whc_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;ins1">&uarr&semi; <a href="#_ref&shy;ins1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ins1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ins1_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;assidje1">&uarr&semi; <a href="#_ref&shy;assidje1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;assidje1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;assidje1_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;assidje1_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;assidje1_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;assidje1_f" title=""><sup><i><b>f</b></i></sup></a> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Jul651">&uarr&semi; <a href="#_ref&shy;Jul651_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Jul651_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Neifar">&uarr&semi; <a href="#_ref&shy;Neifar_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Neifar_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Neifar_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Neifar_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Neifar_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Neifar_f" title=""><sup><i><b>f</b></i></sup></a> </li><li id="_note&shy;djbexp1">&uarr&semi; <a href="#_ref&shy;djbexp1_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;djbexp1_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;djbexp1_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;djbexp1_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;Feo">&uarr&semi; <a href="#_ref&shy;Feo_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Feo_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Feo_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Tmar105">&uarr&semi; <a href="#_ref&shy;Tmar105_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Tmar105_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Bernard">&uarr&semi; <a href="#_ref&shy;Bernard_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Bernard_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Bernard_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Bernard_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Bernard_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Bernard_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Bernard_g" title=""><sup><i><b>g</b></i></sup></a> </li><li id="_note&shy;et74">&uarr&semi; <a href="#_ref&shy;et74_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;et74_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;et47">&uarr&semi; <a href="#_ref&shy;et47_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;et47_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Stab164">&uarr&semi; <a href="#_ref&shy;Stab164_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Stab164_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Berrebi">&uarr&semi; <a href="#_ref&shy;Berrebi_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Berrebi_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> </li><li id="_note&shy;rg382">&uarr&semi; <a href="#_ref&shy;rg382_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;rg382_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;rg382_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;Tlat42_3">&uarr&semi; <a href="#_ref&shy;Tlat42_3_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Tlat42_3_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Tlat42_3_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;Tma158">&uarr&semi; <a href="#_ref&shy;Tma158_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Tma158_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> </li><li id="_note&shy;et38">&uarr&semi; <a href="#_ref&shy;et38_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;et38_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b> </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> </li><li id="_note&shy;et48">&uarr&semi; <a href="#_ref&shy;et48_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;et48_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;et48_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;et40">&uarr&semi; <a href="#_ref&shy;et40_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;et40_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;et40_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Tlatli">&uarr&semi; <a href="#_ref&shy;Tlatli_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Tlatli_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> </li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> </li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b> </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> </li></ol><a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  <a class="externallink" href="http://gallica.bnf.fr/ark:/12148/bpt6k84120g" rel="nofollow" title="http://gallica.bnf.fr/ark:/12148/bpt6k84120g">Tomo II</a>&semi; <a class="externallink" href="http://gallica.bnf.fr/ark:/12148/bpt6k84121t" rel="nofollow" title="http://gallica.bnf.fr/ark:/12148/bpt6k84121t">Tomo II</a>.</li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  Tradu&ccedil;&atilde;o em franc&ecirc;s: </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> .</li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Djerba" id="w"> </a></p>&#10;<p> </p></body></html>