<html><title>Granada (Espanha)</title><body>&#10;<p> &#10;<b>Granada</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> e <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_da_Espanha" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a>, capital da <a href="http://en.wikipedia.org/wiki/Granada_(prov%C3%ADncia)" id="w">hom&oacute;nima</a> e da <a href="http://en.wikipedia.org/wiki/Comarcas_da_Espanha" id="w">comarca</a> da <a href="http://en.wikipedia.org/wiki/Veiga_de_Granada" id="w">Veiga de Granada</a>. Tem   de &aacute;rea<sup id="_ref&shy;sima1_a" class="reference"><a href="#_note&shy;sima1" title="">[1]</a></sup> e em   tinha   habitantes ( ).<sup id="_ref&shy;pop_a" class="reference"><a href="#_note&shy;pop" title="">[2]</a></sup> Em 2011, a <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana_de_Granada" id="w">&aacute;rea metropolitana de Granada</a> tinha   habitantes.<sup id="_ref&shy;alarc_a" class="reference"><a href="#_note&shy;alarc" title="">[3]</a></sup></p>&#10;<p>A cidade situa&shy;se na ampla <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_de_Granada" id="w">depress&atilde;o de Granada</a> formada pelo <a href="http://en.wikipedia.org/wiki/Rio_Genil" id="w">rio Genil</a>, para o qual confluem na cidade os rios <a href="http://en.wikipedia.org/wiki/Rio_Darro" id="w">Darro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Beiro" id="w">Beiro</a>. A plan&iacute;cie f&eacute;rtil da Veiga de Granada &eacute; limitada pelas serras de <a href="http://en.wikipedia.org/wiki/Parque_Natural_da_Serra_de_Hu%C3%A9tor" id="w">Hu&eacute;tor</a>, situado a nordeste da cidade, <a href="http://en.wikipedia.org/wiki/Serra_de_Tejeda" id="w">Tejeda</a>, <a href="http://en.wikipedia.org/wiki/Serra_de_Almijara" id="w">Almijara</a> e <a href="http://en.wikipedia.org/wiki/Serra_de_Alhama" id="w">Alhama</a> a sudoeste e pela <a href="http://en.wikipedia.org/wiki/Serra_Nevada_(Espanha)" id="w">Serra Nevada</a> a sudeste. Nesta &uacute;ltima encontram&shy;se as <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanhas</a> mais altas da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>.</p>&#10;<p>Granada &eacute; sede da <a href="http://en.wikipedia.org/wiki/Arquidiocese" id="w">arquidiocese</a> <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Granada" id="w">hom&oacute;nima</a>, do &ldquo;Tribunal Superior de Justi&ccedil;a da Andaluzia, Ceuta e Melilla&rdquo; e do &ldquo;Conselho Consultivo da Andaluzia&rdquo;. Estes &uacute;ltimos s&atilde;o &oacute;rg&atilde;os <a href="http://en.wikipedia.org/wiki/Estatuto_de_autonomia_regional" id="w">auton&oacute;micos</a> da comunidade da Andaluzia, apesar da capital oficial ser <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>.</p>&#10;<p>A cidade destacou&shy;se na hist&oacute;ria como capital dos <a href="http://en.wikipedia.org/wiki/Al_Andalus" id="w">reinos mu&ccedil;ulmanos</a> <a href="http://en.wikipedia.org/wiki/Taifa_de_Granada" id="w">Zirida</a> ( ) e <a href="http://en.wikipedia.org/wiki/Reino_de_Granada" id="w">Nasrida</a> (s&eacute;culos XIII a XV). Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Capitula%C3%A7%C3%A3o_de_Granada" id="w">conquista</a> pelos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a> em 1492, manteve&shy;se como capital do <a href="http://en.wikipedia.org/wiki/Reino_de_Granada_(Coroa_de_Castela)" id="w">reino castelhano de Granada</a>, que mais n&atilde;o era que uma jurisdi&ccedil;&atilde;o territorial que perdurou at&eacute; 1833, quando foi levada a cabo a divis&atilde;o da Espanha em prov&iacute;ncias que ainda vigora atualmente. O seu <a href="http://en.wikipedia.org/wiki/Escudo_(her%C3%A1ldica)" id="w">escudo</a> municipal ostenta os t&iacute;tulos de &#34&semi;Mui nobre, mui leal, nomeada, grande, celeb&eacute;rrima e heroica cidade de Granada&#34&semi;.</p>&#10;<p>Atualmente &eacute; um centro tur&iacute;stico importante, devido aos seus monumentos e &agrave; proximidade da <a href="http://en.wikipedia.org/wiki/Sierra_Nevada_(esta%C3%A7%C3%A3o_de_esqui)" id="w">est&acirc;ncia de esqui</a>, bem como da regi&atilde;o hist&oacute;rica das <a href="http://en.wikipedia.org/wiki/Alpujarras" id="w">Alpujarras</a> e tamb&eacute;m da zona balnear <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mediterr&acirc;nica</a> conhecida como <a href="http://en.wikipedia.org/wiki/Costa_Tropical" id="w">Costa Tropical</a>. Dentre os seus numerosos monumentos, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Alhambra" id="w">Alhambra</a>, um dos c&eacute;lebres de Espanha, classificado como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_da_Humanidade" id="w">Patrim&oacute;nio da Humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em 1984 juntamente com os vizinhos jardim do <a href="http://en.wikipedia.org/wiki/Generalife" id="w">Generalife</a> e bairro de <a href="http://en.wikipedia.org/wiki/Albaic%C3%ADn" id="w">Albaic&iacute;n</a>. A <a href="http://en.wikipedia.org/wiki/Catedral_de_Granada" id="w">catedral</a> &eacute; considerada a primeira igreja  .<sup id="_ref&shy;moeb_a" class="reference"><a href="#_note&shy;moeb" title="">[4]</a></sup></p>&#10;<p>Em 2007 a <a href="http://en.wikipedia.org/wiki/Universidade_de_Granada" id="w">Universidade de Granada</a> era a quarta maior <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a> de Espanha em n&uacute;mero de alunos<sup id="_ref&shy;ineUn_a" class="reference"><a href="#_note&shy;ineUn" title="">[5]</a></sup> e era um dos cinco destinos mais populares dos universit&aacute;rios do   <a href="http://en.wikipedia.org/wiki/Programa_Erasmus" id="w">Erasmus</a>.<sup id="_ref&shy;erasm1_a" class="reference"><a href="#_note&shy;erasm1" title="">[6]</a></sup> A cidade &eacute; servida pelo <a href="http://en.wikipedia.org/wiki/Aeroporto_Federico_Garc%C3%ADa_Lorca_Granada&shy;Ja%C3%A9n" id="w">Aeroporto Federico Garc&iacute;a Lorca</a>, situado 15&#160&semi;km a oeste do n&uacute;cleo urbano. Foi inaugurado em 1973 e remodelado na d&eacute;cada de 1990. Em 2007 serviu   passageiros, mas desde ent&atilde;o o tr&aacute;fego tem vindo a diminuir e em 2011 teve   passageiros.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2>Topon&iacute;mia</h2>&#10;<p>No s&eacute;culo XI os <a href="http://en.wikipedia.org/wiki/Ziridas" id="w">Ziridas</a> transferiram a sua capital ib&eacute;rica de <a href="http://en.wikipedia.org/wiki/Medina_Elvira" id="w">Medina Elvira</a> (Cidade Elvira), situada 13&#160&semi;km a noroeste do centro atual de Granada, para Medina Garnata (Cidade Garnata). A <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> do <a href="http://en.wikipedia.org/wiki/Top%C3%B3nimo" id="w">top&oacute;nimo</a> &eacute; controversa e tanto pode ter origem no   <i>Gar&shy;anat</i> (colina de <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrinos</a>) como do   <i>granatum</i> (<a href="http://en.wikipedia.org/wiki/Rom%C3%A3" id="w">rom&atilde;</a> ou, em espanhol, <i>granada</i>). H&aacute; tamb&eacute;m uma lenda fantasiosa muito antiga que atribui a origem do nome a uma filha de <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a> de nome Grana.<sup id="_ref&shy;nacr_a" class="reference"><a href="#_note&shy;nacr" title="">[7]</a></sup></p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2>S&iacute;mbolos</h2>&#10;<p>Os s&iacute;mbolos do munic&iacute;pio de Granada foram oficializados em 2009 pela <a href="http://en.wikipedia.org/wiki/Junta_da_Andaluzia" id="w">Junta da Andaluzia</a>.<sup id="_ref&shy;boja36_a" class="reference"><a href="#_note&shy;boja36" title="">[8]</a></sup></p>&#10;<a id="Escudo" name="Escudo"></a><h3>Escudo</h3>&#10;<p>O escudo foi outorgado pelos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a> pouco depois de terem tomado a cidade no final do  . Outrora era formado por dois <a href="http://en.wikipedia.org/wiki/Quartel_(her%C3%A1ldica)" id="w">quart&eacute;is</a> onde eram representados os Reis Cat&oacute;licos e uma rom&atilde;, mas em 1843 a rainha   juntou um terceiro quartel com a Torre da Vela (da Alhambra) e uma <a href="http://en.wikipedia.org/wiki/Bandeira_da_Espanha" id="w">bandeira espanhola</a>, juntamente os novos t&iacute;tulos, representados na fita dourada que o rodeia. Com isso quis premiar a atitude do povo granadino pelo levantamento a seu favor contra o <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_(sistema_de_governo)" id="w">regente</a> <a href="http://en.wikipedia.org/wiki/Baldomero_Espartero" id="w">Baldomero Espartero</a>. No documento ent&atilde;o lavrado, o escudo &eacute; definido da seguinte forma:<sup id="_ref&shy;gran1_a" class="reference"><a href="#_note&shy;gran1" title="">[9]</a></sup>&#10; &#10;</p><dl><dt>Bandeira</dt></dl>&#10;<p>A descri&ccedil;&atilde;o oficial da bandeira, cujas cores t&ecirc;m origem na bandeira da <a href="http://en.wikipedia.org/wiki/Dinastia_Nasrida" id="w">dinastia Nasrida</a> e cuja vers&atilde;o atual (2012) est&aacute; em vigor desde 1983,<sup id="_ref&shy;gran2_a" class="reference"><a href="#_note&shy;gran2" title="">[10]</a></sup> &eacute; a seguinte:&#10; &#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Antiguidade" name="Antiguidade"></a><h3>Antiguidade</h3>&#10;<p>Os vest&iacute;gios <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicos</a> mais antigos <a href="http://en.wikipedia.org/wiki/Escava%C3%A7%C3%A3o" id="w">escavados</a> em Granada datam de meados do   e correspondem a habita&ccedil;&otilde;es dum <a href="http://en.wikipedia.org/wiki/&Oacute;pido" id="w">&oacute;pido</a> (povoado) <a href="http://en.wikipedia.org/wiki/Iberos" id="w">ibero</a> chamado Ilturir.  N&atilde;o se conhecem assentamentos anteriores a essa &eacute;poca, embora nos arredores tenha, existido povoados importantes, como o assentamento <a href="http://en.wikipedia.org/wiki/Cultura_arg%C3%A1rica" id="w">arg&aacute;rico</a> ( ) do <a href="http://en.wikipedia.org/wiki/Cerro_de_la_Encina" id="w">Cerro de la Encina</a>, em <a href="http://en.wikipedia.org/wiki/Monachil" id="w">Monachil</a>, a cerca de 7&#160&semi;km a leste, que foi abandonado cerca de   O <a href="http://en.wikipedia.org/wiki/Cerro_dos_Infantes" id="w">Cerro dos Infantes</a>, em <a href="http://en.wikipedia.org/wiki/Pinos_Puente" id="w">Pinos Puente</a>, a cerca de 10&#160&semi;km a oeste, data do final da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>, entre 800 e   e depois continuou a ser povoado com o nome de Ilurco. </p>&#10;<p>Ilturir ocupava aproximadamente cinco <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> no cimo da colina de San Nicol&aacute;s, na margem direita do rio Darro, na curva da veiga do rio Genil. Era rodeada por uma <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> que foi ampliada no   devido ao crescimento da popula&ccedil;&atilde;o. No   ou   passou a ser conhecida como <a href="http://en.wikipedia.org/wiki/Il%C3%ADberis" id="w">Il&iacute;beris</a>, sendo ent&atilde;o inclu&iacute;do na &aacute;rea controlada pelos <a href="http://en.wikipedia.org/wiki/Bastetanos" id="w">Bastetanos</a> e, numa perspetiva mais econ&oacute;mica do que militar, pelos <a href="http://en.wikipedia.org/wiki/Cartagineses" id="w">Cartagineses</a>.<sup id="_ref&shy;ceab1_a" class="reference"><a href="#_note&shy;ceab1" title="">[11]</a></sup></p>&#10;<p>A derrota definitiva de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a> em   abriu as portas da cidade aos <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Romanos</a>. Baseando&shy;se em <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, alguns autores relatam que as tropas de <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Em%C3%ADlio_Paulo_Maced%C3%B4nico" id="w">Em&iacute;lio Paulo</a> foram derrotadas em Ilurco  , antes de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Sempr%C3%B4nio_Graco_(c%C3%B4nsul_em_177_a.C.)" id="w">Tib&eacute;rio Sempr&oacute;nio Graco</a> <i>ca.</i>&#160&semi;   No entanto, aparentemente a submiss&atilde;o a <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> deveu&shy;se mais a um pacto ou acordo do que a uma verdadeira conquista militar. Inclu&iacute;da na <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia romana</a> da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a>, Il&iacute;beris obteve de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_romano" id="w">munic&iacute;pio</a> com o nome de Munic&iacute;pio Florentino Iliberitano ( ), pelo que as fontes romanas dos s&eacute;culos seguintes a citam quase sempre como &#34&semi;Florentia&#34&semi;. Mais tarde foi incorporada na prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;tica</a> e, no  , no <i>Conventus Astigitanus</i>. </p>&#10;<p>Para alguns autores tratou&shy;se duma cidade com grande relev&acirc;ncia.  Todavia, as escava&ccedil;&otilde;es arqueol&oacute;gicas n&atilde;o confirmam esse car&aacute;cter de cidade importante, que deus tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senadores</a> e um <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> a Roma, al&eacute;m de ter sido a sede dum <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio" id="w">conc&iacute;lio</a> crist&atilde;o (<a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Elvira" id="w">Conc&iacute;lio de Elvira</a>) cerca do ano   De qualquer forma, deve ter ca&iacute;do em ru&iacute;nas em algum momento da <a href="http://en.wikipedia.org/wiki/Alta_Idade_M%C3%A9dia" id="w">Alta Idade M&eacute;dia</a>, pois no in&iacute;cio do   a &aacute;rea da atual cidade estava despovoada. </p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3>Idade M&eacute;dia</h3>&#10;<p> </p>&#10;<p>Desde a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Emirado_de_C%C3%B3rdova" id="w">Emirado de C&oacute;rdova</a> at&eacute; &agrave; queda do <a href="http://en.wikipedia.org/wiki/Califado_de_C%C3%B3rdova" id="w">califado hom&oacute;nimo</a> que se lhe seguiu, ou seja, entre os s&eacute;culos VIII e XI, a &aacute;rea da cidade de Granada atual esteve desabitado. As ru&iacute;nas do &oacute;pido ib&eacute;rico foram usadas como <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortaleza</a> (<i>hisn</i>) durante a rebeli&atilde;o dos <a href="http://en.wikipedia.org/wiki/Muladi" id="w">muladis</a> liderados por <a href="http://en.wikipedia.org/wiki/Omar_ben_Hafsun" id="w">Omar ben Hafsun</a> no  .  Alguns autores consideram que pode ter subsistido um pequeno n&uacute;cleo ou <a href="http://en.wikipedia.org/wiki/Alcaria" id="w">alcaria</a> em redor de Hisn Garnata, o nome pelo qual era conhecida a antiga Il&iacute;beris.<sup id="_ref&shy;eea1_a" class="reference"><a href="#_note&shy;eea1" title="">[12]</a></sup> Em qualquer caso, a cidade importante na regi&atilde;o no per&iacute;odo entre 712 e 1012 foi a vizinha Madinat Ilbira (<a href="http://en.wikipedia.org/wiki/Medina_Elvira" id="w">Medina Elvira</a>), cerca de 10&#160&semi;km a oeste, que chegou a ser a capital da <a href="http://en.wikipedia.org/wiki/Cora_de_Elvira" id="w">Cora de Elvira</a> e uma das cidades mais importante do <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Muralla_Ziri.JPG%7Cthumb%7Cesquerda%7CMuralha_da_%5B%5BAlc%C3%A1%C3%A7ova_Cadima%5D%5D%2C_constru%C3%ADda_durante_o_%5B%5BTaifa_de_Granada" id="w">per&iacute;odo zirida]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Castillo_del_Mauror.JPG%7Cthumb%7Cesquerda%7CCastelo_%26%2339%3B%26%2339%3Bdel_Mauror%26%2339%3B%26%2339%3B_%7B%7Blangp%7D%7D%2C_tamb%C3%A9m_conhecido_como_Torres_Bermejas_(%26quot%3Btorres_ruivas%26quot%3B)%2C_constru%C3%ADdo_possivelmente_no_%7B%7Bs%C3%A9c%7D%7D_mas_cuja_configura%C3%A7%C3%A3o_atual_se_pensa_ser_do_%5B%5BAlmor%C3%A1vidas" id="w">per&iacute;odo almor&aacute;vida]] ( ).</a></p>&#10;<p>Na sequ&ecirc;ncia das turbul&ecirc;ncias que originaram a forma&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Reinos_de_Taifas" id="w">Reinos de Taifas</a>, os <a href="http://en.wikipedia.org/wiki/Ziridas" id="w">Ziridas</a> tomaram o controlo da Cora de Elvira e fundaram a <a href="http://en.wikipedia.org/wiki/Taifa_de_Granada" id="w">Taifa de Granada</a>. O primeiro monarca zirida, <a href="http://en.wikipedia.org/wiki/Zawi_ben_Ziri" id="w">Zawi ben Ziri</a>, fundou a nova cidade de <a href="http://en.wikipedia.org/wiki/Madinat_Garnata" id="w">Madinat Garnata</a> em 1013, em redor do castelo existente, abandonando Medina Elvira, que ficou despovoada cerca do ano 1020, caindo em ru&iacute;nas. A partir de ent&atilde;o, &aacute; Granada mu&ccedil;ulmana teve tr&ecirc;s fases distintas de evolu&ccedil;&atilde;o: a zirida, a <a href="http://en.wikipedia.org/wiki/Berberes" id="w">berbere</a> e a <a href="http://en.wikipedia.org/wiki/Nasridas" id="w">nasrida</a>.</p>&#10;<p>Durante o per&iacute;odo zirida, come&ccedil;ou por ser ocupada de forma intensiva a zona do centro do atual bairro do <a href="http://en.wikipedia.org/wiki/Albaic%C3%ADn" id="w">Albaic&iacute;n</a>, conhecida como <i>Alcazaba Cadima</i> (<a href="http://en.wikipedia.org/wiki/Alc%C3%A1%C3%A7ova_Cadima" id="w">Alc&aacute;&ccedil;ova Cadima</a>&semi;  <sup id="_ref&shy;qasba_a" class="reference"><a href="#_note&shy;qasba" title="">[13]</a></sup> <i>Qadima</i>). Em finais do   a maior parte da colina do Albaic&iacute;n j&aacute; estava urbanizada e rodeada duma <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> que em grande parte ainda subsiste nos nossos dias, embora parcialmente embutida no casario urbano. A cidade zirida ocupava uma &aacute;rea de 75&#160&semi;<a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> e tinha cerca de   casas repartidas por v&aacute;rios bairros situados na colina do Albaic&iacute;n. </p>&#10;<p>Durante o per&iacute;odo berbere, nome dado &agrave; &eacute;poca de dom&iacute;nio das dinastias berberes dos <a href="http://en.wikipedia.org/wiki/Almor%C3%A1vidas" id="w">Almor&aacute;vidas</a> e dos <a href="http://en.wikipedia.org/wiki/Califado_Alm%C3%B3ada" id="w">alm&oacute;adas</a>  , n&atilde;o houve mudan&ccedil;as significativas na estrutura da cidade. Das an&aacute;lises das fontes &aacute;rabes feitas por diversos estudiosos, depreende&shy;se que na &eacute;poca almor&aacute;vida o recinto muralhado foi ampliado, tendo sido constru&iacute;das portas como o Arco de las Pesas e a <a href="http://en.wikipedia.org/wiki/Porta_Monaita" id="w">Porta Monaita</a> (<i>Bib&shy;Albunaida</i>), ambas ainda de p&eacute;. S&atilde;o tamb&eacute;m desta &eacute;poca as desaparecidas <i>Bib&shy;Alfajjarin</i>, ou Porta dos Alfareros (<a href="http://en.wikipedia.org/wiki/Oleiro" id="w">oleiros</a>) e o castelo conhecido como <a href="http://en.wikipedia.org/wiki/Torres_Bermejas" id="w">Torres Bermejas</a> (&#34&semi;torres ruivas&#34&semi;). Os alm&oacute;adas deixaram alguns edif&iacute;cios not&aacute;veis, como o <a href="http://en.wikipedia.org/wiki/Alc%C3%A1zar_Genil" id="w">Alc&aacute;zar Genil</a>, e muralharam os arrabaldes a leste, onde hoje se situa o bairro de  . </p>&#10;<p>Os Nasridas fundaram o <a href="http://en.wikipedia.org/wiki/Reino_de_Granada" id="w">Reino de Granada</a> ap&oacute;s <a href="http://en.wikipedia.org/wiki/Maom%C3%A9_I_de_Granada" id="w">Maom&eacute; ibn Nasr</a> (conhecido como Alhamar [&#34&semi;o vermelho&#34&semi;]), que se auto&shy;proclamou <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> em 1232, ter conquistado Granada em 1238. Sob os Nasridas, a cidade cresceu em &aacute;rea, popula&ccedil;&atilde;o e riqueza, foram muralhados os arrabaldes do Albaic&iacute;n e erigida a cidade palaciana da <a href="http://en.wikipedia.org/wiki/Alhambra" id="w">Alhambra</a>. A constru&ccedil;&atilde;o desta iniciou&shy;se durante o reinado de Alhamar, aproveitando a exist&ecirc;ncia duma antiga fortaleza zirida. O seu filho <a href="http://en.wikipedia.org/wiki/Maom%C3%A9_II_de_Granada" id="w">Maom&eacute;&#160&semi;II al&shy;Faqih</a>   construiu a maior parte das &aacute;reas palacianas e no in&iacute;cio do   existia j&aacute; uma <a href="http://en.wikipedia.org/wiki/Almedina" id="w">almedina</a>, com lojas, habita&ccedil;&otilde;es privadas e edif&iacute;cios comunit&aacute;rios. A <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquita</a> real (<i>megit sultani</i>) foi erigida por    . A cidade nasrida foi organizada em seis distritos muralhados, que comunicavam entre si por portas que eram fechadas durante a noite. Cada um dos distritos tinha v&aacute;rios bairros de diferentes tamanhos e caracter&iacute;sticas. </p>&#10;<p>A cidade permanecer&aacute; com essa estrutura at&eacute; ao  , j&aacute; depois da conquista pelos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a> em 1492, apesar de nos onze anos que se seguiram &agrave; entrega da cidade pelos Nasridas terem ocorrido mudan&ccedil;as que acabariam por modificar significativamente o car&aacute;cter da cidade. </p>&#10;<a id="Transi%C3%A7%C3%A3o_do_reino_nasrida_para_Castela" name="Transi%C3%A7%C3%A3o_do_reino_nasrida_para_Castela"></a><h4> Transi&ccedil;&atilde;o do reino nasrida para Castela </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Patio_de_los_Arrayanes_detail_Alhambra_Granada_Spain.jpg%7Cthumb" id="w">P&aacute;tio dos &#39&semi;&#39&semi;Arrayanes&#39&semi;&#39&semi;, na Alhambra</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:La_rendici%C3%B3n_de_Granada.jpg%7Cthumb%7CReconstitui%C3%A7%C3%A3o_d%C2%B4%26%2339%3B%26%2339%3BA_Rendi%C3%A7%C3%A3o_de_Granada%26%2339%3B%26%2339%3B%3B_pintura_de_1882_da_autoria_de_%7B%7Bilc%7D%7D_%E2%80%94_%5B%5BBoabdil%5D%5D%2C_o_%C3%BAltimo_rei_%5B%5BNasridas" id="w">nasrida]] de Granada rende&shy;se aos [[Reis Cat&oacute;licos]]</a></p>&#10;<p>A conquista do reino nasrida de Granada, o &uacute;ltimo reduto mu&ccedil;ulmano na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, conhecida como <a href="http://en.wikipedia.org/wiki/Guerra_de_Granada" id="w">Guerra de Granada</a>, foi iniciada em 1482. Em 1491, quando um poderoso ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">castelhano</a> entrou na <a href="http://en.wikipedia.org/wiki/Veiga_de_Granada" id="w">Veiga de Granada</a> e <a href="http://en.wikipedia.org/wiki/Cerco" id="w">cercou</a> a cidade, quase todo o territ&oacute;rio nasrida tinha sido conquistado, a maior parte nos quatro anos anteriores. Apesar disso, a cidade n&atilde;o caiu como consequ&ecirc;ncia de confrontos militares, mas mediante um processo de negocia&ccedil;&otilde;es que culminou a 25 de novembro de 1491 com a assinatura em <a href="http://en.wikipedia.org/wiki/Santa_Fe_(Espanha)" id="w">Santa Fe</a> das chamadas <i><a href="http://en.wikipedia.org/wiki/Tratado_de_Granada_(1491)" id="w">Capitula&ccedil;&otilde;es de Granada</a></i>, em que foi acordado um prazo de dois meses para a entrega da cidade, prazo esse que acabou por n&atilde;o se esgotar, tendo a rendi&ccedil;&atilde;o ocorrido a 2 de janeiro de 1492. </p>&#10;<p>Os termos das <i>Capitula&ccedil;&otilde;es</i> garantiam v&aacute;rios direitos aos granadinos: podiam continuar a praticar de livremente e publicamente a sua religi&atilde;o, as suas propriedades seriam respeitadas e era mantido o direito isl&acirc;mico para lit&iacute;gios entre mu&ccedil;ulmanos, criando&shy;se a figura de <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunais</a> mistos para resolver quest&otilde;es jur&iacute;dicas que envolvessem simultaneamente mu&ccedil;ulmanos e crist&atilde;os. Foi tamb&eacute;m criado uma administra&ccedil;&atilde;o municipal mu&ccedil;ulmana e foram previstas isen&ccedil;&otilde;es fiscais durante tr&ecirc;s anos. Al&eacute;m disso, os reis castelhanos nomearam para primeiro <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> de Granada <a href="http://en.wikipedia.org/wiki/Fernando_de_Talavera" id="w">Fernando de Talavera</a>, <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_(sacramento)" id="w">confessor</a> da <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Castela" id="w">rainha Isabel</a> e homem moderado que tinha grande estima pela qualidade moral dos vencidos. </p>&#10;<p>Todavia, quando em 1499 a <a href="http://en.wikipedia.org/wiki/Corte_(realeza)" id="w">corte</a> se instala temporariamente em Granada, muitos escandalizaram&shy;se pela sobreviv&ecirc;ncia do Isl&atilde;o e que a popula&ccedil;&atilde;o frequentasse de forma maci&ccedil;a as mesquitas. O novo confessor da rainha, <a href="http://en.wikipedia.org/wiki/Francisco_Jim%C3%A9nez_de_Cisneros" id="w">Francisco Jim&eacute;nez de Cisneros</a>, <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Toledo" id="w">arcebispo de Toledo</a>, iniciou uma dura campanha de <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_(religi%C3%A3o)" id="w">convers&otilde;es</a> for&ccedil;adas, com confisca&ccedil;&atilde;o e queima de livros,  pris&atilde;o de <a href="http://en.wikipedia.org/wiki/Alfaqui" id="w">alfaquis</a> (<a href="http://en.wikipedia.org/wiki/Jurista" id="w">juristas</a> isl&acirc;micos) e processos da <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>. Foram realizadas convers&otilde;es em massa, mas isso n&atilde;o diminuiu a press&atilde;o sobre a popula&ccedil;&atilde;o granadina pois, como relatava   no primeiro ter&ccedil;o do  , <i>&laquo;os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o&shy;novo" id="w">crist&atilde;os novos</a>, gente sem l&iacute;ngua e sem favor, acanhada e mostrada a servir, viam condenar&shy;se, tirar ou partir as fazendas que tinham possu&iacute;do, comprado ou herdado dos seus av&oacute;s, sem ser ouvidos.&raquo;</i>  Esta pol&iacute;tica gerou graves revoltas no Albaic&iacute;n, especialmente ap&oacute;s a Cisneros ter convertido mesquitas em igrejas.  As revoltas estenderam&shy;se a outras zonas do reino e foram reprimidas de forma sangrenta entre 1499 e 1501. Os Reis Cat&oacute;licos aproveitaram esses acontecimentos para declarar nulas as <i>Capitula&ccedil;&otilde;es</i> e ordenar as primeiras expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/Mouriscos" id="w">mouriscos</a> e a reclus&atilde;o dos restantes num &#34&semi;<a href="http://en.wikipedia.org/wiki/Gueto" id="w">gueto</a>&#34&semi; situado em <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Bib&shy;Rambla" id="w">Bib&shy;Rambla</a>. </p>&#10;<a id="Idade_Moderna" name="Idade_Moderna"></a><h3>Idade Moderna</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Granada_Cathedral_rear_(8169710093).jpg%7Cthumb%7Cesquerda%7CTraseiras_da_%5B%5BCapela_Real_de_Granada" id="w">Capela Real]], mandada construir em 1504 e onde est&atilde;o sepultados os Reis Cat&oacute;licos</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Catedral_de_Granada&shy;Columnas.jpg%7Cthumb%7Cesquerda%7CInterior_da_%5B%5BCatedral_de_Granada" id="w">Catedral da Anuncia&ccedil;&atilde;o de Granada]]  , uma das obras&shy;primas da [[arquitetura renascentista espanhola]]</a></p>&#10;<p>Todos os viajantes e eruditos que visitaram Granada no virar do   para o   admiraram os seus edif&iacute;cios, nomeadamente os reis <a href="http://en.wikipedia.org/wiki/Joana_I_de_Castela" id="w">Joana, a Louca</a> e <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos&#160&semi;V</a>, que gastaram grandes somas de dinheiro na manuten&ccedil;&atilde;o e outras obras na Alhambra e noutros edif&iacute;cios de interesse, o que contribuiu para a sobreviv&ecirc;ncia da sua arquitetura.  Isso n&atilde;o obstou que, logo ap&oacute;s a conquista se desenvolvesse uma pol&iacute;tica urban&iacute;stica de afirma&ccedil;&atilde;o do novo poder, erigindo grandes edif&iacute;cios nos espa&ccedil;os mais representativos da cidade mu&ccedil;ulmana: a <a href="http://en.wikipedia.org/wiki/Capela_Real_de_Granada" id="w">Capela Real</a>, mandada construir em 1504, onde foram sepultados os Reis Cat&oacute;licos em 1521&semi;  o <a href="http://en.wikipedia.org/wiki/Hospital_Real_de_Granada" id="w">Hospital Real</a>, iniciado em 1511&semi; a <a href="http://en.wikipedia.org/wiki/Catedral_de_Granada" id="w">catedral</a>, cujo projeto foi encomendado em 1506 e cuja cerim&oacute;nia de coloca&ccedil;&atilde;o da primeira pedra ocorreu em 1523&semi; o  , mandado construir em 1526&semi; a <a href="http://en.wikipedia.org/wiki/Real_Chancelaria_de_Granada" id="w">Real Chancelaria</a>, iniciada em 1531&semi; etc. </p>&#10;<p>O car&aacute;ter marcadamente mu&ccedil;ulmano da cidade rapidamente geriu uma animosidade contra o aspeto urbano, tendo as autoridades castelhanas come&ccedil;ado a considerarem&shy;se na obriga&ccedil;&atilde;o do transformarem para resolverem os supostos problemas derivados dessa situa&ccedil;&atilde;o. Assim, em 1565,   chegou a qualificar o Albaic&iacute;n como &#34&semi;perigoso&#34&semi;, e deu instru&ccedil;&otilde;es ao corregedor local para atuar.  Este af&atilde; em extirpar o Isl&atilde;o da nova cidade levou a que as principais mesquitas fossem demolidas: a de Ibn Gimara em 1521, a de Antequeruela em 1540, a de Alhambra em 1576, al&eacute;m de muitas outras. Houve tamb&eacute;m mesquitas que foram transformadas em igrejas. Procedeu&shy;se tamb&eacute;m &agrave; &#34&semi;castelhaniza&ccedil;&atilde;o&#34&semi; da malha urbana, alargando ruas,<sup id="_ref&shy;demol_a" class="reference"><a href="#_note&shy;demol" title="">[14]</a></sup> removendo cemit&eacute;rios e fundando <a href="http://en.wikipedia.org/wiki/Convento" id="w">conventos</a>. Foram abertas ou reformadas grandes pra&ccedil;as, como a de Bib&shy;Rambla, Campo del Pr&iacute;ncipe (1513), Plaza Nueva (antiga <i>Hatabin</i>&semi; 1515), etc. Segundo o historiador <a href="http://en.wikipedia.org/wiki/Bernard_Vincent" id="w">Bernard Vincent</a>, no   Granada era uma cidade em obras, onde se levava a cabo um vasto programa de mudan&ccedil;a, impulsionado pelos reis da <a href="http://en.wikipedia.org/wiki/Casa_de_%C3%81ustria" id="w">Casa de &Aacute;ustria</a>. </p>&#10;<p>Inicialmente essa pol&iacute;tica de transforma&ccedil;&otilde;es n&atilde;o inclu&iacute;a o Albaic&iacute;n, mas em consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_das_Alpujarras" id="w">subleva&ccedil;&atilde;o dos mouriscos</a>  , que come&ccedil;ou no cora&ccedil;&atilde;o desse bairro, a popula&ccedil;&atilde;o do mesmo foi expulsa em massa, o que provocou o abandono de casas, lojas e outros edif&iacute;cios, o que levou o bairro a entrar num acelerado processo de ru&iacute;na, que foi agravado pelas <a href="http://en.wikipedia.org/wiki/Pilhagem" id="w">pilhagens</a> das tropas e pelas fortes tempestades de 1580. A popula&ccedil;&atilde;o passou de   em 1560 para apenas   recenseados em 1620. A imagem tradicional do Albaic&iacute;n que perdura at&eacute; aos nossos dias foi adquirida no  , com <i><a href="http://en.wikipedia.org/wiki/Carmen_(Granada)" id="w">carmens</a></i>,<sup id="_ref&shy;carm_a" class="reference"><a href="#_note&shy;carm" title="">[15]</a></sup> <a href="http://en.wikipedia.org/wiki/Horta_(agricultura)" id="w">hortas</a> e fraca densidade populacional. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Real_chancilleria_exterior_Granada_Spain.jpg%7Cthumb%7CA_%5B%5BReal_Chancelaria_de_Granada%5D%5D%2C_fundada_em_1505_por_%5B%5BIsabel%2C_a_Cat%C3%B3lica%5D%5D%3B_o_edif%C3%ADcio_foi_mandado_construir_em_1531_por_%5B%5BCarlos_I_de_Espanha" id="w">Carlos&#160&semi;V]].</a></p>&#10;<p>Depois desta &eacute;poca de grandes mudan&ccedil;as, a cidade sofreu outras modifica&ccedil;&otilde;es importantes na sua imagem e estrutura desde meados do   at&eacute; meados do  . Na primeira metade deste per&iacute;odo verificou&shy;se um decl&iacute;nio acentuado, tanto econ&oacute;mico como social, devido &agrave; cidade n&atilde;o se ter recomposto das perdas causadas pelas &#34&semi;castelhaniza&ccedil;&atilde;o&#34&semi;, que afetou atividades como a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> e a agricultura de regadio, da <a href="http://en.wikipedia.org/wiki/Expuls%C3%A3o_dos_mouriscos" id="w">expuls&atilde;o dos mouriscos</a>  e duma longa s&eacute;rie de cat&aacute;strofes naturais (<a href="http://en.wikipedia.org/wiki/Inunda%C3%A7%C3%A3o" id="w">inunda&ccedil;&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Terramoto" id="w">terramotos</a>, etc.) e <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemias</a>, especialmente de <a href="http://en.wikipedia.org/wiki/Tifo_epid%C3%A9mico" id="w">tifo</a>. A popula&ccedil;&atilde;o passou dos quase   estimados para o primeiro ter&ccedil;o do  <sup id="_ref&shy;CorVinc37_a" class="reference"><a href="#_note&shy;CorVinc37" title="">[16]</a></sup> para   no <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de 1718.  No decurso do   registaram&shy;se v&aacute;rios conflitos violentos e &#34&semi;motins de subsist&ecirc;ncia&#34&semi;, motivados pela m&aacute; situa&ccedil;&atilde;o econ&oacute;mica, tendo que foram especialmente graves em 1648. Quer a popula&ccedil;&atilde;o quer a economia recuperaram no  , sobretudo em resultado duma forte diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Taxa_de_mortalidade" id="w">taxa de mortalidade</a> e pela imigra&ccedil;&atilde;o vinda do resto da Andaluzia. Esse desenvolvimento manifesta&shy;se no importante <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&oacute;nio</a> <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>. A popula&ccedil;&atilde;o ultrapassou os   habitantes em 1752, segundo o <a href="http://en.wikipedia.org/wiki/Cadastro_de_Ensenada" id="w">cadastro de Ensenada</a>,  um n&uacute;mero que permanecer&aacute; est&aacute;vel durante muito tempo.  Na segunda metade do   foram realizadas v&aacute;rias obras urbanas importantes: os passeios (espa&ccedil;os ajardinados) da Bomba, do Sal&oacute;n e do Viol&oacute;n, todos eles junto rio Genil, e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_touros" id="w">pra&ccedil;a de touros</a> do Triunfo (1768). Mas tamb&eacute;m foram demolidos algumas constru&ccedil;&otilde;es emblem&aacute;ticas, como o castelo de Bibataub&iacute;n ou a Porta Real (1790). </p>&#10;<a id="Idade_Contempor%C3%A2nea" name="Idade_Contempor%C3%A2nea"></a><h3>Idade Contempor&acirc;nea</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plano_de_Granada_1795.jpeg%7Cthumb" id="w">Mapa de Granada publicado em 1795</a></p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h4>S&eacute;culo XIX</h4>&#10;<p>No in&iacute;cio do s&eacute;culo XIX Granada era uma cidade onde a religi&atilde;o tinha um grande peso, nomeadamente pelos seus conventos, burocr&aacute;tica, sede da <a href="http://en.wikipedia.org/wiki/Real_Audi%C3%AAncia" id="w">Real Chancelaria</a>, onde a <a href="http://en.wikipedia.org/wiki/Universidade_de_Granada" id="w">universidade</a> e o grandes estabelecimentos militares implicava a estadia tempor&aacute;ria de numerosas pessoas, que potenciavam os <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">servi&ccedil;os</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>. Al&eacute;m disso, a <a href="http://en.wikipedia.org/wiki/Produtividade" id="w">produtividade</a> agr&iacute;cola das &aacute;reas circundantes tinham&shy;na tornado uma das cidades com maior <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">rendimento &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> de Espanha.  Granada era ent&atilde;o a terceira capital provincial em n&uacute;mero de votos nas <a href="http://en.wikipedia.org/wiki/Cortes_(pol%C3%ADtica)" id="w">Cortes</a>.  O <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>, especialmente o <a href="http://en.wikipedia.org/wiki/Clero_regular" id="w">clero regular</a>, tinha um grande peso econ&oacute;mico na cidade, derivado das suas grandes possess&otilde;es e das suas atividades, que inclu&iacute;am a administra&ccedil;&atilde;o de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Hospedaria" id="w">hospedarias</a>. </p>&#10;<p>A estrutura urbana continuava a ter uma estrutura medieval, pelo menos nos bairros intramuros, e ainda existia grande parte do casario da &eacute;poca mu&ccedil;ulmana,<sup id="_ref&shy;Bar37_a" class="reference"><a href="#_note&shy;Bar37" title="">[17]</a></sup> o que a tornava uma cidade pitoresca mas <a href="http://en.wikipedia.org/wiki/Salubridade" id="w">insalubre</a>. Em finais do   tinha ocorrido um grande desenvolvimento das ind&uacute;strias complementares do cultivo da <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a>, <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A2nhamo" id="w">c&acirc;nhamo</a> que se refletiu num forte crescimento econ&oacute;mico. Mas no in&iacute;cio do   este mercado come&ccedil;ou a decrescer, em parte como consequ&ecirc;ncia da Espanha com a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> na <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B3nicas" id="w">guerra</a> contra o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e posterior derrota da armada franco&shy;espanhola na <a href="http://en.wikipedia.org/wiki/Batalha_de_Trafalgar" id="w">batalha de Trafalgar</a> (1805), que acabou por encerrar o mercado <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a>, o principal destino da ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Fia%C3%A7%C3%A3o" id="w">fia&ccedil;&atilde;o</a> granadina. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Granada_Monasterio_de_San_Jer%C3%B3nimo_16&shy;03&shy;2011_12&shy;27&shy;42.jpg%7Cthumb%7Cesquerda%7C%5B%5BMosteiro_de_S%C3%A3o_Jer%C3%B3nimo_(Granada)%7CMosteiro_de_S%C3%A3o_Jer%C3%B3nimo%5D%5D%2C_outra_obra_do_%7B%7Bs%C3%A9c%7D%7D%3B_a_sua_torre_foi_demolida_pelas_%5B%5BGuerra_Peninsular" id="w">tropas napole&oacute;nicas]] no in&iacute;cio do   para construir a Ponte Verde sobre o rio Genil</a></p>&#10;<p>A 28 de janeiro de 1810 as tropas francesas comandadas pelo general   ocuparam Granada, ali permanecendo at&eacute; 16 de setembro de 1812. Durante a ocupa&ccedil;&atilde;o a economia local foi gravemente afetada, devido &agrave;s in&uacute;meras obras de fortifica&ccedil;&atilde;o que S&eacute;bastiani e, depois <a href="http://en.wikipedia.org/wiki/Jean_Fran%C3%A7ois_Leval" id="w">Leval</a> levaram a cabo nos arredores da Alhambra e do <a href="http://en.wikipedia.org/wiki/Silla_del_Moro" id="w">castelo de Santa Helena</a>. Tamb&eacute;m foram feitas algumas obras urbanas, como o ajardinamento dos Passeios do Sal&oacute;n e la Bomba e a Ponte Verde sobre o rio Genil, situada no final daqueles. Para erigir a ponte, foi demolida a torre do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_S%C3%A3o_Jer%C3%B3nimo_(Granada)" id="w">mosteiro de S&atilde;o Jer&oacute;nimo</a>.  Foi tamb&eacute;m finalizado e inaugurado o Teatro Napole&atilde;o (depois rebatizado Teatro Cervantes). Antes de abandonar a cidade, os franceses destru&iacute;ram v&aacute;rias torres da muralha da Alhambra e outros edif&iacute;cios de uso militar. </p>&#10;<p>Toda a primeira metade do   foi uma &eacute;poca de decl&iacute;nio econ&oacute;mico, estagna&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">demogr&aacute;fica</a> e deteriora&ccedil;&atilde;o do casario urbano, o que agravou os problemas end&eacute;micos de insalubridade. A isso somou&shy;se a perda de peso pol&iacute;tico e burocr&aacute;tico &mdash; por exemplo a Chancelaria passa a ser apenas uma <i>Audiencia</i>, abarcando apenas quatro prov&iacute;ncias. As sucessivas <a href="http://en.wikipedia.org/wiki/Desamortiza%C3%A7%C3%A3o_na_Espanha" id="w">desamortiza&ccedil;&otilde;es</a> (desapropria&ccedil;&atilde;o de bens da Igreja) n&atilde;o contribu&iacute;ram para melhorar a situa&ccedil;&atilde;o e, pelo contr&aacute;rio, refor&ccedil;aram um processo de destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_hist%C3%B3rico" id="w">patrim&oacute;nio hist&oacute;rico</a> de propor&ccedil;&otilde;es at&eacute; ent&atilde;o desconhecidas.  A partir do reinado de     o objetivo das institui&ccedil;&otilde;es p&uacute;blicas foi a &#34&semi;moderniza&ccedil;&atilde;o&#34&semi; da cidade, a melhoria das suas condi&ccedil;&otilde;es de salubridade e a renova&ccedil;&atilde;o dos edif&iacute;cios. </p>&#10;<p>Nas &uacute;ltimas d&eacute;cadas do   verificou&shy;se um grande e inesperado crescimento econ&oacute;mico, devido sobretudo &agrave; instala&ccedil;&atilde;o de f&aacute;bricas de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> de <a href="http://en.wikipedia.org/wiki/Beterraba&shy;sacarina" id="w">beterraba</a>, a primeira das quais foi instalada em 1868.<sup id="_ref&shy;GV28_a" class="reference"><a href="#_note&shy;GV28" title="">[18]</a></sup> A integra&ccedil;&atilde;o de Granada na <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">rede ferrovi&aacute;ria</a> espanhola contribui para o desenvolvimento dessa ind&uacute;stria. O com&eacute;rcio tamb&eacute;m se desenvolveu e foram abertas novas ruas de formato moderno: parte do leito do rio Darro foi colocado sob <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;badas</a> para construir sobre ele a rua Reis Cat&oacute;licos&semi; a Gran V&iacute;a de Col&oacute;n foi aberta demolindo muitas casas de origem mu&ccedil;ulmana, incluindo o pal&aacute;cio de Cetti Meriem&semi;  o antigo bairro de Zacat&iacute;n foi demolido, etc. A cidade adquiriu assim uma imagem burguesa e modernizada, ainda que &agrave; custa da diminui&ccedil;&atilde;o do seu patrim&oacute;nio &mdash; nas palavras do professor <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Gaya_Nu%C3%B1o" id="w">Gaya Nu&ntilde;o</a> <i>&laquo;Granada era uma das cidades de Espanha que tinha sofrido mais perdas no seu patrim&oacute;nio hist&oacute;rico, juntamente com a cidade de <a href="http://en.wikipedia.org/wiki/Sarago%C3%A7a" id="w">Sarago&ccedil;a</a>&raquo;.</i> </p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h4>S&eacute;culo XX</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Granada_puerta_real.jpg%7Cthumb" id="w">Pra&ccedil;a da &#39&semi;&#39&semi;Puerta Real&#39&semi;&#39&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Granada%2C_Plaza_Nueva.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;Plaza Nueva&#39&semi;&#39&semi;</a></p>&#10;<p>No in&iacute;cio do s&eacute;culo XX, Granada desfrutava duma boa situa&ccedil;&atilde;o social e econ&oacute;mica no contexto de Espanha, com uma economia em crescimento baseada principalmente na betterraba sacarina e com perspetivas de industrializa&ccedil;&atilde;o importantes. Este processo manteve&shy;se pelo menos durante o primeiro ter&ccedil;o do s&eacute;culo.  O crescimento demogr&aacute;fico acelerou a partir de 1900 (  no censo desse ano,   no de 1920 e   em 1940), duplicando a popula&ccedil;&atilde;o em algumas d&eacute;cadas, tanto da cidade como das localidades pr&oacute;ximas.<sup id="_ref&shy;ocan74_a" class="reference"><a href="#_note&shy;ocan74" title="">[19]</a></sup> Este processo decorreu paralelamente ao desenvolvimento de correntes <a href="http://en.wikipedia.org/wiki/Regeneracionismo" id="w">regeneracionistas</a>, embora sobre uma estrutura pol&iacute;tica espartilhada, fortemente   e incapaz de aproveitar todos estes fatores, controlada por um grupo pouco perme&aacute;vel de &#34&semi;representantes nas cortes&#34&semi; composto essencialmente por propriet&aacute;rios rurais e alguns profissionais, sobretudo <a href="http://en.wikipedia.org/wiki/Catedr%C3%A1tico" id="w">catedr&aacute;ticos</a> da universidade e <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogados</a>. </p>&#10;<p>Neste per&iacute;odo, partidos como o <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Oper%C3%A1rio_Espanhol" id="w">Partido Socialista Oper&aacute;rio Espanhol</a> (PSOE) e o Partido Republicano Aut&oacute;nomo de Granada conseguiram algutinar uma parte importante da popula&ccedil;&atilde;o que ser&aacute; decisiva nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_espanholas_de_1931" id="w">elei&ccedil;&otilde;es municipais de 12 de abril de 1931</a>, nas quais obtiveram 30 dos 45 lugares em disputa. No primeiro per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Espanhola" id="w">Segunda Rep&uacute;blica</a>  , a cidade foi governada por esses dois partidos, apesar do Partido Republicano Aut&oacute;nomo se ter desagregado em 1933. Parte dos republicanos aut&oacute;nomos aderiu ao <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Radical" id="w">Partido Republicano Radical</a>, que cresceu em votos a ponto de igualar o PSOE em 1933. Foi um tempo de conflitos sociais na cidade, com numerosos dist&uacute;rbios e confrontos nas ruas, protagonizados sobretudo por trabalhadores do setor a&ccedil;ucareiro que eram muito ativos.  As posi&ccedil;&otilde;es conservadoras da   e da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Espanhola_de_Direitas_Aut%C3%B4nomas" id="w">Uni&atilde;o de Direitas</a> tamb&eacute;m foram refor&ccedil;adas com vista &agrave;s  . Estas for&ccedil;as pol&iacute;ticas ganharam essas elei&ccedil;&otilde;es juntamente com os radicais, e ap&oacute;s o governo municipal ter sito destitu&iacute;do, governaram o <i><a href="http://en.wikipedia.org/wiki/Ayuntamiento" id="w">ayuntamiento</a></i> com os radicais atrav&eacute;s duma &#34&semi;comiss&atilde;o gestora&#34&semi;. No per&iacute;odo de 1933 a 1936, o Partido Radical praticamente desapareceu em Granada e a conflitualidade social cresceu. A vit&oacute;ria nas elei&ccedil;&otilde;es foi inicialmente atribu&iacute;da &agrave; <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita</a>, mas houve tantas irregularidades que os protestos dos socialistas fizeram modificar os resultados.  Quando a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">guerra civil</a> estalou em 1936, Granada tornou&shy;se uma zona sublevada isolada entre zonas controladas pelo governo republicano, o que deu origem, sobretudo nos primeiros meses, a um elevado n&uacute;mero de deten&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">execu&ccedil;&otilde;es</a> pol&iacute;ticas &mdash; entre 1936 e 1956 foram fuziladas   pessoas nos muros do cemit&eacute;rio de Granada, entre elas o poeta <a href="http://en.wikipedia.org/wiki/Federico_Garc%C3%ADa_Lorca" id="w">Garc&iacute;a Lorca</a>.<sup id="_ref&shy;elp850215_a" class="reference"><a href="#_note&shy;elp850215" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plaza_Bib&shy;Rambla.JPG%7Cthumb%7Cesquerda" id="w">[[Pra&ccedil;a Bib&shy;Rambla]], uma das mais importantes da cidade desde a Idade M&eacute;dia</a></p>&#10;<p>Durante a guerra civil o <i>ayuntamiento</i> levou a cabo um ambicioso plano de reforma e arruamentos (<i>&#34&semi;Plan de Reforma y Ensanche&#34&semi;</i>), empreendido sobretudo a partir de 1938, com a tomada de posse como <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">alcaide</a> de <a href="http://en.wikipedia.org/wiki/Antonio_Gallego_Bur%C3%ADn" id="w">Antonio Gallego Bur&iacute;n</a>, que incluiu a limpeza dum grande n&uacute;mero de edif&iacute;cios e zonas da cidade, mas tamb&eacute;m a demoli&ccedil;&atilde;o de bairros inteiros, como La Manigua, onde se abriu a atual rua &Aacute;ngel Ganivet. </p>&#10;<p>A conflitualidade social do per&iacute;odo republicana foi em grande parte originada pela forte crise econ&oacute;mica, que em Granada se traduziu na queda do setor a&ccedil;ucareiro e que teve um car&aacute;cter especialmente grave. A primeira f&aacute;brica a&ccedil;ucareira (de Santa Juliana) foi desmantelada em 1926, a que se seguiram as outras, at&eacute; que em 1940 encerraram as &uacute;ltimas que ainda estavam em funcionamento, encerrando um ciclo de expans&atilde;o que n&atilde;o teve alternativas econ&oacute;micas.  Isso somado ao grave impacto da guerra, &agrave; perda do restante tecido industrial e &agrave; exclus&atilde;o de Granada das zonas apoiadas pela &#34&semi;Lei de Prote&ccedil;&atilde;o da Ind&uacute;stria Nacional&#34&semi; de 1939, resultou em que a cidade estagnasse economicamente e a sua popula&ccedil;&atilde;o declinasse, principalmente em consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a>, mantendo&shy;se &agrave; margem do desenvolvimento a que se assistiu em Espanha a partir do final da d&eacute;cada de 1950. No p&oacute;s&shy;guerra, o rendimento <i>per capita</i> de Granada caiu para os &uacute;ltimos lugares do pa&iacute;s e passou a ser uma cidade basicamente burocr&aacute;tica e universit&aacute;ria. S&oacute; no &uacute;ltimo ter&ccedil;o do   &eacute; que se desenvolveu um forte setor terci&aacute;rio gra&ccedil;as ao turismo. Apesar de tudo, o desenvolvimento dos anos 1960 e 1970 modificou substancialmente a imagem da cidade, que avan&ccedil;ou sobre a veiga e reformou a sua estrutura interna, dando continuidade &agrave; pol&iacute;tica iniciada no s&eacute;culo anterior, com demoli&ccedil;&otilde;es de casas antigas para ampliar as ruas, devido &agrave; press&atilde;o do tr&aacute;fico urbano. </p>&#10;<dl><dt>Passado mais recente</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ParqueCiencias_Macroscopio.jpg%7Cthumb" id="w">Edif&iacute;cio &#34&semi;Macrosc&oacute;pio&#34&semi;, no  , inaugurado em 1995</a></p>&#10;<p>A 3 de abril de 1979 realizaram&shy;se em toda a Espanha as primeiras elei&ccedil;&otilde;es municipais democr&aacute;ticas. Em Granada, obtiveram representa&ccedil;&atilde;o no <i><a href="http://en.wikipedia.org/wiki/Ayuntamiento" id="w">ayuntamiento</a></i> quatro partidos: a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Centro_Democr%C3%A1tico" id="w">Uni&atilde;o de Centro Democr&aacute;tico</a> (UCD), o Partido Socialista Oper&aacute;rio Espanhol (PSOE), o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_de_Espanha" id="w">Partido Comunista de Espanha</a> (PCE) e o Partido Socialista da Andaluzia (PSA&semi; atual  ). Como nenhum obteve votos suficientes para governar sozinho, o PSOE, PCE e PSA aliaram&shy;se e a assembleia municipal elegeu como alcaide o vereador socialista Antonio Jara Andr&eacute;u, que manteve o cargo at&eacute; 1991. A pol&iacute;tica urban&iacute;stica dessa primeira verea&ccedil;&atilde;o democr&aacute;tica e das seguintes apenas diferiu das anteriores pelos planos destinados a &#34&semi;modernizar&#34&semi; a cidade como sede duma <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana" id="w">&aacute;rea metropolitana</a>, a primeira a ser criada na Andaluzia, que abarcava cerca de 30 munic&iacute;pios.  O principal objetivo era solucionar o grave problema de infraestruturas de comunic&ccedil;&atilde;o, tanto ferrovi&aacute;rias como <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovi&aacute;rias</a>, cuja car&ecirc;ncia tinha isolado Granada desde meados do  , deixando&shy;a marginalizada em termos de investimentos e desenvolvimento em rela&ccedil;&atilde;o a outros pontos da Andaluzia. </p>&#10;<p>Desde os anos 1980 que as infraestruturas foram paulatinamente melhoradas e foram instaladas na cidade algumas institui&ccedil;&otilde;es governamentais auton&oacute;micas. Em 1989 foi criado o  , sediado em Granada, apesar de parte dele funcionar tamb&eacute;m em instala&ccedil;&otilde;es situadas em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a> e em M&aacute;laga. No anos 1990 foram melhoradas as comunica&ccedil;&otilde;es terrestres, com a constru&ccedil;&atilde;o de autoestradas que ligam a <a href="http://en.wikipedia.org/wiki/Almeria" id="w">Almeria</a>, <a href="http://en.wikipedia.org/wiki/Ja%C3%A9n" id="w">Ja&eacute;n</a>, M&aacute;laga e Sevilha e o melhoramento das liga&ccedil;&otilde;es a <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> e <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">Val&ecirc;ncia</a>. A estrada que liga &agrave; costa e ao <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Motril" id="w">Motril</a> foi tamb&eacute;m convertida em autoestrada. O car&aacute;cter de &#34&semi;cidade cultural&#34&semi; foi tamb&eacute;m impulsionado, nomeadamente com a constru&ccedil;&atilde;o do  , inaugurado em 1995, o primeiro <a href="http://en.wikipedia.org/wiki/Museu" id="w">museu</a> interativo de ci&ecirc;ncias do sul de Espanha. </p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Viewalhambra.jpg%7Cthumb%7CA_%5B%5BAlhambra%5D%5D_vista_do_miradouro_de_San_Cristobal%2C_com_a_%5B%5BSerra_Nevada_(Espanha)" id="w">Serra Nevada]] ao fundo</a></p>&#10;<p>O munic&iacute;pio situa&shy;se no extremo oriental da <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_de_Granada" id="w">depress&atilde;o de Granada</a>, em contacto com o sop&eacute; da <a href="http://en.wikipedia.org/wiki/Serra_Nevada_(Espanha)" id="w">Serra Nevada</a>. A <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_(geografia)" id="w">depress&atilde;o</a> encontra&shy;se no chamado <a href="http://en.wikipedia.org/wiki/Sulco_Intrab%C3%A9tico" id="w">Sulco Intrab&eacute;tico</a> (ou Depress&atilde;o Intrab&eacute;tica), um conjunto de depress&otilde;es do <a href="http://en.wikipedia.org/wiki/Cordilheira_B%C3%A9tica" id="w">Sistema B&eacute;tico</a> que separa as cordilheiras <a href="http://en.wikipedia.org/wiki/Cordilheira_Penib%C3%A9tica" id="w">Penib&eacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Cordilheira_Subb%C3%A9tica" id="w">Subb&eacute;tica</a>. Os principais pontos de acessos naturais da regi&atilde;o s&atilde;o: o corredor de <a href="http://en.wikipedia.org/wiki/Iznalloz" id="w">Iznalloz</a>, que liga com a generalidade da Andaluzia e com o centro da pen&iacute;nsula Ib&eacute;rica atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Desfiladeiro" id="w">desfiladeiro</a> de <a href="http://en.wikipedia.org/wiki/Parque_Natural_de_Despe%C3%B1aperros" id="w">Despe&ntilde;aperros</a>&semi; o <a href="http://en.wikipedia.org/wiki/Vale_de_Lecr%C3%ADn" id="w">vale de Lecr&iacute;n</a>, que d&aacute; acesso &agrave; <a href="http://en.wikipedia.org/wiki/Costa_Tropical" id="w">costa subtropical granadina</a>&semi; o Puerto de la Mora, um <a href="http://en.wikipedia.org/wiki/Passo_de_montanha" id="w">passo de montanha</a> na <a href="http://en.wikipedia.org/wiki/Serra_de_Hu%C3%A9tor" id="w">serra de Hu&eacute;tor</a> d&aacute; acesso &agrave;s <i>hoyas</i> (&#34&semi;covas&#34&semi;) de <a href="http://en.wikipedia.org/wiki/Hoya_de_Guadix" id="w">Guadix</a> e de   e, por conseguinte &agrave;s regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Almeria_(prov%C3%ADncia)" id="w">Almeria</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_de_M%C3%BArcia" id="w">M&uacute;rcia</a>&semi; o corredor de <a href="http://en.wikipedia.org/wiki/Loja_(Espanha)" id="w">Loja</a> liga &agrave;s depress&otilde;es de   e <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_B%C3%A9tica" id="w">B&eacute;tica</a>.  &#10; </p>&#10;<a id="Relevo" name="Relevo"></a><h3>Relevo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Relieve_Granada.png%7Cesquerda%7Cthumb%7Cupright%3D1.25" id="w">Mapa do relevo do munic&iacute;pio de Granada</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sierra_Nevada_Febr_2012.JPG%7Cesquerda%7Cthumb%7Cupright%3D1.25" id="w">A Serra Nevada vista das imedia&ccedil;&otilde;es de Granada</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Orografia" id="w">orografia</a> do munic&iacute;pio &eacute; marcada pela sua localiza&ccedil;&atilde;o na extremidade  oriental da depress&atilde;o de Granada. As serras de <a href="http://en.wikipedia.org/wiki/Serra_de_Hu%C3%A9tor" id="w">Hu&eacute;tor</a>, <a href="http://en.wikipedia.org/wiki/Serra_de_Arana" id="w">Arana</a> e <a href="http://en.wikipedia.org/wiki/Serra_Nevada_(Espanha)" id="w">Nevada</a> constituem a cabeceira desta <a href="http://en.wikipedia.org/wiki/Bacia_sedimentar" id="w">bacia sedimentar</a>.<sup id="_ref&shy;ocan72_a" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup></p>&#10;<p>A g&eacute;nese deste relevo remonta &agrave; <a href="http://en.wikipedia.org/wiki/Orogenia_alpina" id="w">orogenia alpina</a>, quando ocorreu a <a href="http://en.wikipedia.org/wiki/Dobra_geol%C3%B3gica" id="w">dobra</a> dos <a href="http://en.wikipedia.org/wiki/Sedimento" id="w">sedimentos</a> depositados numa grande <a href="http://en.wikipedia.org/wiki/Fossa_oce%C3%A2nica" id="w">fossa oce&acirc;nica</a> que ocupava o que s&atilde;o hoje os <a href="http://en.wikipedia.org/wiki/Cordilheira_B%C3%A9tica" id="w">Sistemas B&eacute;ticas</a>. A depress&atilde;o surgiu devido ao afundamento de diversos blocos devido ao efeito das <a href="http://en.wikipedia.org/wiki/Falha_geol%C3%B3gica" id="w">falhas</a> que a rodeiam completamente e &agrave; maior densidade dos materiais que a comp&otilde;em em rela&ccedil;&atilde;o &agrave;s zonas montanhosas circundantes. Este substrato foi colmatado paulatinamente ao largo do <a href="http://en.wikipedia.org/wiki/Terci%C3%A1rio" id="w">Terci&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Quatern%C3%A1rio" id="w">Quatern&aacute;rio</a> por sedimentos <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">erodidos</a> das jovens cordilheiras criadas durante a orogenia alpina.<sup id="_ref&shy;ocan74_b" class="reference"><a href="#_note&shy;ocan74" title="">[19]</a></sup><sup id="_ref&shy;ocan72_b" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup></p>&#10;<p>Um dos relevos mais carater&iacute;sticos e emblem&aacute;ticos &eacute; a denominada forma&ccedil;&atilde;o ou aglomerado Alhambra, constitu&iacute;do por sedimentos de <a href="http://en.wikipedia.org/wiki/Detrito_geol%C3%B3gico" id="w">detritos</a> muito grossos ligados a <a href="http://en.wikipedia.org/wiki/Leque_aluvial" id="w">leques aluviais</a>. A intensa eros&atilde;o fluvial durante o <a href="http://en.wikipedia.org/wiki/Plioceno" id="w">Plioceno</a> provocou o dep&oacute;sito brusco de materiais, formando montanhas de aglomerados cuja espessura chega aos 300&#160&semi;metros, caraterizados pela grossura e desordem dos seus cantos devido &agrave; rapidez e intensidade da eros&atilde;o.<sup id="_ref&shy;mart_a" class="reference"><a href="#_note&shy;mart" title="">[22]</a></sup></p>&#10;<p>J&aacute; durante o Quatern&aacute;rio, estas forma&ccedil;&otilde;es de sop&eacute; voltaram a sofrer eros&atilde;o e foram configuradas morfologicamente pela rede hidrogr&aacute;fica, produzindo a paisagem atual. Em alguns casos a a&ccedil;&atilde;o dos rios escavou desfiladeiros profundos, em cujas encostas &eacute; poss&iacute;vel observar os diferentes estratos de aglomerados, como ocorre no Barranco de los Negros.<sup id="_ref&shy;ocan74_c" class="reference"><a href="#_note&shy;ocan74" title="">[19]</a></sup><sup id="_ref&shy;ocan72_c" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup></p>&#10;<p>Por &uacute;ltimo, a rede hidrogr&aacute;fica, onde se destaca o <a href="http://en.wikipedia.org/wiki/Rio_Genil" id="w">rio Genil</a>, modelou e perfilou uma grande plan&iacute;cie de sedimenta&ccedil;&atilde;o, formada por materiais detr&iacute;ticos onde predominam as <a href="http://en.wikipedia.org/wiki/Areia" id="w">areias</a>, <a href="http://en.wikipedia.org/wiki/Silte" id="w">limos</a> e <a href="http://en.wikipedia.org/wiki/Argila" id="w">argilas</a>, dependendo da dist&acirc;ncia ao centro da <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia</a>. Esta plan&iacute;cie <a href="http://en.wikipedia.org/wiki/Aluvi%C3%A3o" id="w">aluvial</a> &eacute; de grande riqueza do ponto de vista agr&iacute;cola e, juntamente com as <a href="http://en.wikipedia.org/wiki/Jazida_mineral" id="w">jazidas</a> <a href="http://en.wikipedia.org/wiki/Ouro" id="w">aur&iacute;feras</a> ligadas aos rios <a href="http://en.wikipedia.org/wiki/Rio_Darro" id="w">Darro</a>, e Genil, esteve na origem do seu r&aacute;pido povoamento.<sup id="_ref&shy;ocan72_d" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup><sup id="_ref&shy;mart_b" class="reference"><a href="#_note&shy;mart" title="">[22]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rios_Granada.png%7Cthumb%7Cupright%3D1.25" id="w">mapa dos rios de Granada</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Juan_Bautista_Guzman_Carrera_del_Darro.jpg%7Cthumb%7Cupright%3D1.25" id="w">A Carreira do Darro, pintada por Juan Bautista Guzm&aacute;n (m.&#160&semi;1898)</a></p>&#10;<p>Devido &agrave; intensa contribui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Escorr%C3%AAncia_superficial" id="w">escoamento</a> das zonas montanhosas vizinhas, as <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&otilde;es</a> escassas n&atilde;o se traduzem em falta de &aacute;gua. A cabeceira do rio Genil &eacute; formada por uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Anfiteatro" id="w">anfiteatro</a> montanhoso integrado pela Serra Nevada e pela Serra de Arana. Da primeira parte, em leque, o Genil e os seus afluentes da margem esquerda, o Monachil e o D&iacute;lar. A norte, o anfiteatro continua com a Serra de Arana, onde nascem os rios <a href="http://en.wikipedia.org/wiki/Rio_Beiro" id="w">Beiro</a> e <a href="http://en.wikipedia.org/wiki/Rio_Darro" id="w">Darro</a>, tamb&eacute;m afluentes do Genil, e cujos leitos s&atilde;o apertados pela sua proximidade da Serra Nevada e pela atividade <a href="http://en.wikipedia.org/wiki/Sismo" id="w">s&iacute;smica</a>. O se verifica nos barrancos criados por correntes fluviais extintas por infiltra&ccedil;&atilde;o ou capta&ccedil;&atilde;o. Toda a &aacute;rea do munic&iacute;pio se encontra na bacia hidrogr&aacute;fica do Genil, um afluente do <a href="http://en.wikipedia.org/wiki/Rio_Guadalquivir" id="w">Guadalquivir</a>.<sup id="_ref&shy;ocan72_e" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup><sup id="_ref&shy;gran3_a" class="reference"><a href="#_note&shy;gran3" title="">[23]</a></sup></p>&#10;<p>Principais cursos de &aacute;gua:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Genil" id="w">Rio Genil</a> &mdash; com 358&#160&semi;km de extens&atilde;o, &eacute; o segundo rio mais comprido que corre apenas na Andaluzia, atr&aacute;s do Guadalquivir, do qual &eacute; o principal afluente. Nasce na face norte do pico do <a href="http://en.wikipedia.org/wiki/Mulhac%C3%A9n" id="w">Mulhac&eacute;n</a> e as suas &aacute;guas s&atilde;o captadas para <a href="http://en.wikipedia.org/wiki/Regadio" id="w">regadio</a> ao entrar em Granada, atrav&eacute;s do sistema hidr&aacute;ulico criado durante a <a href="http://en.wikipedia.org/wiki/Granada_mu%C3%A7ulmana" id="w">&eacute;poca mu&ccedil;ulmana</a>. Atravessa o n&uacute;cleo urbano na dire&ccedil;&atilde;o este&shy;oeste.<sup id="_ref&shy;gran3_b" class="reference"><a href="#_note&shy;gran3" title="">[23]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Darro" id="w">Darro</a> &mdash; nasce na <a href="http://en.wikipedia.org/wiki/Serra_de_Alfaguara" id="w">serra de Alfaguara</a>, entrando depois no munic&iacute;pio de Granada, onde conflui com os rios do Colmenar e de Beas. &Eacute; o principal abastecedor de &aacute;gua da Alhambra. Percorre a cidade de norte a sul e depois flui para oeste na zona de Jes&uacute;s del Valle. Desemboca no Genil dentro da &aacute;rea urbana.<sup id="_ref&shy;gran3_c" class="reference"><a href="#_note&shy;gran3" title="">[23]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Beiro" id="w">Rio Beiro</a> &mdash; nasce na serra de Arana e percorre a &aacute;rea urbana soterrado no sentido norte a oeste. J&aacute; &agrave; superf&iacute;cie, adentra&shy;se na comarca de <a href="http://en.wikipedia.org/wiki/Veiga_de_Granada" id="w">La Vega</a>, onde se junta ao Genil.<sup id="_ref&shy;gran3_d" class="reference"><a href="#_note&shy;gran3" title="">[23]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Rio Monachil &mdash; nasce na Serra Nevada e apresenta um <a href="http://en.wikipedia.org/wiki/Caudal" id="w">caudal</a> cont&iacute;nuo ao longo de todo o ano. &Eacute; um dos principais afluentes do curso alto do Genil.<sup id="_ref&shy;gran3_e" class="reference"><a href="#_note&shy;gran3" title="">[23]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li>Rio D&iacute;lar &mdash; &eacute; mais um afluente do Genil, que entra na cidade por Purchil.<sup id="_ref&shy;gran3_f" class="reference"><a href="#_note&shy;gran3" title="">[23]</a></sup></li></ul>&#10;<p>Al&eacute;m dos cursos de &aacute;gua naturais, as <a href="http://en.wikipedia.org/wiki/Ac%C3%A9quia" id="w">ac&eacute;quias</a> formam uma rede hidrogr&aacute;fica artificial de grande complexidade, que tem origem na &eacute;poca mu&ccedil;ulmana. As principais s&atilde;o as de Tarramonta, Arabuleila, Aynadamar, Real e Gorda del Genil. Tamb&eacute;m s&atilde;o importantes as contribui&ccedil;&otilde;es h&iacute;dricas do subsolo, j&aacute; que a bacia detr&iacute;tica permite a filtragem da &aacute;gua e a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aqu%C3%ADfero" id="w">aqu&iacute;feros</a>. &Eacute; frequente que o <a href="http://en.wikipedia.org/wiki/Len%C3%A7ol_fre%C3%A1tico" id="w">len&ccedil;ol fre&aacute;tico</a> esteja muito pr&oacute;ximo da superf&iacute;cie e em zonas pr&oacute;ximas do leito fluvial ocorrem afloramentos e <a href="http://en.wikipedia.org/wiki/Nascente_(geologia)" id="w">nascentes</a> naturais. No entanto, a qualidade da &aacute;gua &eacute; cada vez menor devido aos <a href="http://en.wikipedia.org/wiki/Nitrato" id="w">nitratos</a> resultantes da intensa atividade agr&iacute;cola que s&atilde;o <a href="http://en.wikipedia.org/wiki/Lixivia%C3%A7%C3%A3o" id="w">lixiviados</a> para os aqu&iacute;feros pela &aacute;gua de rega e da <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>.<sup id="_ref&shy;rmart_a" class="reference"><a href="#_note&shy;rmart" title="">[24]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Granada &eacute; do  :<sup id="_ref&shy;ocan74_d" class="reference"><a href="#_note&shy;ocan74" title="">[19]</a></sup> fresco no inverno, com <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> abundantes, e quente no ver&atilde;o, com m&aacute;ximas acima dos 35&deg;C. A <a href="http://en.wikipedia.org/wiki/Amplitude_t%C3%A9rmica" id="w">amplitude t&eacute;rmica</a> &eacute; muito grande durante todo o ano, por vezes ultrapassando 20&deg;C num s&oacute; dia. As chuvas s&atilde;o escassas no ver&atilde;o, concentrando&shy;se no inverno e em geral s&atilde;o fracas no resto do ano.<sup id="_ref&shy;AemetGranada1_a" class="reference"><a href="#_note&shy;AemetGranada1" title="">[25]</a></sup> Estas carater&iacute;sticas peculiares, que s&atilde;o mais evidentes quando comparadas com o clima da costa subtropical granadina, que dista apenas 50&#160&semi;km da cidade, deve&shy;se &agrave; situa&ccedil;&atilde;o entre cadeias montanhosas e &agrave; sua altitude m&eacute;dia pr&oacute;xima dos 700&#160&semi;metros. Em 2007, a par de <a href="http://en.wikipedia.org/wiki/C%C3%A1dis" id="w">C&aacute;dis</a>, foi a quarta cidade com mais horas de sol ( ). &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin&shy;left:7px&semi;">&#10;<caption>Valores climat&eacute;ricos extremos em Granada (aeroporto)</caption>&#10;<tr>&#10;<th>Descri&ccedil;&atilde;o </th>&#10;<th>Valor   </th>&#10;<th>Data</th></tr>&#10;<tr>&#10;<td>Precipita&ccedil;&atilde;o m&aacute;xima num dia </td>&#10;<td>68,2 l/m&sup2; </td>&#10;<td>2 de junho de 1986</td></tr>&#10;<tr>&#10;<td>Temperatura m&iacute;nima absoluta </td>&#10;<td>&shy;14,2&deg;C </td>&#10;<td>16 de janeiro de 1987</td></tr>&#10;<tr>&#10;<td>Temperatura m&aacute;xima absoluta </td>&#10;<td>42,6&deg;C </td>&#10;<td>22 de julho de 1995</td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Carrera_del_Darro_&shy;_Granada&shy;lighter.jpg%7Cthumb%7Cupright" id="w">Carrera del Darro, no bairro do [[Albaic&iacute;n]]</a>&#10;</p><dl><dt>Temperaturas</dt></dl>&#10;<p>A temperatura m&eacute;dia anual &eacute; de 15,1&deg;C. O inverno &eacute; longo e frio, registando&shy;se m&eacute;dias inferiores a 10&deg;C entre dezembro e fevereiro. O m&ecirc;s mais frio &eacute; janeiro, com 6,7&deg;C de m&eacute;dia. O ver&atilde;o tamb&eacute;m &eacute; comprido, com temperaturas m&eacute;dias superiores aos 20&deg;C entre junho e setembro. O m&ecirc;s mais quente &eacute; julho, com 34,4&deg;C de m&eacute;dia. Os meses mais frios e mais quentes ocorrem no in&iacute;cio das esta&ccedil;&otilde;es,<sup id="_ref&shy;AemetGranada1_b" class="reference"><a href="#_note&shy;AemetGranada1" title="">[25]</a></sup> um exemplo claro da dist&acirc;ncia do mar e da sua a&ccedil;&atilde;o de suaviza&ccedil;&atilde;o t&eacute;rmica, ainda mais atenuada pelo efeito de barreira das cadeias montanhosas. A curta dura&ccedil;&atilde;o e representatividade das esta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Equin%C3%B3cio" id="w">equinociais</a> &eacute; outra carater&iacute;stica da <a href="http://en.wikipedia.org/wiki/Clima_continental" id="w">continentalidade</a> do clima.<sup id="_ref&shy;ocan74_e" class="reference"><a href="#_note&shy;ocan74" title="">[19]</a></sup><sup id="_ref&shy;ocan72_f" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup></p>&#10;<p>No que toca a temperaturas extremas, &eacute; de assinalar as grandes e frequentes geadas, que podem ser bastante tardias,<sup id="_ref&shy;AemetGranada1_c" class="reference"><a href="#_note&shy;AemetGranada1" title="">[25]</a></sup> o que &eacute; uma s&eacute;ria limita&ccedil;&atilde;o para algumas culturas agr&iacute;colas. No m&ecirc;s de abril a m&eacute;dia das temperaturas m&iacute;nimas &eacute; de 5,6&deg;C, existindo elevado risco de geadas em pleno processo de <a href="http://en.wikipedia.org/wiki/Flora%C3%A7%C3%A3o" id="w">flora&ccedil;&atilde;o</a>.<sup id="_ref&shy;ocan74_f" class="reference"><a href="#_note&shy;ocan74" title="">[19]</a></sup><sup id="_ref&shy;ocan72_g" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup></p>&#10;<dl><dt>Precipita&ccedil;&atilde;o</dt></dl>&#10;<p>A precipita&ccedil;&atilde;o anual &eacute; escassa (357&#160&semi;mm) e regista&shy;se uma grande irregularidade de ano para ano, havendo muitos per&iacute;odos de <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a>. A principal caracter&iacute;stica anual &eacute; a seca estival, pr&oacute;pria de todos os climas mediterr&acirc;nicos, que se inicia bruscamente e se prolonga durante os meses de julho e agosto, durante os quais se registam menos de 5&#160&semi;mm. Estes meses s&atilde;o igualmente os mais quentes. A extrema secura do ver&atilde;o termina com as chuvas associadas &agrave; tempestades do final do ver&atilde;o, que tamb&eacute;m amenizam as temperaturas.<sup id="_ref&shy;AemetGranada1_d" class="reference"><a href="#_note&shy;AemetGranada1" title="">[25]</a></sup></p>&#10;<p>Devido &agrave; singularidade do clima mediterr&acirc;nico continentalizado pelo prolongamento das precipita&ccedil;&otilde;es de outubro at&eacute; maio, a dupla influ&ecirc;ncia mediterr&acirc;nica e <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">atl&acirc;ntica</a> provoca um m&aacute;ximo equinocial &mdash; em dezembro com 53&#160&semi;mm &mdash; devido &agrave; componente mediterr&acirc;nica&semi; e um m&aacute;ximo invernal &mdash; em janeiro com 41&#160&semi;mm, devido &agrave; componente atl&acirc;ntica. Apesar de tudo, as precipita&ccedil;&otilde;es s&atilde;o bastante regulares durante esse per&iacute;odo, apesar do volume n&atilde;o ser compar&aacute;vel ao das zonas do baixo Guadalquivir abertas &agrave;s massas de ar oce&acirc;nicas.<sup id="_ref&shy;ocan74_g" class="reference"><a href="#_note&shy;ocan74" title="">[19]</a></sup><sup id="_ref&shy;ocan72_h" class="reference"><a href="#_note&shy;ocan72" title="">[21]</a></sup></p>&#10;<a id="Flora_e_fauna" name="Flora_e_fauna"></a><h3>Flora e fauna</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jardin01carmen_martires.jpg%7Cthumb%7Cesquerda%7CJardim_do_%5B%5BCarmen_(Granada)" id="w">Carmen]] de Los Martires</a></p>&#10;<dl><dt>Flora</dt></dl>&#10;<p>No Parque periurbano Dehesas del Generalife, onde se encontra o chamado Llano de la <a href="http://en.wikipedia.org/wiki/Perdiz" id="w">Perdiz</a>, dehesa del Generalife e montes Jes&uacute;s del Valle encontram&shy;se os &uacute;ltimos redutos da <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> original de <a href="http://en.wikipedia.org/wiki/Flora_mediterr%C3%A2nica" id="w">tipo mediterr&acirc;nico</a>, numa extens&atilde;o total de 458&#160&semi;<a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> de <a href="http://en.wikipedia.org/wiki/&Aacute;rea_protegida" id="w">&aacute;rea protegida</a>. Junto a <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinhais</a> de repovoamento aparecem <a href="http://en.wikipedia.org/wiki/Montado" id="w">montados</a> de esp&eacute;cies meso e supra&shy;mediterr&acirc;nicas e um interessante exemplo de <a href="http://en.wikipedia.org/wiki/Carvalho&shy;portugu%C3%AAs" id="w">carvalhal</a> nas encostas do rio Darro.<sup id="_ref&shy;gran4_a" class="reference"><a href="#_note&shy;gran4" title="">[26]</a></sup></p>&#10;<p>Os parques, jardins e <i><a href="http://en.wikipedia.org/wiki/Carmen_(Granada)" id="w">carmens</a></i><sup id="_ref&shy;carm_b" class="reference"><a href="#_note&shy;carm" title="">[15]</a></sup> possuem uma interessante flora de variedades ornamentais onde o  , em atividade desde 1873, realiza trabalhos importantes de conserva&ccedil;&atilde;o de divulga&ccedil;&atilde;o.<sup id="_ref&shy;waste1_a" class="reference"><a href="#_note&shy;waste1" title="">[27]</a></sup> As comunidades vegetais dos bosques pr&oacute;ximos da Alhambra administrados pelo Patronato de la Alhambra possuem uma grande diversidade estimada em mais de 300 esp&eacute;cies, muitas delas com grande interesse hist&oacute;rico como representantes dos <a href="http://en.wikipedia.org/wiki/Cultivar" id="w">cultivares</a> presentes nas antigas hortas.<sup id="_ref&shy;alham1_a" class="reference"><a href="#_note&shy;alham1" title="">[28]</a></sup></p>&#10;<dl><dt>Fauna</dt></dl>&#10;<p>Os principais valores <a href="http://en.wikipedia.org/wiki/Fauna" id="w">faun&iacute;sticos</a> da cidade concentram&shy;se na zona norte do munic&iacute;pio, onde o Parque periurbano Dehesas do Generalife representa a &uacute;ltima zona semi&shy;natural do munic&iacute;pio. A fauna presente destaca&shy;se por uma rica <a href="http://en.wikipedia.org/wiki/Avifauna" id="w">avifauna</a> procedente da vizinha Serra Nevada, al&eacute;m das aves pr&oacute;prias dos espa&ccedil;os urbanos. Esta fauna estende&shy;se tamb&eacute;m aos bosques pr&oacute;ximos da Alhambra, que apesar da press&atilde;o tur&iacute;stica se t&ecirc;m desenvolvido como um ecossistema muito rico.<sup id="_ref&shy;waste2_a" class="reference"><a href="#_note&shy;waste2" title="">[29]</a></sup></p>&#10;<p>A presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Passeriformes" id="w">passeriformes</a> como a toutinegra&shy;de&shy;barrete&shy;preto (<i><a href="http://en.wikipedia.org/wiki/Sylvia_atricapilla" id="w">Sylvia atricapilla</a></i>), a <a href="http://en.wikipedia.org/wiki/Carri%C3%A7a" id="w">carri&ccedil;a</a> (<i>Troglodytes troglodytes</i>), o <a href="http://en.wikipedia.org/wiki/Pisco&shy;de&shy;peito&shy;ruivo" id="w">pisco&shy;de&shy;peito&shy;ruivo</a> (<i>Erithacus rubecula</i>), ou <a href="http://en.wikipedia.org/wiki/Falconiformes" id="w">falconiformes</a> como o <a href="http://en.wikipedia.org/wiki/Peneireiro&shy;das&shy;torres" id="w">peneireiro&shy;das&shy;torres</a> (<i>Falco naumanni</i>) ou o <a href="http://en.wikipedia.org/wiki/A%C3%A7or" id="w">a&ccedil;or</a> (<i>Accipiter gentilis</i>) n&atilde;o &eacute; rara nestes espa&ccedil;os. Em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Mam%C3%ADferos" id="w">mam&iacute;feros</a>, al&eacute;m das esp&eacute;cies comuns em parques e jardins urbanos, como o <a href="http://en.wikipedia.org/wiki/Esquilo&shy;vermelho" id="w">esquilo&shy;vermelho</a> (<i>Sciurus vulgaris</i>), ratos e ratazanas, aparecem <a href="http://en.wikipedia.org/wiki/Ouri%C3%A7o&shy;terrestre" id="w">ouri&ccedil;os&shy;cacheiros</a> (<i>Erinaceus europaeus</i>) e <i><a href="http://en.wikipedia.org/wiki/Arvicolinae" id="w">Arvicolinae</a></i>, e por vezes at&eacute; <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposas</a>, <a href="http://en.wikipedia.org/wiki/Javali" id="w">javalis</a> (<i>Sus scrofa</i>) ou <a href="http://en.wikipedia.org/wiki/Capra_pyrenaica" id="w">&iacute;bexes ib&eacute;ricos</a> vindos das serras.<sup id="_ref&shy;Gallast_a" class="reference"><a href="#_note&shy;Gallast" title="">[30]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;<a id="N%C3%BAcleos_de_popula%C3%A7%C3%A3o" name="N%C3%BAcleos_de_popula%C3%A7%C3%A3o"></a><h4>N&uacute;cleos de popula&ccedil;&atilde;o</h4>&#10;<p> &#10;Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Estat%C3%ADstica_(Espanha)" id="w">Instituto Nacional de Estat&iacute;stica</a> espanhol, no munic&iacute;pio de Granada existem cinco n&uacute;cleos urbanos:<sup id="_ref&shy;IneNucPop_a" class="reference"><a href="#_note&shy;IneNucPop" title="">[31]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="sortable wikitable">&#10;<tr>&#10;<th>N&uacute;cleo </th>&#10;<th>Habitantes   </th>&#10;<th>Dist&acirc;ncia  </th></tr>&#10;<tr>&#10;<td del="null">  </td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td de="null">  </td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td Granada="null">  </td>&#10;<td>0</td></tr>&#10;<tr>&#10;<td del="null">  </td>&#10;<td>7</td></tr></table></div>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h3>Popula&ccedil;&atilde;o</h3>&#10;<p>Em   o munic&iacute;pio de Granada tinha   habitantes ( ).<sup id="_ref&shy;pop_b" class="reference"><a href="#_note&shy;pop" title="">[2]</a></sup> Em 2010 tinha   habitantes, dos quais   (46,43%) eram do sexo masculino e   (53,57%) era do sexo feminino. A diferen&ccedil;a de n&uacute;meros entre os dois sexos regista&shy;se nas <a href="http://en.wikipedia.org/wiki/Faixa_et%C3%A1ria" id="w">faixas et&aacute;rias</a> acima dos 40 anos, aumentando significativamente a partir dos 60 anos. Desde os anos 1990 que a popula&ccedil;&atilde;o residente tem diminu&iacute;do sensivelmente, ao mesmo tempo que nas localidades perif&eacute;ricas da &aacute;rea metropolitana se tem registado um forte crescimento demogr&aacute;fico.<sup id="_ref&shy;IneEtar1_a" class="reference"><a href="#_note&shy;IneEtar1" title="">[32]</a></sup></p>&#10;<p>Da an&aacute;lise da <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide_et%C3%A1ria" id="w">pir&acirc;mide et&aacute;ria</a> pode concluir&shy;se que:&#10;</p>&#10;<ul>&#10;<li>A popula&ccedil;&atilde;o menor de 20 anos constitui 19% da popula&ccedil;&atilde;o total.</li>&#10;<li>A popula&ccedil;&atilde;o compreendida entre os 20 e 40 anos constitui 29%.</li>&#10;<li>A popula&ccedil;&atilde;o compreendida entre os 40 e 60 constitui 28%.</li>&#10;<li>A popula&ccedil;&atilde;o com mais de 60 anos constitui 24%.</li></ul>&#10;<dl><dt>Popula&ccedil;&atilde;o estrangeira</dt></dl>&#10;<p>Em 2010 residiam no munic&iacute;pio   pessoas de nacionalidade estrangeira, o que corresponde a 6,3%, um valor inferior &agrave; percentagem m&eacute;dia nacional de Espanha. Os <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> s&atilde;o origin&aacute;rios de todos os continentes&semi; as comunidades imigrantes mais numerosas eram a <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">marroquina</a> ( &semi; 21,5%), <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">romena</a> ( &semi; 7,5%), <a href="http://en.wikipedia.org/wiki/Senegal" id="w">senegalesa</a> ( &semi; 7,0%), <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">boliviana</a> ( &semi; 5,7%) e <a href="http://en.wikipedia.org/wiki/Equador" id="w">equatoriana</a> ( &semi; 5,2%), as quais somadas perfazem 46,9% da popula&ccedil;&atilde;o imigrante.<sup id="_ref&shy;IneImig_a" class="reference"><a href="#_note&shy;IneImig" title="">[33]</a></sup>&#10; </p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o_p%C3%BAblica" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o_p%C3%BAblica"></a><h2>Pol&iacute;tica e administra&ccedil;&atilde;o p&uacute;blica</h2>&#10;<dl><dt>&Aacute;rea metropolitana</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ayuntamientodegranada2008.jpg%7Cthumb" id="w">Sede do &#39&semi;&#39&semi;[[ayuntamiento]]&#39&semi;&#39&semi;, o governo municipal</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana_de_Granada" id="w">&aacute;rea metropolitana de Granada</a> &eacute; composta por 50 munic&iacute;pios al&eacute;m da capital. Apesar de n&atilde;o estar constitu&iacute;da formalmente como um organismo pol&iacute;tico e administrativo, existem v&aacute;rios servi&ccedil;os p&uacute;blicos que s&atilde;o geridos conjuntamente (ou, usando o jarg&atilde;o administrativo espanhol, est&atilde;o <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Mancomunidade" id="w">mancomunados</a>&#34&semi;</i>). Dado receber muitos habitantes da capital, que se mudam para a periferia e do resto da prov&iacute;ncia, a popula&ccedil;&atilde;o tem vindo a aumentar fortemente. As principais causas para o &ecirc;xodo da capital s&atilde;o os pre&ccedil;os elevados das casas e a desloca&ccedil;&atilde;o de muitas empresas para os sub&uacute;rbios, onde se t&ecirc;m instalado a maioria das zonas industriais.<sup id="_ref&shy;gred_a" class="reference"><a href="#_note&shy;gred" title="">[34]</a></sup></p>&#10;<dl><dt>Capital provincial</dt></dl>&#10;<p>A cidade de Granada &eacute; a capital da prov&iacute;ncia hom&oacute;nima e consequentemente nela est&atilde;o sediados os todos os &oacute;rg&atilde;os administrativos de &acirc;mbito provincial, tanto os dependentes do governo auton&oacute;mico (regional), como do Estado espanhol. Pela parte da <a href="http://en.wikipedia.org/wiki/Junta_da_Andaluzia" id="w">Junta da Andaluzia</a>, cada uma das <i>consejer&iacute;as</i> (minist&eacute;rio regional) tem uma delega&ccedil;&atilde;o provincial em Granada, coordenada por um &#34&semi;Delegado de Governo&#34&semi;.<sup id="_ref&shy;jand1_a" class="reference"><a href="#_note&shy;jand1" title="">[35]</a></sup> O <a href="http://en.wikipedia.org/wiki/Governo_de_Espanha" id="w">Governo de Espanha</a> tem uma &#34&semi;subdelega&ccedil;&atilde;o&#34&semi; na cidade, dependente do Delegado de Governo na comunidade aut&oacute;noma.<sup id="_ref&shy;seap_a" class="reference"><a href="#_note&shy;seap" title="">[36]</a></sup> A cidade &eacute; tamb&eacute;m a sede da Deputa&ccedil;&atilde;o Provincial de Granada, um &oacute;rg&atilde;o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">executivo</a> eleito pelos <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> dos munic&iacute;pios da prov&iacute;ncia.<sup id="_ref&shy;dipgra_a" class="reference"><a href="#_note&shy;dipgra" title="">[37]</a></sup></p>&#10;<dl><dt>Administra&ccedil;&atilde;o judicial</dt></dl>&#10;<p>Em Granada encontra&shy;se a sede da Presid&ecirc;ncia do   (TSJA), que funciona no edif&iacute;cio da antiga <a href="http://en.wikipedia.org/wiki/Real_Chancelaria_de_Granada" id="w">Real Chancelaria</a>. Al&eacute;m deste <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunal</a>, existe ainda a <i>Audiencia Provincial</i> e a sede do &#34&semi;Partido  Judicial n&ordm; 3&#34&semi; da prov&iacute;ncia, o qual tem jurisdi&ccedil;&atilde;o sobre a cidade e mais 48 localidades da &aacute;rea metropolitana.<sup id="_ref&shy;adrp_a" class="reference"><a href="#_note&shy;adrp" title="">[38]</a></sup></p>&#10;<dl><dt>Administra&ccedil;&atilde;o municipal</dt></dl>&#10;<p>A administra&ccedil;&atilde;o municipal &eacute; exercida pelo <b>&#39&semi;<a href="http://en.wikipedia.org/wiki/Ayuntamiento" id="w">ayuntamiento</a><i>, um &oacute;rg&atilde;o de gest&atilde;o democr&aacute;tica eleito a cada quatro anos por <a href="http://en.wikipedia.org/wiki/Sufr%C3%A1gio_universal" id="w">sufr&aacute;gio universal</a>. Nas elei&ccedil;&otilde;es municipais t&ecirc;m direito de voto todos os residentes registados em Granada maiores de 18 que tenham nacionalidade espanhola ou de pa&iacute;ses membros da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. Segundo a Lei do Regime Eleitoral Geral, que estabelece o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> eleg&iacute;veis em fun&ccedil;&atilde;o da popula&ccedil;&atilde;o do munic&iacute;pio, a Corpora&ccedil;&atilde;o Municipal (</i>ayuntamiento<i>) de Granada &eacute; composta por 27 vereadores.<sup id="_ref&shy;boe85_a" class="reference"><a href="#_note&shy;boe85" title="">[39]</a></sup>&#10;</i></b></p>&#10;<div style="float:right&semi; margin&shy;left:8px&semi;">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="sortable wikitable" style="text&shy;align:right&semi; width:508px&semi;">&#10;<caption>Resultados das elei&ccedil;&otilde;es municipais de 2011  </caption>&#10;<tr>&#10;<th style="text&shy;align:left&semi;">Partido pol&iacute;tico</th>&#10;<th>Votos </th>&#10;<th>% </th>&#10;<th>Vereadores</th></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Partido_Popular_(Espanha)" id="w">Partido Popular</a> (PP)</td>&#10;<td>  </td>&#10;<td>51,9% </td>&#10;<td>16</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Partido_Socialista_Oper%C3%A1rio_Espanhol" id="w">Partido Socialista Oper&aacute;rio Espanhol</a> (PSOE)</td>&#10;<td>  </td>&#10;<td>27,2% </td>&#10;<td>8</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Esquerda_Unida" id="w">Esquerda Unida</a> (IU)</td>&#10;<td>   </td>&#10;<td>7,8% </td>&#10;<td>2</td></tr>&#10;<tr>&#10;<td style="text&shy;align:left&semi;"><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o%2C_Progresso_e_Democracia" id="w">Uni&atilde;o, Progresso e Democracia</a> (UPyD)</td>&#10;<td>   </td>&#10;<td>5,4% </td>&#10;<td>1</td></tr></table></div>&#10;<p> &#10;</p></div>&#10;<p>Nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_na_Espanha_em_2011" id="w">elei&ccedil;&otilde;es municipais de 2011</a>, foram eleitos 16 vereadores pelo <a href="http://en.wikipedia.org/wiki/Partido_Popular_(Espanha)" id="w">Partido Popular</a> (PP), 8 pelo <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Oper%C3%A1rio_Espanhol" id="w">Partido Socialista Oper&aacute;rio Espanhol</a> (PSOE), 2 pela <a href="http://en.wikipedia.org/wiki/Esquerda_Unida" id="w">Esquerda Unida</a> (IU) e 1 pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o%2C_Progresso_e_Democracia" id="w">Uni&atilde;o, Progresso e Democracia</a> (UPyD). Jos&eacute; Torres Hurtado, do PP, foi assim reeleito alcaide (presidente do <i>ayuntamiento</i>). Relativamente &agrave;s <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_na_Espanha_em_2007" id="w">elei&ccedil;oes anteriores</a>, realizadas em 2007, o PP subiu 1,5% e manteve o n&uacute;mero de vereadores&semi; o PSOE desceu 5,7% e perdeu um vereador&semi; a IU desceu 0,2% e manteve o n&uacute;mero de vereadores. A UPyD n&atilde;o existia em 2007.<sup id="_ref&shy;elmir_a" class="reference"><a href="#_note&shy;elmir" title="">[40]</a></sup>&#10;</p><a id="Distritos_municipais_e_bairros" name="Distritos_municipais_e_bairros"></a><h3>Distritos municipais e bairros</h3>&#10;<p>O munic&iacute;pio de Granada est&aacute; dividido administrativamente em oito distritos, que por sua vez se dividem em 36 bairros.</p>&#10;<p><b>Bairros de Granada agrupados por distrito:</b></p>&#10;&#10;<ul>&#10;<li>Albaic&iacute;n &mdash; Albaic&iacute;n, El Fargue, Haza Grande, Sacromonte, San Idelfonso</li></ul>&#10;&#10;<ul>&#10;<li>Beiro &mdash; Cercado Bajo de Cartuja, La Cruz, Pajaritos, Plaza Toros&shy;Doctores&shy;San L&aacute;zaro, San Francisco Javier</li></ul>&#10;&#10;<ul>&#10;<li>Centro &mdash; Centro&shy;Sagrario, Realejo&shy;San Mat&iacute;as</li></ul>&#10;&#10;<ul>&#10;<li>Chana &mdash; Las Angustias&shy;Chana&shy;Encina, Bobadilla, Cerrillo de Maracena</li></ul>&#10;&#10;<ul>&#10;<li>Genil &mdash; Bola de Oro, Camino de los Neveros, Carretera de la Sierra, Casta&ntilde;o&shy;Mirasierra, Cervantes, Lancha del Genil</li></ul>&#10;&#10;<ul>&#10;<li>Norte &mdash; Almanj&aacute;yar, Campo Verde, Cartuja, Caser&iacute;a de Montijo, Joaquina Eguaras, La Paz, Rey Badis, Parque Nueva Granada</li></ul>&#10;&#10;<ul>&#10;<li>Ronda &mdash; Camino de Ronda, Figares, Rosaleda</li></ul>&#10;&#10;<ul>&#10;<li>Zaidin &mdash; Zaid&iacute;n&shy;Vergeles</li></ul>&#10;<a id="Cidades_g%C3%A9meas" name="Cidades_g%C3%A9meas"></a><h3>Cidades g&eacute;meas</h3>&#10;<p>Granada tem acordos de <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">gemina&ccedil;&atilde;o</a> ou de coopera&ccedil;&atilde;o com as seguintes cidades:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="margin&shy;left:15px&semi;">&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Aix&shy;en&shy;Provence" id="w">Aix&shy;en&shy;Provence</a> (<a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>) <sup id="_ref&shy;id20070429_a" class="reference"><a href="#_note&shy;id20070429" title="">[41]</a></sup></td>&#10;<td rowspan="4" width="15px">&#160&semi;</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>)  </td>&#10;<td rowspan="4" width="15px">&#160&semi;</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sharjah" id="w">Sharjah</a> (<a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a>) <sup id="_ref&shy;uaei_a" class="reference"><a href="#_note&shy;uaei" title="">[42]</a></sup></td>&#10;<td rowspan="4" width="15px">&#160&semi;</td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Alhambra_(Calif%C3%B3rnia)" id="w">Alhambra</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) <sup id="_ref&shy;abcsev_a" class="reference"><a href="#_note&shy;abcsev" title="">[43]</a></sup></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Freiburg_im_Breisgau" id="w">Friburgo em Brisg&oacute;via</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>)  </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tetu%C3%A3o" id="w">Tetu&atilde;o</a> (Marrocos) <sup id="_ref&shy;anmar_a" class="reference"><a href="#_note&shy;anmar" title="">[44]</a></sup></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> (<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) <sup id="_ref&shy;spirts_a" class="reference"><a href="#_note&shy;spirts" title="">[45]</a></sup></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Marrakech" id="w">Marraquexe</a> (<a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>) <sup id="_ref&shy;anmar_b" class="reference"><a href="#_note&shy;anmar" title="">[44]</a></sup></td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Tlemcen" id="w">Tlemcen</a> (<a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>)  </td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Coral_Gables" id="w">Coral Gables</a> (Estados Unidos) <sup id="_ref&shy;gr1b710_a" class="reference"><a href="#_note&shy;gr1b710" title="">[46]</a></sup></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p> </p>&#10;<a id="Patrim%C3%B3nio_hist%C3%B3rico_e_monumental" name="Patrim%C3%B3nio_hist%C3%B3rico_e_monumental"></a><h2>Patrim&oacute;nio hist&oacute;rico e monumental</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alhambra_from_Generalife.jpg%7Cthumb" id="w">A Alhambra vista do Generalife</a></p>&#10;<p>A maior riqueza art&iacute;stica de Granada &eacute; a <a href="http://en.wikipedia.org/wiki/Arte_hispano&shy;mu%C3%A7ulmana" id="w">arte hispano&shy;mu&ccedil;ulmana</a>, em especial a cidade palaciana da Alhambra e o <a href="http://en.wikipedia.org/wiki/Generalife" id="w">Generalife</a>, este &uacute;ltimo um pal&aacute;cio de lazer com um jardim cuja planta &eacute; atualmente <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntica</a>, que &eacute; not&aacute;vel pela sua localiza&ccedil;&atilde;o, disposi&ccedil;&atilde;o e pela diversidade de flores, plantas e jogos de &aacute;gua. O Alhambra representa o auge da arte <a href="http://en.wikipedia.org/wiki/Nasridas" id="w">nasrida</a> que foi constru&iacute;do entre os s&eacute;culos XIII e XIV, datando a maior parte da &eacute;poca de   e  , entre 1333 e 1354. A fisionomia atual da cidade &eacute; tipicamente burguesa, com grande peso da arquitetura do   e numerosos edif&iacute;cios <a href="http://en.wikipedia.org/wiki/Arquitetura_renascentista_espanhola" id="w">renascentistas</a> e <a href="http://en.wikipedia.org/wiki/Arquitetura_barroca" id="w">barrocos</a>.</p>&#10;<a id="Alhambra" name="Alhambra"></a><h4>Alhambra</h4>&#10;<p> </p>&#10;<p>A cidade palaciana dos Nasridas, declarada <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial</a> da Humanidade pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> em 1984 &eacute;, sem d&uacute;vida, o monumento mais emblem&aacute;tico de Granada e tamb&eacute;m de Espanha. &Eacute; composto por uma zona defensiva, de car&aacute;cter militar, a <i>Alcazaba</i> (<a href="http://en.wikipedia.org/wiki/Alc%C3%A1%C3%A7ova" id="w">alc&aacute;&ccedil;ova</a>), outra de car&aacute;ter residencial e representativo, os Pal&aacute;cios Nasridas (<i>Palacios Nazar&iacute;es</i>) e uma &uacute;ltima de &oacute;cio, o Generalife, composto por um pal&aacute;cio, jardins e hortas. O conjunto atualmente existente &eacute; resultado de muitos s&eacute;culos de amplia&ccedil;&otilde;es de destrui&ccedil;&otilde;es. As primeiras obras de constru&ccedil;&atilde;o dum pal&aacute;cio&shy;alc&aacute;&ccedil;ova devem&shy;se ao fundador  da dinastia nasrida, <a href="http://en.wikipedia.org/wiki/Maom%C3%A9_I_de_Granada" id="w">Maom&eacute; ibn Nasr</a>, no  , se bem que j&aacute; existia uma fortifica&ccedil;&atilde;o anterior no local pelo menos desde o  .</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Patio_de_los_Leones_&shy;_Alhambra.JPG%7Cthumb%7Cesquerda" id="w">P&aacute;tio e Fonte dos Le&otilde;es, na Alhambra</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Partal_Palace_&shy;_Alhambra_(2).JPG%7Cthumb%7Cesquerda" id="w">Pal&aacute;cio do Partal</a></p>&#10;<p>Todos os governantes do <a href="http://en.wikipedia.org/wiki/Reino_de_Granada" id="w">Reino de Granada</a> adicionaram elementos ao complexo, sendo especialmente importantes as obras realizadas durante os reinados de Yusuf&#160&semi;I e Maom&eacute;&#160&semi;V.  Ap&oacute;s a conquista castelhana da cidade, durante o reinado de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos&#160&semi;V</a> foram realizadas as maiores modifica&ccedil;&otilde;es, destruindo&shy;se parte do pal&aacute;cio nasrida para erigir o chamado  . Este &uacute;ltimo, cuja constru&ccedil;&atilde;o foi iniciada em 1533 e s&oacute; terminaram completamente em 1957, &eacute; uma das obras mais relevantes do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> espanhol.<sup id="_ref&shy;jac5_a" class="reference"><a href="#_note&shy;jac5" title="">[47]</a></sup></p>&#10;<p>Durante os s&eacute;culos XVII e XVIII a Alhambra foi perdendo gradualmente a sua import&acirc;ncia, chegando a ser constru&iacute;das casas no seu interior utilizando elementos dos pal&aacute;cios originais. Isto, juntamente com as <a href="http://en.wikipedia.org/wiki/Saque" id="w">pilhagens</a> levadas a cabo pelas <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">tropas napole&oacute;nicas</a> quando retiraram de Granada em 1812, causou grandes estragos nas fortifica&ccedil;&otilde;es e restantes edif&iacute;cios do complexo.  Em 1870 foi declarado monumento nacional e foram iniciadas obras de restauro, com expropria&ccedil;&otilde;es de terrenos particulares e edif&iacute;cios constru&iacute;dos no seu interior, sob a supervis&atilde;o do ent&atilde;o criado <i>Patronato de la Alhambra</i>.<sup id="_ref&shy;rev1921_a" class="reference"><a href="#_note&shy;rev1921" title="">[48]</a></sup></p>&#10;<p>Na atualidade, o conjunto da Alhambra e Generalife &eacute; um dos monumentos mais visitados de Espanha. Os visitantes acedem ao complexo atrav&eacute;s da Porta da Justi&ccedil;a para chegarem &agrave; Pra&ccedil;a dos Algibes (<a href="http://en.wikipedia.org/wiki/Cisterna" id="w">cisternas</a>). Dali &eacute; poss&iacute;vel visitar alc&aacute;&ccedil;ova, uma <a href="http://en.wikipedia.org/wiki/Fortaleza_(arquitetura_militar)" id="w">fortaleza</a> edificada no  , onde se situa a grande Torre da Vela (<i>Torre de la Vela</i>), usada como controlar o acesso aos pal&aacute;cios e para defesa contra ataques.  A Pra&ccedil;a dos Algibes tamb&eacute;m comunica com o acesso principal da zona residencial atrav&eacute;s da Porta do Vinho (<i>Puerta del Vino</i>). Esta constitui a separa&ccedil;&atilde;o entre os <i>alc&aacute;zares reales</i> (<a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer" id="w">alc&aacute;ceres</a> reais) e a chamada Alhambra Alta. Esta &uacute;ltima era a zona onde residiam os altos dignit&aacute;rios granadinos. Ali se situam, entre outros, o antigo convento de S&atilde;o Francisco, atualmente transformado num hotel de luxo (<i><a href="http://en.wikipedia.org/wiki/Paradores_Nacionais_de_Turismo_(Espanha)" id="w">Parador Nacional</a></i>), onde estiveram os corpos dos Reis Cat&oacute;licos at&eacute; ser constru&iacute;da a <a href="http://en.wikipedia.org/wiki/Capela_Real_de_Granada" id="w">Capela Real</a>. </p>&#10;<p>Os pal&aacute;cios reais da Alhambra, lugar de resid&ecirc;ncia e administra&ccedil;&atilde;o dos reis de Granada e da sua fam&iacute;lia, s&atilde;o uma s&eacute;rie de edif&iacute;cios e p&aacute;tios constru&iacute;dos durante todo o per&iacute;odo nasrida. No entanto, o primeiro edif&iacute;cio que se encontra, o Pal&aacute;cio de Carlos&#160&semi;V , n&atilde;o &eacute; dessa &eacute;poca, tendo sido constru&iacute;do no   onde anteriormente se situava a galeria sul do Pal&aacute;cio de Comares.  Entre os pal&aacute;cios nasridas, destaca&shy;se principalmente este &uacute;ltimo&semi; foi erigido por Yusuf&#160&semi;I e nele se encontram os c&eacute;lebres P&aacute;tio dos Arrayanes, Quarto Dourado e o Pal&aacute;cio dos Le&otilde;es. Este &eacute; uma obra de Maom&eacute;&#160&semi;V e nele se situam, entre outros, a Sala de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7%C3%A1rabes" id="w">Mo&ccedil;&aacute;rabes</a>, a Sala dos Reis e o P&aacute;tio dos Le&otilde;es.  Entre os valores art&iacute;sticos destas constru&ccedil;&otilde;es destacam&shy;se as decora&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a> com motivos <a href="http://en.wikipedia.org/wiki/Epigrafia" id="w">epigr&aacute;ficos</a> e geom&eacute;tricos que representam o expoente m&aacute;ximo desta t&eacute;cnica na <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>. </p>&#10;<a id="Generalife" name="Generalife"></a><h4>Generalife</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:La_Alhambra_de_Granada&shy;Espana0200.JPG%7Cthumb%7Cupright" id="w">P&aacute;tio da Ac&eacute;quia, no Generalife</a></p>&#10;<p> </p>&#10;<p>O Generalife &eacute; uma zona de jardins e <a href="http://en.wikipedia.org/wiki/Horta_(agricultura)" id="w">hortas</a> anexa &agrave; Alhambra que foi convertida em lugar de recreio e descanso dos reis granadinos mu&ccedil;ulmanos quando estes queriam fugir da vida oficial do pal&aacute;cio.</p>&#10;<p>&Eacute; constitu&iacute;do por um pal&aacute;cio e v&aacute;rios jardins, passeios e <a href="http://en.wikipedia.org/wiki/Miradouro" id="w">miradouros</a>, e &eacute; resultado de diferentes modifica&ccedil;&otilde;es e amplia&ccedil;&otilde;es, muitas delas levadas a cabo no  . Come&ccedil;ou por ser uma horta criada por iniciativa de Maom&eacute;&#160&semi;II, sem as fun&ccedil;&otilde;es de &oacute;cio que teria mais tarde. A amplia&ccedil;&atilde;o de 1319, feita durante o reinado de  , incluiu a canaliza&ccedil;&atilde;o de &aacute;gua procedente do vizinho <a href="http://en.wikipedia.org/wiki/Rio_Darro" id="w">rio Darro</a> e com ela a constru&ccedil;&atilde;o de fontes e sistemas de rega.  O espa&ccedil;o ocupado pelos jardins articula&shy;se em volta de <a href="http://en.wikipedia.org/wiki/Socalco" id="w">socalcos</a> e &eacute; delimitado por muros altos no mais estrito modelo de jardim privado muito presente na cultura medieval. Na realidade, parte destes jardins encontra&shy;se dentro do pal&aacute;cio do Generalife ou limitados pelos seus aposentos, como o P&aacute;tio da <a href="http://en.wikipedia.org/wiki/Ac%C3%A9quia" id="w">Ac&eacute;quia</a> ou a Escada da &Aacute;gua, onde se pode perceber a import&acirc;ncia das fontes e canais no conceito de jardim da &eacute;poca.<sup id="_ref&shy;MaArtEs_a" class="reference"><a href="#_note&shy;MaArtEs" title="">[49]</a></sup></p>&#10;<p>Parte do aspeto atual dos jardins deve&shy;se a modifica&ccedil;&otilde;es posteriores &agrave; &eacute;poca nasrida. As remodela&ccedil;&otilde;es efetuadas depois do   s&atilde;o habituais e s&atilde;o muito patentes em algumas partes do conjunto. No Jardim do <a href="http://en.wikipedia.org/wiki/Cupressus" id="w">Cipreste</a> da Sultana, por exemplo, o edif&iacute;cio e o tanque constru&iacute;dos s&atilde;o do reinado de  . Tamb&eacute;m existem zonas &mdash; os <a href="http://en.wikipedia.org/wiki/Miradouro" id="w">miradouros</a> e os jardins <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;nticos</a> &mdash; reurbanizadas durante o   segundo a est&eacute;tica da &eacute;poca. </p>&#10;<a id="Catedral" name="Catedral"></a><h4>Catedral</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Facade_of_the_Cathedral_of_Granada_(3).JPG%7Cesquerda%7Cthumb%7Cupright%3D1.2" id="w">Fachada da catedral</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Catedral_de_Granada" id="w">catedral da Encarna&ccedil;&atilde;o de Granada</a> foi constru&iacute;da sobre a antiga Grande <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">Mesquita</a> nasrida, no centro da cidade. A sua constru&ccedil;&atilde;o foi iniciada durante o <a href="http://en.wikipedia.org/wiki/Arquitetura_renascentista_espanhola" id="w">Renascimento espanhol</a>, on in&iacute;cio do  , pouco tempo ap&oacute;s a conquista da cidades pelos <a href="http://en.wikipedia.org/wiki/Reis_Cat%C3%B3licos" id="w">Reis Cat&oacute;licos</a>. &Agrave; frente das obras estiveram <a href="http://en.wikipedia.org/wiki/Juan_Gil_de_Honta%C3%B1%C3%B3n" id="w">Juan Gil de Honta&ntilde;&oacute;n</a> e <a href="http://en.wikipedia.org/wiki/Enrique_Egas" id="w">Enrique Egas</a>. No reinado de Carlos&#160&semi;V foram constru&iacute;dos muitos edif&iacute;cios na cidade, pelo que a catedral &eacute; contempor&acirc;nea do pal&aacute;cio crist&atilde;o da Alhambra (conhecido como de Carlos&#160&semi;V), da <a href="http://en.wikipedia.org/wiki/Universidade_de_Granada" id="w">universidade</a> e da <a href="http://en.wikipedia.org/wiki/Real_Chancelaria_de_Granada" id="w">chancelaria</a> (tribubal supremo).  A igreja foi concebida tomando como modelo a de <a href="http://en.wikipedia.org/wiki/Catedral_de_Toledo" id="w">Toledo</a>, pelo que inicialmente foi um projeto <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">g&oacute;tico</a>, como era habitual em Espanha nas primeiras d&eacute;cadas do  . No entanto, quando Egas foi dispensado e a continua&ccedil;&atilde;o das obras foi entregue a <a href="http://en.wikipedia.org/wiki/Diego_de_Silo%C3%A9" id="w">Diego de Silo&eacute;</a> em 1529, este retomou o projeto aproveitando o que j&aacute; estava constru&iacute;do, mas modificou o planos para uma est&eacute;tica plenamente renascentista.<sup id="_ref&shy;JerMir_a" class="reference"><a href="#_note&shy;JerMir" title="">[50]</a></sup> Silo&eacute; tra&ccedil;ou as linhas renascentistas de todo o edif&iacute;cio sobre as funda&ccedil;&otilde;es g&oacute;ticas, com <a href="http://en.wikipedia.org/wiki/Deambulat%C3%B3rio" id="w">charola</a> e cinco <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">naves</a> em vez das habituais tr&ecirc;s. </p>&#10;<p>Ao longo do tempo, continuaram a desenvolver&shy;se projetos art&iacute;sticos importantes, como &eacute; o caso da reforma da fachada principal empreendida em 1664 pelo granadino <a href="http://en.wikipedia.org/wiki/Alonso_Cano" id="w">Alonso Cano</a>, que introduz <a href="http://en.wikipedia.org/wiki/Arquitetura_barroca" id="w">elementos barrocos</a>. Em 1706, Francisco de Hurtado Izquierdo e posteriormente o seu colaborador Jos&eacute; Bada constroem o atual <a href="http://en.wikipedia.org/wiki/Sacr%C3%A1rio" id="w">sacr&aacute;rio</a> da catedral. Das componentes do templo destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Capela&shy;mor" id="w">capela&shy;mor</a>, onde se encontram as est&aacute;tuas dos Reis Cat&oacute;licos em ora&ccedil;&atilde;o. A capela &eacute; composta por uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> <a href="http://en.wikipedia.org/wiki/Ordem_cor%C3%ADntia" id="w">cor&iacute;ntias</a> sobre cujos <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capit&eacute;is</a> se encontra o <a href="http://en.wikipedia.org/wiki/Entablamento" id="w">entablamento</a> e sobre este a <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ab&oacute;bada</a>, que &agrave; semelhan&ccedil;a dos espa&ccedil;os inferiores, est&aacute; sobre as colunas. A ab&oacute;bada &eacute; perfurada e tem uma s&eacute;rie de grandes janelas. O sacr&aacute;rio de 1706 mant&eacute;m as propor&ccedil;&otilde;es cl&aacute;ssicas do templo, e as colunas m&uacute;ltiplas do <a href="http://en.wikipedia.org/wiki/Cruzeiro_(arquitetura)" id="w">cruzeiro</a> conservam as formas da <a href="http://en.wikipedia.org/wiki/Ordem_comp%C3%B3sita" id="w">ordem comp&oacute;sita</a> de Silo&eacute;. </p>&#10;<a id="Capela_Real" name="Capela_Real"></a><h4>Capela Real</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:005CapillaReal.jpg%7Cthumb" id="w">Capela Real</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Capela_Real_de_Granada" id="w">Capela Real de Granada</a>, obra de Enrique Egas, &eacute; o edif&iacute;cio g&oacute;tico mais importante da cidade. As suas obram forma iniciadas em 1505, depois dos Reis Cat&oacute;licos terem decidido construir um <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u" id="w">mausol&eacute;u</a> para eles e os seus descendentes. No seu interior encontram&shy;se os sepulcros de  ,  ,  , <i>a Louca</i> e  , <i>o Belo</i>, mas o resto dos monarcas espanh&oacute;is foram, a partir de 1574, sepultados no <a href="http://en.wikipedia.org/wiki/Mosteiro_do_Escorial" id="w">Mosteiro do Escorial</a>, nos arredores de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, por desejo expresso do rei Filipe&#160&semi;II. </p>&#10;<p>O edif&iacute;cio ocupa o espa&ccedil;o onde antes da conquista crist&atilde; se erguia a maior mesquita da cidade, e &eacute; paredes meias com a catedral e com a <i>lonja</i>  e nas proximidades encontra&shy;se o edif&iacute;cio da <a href="http://en.wikipedia.org/wiki/Palacio_de_la_Madraza" id="w">Madra&ccedil;a</a> (<i>La Madraza</i> ou <i>Palacio de la Madraza</i>). Este conjunto monumental &eacute; um dos locais mais frequentados da cidade.  No interior da capela destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulo</a>&shy;mor, uma obra de <a href="http://en.wikipedia.org/wiki/Felipe_Bigarny" id="w">Felipe Bigarny</a>  , e em cuja decora&ccedil;&atilde;o tamb&eacute;m participou Diego de Silo&eacute;, que alguns anos antes tamb&eacute;m tinha trabalhado na catedral. H&aacute; tamb&eacute;m obras pict&oacute;ricas de <a href="http://en.wikipedia.org/wiki/Rogier_van_der_Weyden" id="w">Rogier van der Weyden</a>, <a href="http://en.wikipedia.org/wiki/Sandro_Botticelli" id="w">Sandro Botticelli</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Berruguete" id="w">Pedro Berruguete</a> e Alonso Cano.<sup id="_ref&shy;capr_a" class="reference"><a href="#_note&shy;capr" title="">[51]</a></sup> No <a href="http://en.wikipedia.org/wiki/Mezanino" id="w">mezanino</a> do ret&aacute;bulo&shy;mor, junto a outros motivos iconogr&aacute;ficos crist&atilde;os, encontra&shy;se um <a href="http://en.wikipedia.org/wiki/Relevo_(escultura)" id="w">relevo</a> com grande valor hist&oacute;rico, que representa a entrega das chaves da cidade aos reis de Castela e Arag&atilde;o por <a href="http://en.wikipedia.org/wiki/Boabdil" id="w">Boabdil</a>, o &uacute;ltimo rei nasrida de Granada.  Outra pe&ccedil;a de elevado valor art&iacute;stico &eacute; a <i>Reja Mayor</i>, a grade delimita a capela dos reis e que representa uma das obras de artesanato em ferro mais importantes da &eacute;poca. </p>&#10;<p>A Capela Real foi declarada &#34&semi;Monumento Hist&oacute;rico Art&iacute;stico&#34&semi; em 1884 (atualmente &#34&semi;<a href="http://en.wikipedia.org/wiki/Bem_de_Interesse_Cultural_(Espanha)" id="w">Bem de Interesse Cultural</a>&#34&semi;) e &eacute; o monumento mais visitado de Granada a seguir &agrave; Alhambra. </p>&#10;<a id="Albaic%C3%ADn" name="Albaic%C3%ADn"></a><h4>Albaic&iacute;n</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Eglises_Albayzin_depuis_Generalife.jpg%7Cesquerda%7Cthumb" id="w">Vista do Albaic&iacute;n desde o Generalife</a></p>&#10;<p> </p>&#10;<p>O Albaic&iacute;n (ou Albayz&iacute;n) &eacute; um bairro de origem <i>andalus&iacute;</i> (termo espanhol sin&oacute;nimo de &#34&semi;do <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">al&shy;Andalus</a>&#34&semi;, ou seja do per&iacute;odo de dom&iacute;nio mu&ccedil;ulmano da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>),<sup id="_ref&shy;andal_a" class="reference"><a href="#_note&shy;andal" title="">[52]</a></sup> muito visitado pelos turistas devido &agrave;s suas conota&ccedil;&otilde;es hist&oacute;ricas e &agrave; sua arquitetura e paisagem. Foi declarado Ptrim&oacute;nio Mundial pela UNESCO juntamente com a Alhambra e o Generalife e nele destacam&shy;se as suas constru&ccedil;&otilde;es e o seu urbanismo, mistura do antigo <a href="http://en.wikipedia.org/wiki/Estilo_mourisco" id="w">estilo mourisco</a> e o mais tradicional estilo <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">andaluz</a>. Cen&aacute;rio de alguns dos epis&oacute;dios hist&oacute;ricos mais importantes da Granada medieval desde o seu povoamento no  , o Albaic&iacute;n conserva restos de v&aacute;rios trechos da antiga <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralha</a> <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a>, como a muralha <a href="http://en.wikipedia.org/wiki/Taifa_de_Granada" id="w">zirida</a> da <a href="http://en.wikipedia.org/wiki/Alcazaba_Cadima" id="w">Alcazaba Cadima</a> (al&shy;Qasba<sup id="_ref&shy;qasba_b" class="reference"><a href="#_note&shy;qasba" title="">[13]</a></sup> Qadima), a muralha nasrida ou as torres da Alcazaba (&#34&semi;<a href="http://en.wikipedia.org/wiki/Alc%C3%A1%C3%A7ova" id="w">alc&aacute;&ccedil;ova</a>&#34&semi;).  Nas vizinhan&ccedil;as do rio Darro encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Real_Chancelaria_de_Granada" id="w">Real Chancelaria</a>, constru&iacute;da a partir de 1531 sob a orienta&ccedil;&atilde;o de Diego de Silo&eacute; e declarada Bem de Interesse Cultural em 1977, um dos melhores exemplos da arquitetura renascentista granadina. </p>&#10;<p>Al&eacute;m do valor urban&iacute;stico e arquitet&oacute;nico, o bairro &eacute; conhecido pelas vistas que dele se desfrutam. H&aacute; diversos <a href="http://en.wikipedia.org/wiki/Miradouro" id="w">miradouros</a> muito populares, com vista para o conjunto monumental da Alhambra e do Generalife. Dois exemplos disso s&atilde;o os miradouros de San Crist&oacute;bal e de San Nicol&aacute;s.<sup id="_ref&shy;mirSN_a" class="reference"><a href="#_note&shy;mirSN" title="">[53]</a></sup></p>&#10;<a id="Sacromonte" name="Sacromonte"></a><h4>Sacromonte</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cuevas_of_Sacromonte_GM.JPG%7Cthumb" id="w">&#39&semi;&#39&semi;Cuevas&#39&semi;&#39&semi; (&#34&semi;cavernas&#34&semi;, ou seja, casas escavadas na encosta) no Sacromonte</a></p>&#10;<p> </p>&#10;<p>O bairro de Sacromonte situa&shy;se na colina de Valpara&iacute;so e &eacute; conhecido por ser o antigo bairro dos <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>, que se instalaram em Granada ap&oacute;s a conquista crist&atilde; da cidade. &Eacute; um dos bairros mais pitorescos de Granada, muito t&iacute;pico, com <a href="http://en.wikipedia.org/wiki/Gruta" id="w">grutas</a> <a href="http://en.wikipedia.org/wiki/Cal" id="w">caiadas</a> que servem de habita&ccedil;&atilde;o, onde se ouvem     de <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarras</a>, <i>cantes</i> e <i>quej&iacute;os</i> (cantos tradicionais andaluzes), que acompanham as <i><a href="http://en.wikipedia.org/wiki/Zambra" id="w">zambras</a></i> (dan&ccedil;as tradicionais ciganas de <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">flamenco</a>), e que se tornaram um dos reclamos tur&iacute;sticos mais c&eacute;lebres de Granada.<sup id="_ref&shy;gg1_a" class="reference"><a href="#_note&shy;gg1" title="">[54]</a></sup></p>&#10;<p>No cimo da colina encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Abadia_do_Sacromonte" id="w">Abadia</a> e o Col&eacute;gio do Sacromonte, uma  institui&ccedil;&atilde;o fundada no   pelo arcebispo de Granada Pedro de Castro y Qui&ntilde;ones. A abadia foi constru&iacute;da para guardar as supostas <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a> dos <a href="http://en.wikipedia.org/wiki/Evangeliza%C3%A7%C3%A3o" id="w">evangelizadores</a> da <a href="http://en.wikipedia.org/wiki/B%C3%A9tica" id="w">B&eacute;tica</a><sup id="_ref&shy;gg1_b" class="reference"><a href="#_note&shy;gg1" title="">[54]</a></sup> (ver sec&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/#SCec" id="w">S&atilde;o Cec&iacute;lio</a>&#34&semi;). O conjunto &eacute; formado pelas &#34&semi;Santas Grutas&#34&semi; (<i>Santas Cuevas</i>), a abadia  , o Col&eacute;gio Velho de S&atilde;o Dion&iacute;sio Areopagita ( ) e o Col&eacute;gio Novo ( ). </p>&#10;<a id="Mosteiro_da_Cartuxa" name="Mosteiro_da_Cartuxa"></a><h4>Mosteiro da Cartuxa</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cartuja_de_Granada2.jpg%7Cthumb" id="w">Mosteiro da Cartuxa</a></p>&#10;<p> </p>&#10;<p>O mosteiro da Cartuxa foi fundado em 1506 pela comunidade de <a href="http://en.wikipedia.org/wiki/Frade" id="w">frades</a> <a href="http://en.wikipedia.org/wiki/Ordem_dos_Cartuxos" id="w">cartuxos</a> do <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Santa_Maria_de_El_Paular" id="w">mosteiro de El Paular</a>, na <a href="http://en.wikipedia.org/wiki/Serra_de_Guadarrama" id="w">serra de Guadarrama</a>. O <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenas</a> ou promotor da obra foi <a href="http://en.wikipedia.org/wiki/Gonzalo_Fern%C3%A1ndez_de_C%C3%B3rdova" id="w">Gonzalo Fern&aacute;ndez de C&oacute;rdova</a> que doou para a edifica&ccedil;&atilde;o alguns terrenos de hortas que lhe pertenciam, a fim de ser enterrado entre os seus muros sob as ora&ccedil;&otilde;es dos frades. O lugar era conhecido antes como Aynadamar e tinha sido uma <i>almunia</i> (quinta da &eacute;poca mu&ccedil;ulmana, usualmente de recreio).  O mosteiro sofreu muitos estragos durante a <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_Espanhola" id="w">Guerra da Independ&ecirc;ncia</a> no in&iacute;cio do   e perdeu muito terreno em 1837 em consequ&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Desamortiza%C3%A7%C3%A3o_de_Mendiz%C3%A1bal" id="w">desamortiza&ccedil;&atilde;o de Mendiz&aacute;bal</a>. Atualmente pertence &agrave; Ordem dos Cartuxos e depende diretamente da <a href="http://en.wikipedia.org/wiki/Diocese_de_Granada" id="w">diocese de Granada</a>. </p>&#10;<p>No edif&iacute;cio destacam&shy;se a portada com decora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Plateresco" id="w">plateresca</a>, atrav&eacute;s da qual se tem acesso ao interior. A&iacute;, depois de atravessar o p&aacute;tio principal, encontra&shy;se a igreja. Esta &eacute; uma constru&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Arquitetura_do_neoclassicismo" id="w">neocl&aacute;ssica</a> com uma nave &uacute;nica profusamente  decorada com obras de v&aacute;rios artistas de v&aacute;rias &eacute;pocas.<sup id="_ref&shy;ayt1_a" class="reference"><a href="#_note&shy;ayt1" title="">[55]</a></sup> Atrav&eacute;s do p&aacute;tio tamb&eacute;m se acede &agrave;s restantes depend&ecirc;ncias do conjunto, como o <i>Sancta Santorum</i>, um belo exemplo do barroco andaluz, o refeit&oacute;rio, os alojamentos dos monges ou a <a href="http://en.wikipedia.org/wiki/Sala_do_cap%C3%ADtulo" id="w">sala capitular</a> de Legos, de estilo g&oacute;tico, todas edifica&ccedil;&otilde;es constru&iacute;das entre os s&eacute;culos XVI e XVIII. Dignas de nota tamb&eacute;m s&atilde;o as diferentes imagens, pinturas e ret&aacute;bulos que decoram cada uma das depend&ecirc;ncias, todas de elevado valor art&iacute;stico. Entre essas obras h&aacute; telas de <a href="http://en.wikipedia.org/wiki/Juan_S%C3%A1nchez_Cot%C3%A1n" id="w">Juan S&aacute;nchez Cot&aacute;n</a>  , esculturas de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Risue%C3%B1o" id="w">Jos&eacute; Risue&ntilde;o</a>   e m&oacute;veis com <a href="http://en.wikipedia.org/wiki/Marchetaria" id="w">marchetaria</a> de Jos&eacute; Manuel V&aacute;zquez.<sup id="_ref&shy;arqd1_a" class="reference"><a href="#_note&shy;arqd1" title="">[56]</a></sup></p>&#10;<a id="Corral_del_Carb%C3%B3n" name="Corral_del_Carb%C3%B3n"></a><h4>Corral del Carb&oacute;n</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Corral_del_Carbon&shy;p1080059.jpg%7Cthumb%7Cesquerda" id="w">P&aacute;tio do Corral del Carb&oacute;n</a></p>&#10;<p> </p>&#10;<p>O Corral del Carb&oacute;n<sup id="_ref&shy;corral_a" class="reference"><a href="#_note&shy;corral" title="">[57]</a></sup> &eacute; uma constru&ccedil;&atilde;o nasrida do   e a &uacute;nica <i>alh&oacute;ndiga</i>  e <i><a href="http://en.wikipedia.org/wiki/Caravan%C3%A7arai" id="w">caravan&ccedil;arai</a> andalus&iacute;</i><sup id="_ref&shy;andal_b" class="reference"><a href="#_note&shy;andal" title="">[52]</a></sup> ainda conservado integralmente. A tra&ccedil;a &eacute; de inspira&ccedil;&atilde;o oriental, mas a decora&ccedil;&atilde;o e certos detalhes s&atilde;o nitidamente granadinos. As influ&ecirc;ncias estil&iacute;sticas da porta monumental &eacute; muito discutida, tendo algumas caracter&iacute;sticas que se encontram nos pal&aacute;cios <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">sass&acirc;nidas</a>. Come&ccedil;ou por ser uma <a href="http://en.wikipedia.org/wiki/Wikt:pousada" id="w">pousada</a> de comerciantes (<i><a href="http://en.wikipedia.org/wiki/Funduq" id="w">funduq</a></i> ou caravan&ccedil;arai)&semi;  ap&oacute;s a conquista crist&atilde; foi transformado numa hospedaria para <a href="http://en.wikipedia.org/wiki/Wikt:carvoeiro" id="w">carvoeiro</a>, o que originou a segunda parte do nome. A primeira parte do nome (<i>corral</i>) deve&shy;se &agrave; sua fun&ccedil;&atilde;o seguinte, a de <i><a href="http://en.wikipedia.org/wiki/Corral_de_comedias" id="w">corral de comedias</a></i>,<sup id="_ref&shy;corral_b" class="reference"><a href="#_note&shy;corral" title="">[57]</a></sup> (<a href="http://en.wikipedia.org/wiki/Teatro_(arquitetura)" id="w">teatro</a> do  ). Em 1593 passou a ser um condom&iacute;nio. </p>&#10;<p>Foi declarado Monumento Hist&oacute;rico&shy;Art&iacute;stico Nacional em 1918, mas correu riscos desmoronamento at&eacute; que foi adquirido pelo Estado em 1933&semi; foi ent&atilde;o restaurado sob as orienta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Leopoldo_Torres_Balb%C3%A1s" id="w">Leopoldo Torres Balb&aacute;s</a>, um dos principais arquitetos das restaura&ccedil;&otilde;es levadas a cabo na Alhambra e Generalife nas d&eacute;cadas de 1920 e 1930. Foi novamente restaurado em 1992 e 2006. Atualmente &eacute; a sede da Delega&ccedil;&atilde;o Provincial de Cultura da Junta da Andaluzia e da <a href="http://en.wikipedia.org/wiki/Orquestra_Cidade_de_Granada" id="w">Orquestra Cidade de Granada</a>. O seu p&aacute;tio &eacute; por vezes usado para espet&aacute;culos de teatro e m&uacute;sica, nomeadamente de <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">flamenco</a>, e confer&ecirc;ncias. &#10;</p><a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<a id="Museus" name="Museus"></a><h3>Museus</h3>&#10;<p>Granada tem um elevado n&uacute;mero de museus, dos quais apenas aqui se referem alguns dos mais maiores e mais not&oacute;rios.</p>&#10;<dl><dt>Museu Arqueol&oacute;gico</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Granada_casa_castril_museo_arqueo.jpg%7Cthumb%7Cupright" id="w">P&aacute;tio da Casa de Castril, sede do Museu Arqueol&oacute;gico de Granada</a></p>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_Arqueol%C3%B3gico_de_Granada" id="w">Museu Arqueol&oacute;gico de Granada</a>, um dos mais antigos de Espanha, a par dos de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e de <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, foi criado em 1867, se bem que at&eacute; 1879 n&atilde;o era mais do que um mero Gabinete de Antiguidades dependente da Comiss&atilde;o de Monumentos de Granada. A sua primeira cole&ccedil;&atilde;o foi formada com os fundos daquela comiss&atilde;o, sendo composta por duas sec&ccedil;&otilde;es: uma de <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> e outra de <a href="http://en.wikipedia.org/wiki/Belas_artes" id="w">belas artes</a>. Em 1917 foi adquirida a Casa de Castril para ali instalar o museu. Aquele edif&iacute;cio, considerado um dos melhores pal&aacute;cios renascentistas de Granada, foi modificado para poder alojar o museu. Junto &agrave; Casa de Castril encontrava&shy;se a casa do pintor Rafael Latorre, a qual foi adquirida em 1962 para ampliar o museu. Em 1980 foi planeada uma nova sec&ccedil;&atilde;o, de <a href="http://en.wikipedia.org/wiki/Etnologia" id="w">etnologia</a>, que nunca chegou a ser aberta. As cole&ccedil;&otilde;es do museu abarcam achados arqueol&oacute;gicos do <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico" id="w">Paleol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> encontrados na prov&iacute;ncia de Granada, bem como pe&ccedil;as <a href="http://en.wikipedia.org/wiki/Iberos" id="w">iberas</a>, <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcia" id="w">fen&iacute;cias</a>, <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> de valor not&aacute;vel.<sup id="_ref&shy;musand1_a" class="reference"><a href="#_note&shy;musand1" title="">[58]</a></sup></p>&#10;<dl><dt>Parque das Ci&ecirc;ncias</dt></dl>&#10;<p>O   &eacute; o primeiro museu interativo de ci&ecirc;ncias da Andaluzia e um dos mais importantes do seu g&eacute;nero em Espanha. Inaugurado em maio de 1995, foi ampliado em quatro fases, at&eacute; ocupar, em 2008, uma &aacute;rea de  . O museu situa&shy;se numa &aacute;rea central de Granada e tornou&shy;se uma das principais atra&ccedil;&otilde;es tur&iacute;sticas da cidade, especialmente para estudantes de todos os centros de educa&ccedil;&atilde;o da Andaluzia. Al&eacute;m de v&aacute;rias cole&ccedil;&otilde;es permanentes, s&atilde;o promovidas exposi&ccedil;&otilde;es tempor&aacute;rias. A gest&atilde;o do parque &eacute; feita por um cons&oacute;rcio em que participam uma s&eacute;rie de institui&ccedil;&otilde;es p&uacute;blicas da Junta da Andaluzia, o <a href="http://en.wikipedia.org/wiki/Conselho_Superior_de_Investiga%C3%A7%C3%B5es_Cient%C3%ADficas" id="w">Conselho Superior de Investiga&ccedil;&otilde;es Cient&iacute;ficas</a>, a <a href="http://en.wikipedia.org/wiki/Deputa%C3%A7%C3%A3o" id="w">Deputa&ccedil;&atilde;o</a> provincial, o <i>ayuntamiento</i>, a Universidade de Granada e v&aacute;rias institui&ccedil;&otilde;es privadas.<sup id="_ref&shy;pci1_a" class="reference"><a href="#_note&shy;pci1" title="">[59]</a></sup></p>&#10;<dl><dt>Museu de Belas Artes</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MBAGR&shy;bodegoncardo.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Bodeg&oacute;n con cardo y zanahorias&#39&semi;&#39&semi;, de [[Juan S&aacute;nchez Cot&aacute;n]]  , uma das pe&ccedil;as mais not&aacute;veis do Museu de Belas Artes de Granada</a></p>&#10;<p> </p>&#10;<p>O Museu de Belas Artes de Granada tem a sua sede no  , um edif&iacute;cio renascentista situado no recinto da Alhambra. A origem do museu est&aacute; ligada &agrave; <a href="http://en.wikipedia.org/wiki/Desamortiza%C3%A7%C3%A3o_de_Mendiz%C3%A1bal" id="w">desamortiza&ccedil;&atilde;o de Mendiz&aacute;bal</a> (1837), que provocou a dispers&atilde;o de numerosas obras de arte que tinham pertencido a ordens religiosas e que foram reunidas em Granada. Depois de passar por v&aacute;rias localiza&ccedil;&otilde;es, em 1923 foi instalado na Casa de Castril, um espa&ccedil;o que compartilhava com o Museu Arqueol&oacute;gico e com a  Real Academia de Belas Artes. No   surgiu a ideia de recuperar o pal&aacute;cio de Carlos&#160&semi;V para ali instalar o museu. O processo seria longo, e s&oacute; a 6 de outubro de 1958 &eacute; que o museu abriu portas no primeiro andar do pal&aacute;cio, onde permanece at&eacute; hoje. Na primeira d&eacute;cada do   sofreu uma reforma, que terminou em janeiro de 2008. Atualmente &eacute; administrado pela <i>Consejer&iacute;a</i> de Cultura da Junta da Andaluzia.<sup id="_ref&shy;musand2_a" class="reference"><a href="#_note&shy;musand2" title="">[60]</a></sup></p>&#10;<p>As suas cole&ccedil;&otilde;es s&atilde;o compostas principalmente por pinturas e esculturas, desde o   ao  . Os fundos mais amplos e ricos procedem de funda&ccedil;&otilde;es religiosas desamortizadas no  . A cole&ccedil;&atilde;o foi ainda ampliada com obras depositadas pelo <a href="http://en.wikipedia.org/wiki/Museu_do_Prado" id="w">Museu do Prado</a> de Madrid e com compras. Entre as pe&ccedil;as mais antigas destaca&shy;se uma r&eacute;plica da escultura de Santa Maria da Alhambra que se encontrava no cimo da Porta da Justi&ccedil;a da Alhambra e a pintura <i>Bodeg&oacute;n del cardo</i> de <a href="http://en.wikipedia.org/wiki/Juan_S%C3%A1nchez_Cot%C3%A1n" id="w">Juan S&aacute;nchez Cot&aacute;n</a>  .<sup id="_ref&shy;musand2_b" class="reference"><a href="#_note&shy;musand2" title="">[60]</a></sup></p>&#10;<dl><dt>Museu da Alhambra</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Granada_Alhambra_gazelle_Poterie_9019.JPG%7Cthumb%7CDetalhe_do_%26quot%3BJarr%C3%A3o_das_Gazelas%26quot%3B%2C_obra&shy;prima_da_cer%C3%A2mica_%5B%5BNasridas" id="w">nasrida]], uma das pe&ccedil;as em exposi&ccedil;&atilde;o no Museu da Alhambra</a></p>&#10;<p> </p>&#10;<p>O Museu da Alhambra, tamb&eacute;m chamado Museu Nacional de Arte Hispano&shy;mu&ccedil;ulmana, est&aacute; instalado do r&eacute;s de ch&atilde;o da ala sul do pal&aacute;cio de Carlos&#160&semi;V na Alhambra e existe desde 1870. Nele se foram guardando as pe&ccedil;as arqueol&oacute;gicas reunidas pela Comiss&atilde;o Provincial de Monumentos. A partir de 1962 passou a chamar&shy;se Museu Nacional de Arte Hispano&shy;mu&ccedil;ulmana, tendo sido rebatizado em 1994 para o nome atual e a sua gest&atilde;o foi entregue ao Patronato da Alhambra e Generalife. Foi ent&atilde;o que foi transferido para as instala&ccedil;&otilde;es atuais e foi organizado de acordo com as novas exig&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Museologia" id="w">museol&oacute;gicas</a>. O seu acervo &eacute; constitu&iacute;do por pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Arte_hispano&shy;mu%C3%A7ulmana" id="w">arte hispano&shy;mu&ccedil;ulmana</a> desde meados do   at&eacute; aos &uacute;ltimos anos do per&iacute;odo nasridas. Disp&otilde;es de sete salas onde os objetos em exposi&ccedil;&atilde;o est&atilde;o distribu&iacute;dos de forma tem&aacute;tica e cronol&oacute;gica.<sup id="_ref&shy;summ_a" class="reference"><a href="#_note&shy;summ" title="">[61]</a></sup></p>&#10;<dl><dt>Museu Caja Granada da Mem&oacute;ria da Andaluzia</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Centro_cultural_Caja_Granada.jpg%7Cthumb" id="w">Centro Cultural Caja Granada</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Huerta_de_San_Vicente.jpg%7Cthumb" id="w">[[Casa&shy;Museu Federico Garc&iacute;a Lorca]]</a></p>&#10;<p>O Museu da Mem&oacute;ria da Andaluzia, propriedade da Caja Granada, que at&eacute; 2010 era uma <a href="http://en.wikipedia.org/wiki/Banco" id="w">institui&ccedil;&atilde;o banc&aacute;ria</a>  situa&shy;se em frente ao Parque das Ci&ecirc;ncias, num espa&ccedil;o arquitet&oacute;nico vanguardista desenhado pelo arquiteto <a href="http://en.wikipedia.org/wiki/Alberto_Campo_Baeza" id="w">Alberto Campo Baeza</a>. Disp&otilde;e duma cole&ccedil;&atilde;o que mostra a mem&oacute;ria art&iacute;stica da Andaluzia como uma regi&atilde;o ligada ao mundo, desde os artistas e viajantes rom&acirc;nticos at&eacute; representantes de outras correntes, como <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Picasso</a>, <a href="http://en.wikipedia.org/wiki/Georges_Braque" id="w">Braque</a>,  , <a href="http://en.wikipedia.org/wiki/Luis_Gordillo" id="w">Luis Gordillo</a>, <a href="http://en.wikipedia.org/wiki/Louise_Bourgeois" id="w">Louise Bourgeois</a>, entre muitos outros.<sup id="_ref&shy;memand1_a" class="reference"><a href="#_note&shy;memand1" title="">[62]</a></sup></p>&#10;<dl><dt>Jardim Bot&acirc;nico da Universidade de Granada</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_da_Universidade_de_Granada" id="w">Jardim Bot&acirc;nico da Universidade de Granada</a> situa&shy;se na faculdade de direito daquela universidade e foi constru&iacute;do em 1786. Depois de ter passado por v&aacute;rias fases de abandono, foi restaurado em finais do  , recuperando o seu antigo tra&ccedil;ado e readquirindo a sua fun&ccedil;&atilde;o educativa que tinha perdido com o tempo. Atualmente conta com cerca de 70 &aacute;rvores de diferentes esp&eacute;cies, onde se destacam especialmente os <i><a href="http://en.wikipedia.org/wiki/Ginkgo_biloba" id="w">Ginkgo biloba</a></i> e <a href="http://en.wikipedia.org/wiki/Pinheiro&shy;das&shy;Can%C3%A1rias" id="w">pinheiros&shy;das&shy;Can&aacute;rias</a>, al&eacute;m de outros exemplares com mais de cem anos de idade.<sup id="_ref&shy;waste1_b" class="reference"><a href="#_note&shy;waste1" title="">[27]</a></sup><sup id="_ref&shy;ayt2_a" class="reference"><a href="#_note&shy;ayt2" title="">[63]</a></sup></p>&#10;<dl><dt>Outros museus</dt></dl>&#10;<p>H&aacute; ainda os seguintes espa&ccedil;os museol&oacute;gicos em Granada: <a href="http://en.wikipedia.org/wiki/Casa&shy;Museu_Federico_Garc%C3%ADa_Lorca" id="w">Casa&shy;Museu Federico Garc&iacute;a Lorca</a>, situado na Huerta de San Vicente, uma casa de veraneio da casa do <a href="http://en.wikipedia.org/wiki/Federico_Garc%C3%ADa_Lorca" id="w">poeta</a>&semi; Casa&shy;Museu Manuel de Falla&semi; Funda&ccedil;&atilde;o Rodr&iacute;guez&shy;Acosta, um <i>carmen</i><sup id="_ref&shy;carm_c" class="reference"><a href="#_note&shy;carm" title="">[15]</a></sup> &uacute;nico con <i><a href="http://en.wikipedia.org/wiki/Art_d%C3%A9co" id="w">art d&eacute;co</a></i> e jardins&semi; Museu Casa dos Pisa&semi; Museu Rodr&iacute;guez&shy;Acosta&semi; Centro de Interpreta&ccedil;&atilde;o Sacromonte&semi; Centro Jos&eacute; Guerrero&semi;  Pal&aacute;cio dos Condes de Gabia, que tem como objetivo fomentar a <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">arte moderna</a> e <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">contempor&acirc;nea</a>. </p>&#10;<a id="Festas_populares" name="Festas_populares"></a><h3>Festas populares</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Insigne%2C_Pontificia%2C_Real%2C_Colegial_y_Magistral_Cofrad%C3%ADa_del_Sant%C3%ADsimo_Cristo_Del_Consuelo_y_Mar%C3%ADa_Sant%C3%ADsima_del_Sacromonte%2C_Granada%2C_Semana_Santa_2009.JPG%7Cthumb%7C" id="w">Prociss&atilde;o noturna de [[Quarta&shy;Feira Santa]], da confraria de &#39&semi;&#39&semi;Los Gitanos&#39&semi;&#39&semi; (&#34&semi;os ciganos&#34&semi;)</a></p>&#10;<dl><dt>Semana Santa</dt></dl>&#10;<p>&Agrave; semelhan&ccedil;a do que acontece noutras capitais andaluzas, a <a href="http://en.wikipedia.org/wiki/Semana_Santa_em_Granada" id="w">Semana Santa em Granada</a> &eacute; um acontecimento religioso e cultural de primeira import&acirc;ncia. As manifesta&ccedil;&otilde;es populares religiosas realizadas <a href="http://en.wikipedia.org/wiki/Semana_Santa" id="w">nessa &eacute;poca</a> remontam ao  , quando ocorreu uma prolifera&ccedil;&atilde;o massiva de <a href="http://en.wikipedia.org/wiki/Confraria" id="w">confrarias</a>, na sua maioria ligadas a gr&eacute;mios ou <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_corporativa" id="w">organiza&ccedil;&otilde;es corporativas</a>, &agrave; semelhan&ccedil;a doutros pontos de Espanha. Atualmente as celebra&ccedil;&otilde;es s&atilde;o organizadas pela Real Federa&ccedil;&atilde;o de Irmandades e Confrarias da Semana Santa Granada, formada por 32 confrarias <i><a href="http://en.wikipedia.org/wiki/Penit%C3%AAncia" id="w">penitenciais</a></i>, que tem a seu cargo a organiza&ccedil;&atilde;o de cada uma das <a href="http://en.wikipedia.org/wiki/Prociss%C3%A3o" id="w">prociss&otilde;es</a> que se realizam desde o <a href="http://en.wikipedia.org/wiki/Domingo_de_Ramos" id="w">Domingo de Ramos</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Domingo_de_Ressurrei%C3%A7%C3%A3o" id="w">Domingo de Ressurrei&ccedil;&atilde;o</a>.<sup id="_ref&shy;hermg1_a" class="reference"><a href="#_note&shy;hermg1" title="">[64]</a></sup> Entre as irmandades que mais interesse despertam est&aacute; a que &eacute; conhecida popularmente como <i>Los Gitanos</i> (&#34&semi;os <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>&#34&semi;),  cuja prociss&atilde;o ocorre na <a href="http://en.wikipedia.org/wiki/Quarta&shy;Feira_Santa" id="w">Quarta&shy;Feira Santa</a>, e onde os irm&atilde;os, na sua maioria daquela etnia, conduzem os seus <a href="http://en.wikipedia.org/wiki/Andor" id="w">andores</a> desde o centro at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Abadia_do_Sacromonte" id="w">Abadia do Sacromonte</a>.<sup id="_ref&shy;hermg2_a" class="reference"><a href="#_note&shy;hermg2" title="">[65]</a></sup></p>&#10;<dl><dt><i>Corpus Christi</i> e Feira de Granada</dt></dl>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a></i> (Corpo de Deus), uma celebra&ccedil;&atilde;o cat&oacute;lica, tem lugar durante a Feira de Granada e normalmente ocorre em junho, apesar de n&atilde;o ter uma data fixa, pois est&aacute; ligada &agrave; P&aacute;scoa, cuja data &eacute; baseado num <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_lunar" id="w">calend&aacute;rio lunar</a>. Foi criada pelos Reis Cat&oacute;licos como <i>Fiesta Mayor</i> (festa principal), ap&oacute;s a conquista da cidade.<sup id="_ref&shy;gtur2_a" class="reference"><a href="#_note&shy;gtur2" title="">[66]</a></sup></p>&#10;<p>O recinto da feira situa&shy;se no bairro de Almanj&aacute;yar. As barracas de petiscos (<i>tapeo</i>) s&atilde;o instaladas entre a Pra&ccedil;a do Ayuntamiento e Bib&shy;Rambla. Na maioria delas podem saborear&shy;se com amigos e convidados os pratos t&iacute;picos de Granada, como <i><a href="http://en.wikipedia.org/wiki/Puchero" id="w">pucheros</a></i>, <a href="http://en.wikipedia.org/wiki/Gaspacho" id="w">gaspacho</a>, <i>choto al ajillo</i> (<a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabra</a> com <a href="http://en.wikipedia.org/wiki/Alho" id="w">alho</a>), peixe frito, espetadas de <a href="http://en.wikipedia.org/wiki/Sardinha" id="w">sardinhas</a>, etc., bem como pratos mais comuns, como <a href="http://en.wikipedia.org/wiki/Frango" id="w">frango</a> com batatas, <a href="http://en.wikipedia.org/wiki/Paella" id="w">paella</a>, <i><a href="http://en.wikipedia.org/wiki/Pinchito" id="w">pinchitos</a></i> (esp&eacute;cie de espetadas pequenas de carne de porco), <i><a href="http://en.wikipedia.org/wiki/Bocadillo" id="w">bocadillos</a></i> (<a href="http://en.wikipedia.org/wiki/Sandu%C3%ADche" id="w">sandu&iacute;ches</a>) e <a href="http://en.wikipedia.org/wiki/Enchido" id="w">enchidos</a>. H&aacute; quem se vista com trajes t&iacute;picos tradicionais, atra&ccedil;&otilde;es de feira e numerosas <a href="http://en.wikipedia.org/wiki/Tourada" id="w">touradas</a>.<sup id="_ref&shy;gtur2_b" class="reference"><a href="#_note&shy;gtur2" title="">[66]</a></sup></p>&#10;<p>As festas incluem tr&ecirc;s prociss&otilde;es: uma na quarta&shy;feira, outra na quinta&shy;feira de manh&atilde; e por fim uma no domingo &agrave; tarde. A primeira, chamada <i>a P&uacute;blica</i> destina&shy;se &agrave;s crian&ccedil;as e jovens, e &eacute; protagonizada pela <a href="http://en.wikipedia.org/wiki/Tarasca" id="w">Tarasca</a>, um <a href="http://en.wikipedia.org/wiki/Manequim" id="w">manequim</a> em cima dum <a href="http://en.wikipedia.org/wiki/Drag%C3%A3o" id="w">drag&atilde;o</a> que supostamente veste a roupa que vai estar na moda nessa temporada. Na quinta&shy;feira, dia de Corpo de Deus, realiza&shy;se pela manh&atilde; a prociss&atilde;o religiosa, que sai da catedral com a <a href="http://en.wikipedia.org/wiki/Ostens%C3%B3rio" id="w">cust&oacute;dia</a> <a href="http://en.wikipedia.org/wiki/Plateresco" id="w">plateresca</a> sobre um carro adornado com flores, acompanhado pelas autoridades civis, representantes das confrarias e pelo p&uacute;blico. O cortejo &eacute; precedido por <a href="http://en.wikipedia.org/wiki/Gigantone" id="w">gigantones</a> e cabe&ccedil;udos que representam <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> e crist&atilde;os. A prociss&atilde;o do domingo &agrave; tarde &eacute; mais s&oacute;bria e n&atilde;o tem elementos folcl&oacute;ricos.<sup id="_ref&shy;gtur2_c" class="reference"><a href="#_note&shy;gtur2" title="">[66]</a></sup></p>&#10;<dl><dt>Tomada de Granada</dt></dl>&#10;<p>O dia da <a href="http://en.wikipedia.org/wiki/Capitula%C3%A7%C3%A3o_de_Granada" id="w">Dia da Tomada</a> &eacute; uma festa civil que tem lugar todos os anos em 2 de janeiro para celebrar a rendi&ccedil;&atilde;o da cidade aos Reis Cat&oacute;licos em 1492. O ponto alto &eacute; a prociss&atilde;o do pend&atilde;o real, que &eacute; acompanhado pelo alcaide, os vereadores e representantes da Igreja Cat&oacute;lica e das For&ccedil;as Armadas. Depois dessa cerim&oacute;nia, a comitiva oficial vai &agrave; varanda do <i>ayuntamiento</i> (sede do munic&iacute;pio) com o estandarte real e um vereador grita tr&ecirc;s vezes o nome da cidade, respondendo os presentes com <i>&laquo;Qu&eacute;!&raquo; em un&iacute;ssono. O ato termina com a frase </i>&laquo;Pelos &iacute;nclitos Reis Cat&oacute;licos, Dom Fernando V de Arag&atilde;o e Dona Isabel I de Castela. Viva Espanha! Viva o Rei! Viva Andaluzia! Viva Granada!&raquo;<i>, a que se segue o <a href="http://en.wikipedia.org/wiki/Hino_nacional_de_Espanha" id="w">hino nacional espanhol</a>.<sup id="_ref&shy;elp850215_b" class="reference"><a href="#_note&shy;elp850215" title="">[20]</a></sup></i></p>&#10;<dl><dt> S&atilde;o Cec&iacute;lio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Cec%C3%ADlio_de_Elvira" id="w">S&atilde;o Cec&iacute;lio de Elvira</a> &eacute; o co&shy;<a href="http://en.wikipedia.org/wiki/Padroeiro" id="w">padroeiro</a> de Granada. Supostamente foi o primeiro <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> da cidade, disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtir</a> crist&atilde;o encarregado de evangelizar a pen&iacute;nula Ib&eacute;rica. Os seus restos teriam sido encontrados do Sacromonte, juntamente com os chamados <i><a href="http://en.wikipedia.org/wiki/Livros_pl%C3%BAmbeos_do_Sacromonte" id="w">livros pl&uacute;mbeos</a></i>, um &#34&semi;achado&#34&semi; que &eacute; que uma mais famosas falsifica&ccedil;&otilde;es hist&oacute;ricas em Espanha mas deu origem &agrave; funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Abadia_do_Sacromonte" id="w">Abadia do Sacromonte</a>.<sup id="_ref&shy;cec1_a" class="reference"><a href="#_note&shy;cec1" title="">[67]</a></sup><sup id="_ref&shy;cec2_a" class="reference"><a href="#_note&shy;cec2" title="">[68]</a></sup> A festa de S&atilde;o Cec&iacute;lio tem lugar no primeiro domingo de fevereiro, e nesse dia &eacute; feita uma <a href="http://en.wikipedia.org/wiki/Romaria" id="w">romaria</a> ao Sacromonte e uma missa em sua honra.<sup id="_ref&shy;id20080128_a" class="reference"><a href="#_note&shy;id20080128" title="">[69]</a></sup></p>&#10;<dl><dt>Nossa Senhora das Ang&uacute;stias</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Virgen_Angustias_Granada.jpg%7Cthumb" id="w">Nossa Senhora das Ang&uacute;stias, na sua igreja de Granada</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Ang%C3%BAstias" id="w">Virgem das Ang&uacute;stias</a> &eacute; a padroeira de Granada e &eacute; comemorada em dois dias diferentes: a 15 de setembro<sup id="_ref&shy;mercaba_a" class="reference"><a href="#_note&shy;mercaba" title="">[70]</a></sup> realiza&shy;se uma oferenda de flores &agrave; Virgem e no &uacute;ltimo domingo de setembro realiza&shy;se uma prociss&atilde;o em sua honra nas ruas do centro da cidade. No caminho da prociss&atilde;o s&atilde;o instaladas barracas que vendem comida t&iacute;pica destes dias, como as tradicionais &#34&semi;tortas da Virgem&#34&semi; e muitos outros doces da gastronomia granadina. Perto da Fonte das Batalhas s&atilde;o montadas barracas com frutas t&iacute;picas: <a href="http://en.wikipedia.org/wiki/Jujuba" id="w">jujubas</a>, acerolas (<i><a href="http://en.wikipedia.org/wiki/Crataegus_azarolus" id="w">Crataegus azarolus</a></i>), <a href="http://en.wikipedia.org/wiki/Cherimoia" id="w">anonas</a>, <a href="http://en.wikipedia.org/wiki/Figo" id="w">figos</a> secos e <a href="http://en.wikipedia.org/wiki/Uva" id="w">uvas</a> frescas e secas. </p>&#10;<dl><dt>Dia da Cruz</dt></dl>&#10;<p>No dia de 3 de maio comemora&shy;se o   (ou Cruz de Maio), uma festividade que remonta ao in&iacute;cio do  , quando nos bairros do Albaic&iacute;n e do Realejo se come&ccedil;aram a construir pequenos <a href="http://en.wikipedia.org/wiki/Altar" id="w">altares</a> para exaltar o feriado que se comemora na cidade a 3 de maio de cada ano. Atualmente levantam&shy;se cruzes em muitas zonas da cidades por todo o tipo de associa&ccedil;&otilde;es culturais e realiza&shy;se um concurso para premiar as que estejam melhor constru&iacute;das e decoradas.  As cruzes s&atilde;o ornamentadas <i><a href="http://en.wikipedia.org/wiki/Jarapa" id="w">jarapas</a></i> (mantas t&iacute;picas do sul de Espanha) com cores vivas, <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica_de_Fajalauza" id="w">cer&acirc;mica de Fajalauza</a> (t&iacute;pica do Albaic&iacute;n) e com uma <a href="http://en.wikipedia.org/wiki/Ma%C3%A7%C3%A3" id="w">ma&ccedil;&atilde;</a> atravessada por uma tesoura.<sup id="_ref&shy;ddcideal_a" class="reference"><a href="#_note&shy;ddcideal" title="">[71]</a></sup></p>&#10;<a id="Outros_eventos" name="Outros_eventos"></a><h3>Outros eventos</h3>&#10;<p>Diversos organismos ligados &agrave; cidade, como o <i>ayuntamiento</i> local, a <i>consejer&iacute;a</i> (secretaria) de cultura da <a href="http://en.wikipedia.org/wiki/Junta_da_Andaluzia" id="w">Junta da Andaluzia</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Granada" id="w">Universidade de Granada</a> e algumas empresas provadas promovem todo o tipo de atividades culturais ao longo de todo o ano. A lista seguinte n&atilde;o pretende ser exaustiva e &eacute; meramente exemplificativa dos eventos que est&atilde;o melhor referenciados, gozam de maior notoriedade e t&ecirc;m mais continuidade: </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Auditorio_Manuel_de_Falla.jpg%7Cthumb" id="w">Audit&oacute;rio Manuel de Falla</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palacio_de_Exposiciones_y_Congresos_Granada.jpg%7Cthumb" id="w">Pal&aacute;cio de Exposi&ccedil;&otilde;es e Congressos de Granada</a></p>&#10;&#10;<ul>&#10;<li>V&aacute;rios <a href="http://en.wikipedia.org/wiki/Orquestra_sinf%C3%B3nica" id="w">concertos sinf&oacute;nicos</a> pela <a href="http://en.wikipedia.org/wiki/Orquestra_Cidade_de_Granada" id="w">Orquestra Cidade de Granada</a> no  .</li></ul>&#10;&#10;<ul>&#10;<li>Festival Internacional de Cinema Cl&aacute;ssico de Granada (Retroback).</li></ul>&#10;&#10;<ul>&#10;<li> , cuja primeira edi&ccedil;&atilde;o decorreu em 1994 e durante o qual o p&uacute;blico, proveniente de toda a Espanha, se mistura com autores europeus, americanos e japoneses.</li></ul>&#10;&#10;<ul>&#10;<li> , dedicado ao <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">manga</a>, cultura japonesa, <a href="http://en.wikipedia.org/wiki/Banda_desenhada" id="w">banda desenhada</a>, <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Festival Internacional de Tango de Granada.</li></ul>&#10;&#10;<ul>&#10;<li>Festival Internacional de Jovens Realizadores de Granada</li></ul>&#10;&#10;<ul>&#10;<li>Festival Internacional de Poesia Cidade de Granada</li></ul>&#10;&#10;<ul>&#10;<li>Festival de Granada Cines del Sur, dedicado a cinematografias emergentes da &Aacute;sia, Am&eacute;rica do Sul e &Aacute;frica, com proje&ccedil;&otilde;es ao ar livre em v&aacute;rios espa&ccedil;os p&uacute;blicos da cidade.</li></ul>&#10;&#10;<ul>&#10;<li>Festival Internacional de M&uacute;sica e Dan&ccedil;a de Granada.</li></ul>&#10;&#10;<ul>&#10;<li>Festival Internacional de Jazz de Granada, que se realiza desde 1980.</li></ul>&#10;<p>Al&eacute;m destes eventos de car&aacute;ter peri&oacute;dico, a cidade tem um uma ampla oferta de &oacute;cio e <a href="http://en.wikipedia.org/wiki/Entretenimento" id="w">entretenimento</a> dos mais diversos g&eacute;neros, que t&ecirc;m como p&uacute;blico&shy;alvo tanto visitantes como locais.<sup id="_ref&shy;grandir2_a" class="reference"><a href="#_note&shy;grandir2" title="">[72]</a></sup> Uma das manifesta&ccedil;&otilde;es culturais mais t&iacute;picas da cidade s&atilde;o as <i><a href="http://en.wikipedia.org/wiki/Zambra" id="w">zambras</a></i> do Sacromonte, cantos e dan&ccedil;as de <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">flamenco</a> com caracter&iacute;sticas &uacute;nicas que antes de se tornarem um espet&aacute;culo para turistas eram festas nupciais dos ciganos da cidade. Desaparecidas durante v&aacute;rios anos, foram depois recuperadas e t&ecirc;m lugar nos <i><a href="http://en.wikipedia.org/wiki/Tablao" id="w">tablaos</a></i> das grutas do bairro de Sacromonte. No Albaic&iacute;n h&aacute; espet&aacute;culos de flamenco mais cl&aacute;ssicos, que se encontram sobretudo em restaurantes.<sup id="_ref&shy;grandir3_a" class="reference"><a href="#_note&shy;grandir3" title="">[73]</a></sup> Ao longo de todo ano h&aacute; concertos no Audit&oacute;rio Manuel de Falla e representa&ccedil;&otilde;es de pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> nas salas <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Exposi%C3%A7%C3%B5es_e_Congressos_de_Granada" id="w">Pal&aacute;cio de Exposi&ccedil;&otilde;es e Congressos</a>. </p>&#10;<p>A cidade &eacute; palco duma intensa anima&ccedil;&atilde;o de rua por parte de jovens, sendo frequente a ocorr&ecirc;ncia de grandes concentra&ccedil;&otilde;es festivas, especialmente, mas n&atilde;o s&oacute;, nas festas da primavera e das Cruzes. A aflu&ecirc;ncia massiva de visitantes nestas concentra&ccedil;&otilde;es levaram a administra&ccedil;&atilde;o municipal a proibir o consumo de <a href="http://en.wikipedia.org/wiki/Bebida_alco%C3%B3lica" id="w">bebidas alco&oacute;licas</a> nos espa&ccedil;os p&uacute;blicos que n&atilde;o estejam devidamente autorizados, numa tentativa de limitar o fen&oacute;meno social dos <i><a href="http://en.wikipedia.org/wiki/Botell%C3%B3n" id="w">botellones</a></i>. O car&aacute;ter universit&aacute;rios da cidade e a sua proje&ccedil;&atilde;o como lugar de &oacute;cio e de fim de semana levou a que os <i>botellones</i> de s&aacute;bado, corriqueiros em qualquer cidade espanhola, se tornassem grandes eventos de <i>&#34&semi;macrobotellones&#34&semi;</i> organizados.<sup id="_ref&shy;granhoy1_a" class="reference"><a href="#_note&shy;granhoy1" title="">[74]</a></sup></p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3>M&uacute;sica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:EstatuaFalla3.JPG%7Cthumb%7Cupright%7Cesquerda" id="w">Est&aacute;tua de [[Manuel de Falla]] na Avenida dda Constitui&ccedil;&atilde;o de Granada</a></p>&#10;<p>A m&uacute;sica &eacute; um aspeto de primeira import&acirc;ncia import&acirc;ncia na cultura granadina, tanto ao n&iacute;vel popular como ao n&iacute;vel erudito. A m&uacute;sica aut&oacute;ctone &eacute; a <i><a href="http://en.wikipedia.org/wiki/Zambra" id="w">zambra</a></i> (ou <i>zambra mora</i> [&#34&semi;zambra <a href="http://en.wikipedia.org/wiki/Mouros" id="w">moura</a>]&#34&semi;), e &eacute; tocada e dan&ccedil;ada pelos ciganos das grutas do Sacromonte. Foi em Granada que <a href="http://en.wikipedia.org/wiki/Manuel_de_Falla" id="w">Manuel de Falla</a> comp&ocirc;s maior parte da sua obra, entre elas a <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> <i><a href="http://en.wikipedia.org/wiki/La_Vida_Breve" id="w">La Vida Breve</a></i>, estreada em 1913, e cuja a&ccedil;&atilde;o decorre na cidade no come&ccedil;o do  . O <a href="http://en.wikipedia.org/wiki/Guitarrista" id="w">guitarrista</a> <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Segovia" id="w">Andr&eacute;s Segovia</a> passou parte da sua juventude em Granada, onde deu o seu primeiro concerto quando tinha 14 anos&semi;  e o compositor e poeta <a href="http://en.wikipedia.org/wiki/Mexicanos" id="w">mexicano</a> <a href="http://en.wikipedia.org/wiki/Agust%C3%ADn_Lara" id="w">Agust&iacute;n Lara</a> inspirou&shy;se na musicalidade da cidade para compor a mais famosa das suas can&ccedil;&otilde;es, <i><a href="http://en.wikipedia.org/wiki/Granada_(can%C3%A7%C3%A3o)" id="w">Granada</a></i>, o hino n&atilde;o oficial da cidade.<sup id="_ref&shy;Loeza_a" class="reference"><a href="#_note&shy;Loeza" title="">[75]</a></sup> Nos anos 1960, o popular cantor de granadino <a href="http://en.wikipedia.org/wiki/Miguel_R%C3%ADos" id="w">Miguel R&iacute;os</a> comp&ocirc;s a can&ccedil;&atilde;o <i>Vuelvo a Granada</i>, que foi um grande &ecirc;xito.<sup id="_ref&shy;mrios_a" class="reference"><a href="#_note&shy;mrios" title="">[76]</a></sup></p>&#10;<p>H&aacute; ainda numerosos outros artistas c&eacute;lebres de diversos g&eacute;rneros que s&atilde;o origin&aacute;rios ou vivem na cidade, como <a href="http://en.wikipedia.org/wiki/Juan_Habichuela" id="w">Juan Habichuela</a> ou <a href="http://en.wikipedia.org/wiki/Enrique_Morente" id="w">Enrique Morente</a> no <a href="http://en.wikipedia.org/wiki/Flamenco" id="w">flamenco</a>, Lagartija Nick ou <a href="http://en.wikipedia.org/wiki/Los_Planetas" id="w">Los Planetas</a> no <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>, <a href="http://en.wikipedia.org/wiki/Nardy_Castellini" id="w">Nardy Castellini</a> (<a href="http://en.wikipedia.org/wiki/Saxofonista" id="w">saxofonista</a> <a href="http://en.wikipedia.org/wiki/Cubanos" id="w">cubano</a>) no <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a> ou a <a href="http://en.wikipedia.org/wiki/La_Blues_Band_de_Granada" id="w">La Blues Band de Granada</a> no <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a>. A cena musical local de jazz, blues e m&uacute;sica cl&aacute;ssica &eacute; importante. Al&eacute;m da <a href="http://en.wikipedia.org/wiki/Orquestra_Cidade_de_Granada" id="w">orquestra sinf&oacute;nica Cidade de Granada</a>, existe a Municipal de M&uacute;sica de Granada, diversos grupos de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">m&uacute;sica de c&acirc;mara</a> e <a href="http://en.wikipedia.org/wiki/Coro_(m%C3%BAsica)" id="w">coros</a>.  A cidade acolhe v&aacute;rios eventos peri&oacute;dicos de m&uacute;sica, nomeadamente o Festival Internacional de M&uacute;sica e Dan&ccedil;a de Granada, criado em 1952 e que oferece um amplo programa de concertos e outros espet&aacute;culos.<sup id="_ref&shy;gfest_a" class="reference"><a href="#_note&shy;gfest" title="">[77]</a></sup></p>&#10;<dl><dt>Salas de espet&aacute;culos</dt></dl>&#10;<p>A cidade conta com v&aacute;rios espa&ccedil;os c&eacute;nicos, entre os quais se destacam, pelas suas dimens&otilde;es e modernidade, os localizados no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Exposi%C3%A7%C3%B5es_e_Congressos_de_Granada" id="w">Pal&aacute;cio de Exposi&ccedil;&otilde;es e Congressos de Granada</a>, onde o <a href="http://en.wikipedia.org/wiki/Anfiteatro" id="w">Anfiteatro</a> Carlos&#160&semi;I tem lota&ccedil;&atilde;o para   espetadores e a Sala Garc&iacute;a Lorca tem   lugares. Al&eacute;m dessas salas e doutros espa&ccedil;os menores, entre as salas mais importantes cabe referir o <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio_Manuel_de_Falla" id="w">Audit&oacute;rio Manuel de Falla</a>, com   lugares, o Teatro Alhambra, com 298 lugares, o Teatro Municipal Isabel a Cat&oacute;lica com 662 lugares, o Teatro Isidoro Maiquez e o p&aacute;tio do <a href="http://en.wikipedia.org/wiki/Corral_del_Carb%C3%B3n" id="w">Corral del Carb&oacute;n</a>. </p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3>Gastronomia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Habitas_con_Jam%C3%B3n&shy;Granada.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;[[Habitas con jam&oacute;n]]&#39&semi;&#39&semi; (favas com presunto), um dos pratos t&iacute;picos de Granada</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jam%C3%B3n_de_Trev%C3%A9lez.jpg%7Cthumb" id="w">Presunto de Trev&eacute;lez</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">gastronomia</a> de Granada inscreve&shy;se na tradi&ccedil;&atilde;o da cozinha ar&aacute;bico&shy;andaluza, tendo uma forte heran&ccedil;a <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a> e <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judia</a>, que se reflete nos seus <a href="http://en.wikipedia.org/wiki/Condimento" id="w">condimentos</a> e <a href="http://en.wikipedia.org/wiki/Especiaria" id="w">especiarias</a>, como <a href="http://en.wikipedia.org/wiki/Cominho" id="w">cominho</a>, <a href="http://en.wikipedia.org/wiki/Coentro" id="w">coentro</a>, <a href="http://en.wikipedia.org/wiki/Noz&shy;moscada" id="w">noz&shy;moscada</a>, <a href="http://en.wikipedia.org/wiki/Canela" id="w">canela</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%AAndoa" id="w">am&ecirc;ndoa</a> ou <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a>. O escritor e cineasta <a href="http://en.wikipedia.org/wiki/Miguel_Alcobendas" id="w">Miguel Alcobendas</a>, autor do livro <i>La cocina tradicional de Granada</i> diz que tem origem na conviv&ecirc;ncia, entre os s&eacute;culos XII e XV, entre <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>, judeus e crist&atilde;os no <a href="http://en.wikipedia.org/wiki/Reino_de_Granada" id="w">reino nasrida de Granada</a>. Ap&oacute;s a tomada da cidade pelos Reis Cat&oacute;licos no final do   deu&shy;se uma mesti&ccedil;agem com a cozinha dos crist&atilde;os, tendo adquirido import&acirc;ncia a carne de <a href="http://en.wikipedia.org/wiki/Sus_domesticus" id="w">porco</a>, import&acirc;ncia essa que foi inclusivamente maior do que no resto de Espanha pois o seu consumo era uma manifesta&ccedil;&atilde;o de distanciamento das religi&otilde;es perseguidas, j&aacute; que tanto o <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> como o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&atilde;o</a> pro&iacute;bem o seu consumo.<sup id="_ref&shy;wisl1_a" class="reference"><a href="#_note&shy;wisl1" title="">[78]</a></sup></p>&#10;<p>As diferen&ccedil;as clim&aacute;ticas das diversas comarcas da prov&iacute;ncia, desde a costa aos cumes da Serra Nevada, passando pela f&eacute;rtil veiga, proporciona uma grande variedade de mat&eacute;rias primas &mdash; <a href="http://en.wikipedia.org/wiki/Hortali%C3%A7a" id="w">hortali&ccedil;as</a>, <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a>, carnes e <a href="http://en.wikipedia.org/wiki/Enchido" id="w">enchidos</a>, peixe, etc. &mdash; que se combinam numa grande variedade de pratos de <a href="http://en.wikipedia.org/wiki/Sopa" id="w">sopas</a>, <i>guisos</i> (<a href="http://en.wikipedia.org/wiki/Guisado" id="w">guisados</a>) e <i>potajes</i>  (cozidos). Como no resto da Andaluzia, em Granada h&aacute; uma forte tradi&ccedil;&atilde;o de consumo de <i>tapas</i> (<a href="http://en.wikipedia.org/wiki/Petisco" id="w">petiscos</a>) e existem diversas rotas de <i>tapeo</i> na cidade que saborear a mais genu&iacute;na cozinha granadina.<sup id="_ref&shy;PRos_a" class="reference"><a href="#_note&shy;PRos" title="">[79]</a></sup></p>&#10;<p>Da serra granadina prov&eacute;m o famoso  , a que se juntam outros derivados do porco, com enchidos como o <a href="http://en.wikipedia.org/wiki/Chouri%C3%A7o" id="w">chouri&ccedil;o</a>, a <a href="http://en.wikipedia.org/wiki/Morcela" id="w">morcela</a> e lombo.<sup id="_ref&shy;absg1_a" class="reference"><a href="#_note&shy;absg1" title="">[80]</a></sup> O presunto e as <a href="http://en.wikipedia.org/wiki/Fava" id="w">favas</a>, dois produtos locais, combinam&shy;se num dos pratos mais t&iacute;picos, as <i><a href="http://en.wikipedia.org/wiki/Habas_con_jam%C3%B3n" id="w">habas con jam&oacute;n</a></i> (favas com presunto). Outros pratos conhecidos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Tortilha_do_Sacromonte" id="w">tortilha do Sacromonte</a>, uma <a href="http://en.wikipedia.org/wiki/Tortilha_espanhola" id="w">tortilha</a> (esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Omelete" id="w">omelete</a>) com <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">miolos</a> (<i>sesos</i>) cozidos e <a href="http://en.wikipedia.org/wiki/Test%C3%ADculo" id="w">test&iacute;culos</a> de <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">boi</a> fatiados e <a href="http://en.wikipedia.org/wiki/Salteamento" id="w">salteados</a> antes de serem misturados com os <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a>. Outro prato t&iacute;picos &eacute;, por exemplo, as <i><a href="http://en.wikipedia.org/wiki/Patatas_a_lo_pobre" id="w">patatas a lo pobre</a></i> (&#34&semi;batatas &agrave; pobre&#34&semi;), que geralmente s&atilde;o acompanhadas com ovo, <a href="http://en.wikipedia.org/wiki/Pimento" id="w">pimentos</a> fritos e peda&ccedil;os de carne de porco ou presunto, &agrave; semelhan&ccedil;a doutro prato popular, as <a href="http://en.wikipedia.org/wiki/Migas" id="w">migas</a> com <i>tropezones</i>. <sup id="_ref&shy;grandir1_a" class="reference"><a href="#_note&shy;grandir1" title="">[81]</a></sup></p>&#10;<p>Entre os guisados e cozidos cabe referir a <i>olla de San Ant&oacute;n</i> (&#34&semi;panela de <a href="http://en.wikipedia.org/wiki/Ant%C3%A3o_do_Deserto" id="w">Santo Ant&atilde;o</a>&#34&semi;),<sup id="_ref&shy;RichP_a" class="reference"><a href="#_note&shy;RichP" title="">[82]</a></sup> consumida principalmente na segunda quinzena de janeiro (o dia de Santo Ant&atilde;o &eacute; 17 de janeiro) e feito &agrave; base de favas e <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> secos a que se juntam v&aacute;rios tipos de carne de porco, <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> e morcela&semi;<sup id="_ref&shy;Schu_a" class="reference"><a href="#_note&shy;Schu" title="">[83]</a></sup> o <i>potage de berzas</i> (&#34&semi;cozido de <a href="http://en.wikipedia.org/wiki/Couve&shy;galega" id="w">couve&shy;galega</a>&#34&semi;), com vegetais e legumes&semi; os <i><a href="http://en.wikipedia.org/wiki/Puchero" id="w">pucheros</a></i>  de favas verdes pequenas e de <a href="http://en.wikipedia.org/wiki/Funcho" id="w">funcho</a>&semi; a <i>cazuela</i> (<a href="http://en.wikipedia.org/wiki/Ca%C3%A7arola" id="w">ca&ccedil;arola</a>) de <a href="http://en.wikipedia.org/wiki/Cardo" id="w">cardos</a> e a de <a href="http://en.wikipedia.org/wiki/Cucurbita" id="w">ab&oacute;bora</a> com <a href="http://en.wikipedia.org/wiki/Talharim" id="w">massa</a> e <a href="http://en.wikipedia.org/wiki/Erva_arom%C3%A1tica" id="w">ervas arom&aacute;ticas</a>&semi; ou o <i>potaje</i> cigano e o <i>puchero a la gitanilla</i>.<sup id="_ref&shy;grandir1_b" class="reference"><a href="#_note&shy;grandir1" title="">[81]</a></sup> No   (3 de maio) e no dia de <a href="http://en.wikipedia.org/wiki/Cec%C3%ADlio_de_Elvira" id="w">S&atilde;o Cec&iacute;lio</a> (in&iacute;cio de janeiro) s&atilde;o t&iacute;picas as <i><a href="http://en.wikipedia.org/wiki/Saladilla" id="w">saladillas</a></i> (massa de p&atilde;o fina com sal grosso em cima cozida no forno&semi; semelhante &agrave; <i><a href="http://en.wikipedia.org/wiki/Tortilla" id="w">tortilla</a></i>) com favas.<sup id="_ref&shy;PRos_b" class="reference"><a href="#_note&shy;PRos" title="">[79]</a></sup></p>&#10;<p>A do&ccedil;aria granadina tamb&eacute;m &eacute; variada, destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Do%C3%A7aria_conventual" id="w">do&ccedil;aria conventual</a> confecionada por  <a href="http://en.wikipedia.org/wiki/Freira" id="w">freiras</a> que pode adquirir&shy;se nos numerosos conventos da cidade: os <i><a href="http://en.wikipedia.org/wiki/Pesti%C3%B1o" id="w">pesti&ntilde;os</a></i> (<a href="http://en.wikipedia.org/wiki/Massa_(alimento)" id="w">massa</a> frita com mel, geralmente aromatizada com <a href="http://en.wikipedia.org/wiki/S%C3%A9samo" id="w">s&eacute;samo</a>) de V&eacute;lez ou da Encarna&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Massa_folhada" id="w">folhados</a> de S&atilde;o Jer&oacute;nimo,<sup id="_ref&shy;grandir1_c" class="reference"><a href="#_note&shy;grandir1" title="">[81]</a></sup> <a href="http://en.wikipedia.org/wiki/Huevos_moles" id="w">ovos moles</a> de Santo Ant&atilde;o,<sup id="_ref&shy;morsu_a" class="reference"><a href="#_note&shy;morsu" title="">[84]</a></sup> a <i>bizcochaza</i> de Zafra, os p&atilde;ezinhos doces (<i>bollitos</i>) de batata,  , <i>roscos</i> (&#34&semi;roscas&#34&semi;) de S&atilde;o Tom&aacute;s e <i><a href="http://en.wikipedia.org/wiki/Mantecado" id="w">mantecados</a></i>. Outros doces locais s&atilde;o os <i>soplillos</i> (lit: &#34&semi;abanador&#34&semi;), &#34&semi;tartes de gl&oacute;ria&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/Pionono" id="w">piononos</a></i> da localidade vizinha de <a href="http://en.wikipedia.org/wiki/Santa_Fe_(Espanha)" id="w">Santa Fe</a>, <i>roscos</i> de <a href="http://en.wikipedia.org/wiki/Loja_(Espanha)" id="w">Loja</a>, <i>bollos de manteca</i> (&#34&semi;p&atilde;ezinhos de manteiga&#34&semi;) de <a href="http://en.wikipedia.org/wiki/Montefr%C3%ADo" id="w">Montefr&iacute;o</a> e o <a href="http://en.wikipedia.org/wiki/Toucinho_do_c%C3%A9u" id="w">toucinho do c&eacute;u</a> de <a href="http://en.wikipedia.org/wiki/Guadix" id="w">Guadix</a>.<sup id="_ref&shy;PRos_c" class="reference"><a href="#_note&shy;PRos" title="">[79]</a></sup><sup id="_ref&shy;grandir1_d" class="reference"><a href="#_note&shy;grandir1" title="">[81]</a></sup> H&aacute; ainda doces de origem &aacute;rabe, como as <i>aljoj&aacute;banas</i>, <i><a href="http://en.wikipedia.org/wiki/Empanada" id="w">empanadillas</a></i> de mel e <a href="http://en.wikipedia.org/wiki/Queijo" id="w">queijo</a>, <i>bu&ntilde;uelos</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Filh%C3%B3" id="w">filh&oacute;s</a>&#34&semi;) chamados <i>almohados</i> (&#34&semi;almofadados&#34&semi;), &#34&semi;p&atilde;o de <a href="http://en.wikipedia.org/wiki/Figo" id="w">figo</a>&#34&semi;, <i>rosco morisco</i> e um <a href="http://en.wikipedia.org/wiki/Biscoito" id="w">biscoito</a> (<i>torta</i>) de am&ecirc;ndoa chamado <i>soy&aacute;</i>.<sup id="_ref&shy;wisl1_b" class="reference"><a href="#_note&shy;wisl1" title="">[78]</a></sup></p>&#10;<a id="Tauromaquia" name="Tauromaquia"></a><h3>Tauromaquia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plaza_de_toros_de_Granada.jpg%7Cesquerda%7Cthumb" id="w">[[Pra&ccedil;a de Touros de Granada]], oficialmente chamada &#39&semi;&#39&semi;Real Maestranza de Caballer&iacute;a&#39&semi;&#39&semi;, inaugurada em 1928</a></p>&#10;<p>&Agrave; semelhan&ccedil;a do resto da Andaluzia, em Granada a <a href="http://en.wikipedia.org/wiki/Tauromaquia" id="w">tauromaquia</a> &eacute; uma tradi&ccedil;&atilde;o muito arreigada.<sup id="_ref&shy;demof_a" class="reference"><a href="#_note&shy;demof" title="">[85]</a></sup> J&aacute; no  , quando se passou do toureio cavalheiresco ao toureio atual, a p&eacute;, a <a href="http://en.wikipedia.org/wiki/Real_C%C3%A9dula" id="w">Real C&eacute;dula</a> de 19 de fevereiro de 1739 estabelecia a celebra&ccedil;&atilde;o de corridas de touros na Real Maestranza de Granada como fonte de financiamento, o que foi tamb&eacute;m contemplado posteriormente nos seus &#34&semi;estatutos e ordenan&ccedil;as&#34&semi; publicados em 1764.<sup id="_ref&shy;CaraF_a" class="reference"><a href="#_note&shy;CaraF" title="">[86]</a></sup> Na segunda metade do   a Real Maestranza construiu uma <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_touros" id="w">pra&ccedil;a de touros</a>, que se situava entre o <a href="http://en.wikipedia.org/wiki/Hospital_Real_de_Granada" id="w">Hospital Real</a>, a <a href="http://en.wikipedia.org/wiki/Porta_de_Elvira" id="w">Porta de Elvira</a> e a Fuente Nueva. A 10 de stembro de 1876 a pra&ccedil;a foi arrasada por um fogo, que obrigou ao seu encerramento. tr&ecirc;s anos mais tarde, em abril de 1880, foi inaugurada uma nova pra&ccedil;a, perto da esplanada do Triunfo, com tr&ecirc;s andares e capacidade para   espetadores. No cartel da tourada inaugural destacavam&shy;se duas figuras hist&oacute;ricas do toureio, o <i>diestro</i> (toureiro) <a href="http://en.wikipedia.org/wiki/C%C3%B3rdova_(Espanha)" id="w">cordov&ecirc;s</a>   e o granadino <a href="http://en.wikipedia.org/wiki/Frascuelo" id="w">Frascuelo</a>, que juntamente com o <a href="http://en.wikipedia.org/wiki/C%C3%A1dis_(prov%C3%ADncia)" id="w">gaditano</a> <a href="http://en.wikipedia.org/wiki/Cara&shy;Ancha" id="w">Cara&shy;Ancha</a> lidaram touros de  . </p>&#10;<p>Em 1928 foi inaugurada a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_touros_de_Granada" id="w">pra&ccedil;a de touros atual</a>, desenhada pelo arquiteto &Aacute;ngel Casas. Na inaugura&ccedil;&atilde;o foram lidados touros de Concha y Sierra  por  , Cagancho e Armillita Chico. De <a href="http://en.wikipedia.org/wiki/Arte_neomud%C3%A9jar" id="w">estilo neomud&eacute;jar</a>, tem tr&ecirc;s andares, ocupa uma &aacute;rea de   e tem lota&ccedil;&atilde;o para   aficionados.<sup id="_ref&shy;porttau1_a" class="reference"><a href="#_note&shy;porttau1" title="">[87]</a></sup> Durante as festas de Maio, s&atilde;o organizadas v&aacute;rias touradas, nas quais participam os principais toureiros a p&eacute; e <a href="http://en.wikipedia.org/wiki/Rejoneadore" id="w">rejoneadores</a> (toureiros a cavalo). </p>&#10;<p>H&aacute; associa&ccedil;&otilde;es, como o Colectivo Andaluz Contra el Maltrato Animal (CACMA) e o Rescate Animal de Granada, que promovem atos e campanhas pela aboli&ccedil;&atilde;o da tauromaquia e que a n&iacute;vel local reivindicam a suspens&atilde;o das touradas em Granada.<sup id="_ref&shy;ellibr_a" class="reference"><a href="#_note&shy;ellibr" title="">[88]</a></sup> Segundo inqu&eacute;ritos realizados pela Asociaci&oacute;n Andaluza para la Defensa de los Animales, a tradi&ccedil;&atilde;o taurina est&aacute; em decl&iacute;nio entre as novas gera&ccedil;&otilde;es, que s&atilde;o atra&iacute;das para outras atividades.<sup id="_ref&shy;asanda1_a" class="reference"><a href="#_note&shy;asanda1" title="">[89]</a></sup> Alegadamente isso pode ser constatado, por exemplo, pelo facto da <a href="http://en.wikipedia.org/wiki/Andaluc%C3%ADa_Televisi%C3%B3n" id="w">Andaluc&iacute;a Televisi&oacute;n</a> n&atilde;o ter transmitido touradas em 2005, quando tr&ecirc;s anos antes era comum transmitirem uma tourada por semana.<sup id="_ref&shy;tbullt_a" class="reference"><a href="#_note&shy;tbullt" title="">[90]</a></sup></p>&#10;<a id="Desporto" name="Desporto"></a><h3>Desporto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pradollano08b.jpg%7Cthumb%7Cupright" id="w">Est&acirc;ncia de esqui em Pradollano, na Serra Nevada</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Los_C%C3%A1rmenes_1.jpg%7Cthumb" id="w">[[Est&aacute;dio Nuevo Los C&aacute;rmenes]], durante um jogo da Segunda Divis&atilde;o disputado em dezembro de 2010</a></p>&#10;<p>Em Granada h&aacute; diversos clubes desportivos federados de in&uacute;meros desportos, que participam nas competi&ccedil;&otilde;es das diferentes categorias em que atuam, tanto nacionais como regionais ou locais. Entre as competi&ccedil;&otilde;es nacionais, a entidade desportiva com mais notoriedade &eacute; o <a href="http://en.wikipedia.org/wiki/Granada_Club_de_F%C3%BAtbol" id="w">Granada Club de F&uacute;tbol</a>, que na temporada 2012/2013 competiu na <a href="http://en.wikipedia.org/wiki/Primeira_Divis%C3%A3o_Espanhola" id="w">Primeira Divis&atilde;o Espanhola</a>. A proximidade da <a href="http://en.wikipedia.org/wiki/Sierra_Nevada_(esta%C3%A7%C3%A3o_de_esqui)" id="w">esta&ccedil;&atilde;o de esqui da Serra Nevada</a> est&aacute; na origem da popularidade do <a href="http://en.wikipedia.org/wiki/Esqui" id="w">esqui</a> na cidade, que tem dois clubes de dessa modalidade.</p>&#10;<p>Entre os v&aacute;rios clubes desportivos granadinos destacam&shy;se, al&eacute;m do Granada C.F. j&aacute; referido, o     Real Sociedad de Tenis de Granada,<sup id="_ref&shy;rstg_a" class="reference"><a href="#_note&shy;rstg" title="">[91]</a></sup> o  Club de Esqu&iacute; Caja Rural de Granada,<sup id="_ref&shy;esqcr_a" class="reference"><a href="#_note&shy;esqcr" title="">[92]</a></sup> a Real Sociedad H&iacute;pica de Granada<sup id="_ref&shy;rshg_a" class="reference"><a href="#_note&shy;rshg" title="">[93]</a></sup> e o Club Nataci&oacute;n Granada.<sup id="_ref&shy;cngr_a" class="reference"><a href="#_note&shy;cngr" title="">[94]</a></sup></p>&#10;<dl><dt>Eventos</dt></dl>&#10;<p>Entre os eventos desportivos que t&ecirc;m lugar em Granada destacam&shy;se os relacionados com o desporto universit&aacute;rio, praticado nos diferentes <i><a href="http://en.wikipedia.org/wiki/Campus" id="w">campi</a></i> existentes na cidade, os Jogos Desportivos Municipais, a Meia Maratona Cidade de Granada e ser o ponto de partida de etapas das provas de <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a> da <a href="http://en.wikipedia.org/wiki/Volta_da_Andaluzia" id="w">Volta da Andaluzia</a> e da <a href="http://en.wikipedia.org/wiki/Vuelta_a_Espa%C3%B1a" id="w">Volta a Espanha</a>. A cidade foi tamb&eacute;m a sede oficial do  , do <a href="http://en.wikipedia.org/wiki/EuroBasket_2007" id="w">EuroBasket 2007</a>, do <a href="http://en.wikipedia.org/wiki/Campeonato_Europeu_de_Futsal" id="w">Campeonato Europeu de Futsal</a>, da <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental_de_Futsal_2008" id="w">Ta&ccedil;a Intercontinental de Futsal de 2008</a> e de diversos campeonatos nacionais de diversas modalidades desportivas. Em 2014 Granada ser&aacute; a sede oficial do <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Basquetebol_de_2014" id="w">Campeonato Mundial de Basquetebol</a>.<sup id="_ref&shy;id200905231955_a" class="reference"><a href="#_note&shy;id200905231955" title="">[95]</a></sup> A <a href="http://en.wikipedia.org/wiki/Univers%C3%ADada_de_Inverno_de_2015" id="w">Univers&iacute;ada de Inverno de 2015</a> ir&aacute; decorrer na esta&ccedil;&atilde;o de esqui da Serra Nevada.<sup id="_ref&shy;gr2015_a" class="reference"><a href="#_note&shy;gr2015" title="">[96]</a></sup></p>&#10;<dl><dt>Espa&ccedil;os desportivos</dt></dl>&#10;<p>A cidade disp&otilde;e de v&aacute;rias instala&ccedil;&otilde;es desportivas e todos os centros educativos disp&otilde;em de algum tipo de instala&ccedil;&otilde;es para a pr&aacute;tica de desporto. Uma das escolas da <a href="http://en.wikipedia.org/wiki/Universidade_de_Granada" id="w">Universidade de Granada</a> &eacute; a Faculdade de Ci&ecirc;ncias da Atividade F&iacute;sica e do Desporto.<sup id="_ref&shy;ugdep_a" class="reference"><a href="#_note&shy;ugdep" title="">[97]</a></sup> A maior parte das instala&ccedil;&otilde;es desportivas onde a maioria dos clubes desportivos realizam as suas competi&ccedil;&otilde;es s&atilde;o propriedade municipal e s&atilde;o administradas pela <i>Concejal&iacute;a de Deportes</i>, pois s&atilde;o raros os clubes que disp&otilde;em de instala&ccedil;&otilde;es pr&oacute;prias.<sup id="_ref&shy;pmdgran_a" class="reference"><a href="#_note&shy;pmdgran" title="">[98]</a></sup> Tal &eacute; o caso do maior <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_futebol" id="w">est&aacute;dio de futebol</a> de Granada, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Nuevo_Los_C%C3%A1rmenes" id="w">Est&aacute;dio Nuevo Los C&aacute;rmenes</a>, que ap&oacute;s a remodela&ccedil;&atilde;o conclu&iacute;da em 2011 passou a ter lota&ccedil;&atilde;o para   espectadores (antes disso tinha  ).<sup id="_ref&shy;as_a" class="reference"><a href="#_note&shy;as" title="">[99]</a></sup></p>&#10;<p><b>Instala&ccedil;&otilde;es desportivas municipais:</b><sup id="_ref&shy;pmdgran_b" class="reference"><a href="#_note&shy;pmdgran" title="">[98]</a></sup>&#10; &#10;</p>&#10;<ul>&#10;<li>Complexo Desportivo Aynadamar</li>&#10;<li>Complexo Desportivo Bola de Oro</li>&#10;<li>Complexo Desportivo Cerrillo de Maracena</li>&#10;<li>Complexo Desportivo Chana</li>&#10;<li>Complexo Desportivo N&uacute;&ntilde;ez Blanca</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Nuevo_Los_C%C3%A1rmenes" id="w">Est&aacute;dio Municipal Los C&aacute;rmenes</a></li>&#10;<li>Pavilh&atilde;o Veleta</li>&#10;<li>Pal&aacute;cio Municipal de Desportos</li>&#10;<li>Piscina Coberta Arabial</li>&#10;<li>Pista Polidesportiva Lancha del Genil</li>&#10;<li>Pistas Polidesportivas Cruz de Lagos</li>&#10;<li>Pistas Recreativas Barrio de la Cruz</li>&#10;<li>Pista Polidesportiva La Argentinita</li>&#10;<li>Polidesportivo Almanj&aacute;yar</li>&#10;<li>Pistas Recreativas Parque de las Infantas</li>&#10;<li>Polidesportivo Caser&iacute;a de Montijo</li>&#10;<li>Polidesportivo F&eacute;lix Rodr&iacute;guez de la Fuente</li>&#10;<li>Polidesportivo Parque Nueva Granada</li>&#10;<li>Polidesportivo San Francisco Javier</li>&#10;<li>Est&aacute;dio La Juventud</li></ul>&#10;<p> </p>&#10;<p><b>Complexos desportivos universit&aacute;rios:</b>&#10;</p>&#10;<ul>&#10;<li>Campus Universit&aacute;rio Fuente Nueva<sup id="_ref&shy;iues1_a" class="reference"><a href="#_note&shy;iues1" title="">[100]</a></sup></li>&#10;<li>Campus Universit&aacute;rio&shy;Cartuja<sup id="_ref&shy;iues2_a" class="reference"><a href="#_note&shy;iues2" title="">[101]</a></sup></li>&#10;<li>Faculdade de Ci&ecirc;ncias da Atividade F&iacute;sica e do Desporto<sup id="_ref&shy;ugdep_b" class="reference"><a href="#_note&shy;ugdep" title="">[97]</a></sup></li></ul>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o_social" name="Meios_de_comunica%C3%A7%C3%A3o_social"></a><h3>Meios de comunica&ccedil;&atilde;o social</h3>&#10;<dl><dt>Imprensa escrita</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kioscodeprensa&shy;Bib&shy;Rambla&shy;Granada.jpg%7Cthumb%7Cupright" id="w">Quiosque de venda de jornais e revistas na [[Pra&ccedil;a Bib&shy;Rambla]]</a></p>&#10;<p>Na cidade circulam os <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> e <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> nacionais, regionais e internacionais de maior difus&atilde;o. Algumas das publica&ccedil;&otilde;es nacionais e regionais t&ecirc;m sec&ccedil;&otilde;es com informa&ccedil;&atilde;o local. O jornal local mais antigo e com maior <a href="http://en.wikipedia.org/wiki/Tiragem" id="w">tiragem</a> &eacute; o di&aacute;rio  , pertencente ao grupo de comunica&ccedil;&atilde;o  <sup id="_ref&shy;ideal_a" class="reference"><a href="#_note&shy;ideal" title="">[102]</a></sup> e cuja difus&atilde;o m&eacute;dia em 2010 foi de   exemplares.<sup id="_ref&shy;ojd_a" class="reference"><a href="#_note&shy;ojd" title="">[103]</a></sup> O jornal di&aacute;rio  , do grupo andaluz <a href="http://en.wikipedia.org/wiki/Grupo_Joly" id="w">Joly</a>,<sup id="_ref&shy;ghoy_a" class="reference"><a href="#_note&shy;ghoy" title="">[104]</a></sup> teve em 2010 uma difus&atilde;o m&eacute;dia de   exemplares.<sup id="_ref&shy;ojd_b" class="reference"><a href="#_note&shy;ojd" title="">[103]</a></sup> O jornal gratuito   tem uma edi&ccedil;&atilde;o local<sup id="_ref&shy;m20gr_a" class="reference"><a href="#_note&shy;m20gr" title="">[105]</a></sup> e existe ainda um jornal propriedade do munic&iacute;pio, n&atilde;o di&aacute;rio, chamado Paso a paso.<sup id="_ref&shy;pasop_a" class="reference"><a href="#_note&shy;pasop" title="">[106]</a></sup></p>&#10;<p>No que respeita a revistas, a cidade &eacute; sede de numerosas publica&ccedil;&otilde;es, como por exemplo a Al&shy;Q&aacute;fila Magac&iacute;n, promovida pela Associa&ccedil;&atilde;o Al Yanub, a &uacute;nica revista bilingue em   e   sobre o <a href="http://en.wikipedia.org/wiki/Mundo_%C3%A1rabe" id="w">mundo &aacute;rabe</a>,<sup id="_ref&shy;fundea1_a" class="reference"><a href="#_note&shy;fundea1" title="">[107]</a></sup> ou a <a href="http://en.wikipedia.org/wiki/Revista_cient%C3%ADfica" id="w">revista cient&iacute;fica</a> internacional Medmol Research Reviews.<sup id="_ref&shy;medmol1_a" class="reference"><a href="#_note&shy;medmol1" title="">[108]</a></sup> H&aacute; ainda diversas revistas culturais de v&aacute;rios tipos, como a Revista g+c, que alegadamente &eacute; a &uacute;nica revista editada em Espanha especializada em gest&atilde;o cultural.<sup id="_ref&shy;gc1_a" class="reference"><a href="#_note&shy;gc1" title="">[109]</a></sup><sup id="_ref&shy;gc2_a" class="reference"><a href="#_note&shy;gc2" title="">[110]</a></sup></p>&#10;<dl><dt>R&aacute;dio</dt></dl>&#10;<p>Em Granada podem sintonizar&shy;se todas as principais cadeias de r&aacute;dio que operam ao n&iacute;vel nacional e regional. Muitas delas t&ecirc;m emissores locais que difundem programas dedicados &agrave; atualidade local em hor&aacute;rios espec&iacute;ficos, como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Canal_Sur_Radio" id="w">Canal Sur Radio</a>, <a href="http://en.wikipedia.org/wiki/COPE" id="w">COPE</a>, <a href="http://en.wikipedia.org/wiki/Onda_Cero" id="w">Onda Cero</a> e <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Nacional_de_Espanha" id="w">R&aacute;dio Nacional de Espanha</a>. A <a href="http://en.wikipedia.org/wiki/Radio_Granada" id="w">Radio Granada</a>, da <a href="http://en.wikipedia.org/wiki/Cadena_SER" id="w">Cadena SER</a>, tem a sua sede em Granada. Tamb&eacute;m existem v&aacute;rias emissoras musicais e desportivas filiadas nas maiores cadeias de r&aacute;dio espanholas.<sup id="_ref&shy;rades1_a" class="reference"><a href="#_note&shy;rades1" title="">[111]</a></sup></p>&#10;<dl><dt>Televis&atilde;o</dt></dl>&#10;<p>Com a entrada em funcionamento da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_digital_terrestre" id="w">televis&atilde;o digital terrestre</a> (TDT), multiplicou&shy;se o n&uacute;mero de canais de <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> dispon&iacute;veis em Granada sem recorrer ao <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_por_cabo" id="w">cabo</a> ou a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_por_sat%C3%A9lite" id="w">sat&eacute;lite</a>, tanto generalistas como tem&aacute;ticos, e tanto gratuitos como pagos.<sup id="_ref&shy;id201003311058_a" class="reference"><a href="#_note&shy;id201003311058" title="">[112]</a></sup> Em 2010 estavam em funcionamento as emissoras de &acirc;mbito local e comarcal  , propriedade do munic&iacute;pio, e a  , al&eacute;m de v&aacute;rios canais ligados a meios de imprensa (como o La&#160&semi;Opini&oacute;n) ou a empresas locais. Em 1 de janeiro de 2013 estavam dispon&iacute;veis por TDT 40 canais de televis&atilde;o e 19 de r&aacute;dio.<sup id="_ref&shy;tdt1_a" class="reference"><a href="#_note&shy;tdt1" title="">[113]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> . </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> .  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> . Reimpr. 1982: </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> .  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> . Reimpr. em 2002:  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Granada_(Espanha)" id="w"> </a></p>&#10;<p> </p></body></html>