<html><title>Garanhuns</title><body>&#10;<p> </p>&#10;<p><b>Garanhuns</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio#Munic&iacute;pios brasileiros" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado de</a> <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">Mesorregi&atilde;o do Agreste Pernambucano</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Garanhuns" id="w">Microrregi&atilde;o de Garanhuns</a>, distando cerca de 228&#160&semi;km da capital pernambucana, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>. Ocupa uma &aacute;rea de  , sendo   formando o <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e    formando a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Territ&oacute;rio_2_a" class="reference"><a href="#_note&shy;Territ&oacute;rio_2" title="">[1]</a></sup> Em 2013, o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) estimou sua popula&ccedil;&atilde;o em aproximadamente   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">nono maior munic&iacute;pio pernambucano</a>, o terceiro maior do interior do estado e o segundo maior da regi&atilde;o do agreste pernambucano.<sup id="_ref&shy;Popula&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[2]</a></sup></p>&#10;<p>A sede municipal tem uma temperatura m&eacute;dia de  ,<sup id="_ref&shy;Climatologia_a" class="reference"><a href="#_note&shy;Climatologia" title="">[3]</a></sup> sendo a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> e a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> suas vegeta&ccedil;&otilde;es nativas, estando numa &aacute;rea de transi&ccedil;&atilde;o entre os dois biomas.<sup id="_ref&shy;Ambiente_a" class="reference"><a href="#_note&shy;Ambiente" title="">[4]</a></sup> Cerca de 89,14% da popula&ccedil;&atilde;o vive na zona urbana,<sup id="_ref&shy;Atlas_a" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup> contando com 75 estabelecimentos de sa&uacute;de, no ano de 2009.<sup id="_ref&shy;Sa&uacute;de_a" class="reference"><a href="#_note&shy;Sa&uacute;de" title="">[6]</a></sup> Em 2010, seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M) foi calculado em 0,664, considerado m&eacute;dio e abaixo da m&eacute;dia estadual, ocupando a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_IDH" id="w">d&eacute;cima sexta coloca&ccedil;&atilde;o</a> entre os munic&iacute;pios de Pernambuco.<sup id="_ref&shy;IDH_Estado_a" class="reference"><a href="#_note&shy;IDH_Estado" title="">[7]</a></sup></p>&#10;<p>Originalmente, suas terras eram ocupadas pelos &iacute;ndios do ramo dos cariris, quando, por volta do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, brancos e negros fugidos sujei&ccedil;&atilde;o dos holandeses, ocuparam as regi&otilde;es de brejos, l&aacute; estabelecendo&shy;se em <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeias</a> esparsas. Em 29 de setembro de 1658, o mestre&shy;de&shy;campo Nicolau Aranha Pacheco, o capit&atilde;o Cosmo de Brito Ca&ccedil;&atilde;o, Antonio Fernandes Aranha e Ambr&oacute;sio Aranha de Farias receberam do governador na &eacute;poca em exerc&iacute;cio, Andr&eacute; Vital Negreiros de Ara&uacute;jo, uma sesmaria com cerca de 20 l&eacute;guas de extens&atilde;o, uma se localizava nos campos de Garanhuns e outra em Panema. Nesse mesmo ano, foi fundado o S&iacute;tio Garcia, situado na regi&atilde;o onde atualmente se localiza o distrito&shy;sede do munic&iacute;pio.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[8]</a></sup></p>&#10;<p>A cidade de Garanhuns &eacute; o centro mais diversificado do agreste meridional, sendo p&oacute;lo de 32 munic&iacute;pios, concentrando em seu entorno cerca de   habitantes. Garanhuns &eacute; tamb&eacute;m um centro regional de sa&uacute;de e educa&ccedil;&atilde;o. Na sa&uacute;de, diversos hospitais, empresas de sa&uacute;de e assist&ecirc;ncia m&eacute;dica est&atilde;o instaladas. A <a href="http://en.wikipedia.org/wiki/Universidade_de_Pernambuco" id="w">Universidade de Pernambuco</a> &ndash; UPE (CAMPUS Garanhuns)&semi; a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Rural_de_Pernambuco" id="w">Universidade Federal Rural de Pernambuco</a> &ndash; UFRPE (Unidade Acad&ecirc;mica de Garanhuns)&semi; a AESGA &ndash; Autarquia de Ensino Superior de Garanhuns, que oferecem cursos de gradua&ccedil;&atilde;o e p&oacute;s&shy;gradua&ccedil;&atilde;o. O munic&iacute;pio, pelo seu diversificado <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e oferta de servi&ccedil;os, tem no <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> um importante fator de gera&ccedil;&atilde;o de emprego, renda e desenvolvimento. A cidade det&eacute;m uma rica cultura de turismo, que &eacute; fortalecida gra&ccedil;as ao dinamismo da Secretaria de Turismo. Disp&otilde;e de uma grande rede de empresas prestadoras de servi&ccedil;os e de hot&eacute;is direcionados ao turismo. Em julho, a cidade sedia o <a href="http://en.wikipedia.org/wiki/Festival_de_Inverno_de_Garanhuns" id="w">Festival de Inverno de Garanhuns</a>, que anualmente atrai milhares de turistas de todo o mundo.<sup id="_ref&shy;Caracter&iacute;sticas_a" class="reference"><a href="#_note&shy;Caracter&iacute;sticas" title="">[9]</a></sup><sup id="_ref&shy;Turismo_a" class="reference"><a href="#_note&shy;Turismo" title="">[10]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Garanhuns&shy;p%C3%B3rtico.jpg%7Cthumb%7C220px%7Cleft" id="w">P&oacute;rtico na entrada de Garanhuns.</a>&#10;A origem do top&ocirc;nimo Garanhuns &eacute; muito controversa, havendo v&aacute;rias vers&otilde;es. O lexic&oacute;grafo Jos&eacute; de Almeida Maciel, em seu livro &ldquo;Quest&otilde;es de Topon&iacute;mia Municipal&rdquo; refere&shy;se a <i>guir&aacute;&shy;nhum</i>, os p&aacute;ssaros pretos, nome de uma tribo existente no local. Segundo o professor Jo&atilde;o de Deus Oliveira Dias (citado na Documenta&ccedil;&atilde;o Territorial Brasileira, do IBGE), o termo vem do nome de uma tribo <i>cairu</i>, da na&ccedil;&atilde;o <i>cariri</i> ou <i>quiriri</i>, corruptela de <i>Guiranhu</i> ou <i>Unhannhum</i>, derivados de <i>guir&aacute;</i> ou <i>guar&aacute;</i> (ave vermelha pernalta, aqu&aacute;tica) e <i>anhu</i> ou <i>anhum</i> (<i>anum</i>, p&aacute;ssaro preto), esp&eacute;cies que habitavam o vale do <a href="http://en.wikipedia.org/wiki/Rio_Munda%C3%BA_(Alagoas)" id="w">rio Munda&uacute;</a>, perto da sua nascente, local da primitiva aldeia. Por outro lado, o lixic&oacute;grafo Sebasti&atilde;o de Vasconcelos Galv&atilde;o, em seu &ldquo;Dicion&aacute;rio Corogr&aacute;fico, Hist&oacute;rico e Estat&iacute;stico de Pernambuco&rdquo;, diz que &eacute; uma palavra de origem ind&iacute;gena que significa &ldquo;s&iacute;tio de <i>guar&aacute;s</i> e <i>anuns</i>&rdquo;, formado de <i>guar&aacute;s</i> (esp&eacute;cie de c&atilde;o selvagem) e anuns (ave tida como agoureira). O escritor Ademilson Ant&ocirc;nio Macedo, em seu &ldquo;Dicion&aacute;rio de Nomes, Origens e Significados dos Munic&iacute;pios Brasileiros&rdquo;, al&eacute;m dessas express&otilde;es, traduz ainda como &ldquo;homem do campo&rdquo;. Segundo o escritor M&aacute;rio Melo, o top&ocirc;nimo &eacute; uma corruptela de <i>guir&aacute;&shy;nhum</i>, com deriva&ccedil;&atilde;o para <i>guar&aacute;&shy;nhum</i>, indiv&iacute;duo preto, referente ao quilombo da serra, &ldquo;... pois ainda hoje os &iacute;ndios <i>carij&oacute;s</i> de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_Belas_(Pernambuco)" id="w">&Aacute;guas Belas</a> conhecem Garanhuns como <i>clai&ocirc;</i>, no seu dialeto <i>iat&ecirc;</i>: <i>cla&iacute;</i> (branco), <i>i&ocirc;</i> (n&atilde;o): n&atilde;o branco, escuro, preto. Conv&eacute;m ainda notar que a serra de Garanhuns era conhecida pelo nome da tribo <i>Garanhuns</i>, de origem <i>cariri</i>, que a habitava.&rdquo; <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Igreja_Matriz_de_Santo_Ant%C3%B4nio_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7Cesquerda" id="w">Igreja Matriz de Santo Ant&ocirc;nio.</a></p>&#10;<p>O povoamento das terras onde se situa o munic&iacute;pio de Garanhuns data do s&eacute;culo XVII. Fugindo ao jugo flamengo e &agrave; escravid&atilde;o, brancos e negros se deslocaram para a regi&atilde;o, primitivamente habitada por ind&iacute;genas, presumivelmente um ramo dos cariris. Posteriormente novas levas de escravos foragidos se estabeleceram nos brejos, em aldeamentos esparsos. Em 29 de setembro de 1658 o mestre&shy;de&shy;campo Nicolau Aranha Pacheco, o capit&atilde;o Cosmo de Brito Ca&ccedil;&atilde;o, Antonio Fernandes Aranha e Ambr&oacute;sio Aranha de Farias obtiveram do ent&atilde;o governador da capitania de Pernambuco, Andr&eacute; Vidal de Negreiros, uma sesmaria de 20 l&eacute;guas de terras em dois lotes, sendo um nos campos dos Garanhuns e outro no Panema. No primeiro lote foi fundada uma fazenda, nesse mesmo ano, com a denomina&ccedil;&atilde;o de S&iacute;tio Garcia, no local onde atualmente se encontra a sede municipal. Tudo indica que a fazenda se encontrava em franco desenvolvimento quando, por volta de 1670, ela foi totalmente destru&iacute;da durante conflitos com quilombolas do Curica, no Alto do Magano, passando a ser conhecida, da&iacute; por diante, como Tapera do Garcia, denomina&ccedil;&atilde;o depois simplificada para Tapera. A Guerra dos Palmares prejudicou sensivelmente o progresso da regi&atilde;o, pois as fazendas ali localizadas estavam sob a amea&ccedil;a constante de depreda&ccedil;&otilde;es, saques e mortic&iacute;nios, que obrigavam seus propriet&aacute;rios a abandon&aacute;&shy;las, juntamente com a popula&ccedil;&atilde;o branca. Terminada a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Palmares" id="w">Guerra dos Palmares</a>, em 1696, a regi&atilde;o desenvolveu&shy;se de maneira t&atilde;o r&aacute;pida que, j&aacute; em 1699, era expedida uma carta r&eacute;gia criando varas de ju&iacute;zo, ou julgados, em diversas freguesias do sert&atilde;o, entre elas Garanhuns, sede da &ldquo;capitania do Sert&atilde;o do Ararob&aacute;&rdquo;, como era conhecida toda a zona compreendida entre o Cimbres e o Paje&uacute; das Flores.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Em 1704 a Tapera do Garcia foi comprada pelo coronel Manuel Pereira de Azevedo, passando por conta de sua morte, alguns anos depois, a ser administrada por sua vi&uacute;va D. Simoa Gomes de Azevedo. Em 1756 sua vi&uacute;va fez doa&ccedil;&atilde;o de um trecho de terras de meia l&eacute;gua em quadro &agrave; Confraria das Almas da matriz de Garanhuns, no local onde mais tarde se ergueu a cidade. Com a cria&ccedil;&atilde;o da Vila de Cimbres, em 1762, e sua instala&ccedil;&atilde;o no ano seguinte, Garanhuns ficou apenas como sede da freguesia de Santo Ant&ocirc;nio de Garanhuns, perdendo a condi&ccedil;&atilde;o de sede da capitania do Sert&atilde;o do Ararob&aacute;. Em 1796 a capela local deixou de ser curato e passou &agrave; condi&ccedil;&atilde;o de sede do vicariato&semi; em 15 de agosto de 1800 foi criada a par&oacute;quia de Santo Ant&ocirc;nio da povoa&ccedil;&atilde;o de Garanhuns.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, com a constru&ccedil;&atilde;o da linha f&eacute;rrea que liga o munic&iacute;pio &agrave; capital pernambucana, o setor da presta&ccedil;&atilde;o de servi&ccedil;os ocasionou o apogeu do crescimento econ&ocirc;mico e populacional de Garanhuns, quando gra&ccedil;as &agrave; diminui&ccedil;&atilde;o do tempo gasto na viagem entre as cidades do litoral pernambucano e interior, a quantidade de hot&eacute;is e pousadas cresceu com muita rapidez, aumentando tamb&eacute;m o n&uacute;mero de pessoas que buscavam no munic&iacute;pio o turismo rural. Na d&eacute;cada de 90, a cria&ccedil;&atilde;o do festival de inverno da cidade consolidou o turismo como principal gerador de renda da regi&atilde;o.<sup id="_ref&shy;Ferrovia_a" class="reference"><a href="#_note&shy;Ferrovia" title="">[15]</a></sup></p>&#10;<p>At&eacute; o in&iacute;cio de 2014, o munic&iacute;pio comemorava o dia da sua emancipa&ccedil;&atilde;o em 4 de fevereiro, data que foi alterada ap&oacute;s uma pesquisa realizada pelo presidente do Instituto Hist&oacute;rico e Geogr&aacute;fico de Garanhuns no Museu do Tombo, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>. Ao entrar em contato com os arquivistas do museu, o presidente, que buscava por documentos acerca do ataque de Jorge Domingos Velho &agrave; cidade, encontrou a Carta R&eacute;gia do munic&iacute;pio, assinada por <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_IV" id="w">Dom Jo&atilde;o IV</a> que elevava Garanhuns &agrave; categoria de vila. A carta encontrada foi decisiva para a adequa&ccedil;&atilde;o do munic&iacute;pio &agrave; lei constitucional que pro&iacute;be um munic&iacute;pio possuir mais de quatro feriados municipais, a partir do fato, o dia da emancipa&ccedil;&atilde;o passa a ser celebrada como uma data magna, nunca caindo em um dia &uacute;til.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>O munic&iacute;pio possui, de acordo com o Instituto Brasileiro de Geografia e Estat&iacute;stica, uma extens&atilde;o territorial de  ,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> sendo   formando a zona urbana e os   restantes a zona rural.<sup id="_ref&shy;Territ&oacute;rio_2_b" class="reference"><a href="#_note&shy;Territ&oacute;rio_2" title="">[1]</a></sup> Situa&shy;se a 08&ordm; 53&#39&semi; 25&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 36&ordm; 29&#39&semi; 34&#34&semi; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> estando distante cerca de   da <a href="http://en.wikipedia.org/wiki/Recife" id="w">capital estadual</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Os munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Capoeiras" id="w">Capoeiras</a> e <a href="http://en.wikipedia.org/wiki/Jucati" id="w">Jucati</a> ao <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a>&semi; <a href="http://en.wikipedia.org/wiki/Lagoa_do_Ouro" id="w">Lagoa do Ouro</a> e <a href="http://en.wikipedia.org/wiki/Correntes" id="w">Correntes</a> ao sul&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_(Pernambuco)" id="w">S&atilde;o Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Palmeirina" id="w">Palmeirina</a> ao leste&semi; <a href="http://en.wikipedia.org/wiki/Caet%C3%A9s_(Pernambuco)" id="w">Caet&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Salo%C3%A1" id="w">Salo&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Paranatama" id="w">Paranatama</a>, <a href="http://en.wikipedia.org/wiki/Brej%C3%A3o" id="w">Brej&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Terezinha" id="w">Terezinha</a> a oeste.<sup id="_ref&shy;Ambiente_b" class="reference"><a href="#_note&shy;Ambiente" title="">[4]</a></sup></p>&#10;<a id="Relevo_e_hidrografia" name="Relevo_e_hidrografia"></a><h3> Relevo e hidrografia </h3>&#10;<p>O munic&iacute;pio de Garanhuns encontra&shy;se na unidade geoambiental das <i>Superf&iacute;cies Retrabalhadas</i>, que &eacute; formado por regi&otilde;es que vem passando acentuado retrabalhamento da sua superf&iacute;cie. Esse tipo &eacute; caracterizado pelo relevo muito dissecado e pelos vales profundos. Se localiza no <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>.<sup id="_ref&shy;Ambiente_c" class="reference"><a href="#_note&shy;Ambiente" title="">[4]</a></sup> A altitude medida no marco zero do munic&iacute;pio &eacute; de 842 metros <a href="http://en.wikipedia.org/wiki/Acima_do_n%C3%ADvel_do_mar" id="w">acima do n&iacute;vel do mar</a>, por&eacute;m, sua altitude varia bastante conforme o local, havendo &aacute;reas, como o Monte Magano, onde a altitude chega a   metros acima do n&iacute;vel do mar.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> A cidade &eacute; cercada pelas seguintes colinas: <i>Antas</i>,<i>Columinho</i>, <i>Ipiranga</i>, <i>Magano</i>, <i>Monte Sinai</i>, <i>Quilombo</i> e <i>Triunfo</i>.<sup id="_ref&shy;Garanhns_a" class="reference"><a href="#_note&shy;Garanhns" title="">[21]</a></sup></p>&#10;<p>Garanhuns est&aacute; inserido na bacia hidrogr&aacute;fica do <a href="http://en.wikipedia.org/wiki/Rio_Munda%C3%BA_(Alagoas)" id="w">Rio Munda&uacute;</a>, tendo tamb&eacute;m como principais tribut&aacute;rios os rios Canhoto e Inha&uacute;ma. Seus cursos d&#39&semi;&aacute;gua tem uma regime intermitente, sendo seu padr&atilde;o de drenagem o dendr&iacute;tico. Os principais riachos s&atilde;o: <i>S&atilde;o Pedro</i>, <i>S&atilde;o Vicente</i>, <i>Mimosinho</i>, <i>Seco</i>, <i>Mocambo</i>, <i>Reparti&ccedil;&atilde;o</i>, <i>Imb&eacute;</i>, <i>Mochila</i>, <i>Pacheco</i>, <i>das Pedras</i>, <i>Baixa da Lama</i>, <i>Estrondo</i>, <i>da Laje</i>, <i>do Dunga</i>, <i>Periperi</i> e <i>Timb&oacute;</i>. J&aacute; os a&ccedil;udes de maior import&acirc;ncia no munic&iacute;pio &eacute; o <i>Munda&uacute;</i>, com capacidade de   de &aacute;gua, al&eacute;m tamb&eacute;m do a&ccedil;ude <i>P&uacute;blico de Garanhuns</i>.<sup id="_ref&shy;Ambiente_d" class="reference"><a href="#_note&shy;Ambiente" title="">[4]</a></sup></p>&#10;<p> </p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p> &#10;O clima garanhuense &eacute; classificado como <a href="http://en.wikipedia.org/wiki/Clima_mesot%C3%A9rmico_%C3%BAmido" id="w">mesot&eacute;rmico</a> (tipo <i>Cs&#39&semi;a</i> na <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>), com regime de chuvas de outono&shy;inverno.<sup id="_ref&shy;Ferrovia_b" class="reference"><a href="#_note&shy;Ferrovia" title="">[15]</a></sup> A temperatura m&eacute;dia anual &eacute; de  , possuindo ver&otilde;es quentes e secos e invernos amenos e &uacute;midos. Os meses mais quentes s&atilde;o janeiro e fevereiro, quando a temperatura m&eacute;dia &eacute; de  , e os mais frios s&atilde;o julho e agosto, com m&eacute;dia de  .<sup id="_ref&shy;TempM&eacute;diaINMET_a" class="reference"><a href="#_note&shy;TempM&eacute;diaINMET" title="">[22]</a></sup> A m&eacute;dia <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">pluviom&eacute;trica</a> &eacute; de   mil&iacute;metros anuais, sendo novembro o m&ecirc;s mais seco ( ) e julho o mais chuvoso ( ).<sup id="_ref&shy;PrecipINMET_a" class="reference"><a href="#_note&shy;PrecipINMET" title="">[23]</a></sup> A <a href="http://en.wikipedia.org/wiki/Umidade_do_ar" id="w">umidade do ar</a> &eacute; relativamente alta durante o ano todo, com m&eacute;dias   e  ,<sup id="_ref&shy;UmidadeINMET_a" class="reference"><a href="#_note&shy;UmidadeINMET" title="">[24]</a></sup> e o tempo m&eacute;dio de <a href="http://en.wikipedia.org/wiki/Insola%C3%A7%C3%A3o" id="w">insola&ccedil;&atilde;o</a> de aproximadamente   horas anuais.<sup id="_ref&shy;Insola&ccedil;&atilde;oINMET_a" class="reference"><a href="#_note&shy;Insola&ccedil;&atilde;oINMET" title="">[25]</a></sup></p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), referentes ao per&iacute;odo de 1963 a 1990 e de 1993 a 2013, a menor temperatura j&aacute; registrada em Garanhuns foi de   nos dias 5 de julho de 1998 e 23 de setembro de 1978,<sup id="_ref&shy;TempM&iacute;nINMET_GaranhunsPE_a" class="reference"><a href="#_note&shy;TempM&iacute;nINMET_GaranhunsPE" title="">[26]</a></sup>, e a maior atingiu   em 22 de janeiro de 2013, superando os   registrados em 22 de janeiro de 2005.<sup id="_ref&shy;TempM&aacute;xINMET_GaranhunsPE_a" class="reference"><a href="#_note&shy;TempM&aacute;xINMET_GaranhunsPE" title="">[27]</a></sup> O maior acumulado de chuva em 24 horas foi de   em 27 de dezembro de 2002. Outro grande acumulado foi de   em 25 de mar&ccedil;o de 2005.<sup id="_ref&shy;ChuvaINMET_GaranhunsPE_a" class="reference"><a href="#_note&shy;ChuvaINMET_GaranhunsPE" title="">[28]</a></sup> Em junho de 2010 foi registrado o maior volume de chuva em um m&ecirc;s, de  .<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>&#10; </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p>No final do ano de 2013, o ent&atilde;o prefeito, Iza&iacute;as R&eacute;gis, enviou um projeto de lei &agrave; C&acirc;mara Municipal de Garanhuns que mudava o organograma das secretarias. Antes do projeto a secretaria respons&aacute;vel pelo meio ambiente era a Secretaria de Agricultura, Abastecimento, Recursos H&iacute;dricos e Meio Ambiente, ap&oacute;s o projeto, a secretaria teve suas atribui&ccedil;&otilde;es alteradas, passando a abranger apenas a Agricultura e Abastecimento. As pastas Recursos H&iacute;dricos e Meio Ambiente haviam sido exclu&iacute;das, nenhum projeto que abrangesse as duas pastas foram apresentados pelo gestor.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>O munic&iacute;pio possui dois tipos de vegeta&ccedil;&otilde;es nativas e predominantes: a mata atl&acirc;ntica e a caatinga. Com o objetivo de diminuir o impacto ambiental sofrido pela urbaniza&ccedil;&atilde;o na cidade, o poder p&uacute;blico, sobretudo o municipal criou pol&iacute;ticas p&uacute;blicas voltadas para a cria&ccedil;&atilde;o de &aacute;reas verdes e espa&ccedil;os de conviv&ecirc;ncia, lazer e contempla&ccedil;&atilde;o para melhorar a qualidade de vida dos habitantes. A cidade de Garanhuns disp&otilde;es de tr&ecirc;s parques municipais: o Parque Euclides Dourado, o Parque Ruber van der Linden e o Parque Natuaral das Nascentes do Rio Munda&uacute;. Os dois primeiro s&atilde;o classificados como unidades de uso sustent&aacute;vel e o &uacute;ltimo de conserva&ccedil;&atilde;o integral.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Ruber_Van_Der_Linden_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C240px%7Cesquerda" id="w">Parque Municipal Ruber van der Linden.</a></p>&#10;<p>O Parque Municipal Euclides Dourado (tamb&eacute;m conhecido como &#34&semi;Parque dos Eucaliptos&#34&semi;) &eacute; a principal unidade de uso sustent&aacute;vel e foi o primeiro criado na cidade. Antes da atual situa&ccedil;&atilde;o, a &aacute;rea de 8 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> formava o horto dos Eucaliptos, at&eacute; quando foi convertida em parque municipal e jardim zool&oacute;gico na gest&atilde;o do prefeito Euclides Dourado na segunda metade da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, o que posiciona o parque como o quinto mais antiga do pa&iacute;s. O parque foi idealizado e constru&iacute;do por Euclides Dourado e seu filho, Luiz Souto Dourado, tendo o &uacute;ltimo conclu&iacute;do a obra do primeiro. Em 1943, ap&oacute;s o falecimento do autor do projeto, o governo municipal renomeou o nome do parque para a atual denomina&ccedil;&atilde;o. A unidade se localiza a uma pequena dist&acirc;ncia do centro de Garanhuns, no bairro de Heli&oacute;polis, sua &aacute;rea &eacute; majoritariamente composta por eucaliptos centen&aacute;rios, constituindo a riqueza natural do munic&iacute;pio. Ao passar dos anos foram adicionados ao parque novas fun&ccedil;&otilde;es de lazer, esportivas e de recrea&ccedil;&atilde;o infantil. O local sedia anualmente um dos principais eventos art&iacute;sticos&shy;culturais de Pernambuco, o Festival de Inverno de Garanhuns.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>O Parque Municipal Ruben van der Linden foi assim nomeado em homenagem a um ilustre cidad&atilde;o garanhuense formado em Engenharia El&eacute;trica que elaborou e executou o Plano de Abastecimento de Luz e &Aacute;gua da cidade, assumindo o cargo de Gerente Geral da Companhia. A cria&ccedil;&atilde;o do parque foi feito pela decis&atilde;o do prefeito Luiz da Silva Guerra, quando transformou o s&iacute;tio Pau&shy;Pombo &mdash; local de bela paisagem, com grandes &aacute;rvores e uma nascente &mdash; num parque de visita&ccedil;&atilde;o p&uacute;blica. Ao longo de muitos anos o local foi melhorado afim de atender &agrave; visita&ccedil;&atilde;o dos habitantes e turistas que o buscavam como local de lazer, divers&atilde;o e turismo.<sup id="_ref&shy;Ecologia_a" class="reference"><a href="#_note&shy;Ecologia" title="">[33]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Euclides_Dourado_(Parque_dos_Eucaliptos)_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C240px%7Cdireita" id="w">Parque Euclides Dourado (Parque dos Eucaliptos).</a></p>&#10;<p>O Parque Natural Municipal Nascentes do Munda&uacute; est&aacute; localizado entre a zona urbana e rural da cidade, no bairro da V&aacute;rzea, onde est&aacute; sendo desenvolvido o projeto municipal da sementeira, local onde que &eacute; usado para a produ&ccedil;&atilde;o de mudas frut&iacute;feras arb&oacute;reas e ornamentais. O espa&ccedil;o tem 34 hectares e assegura a preserva&ccedil;&atilde;o de 65 esp&eacute;cies de flora e 66 esp&eacute;cies de fauna, segundo catalogado pelos profissionais ligados &agrave; antiga Secretaria de Agricultura e Meio Ambiente e o Conselho Municipal de Defesa ao Meio Ambiente.<sup id="_ref&shy;Ecologia_b" class="reference"><a href="#_note&shy;Ecologia" title="">[33]</a></sup></p>&#10;<p>A vegeta&ccedil;&atilde;o da parte norte e oeste do munic&iacute;pio, onde predomina a caatinga, &eacute; composta por esp&eacute;cies hiperxer&oacute;filas, com a forte presen&ccedil;a de arbustos com galhos retorcidos e com ra&iacute;zes profundas. As esp&eacute;cies mais encontradas s&atilde;o os <a href="http://en.wikipedia.org/wiki/Cactaceae" id="w">cactos</a>, <a href="http://en.wikipedia.org/wiki/Caro%C3%A1" id="w">caro&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, <a href="http://en.wikipedia.org/wiki/Juazeiro" id="w">juazeiro</a>, <a href="http://en.wikipedia.org/wiki/Mandacaru" id="w">mandacaru</a> e <a href="http://en.wikipedia.org/wiki/Xique&shy;xique" id="w">xique&shy;xique</a>. Ao contr&aacute;rio do que muitos pensam, a fauna da caatinga &eacute; bastante rica, tendo centenas de esp&eacute;cies vivendo nesse bioma, como: <a href="http://en.wikipedia.org/wiki/Mazama_gouazoubira" id="w">veado&shy;catingueiro</a>, <a href="http://en.wikipedia.org/wiki/Cavia_aperea" id="w">pre&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Gamb%C3%A1" id="w">gamb&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Rhinella_marina" id="w">sapo&shy;cururu</a>, <a href="http://en.wikipedia.org/wiki/Dasyprocta" id="w">cutia</a>, <a href="http://en.wikipedia.org/wiki/Euphractus_sexcinctus" id="w">tatu&shy;peba</a>, <a href="http://en.wikipedia.org/wiki/Ararinha&shy;azul" id="w">ararinha&shy;azul</a>, <a href="http://en.wikipedia.org/wiki/Asa&shy;branca" id="w">asa&shy;branca</a>, <a href="http://en.wikipedia.org/wiki/Callithrix_jacchus" id="w">sagui&shy;de&shy;tufos&shy;brancos</a>, entre outros.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>J&aacute; a parte sul e leste, onde predomina a mata atl&acirc;ntica, &eacute; constitu&iacute;da por &aacute;rvores de m&eacute;dio e grande porte, formada por floresta densa e fechada. Sendo muito rica em biodiversidade, as &aacute;rvores de grande porte formam um microclima dentro da mata, com sombra e muita umidade. As esp&eacute;cies mais comuns s&atilde;o: <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a>, <a href="http://en.wikipedia.org/wiki/Brom%C3%A9lia" id="w">brom&eacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Beg%C3%B4nia" id="w">beg&ocirc;nias</a>, <a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdeas" id="w">orqu&iacute;deas</a>, <a href="http://en.wikipedia.org/wiki/Cip%C3%B3" id="w">cip&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Bryophyta_sensu_lato" id="w">bri&oacute;fitas</a>, <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>, <a href="http://en.wikipedia.org/wiki/Jacaranda" id="w">jacaranda</a>, <a href="http://en.wikipedia.org/wiki/Aspidosperma_spruceanum" id="w">peroba</a>, <a href="http://en.wikipedia.org/wiki/Jequitib%C3%A1&shy;rosa" id="w">jequitib&aacute;&shy;rosa</a>, <a href="http://en.wikipedia.org/wiki/Pinaceae" id="w">cedro</a>, <a href="http://en.wikipedia.org/wiki/Andira" id="w">andira</a>, <a href="http://en.wikipedia.org/wiki/Ananas" id="w">ananas</a> e <a href="http://en.wikipedia.org/wiki/Figueira" id="w">figueiras</a>. Muitas esp&eacute;cies animais que fazem parte desse bioma est&atilde;o amea&ccedil;ados de extin&ccedil;&atilde;o, tais como: <a href="http://en.wikipedia.org/wiki/Mico&shy;le%C3%A3o&shy;dourado" id="w">mico&shy;le&atilde;o&shy;dourado</a>, <a href="http://en.wikipedia.org/wiki/Bugio" id="w">bugio</a>, <a href="http://en.wikipedia.org/wiki/Tamandu%C3%A1&shy;bandeira" id="w">tamandu&aacute;&shy;bandeira</a>, <a href="http://en.wikipedia.org/wiki/Tatu&shy;canastra" id="w">tatu&shy;canastra</a>, <a href="http://en.wikipedia.org/wiki/Arara&shy;azul&shy;pequena" id="w">arara&shy;azul&shy;pequena</a> e <a href="http://en.wikipedia.org/wiki/On%C3%A7a&shy;pintada" id="w">on&ccedil;a&shy;pintada</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Segundo a contagem realizada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, no ano de 2010 o munic&iacute;pio possu&iacute;a uma popula&ccedil;&atilde;o de   habitantes, sendo   habitantes do sexo feminino (52,88% da popula&ccedil;&atilde;o) e   pessoas do sexo masculino (47,12% da popula&ccedil;&atilde;o). Ainda de acordo com os dados do censo,   habitantes viviam na zona urbana (cerca de 89,14%) e os   (cerca de 10,86%) na zona rural. No mesmo ano, a taxa de urbaniza&ccedil;&atilde;o do munic&iacute;pio era de 89,14%.<sup id="_ref&shy;Atlas_b" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup> Com rela&ccedil;&atilde;o &agrave; estimativa populacional do IBGE referente ao ano de 2013, o instituto aferiu a popula&ccedil;&atilde;o municipal em   habitantes, sendo ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">nono maior munic&iacute;pio</a> de Pernambuco em popula&ccedil;&atilde;o, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de  .<sup id="_ref&shy;Popula&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Popula&ccedil;&atilde;o" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Garanhuns_&shy;_Pernambuco_&shy;_Brasil(4).jpg%7Cthumb%7C240px%7Cesquerda" id="w">Vista parcial do bairro de Heli&oacute;polis.</a></p>&#10;<p>Do total dos habitantes no ano de 2010,   pessoas (26,58%) tinham menos de 15 anos de idade,   (65,91%) pessoas tinham idade entre 15 e 64 anos e   (7,51%) pessoas tinham idade superior a 65 anos. Nesse mesmo ano a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">esperan&ccedil;a de vida</a> no munic&iacute;pio era de 72,7 anos e a <a href="http://en.wikipedia.org/wiki/Taxa_de_fecundidade" id="w">taxa de fecundidade</a> total era de 1,9 filhos por mulher.<sup id="_ref&shy;Atlas_c" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup> O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH&shy;M) de Garanhuns &eacute; de 0,664, sendo considerado m&eacute;dio pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>), ocupando a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_IDH" id="w">d&eacute;cima sexta coloca&ccedil;&atilde;o</a> entre os munic&iacute;pios pernambucanos, por&eacute;m, estando abaixo da m&eacute;dia estadual, que &eacute; de 0,673.<sup id="_ref&shy;IDH_Estado_b" class="reference"><a href="#_note&shy;IDH_Estado" title="">[7]</a></sup> Seu &iacute;ndice ainda &eacute; muito mais baixo que a m&eacute;dia nacional, ocupando a 2802&deg; coloca&ccedil;&atilde;o no ranking entre os   munic&iacute;pios da Uni&atilde;o.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[36]</a></sup></p>&#10;<p>Com base nos dados do Censo 2010 do IBGE, com a autodeclara&ccedil;&atilde;o de cada garanhuense, a popula&ccedil;&atilde;o era constitu&iacute;da de   (40,71%) brancos&semi;   negros (4,76%)&semi;   amarelos (1,23%)&semi;   pardos (53,10%) e 246 ind&iacute;genas (0,19%).<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Considerando&shy;se a <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&atilde;o</a> de nascimento,   eram nascidos do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> (96,74%)&semi;   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (2,61%)&semi;   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> (0,08%) e   no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (0,08%).   eram naturais do estado de Pernambuco (92,88%), e desse total,   eram naturais de Garanhuns (70,32%).<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Entre os   naturais de outras unidades federativas, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> era o estado com maior presen&ccedil;a, com   pessoas (2,29%), seguido por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>, com   pessoas (2,23%) e pela <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, com   habitantes residentes no munic&iacute;pio (0,57%).<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Garanhuns_&shy;_Pernambuco_&shy;_Brasil(2).jpg%7Cthumb%7C240px%7Cdireita" id="w">Rua no bairro Heli&oacute;polis.</a></p>&#10;<p>No ano de 2000, 43,3% da popula&ccedil;&atilde;o vivia com renda <i>per capita</i> inferior a R$ 140,00, percentual que foi reduzido para aproximadamente 28,3% no ano de 2010. Mesmo com uma varia&ccedil;&atilde;o negativa para a pobreza, cerca de   pessoas vivem em condi&ccedil;&atilde;o de pobreza. Em 2010, 71,7% dos habitantes do munic&iacute;pio estavam acima da linha da pobreza e indig&ecirc;ncia, 20,6% estavam entre a linha e 22,8% estavam abaixo.<sup id="_ref&shy;ODM_a" class="reference"><a href="#_note&shy;ODM" title="">[40]</a></sup> Neste mesmo ano, o &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede o n&iacute;vel de desigualdade que h&aacute; em uma regi&atilde;o, era de 0,599, sendo o valor mais pr&oacute;ximo a 0,00 o melhor resultado (menos desigualdade) e mais pr&oacute;ximo a 1,00 o pior (mais desigualdade).<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A participa&ccedil;&atilde;o dos 20% mais pobres da riqueza produzida no munic&iacute;pio passou de 2,7% em 1991 para 2,4% em 2010, tendo, desse modo, um aumento dos n&iacute;veis de desigualdade. Ainda em 2010, a participa&ccedil;&atilde;o dos 20% mais ricos da riqueza municipal foi de 62,3%, ou seja, 26 vezes superior ao dos 20% mais pobres.<sup id="_ref&shy;ODM_b" class="reference"><a href="#_note&shy;ODM" title="">[40]</a></sup></p>&#10;<p>Apesar de apresentar um n&uacute;mero de habitantes modesto, existe no munic&iacute;pio registro de comunidades, regi&otilde;es degradadas e que n&atilde;o possuem acesso aos servi&ccedil;os b&aacute;sicos, como abastecimento de &aacute;gua pot&aacute;vel, rede de coleta e tratamento de esgoto, al&eacute;m de ruas cal&ccedil;adas e pavimentadas. Ainda que haja registro de moradias irregulares, em 2010 o IBGE n&atilde;o contabilizou nenhum domic&iacute;lio em aglomerado subnormal, visto que o n&uacute;mero de aglomerados existentes &eacute; bastante pequeno e ainda n&atilde;o preenchem todos os requisitos.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>No come&ccedil;o do ano de 2013, a Central &Uacute;nica de Favelas (CUFA) passou a atuar em Garanhuns, a instala&ccedil;&atilde;o na cidade foi poss&iacute;vel gra&ccedil;as &agrave;s reuni&otilde;es de representantes do projeto com secret&aacute;rios e diretores do governo municipal, nessa ocasi&atilde;o foram acertadas parcerias entre a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_n%C3%A3o_governamental" id="w">ONG</a> e poder p&uacute;blico. A CUFA passou a agir no munic&iacute;pio fazendo parcerias com &oacute;rg&atilde;os p&uacute;blicos, sobretudo com as Secretarias de Assist&ecirc;ncia Social, Direitos Humanos, Sa&uacute;de, Educa&ccedil;&atilde;o e a Diretoria de Esportes.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Semin%C3%A1rio_S%C3%A3o_Jos%C3%A9_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C240px%7Cesquerda" id="w">Semin&aacute;rio de S&atilde;o Jos&eacute;.</a></p>&#10;<p>Segundo o Censo demogr&aacute;fico do ano de 2010, o IBGE mostra que a maior parte da popula&ccedil;&atilde;o garanhuense se considera cat&oacute;lica (76,8% da popula&ccedil;&atilde;o), sendo pouco comum encontrar seguidores do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, sendo 1,01%, e muito comum a presen&ccedil;a de evang&eacute;licos de diversas denomina&ccedil;&otilde;es, que juntos representam 16,4%. &Eacute; pequena a representa&ccedil;&atilde;o dos seguidores das religi&otilde;es de matriz africana, como <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbanda</a> (0,01%), n&atilde;o havendo seguidores do <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">candombl&eacute;</a>. O mesmo pode se considerar em rela&ccedil;&atilde;o &agrave;s religi&otilde;es orientais, como o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a> (0,01%) e o <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;smo</a> (0,02%) e o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">islamismo</a>, que n&atilde;o apareceu obteve resultado na pesquisa. Poucos se declararam praticantes das tradi&ccedil;&otilde;es esot&eacute;ricas, cerca de 0,1%. As pessoas que se declararam sem religi&atilde;o somaram 4,0% da popula&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateus</a> e <a href="http://en.wikipedia.org/wiki/Agnosticismo" id="w">agn&oacute;sticos</a> somaram 0,14% e 0,1%. Os que n&atilde;o possu&iacute;am uma religi&atilde;o determinada ou sentiam m&uacute;ltiplo pertencimento eram 0,15%.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[44]</a></sup></p>&#10;<dl><dt>Igreja Cat&oacute;lica Apost&oacute;lica Romana</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Santo_Antonio_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C240px%7Cdireita" id="w">Igreja Matriz de Santo Ant&ocirc;nio, no Centro de Garanhuns.</a></p>&#10;<p>De acordo com a divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, Garanhuns est&aacute; localizado na Prov&iacute;ncia Eclesi&aacute;stica de Olinda e Recife, tendo sua sede em <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Regi&atilde;o Metropolitana do Recife</a>, fazendo parte da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Olinda_e_Recife" id="w">Arquidiocese de Olinda e Recife</a>. A <a href="http://en.wikipedia.org/wiki/Diocese_de_Garanhuns" id="w">Diocese de Garanhuns</a> foi idealizada por Monsenhor Afonso Pequeno, sendo acolhida pelo ent&atilde;o Arcebispo de Olinda e Recife, Dom Sebasti&atilde;o Leme da Silveira Cintra. A Diocese foi, de fato, criada pelo <a href="http://en.wikipedia.org/wiki/Papa_Bento_XV" id="w">Papa Bento XV</a>, atrav&eacute;s da bula &#34&semi;<i>Archidioeces&iacute;s Olindensis et Recifensis</i>&#34&semi;, sendo ent&atilde;o desmembrada da Arquidiocese da capital pernambucana no dia 2 de agosto de 1918. Nesta mesma bula foram criadas as Dioceses de <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9_da_Mata" id="w">Nazar&eacute; da Mata</a> e <a href="http://en.wikipedia.org/wiki/Pesqueira" id="w">Pesqueira</a>. Atualmente a Diocese &eacute; formada por 26 munic&iacute;pios pernambucanos, entres ele dois da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Mata_Pernambucana" id="w">zona da mata</a> (<a href="http://en.wikipedia.org/wiki/Quipap%C3%A1" id="w">Quipap&aacute;</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Benedito_do_Sul" id="w">S&atilde;o Benedito do Sul</a>) e vinte e quatro do <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">agreste</a>, entre os principais est&atilde;o <a href="http://en.wikipedia.org/wiki/Bom_Conselho" id="w">Bom Conselho</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_do_Una" id="w">S&atilde;o Bento do Una</a> e <a href="http://en.wikipedia.org/wiki/Lajedo_(Pernambuco)" id="w">Lajedo</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A comunidade &eacute; formada por cinco par&oacute;quias: Nossa Senhora do Perp&eacute;tuo Socorro, Santa Teresa do Menino Jesus, Par&oacute;quia de Santo Ant&ocirc;nio (Catedral), Par&oacute;quia de S&atilde;o Sebasti&atilde;o e Par&oacute;quia do Sagrado Cora&ccedil;&atilde;o de Jesus.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<dl><dt>Igrejas protestantes</dt></dl>&#10;<p>Garanhuns possui um n&uacute;mero consider&aacute;vel de igrejas evang&eacute;licas de diversas denomina&ccedil;&otilde;es, entre elas a que se sobressai em percentual de seguidores &eacute; a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Igreja Assembleia de Deus</a>, com 3,8% da popula&ccedil;&atilde;o, seguido pela <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, que corresponde a 1,48%. Outras igrejas evang&eacute;licas apareceram com um n&uacute;mero de adeptos menos significantes que as anteriores, mas com representatividade na amostra: <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a> (0,96%)&semi; <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a> (0,15%)&semi; <a href="http://en.wikipedia.org/wiki/Igreja_do_Evangelho_Quadrangular" id="w">Igreja do Evangelho Quadrangular</a> (0,08%)&semi; <a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Pentecostal_O_Brasil_Para_Cristo" id="w">Igreja o Brasil para Cristo</a> (0,06%)&semi; <a href="http://en.wikipedia.org/wiki/Igreja_Pentecostal_Deus_%C3%A9_Amor" id="w">Igreja Deus &eacute; Amor</a> e Igreja Casa da Ben&ccedil;&atilde;o (0,05%)&semi; outras igrejas  Segundo o IBGE, os evang&eacute;licos ainda se classificam em <i>Evang&eacute;licas de Miss&atilde;o</i> (4,0%) e <i>Pentecostal</i> (7,6%). Seguidores de igrejas evang&eacute;licas sem denomina&ccedil;&atilde;o somaram 4,6%.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[44]</a></sup></p>&#10;<p>Ainda existem minorias crist&atilde;s de outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunha_de_Jeov%C3%A1" id="w">Testemunha de Jeov&aacute;</a>, com (representando 0,34% dos habitantes), os membros da <a href="http://en.wikipedia.org/wiki/Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,26%), conhecida tamb&eacute;m como &#34&semi;Igreja M&oacute;rmon&#34&semi;. Adeptos dos ensinamentos do <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritualismo</a> respresentavam 0,01%.<sup id="_ref&shy;Religi&atilde;o_c" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[44]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Garanhuns&shy;Prefeitura&shy;Pal%C3%A1cio&shy;Celso&shy;Galv%C3%A3o.jpg%7Cthumb%7C240px%7Cesquerda" id="w">Pal&aacute;cio Celso Galv&atilde;o, sede do governo municipal.</a></p>&#10;<p>A administra&ccedil;&atilde;o do munic&iacute;pio de Garanhuns se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>. Nas elei&ccedil;&otilde;es de 2012, o candidato Iza&iacute;as, do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB), foi eleito prefeito ainda no primeiro turno com   votos, cerca de 57,99% de todos os votos v&aacute;lidos, vencendo o candidato Z&eacute; da Luz, do <a href="http://en.wikipedia.org/wiki/Partido_Humanista_da_Solidariedade" id="w">Partido Humanista da Solidariedade</a> (PHS), que obteve   votos, aproximadamente 35,27% dos votos v&aacute;lidos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>O poder legislativo municipal &eacute; formado pela c&acirc;mara, constitu&iacute;do por 12 vereadores eleitos para um mandato de quatro anos (de acordo com o artigo 29 da Constitui&ccedil;&atilde;o) e est&aacute; composto da seguinte forma:<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">Partido Socialista Brasileiro</a>&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a>&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a>&semi; duas do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a>&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a>&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_Crist%C3%A3o" id="w">Partido Social Democrata Crist&atilde;o</a>. Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>O munic&iacute;pio se rege ainda por uma lei org&acirc;nica, promulgada no dia 4 de abril de 1990, entrando em vigor em mesma data.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> &Eacute; sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Garanhuns.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Segundo o Tribunal Regional Eleitoral de Pernambuco (TRE&shy;PE), o munic&iacute;pio registrou, em 2013, um total de   eleitores, sendo o d&eacute;cimo maior col&eacute;gio eleitoral de Pernambuco.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p>Garanhuns est&aacute; subdividido em quatro distritos: Miracica, Iratama, S&atilde;o Pedro o distrito&shy;sede.<sup id="_ref&shy;Ambiente_e" class="reference"><a href="#_note&shy;Ambiente" title="">[4]</a></sup> O seu distrito&shy;sede &eacute; o mais populoso do munic&iacute;pio, com   habitantes, seguido por S&atilde;o Pedro, com   habitantes, criado pelo Decreto&shy;lei Estadual n.&ordm; 952, no dia 31 de dezembro de 1943, mesmo decreto e data em que foi criado o distrito de Iratama. O distrito de Miracica foi criado pelo Decreto&shy;lei n.&ordm; 235, no dia 9 de dezembro de 1938.<sup id="_ref&shy;IBGE_Sinopse_a" class="reference"><a href="#_note&shy;IBGE_Sinopse" title="">[53]</a></sup> A sede &eacute; constitu&iacute;da por 17 bairros:</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<td align="center" colspan="5" style="background:#B0C4DE"><b>Distritos de Garanhuns (<a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>/2010)</b><sup id="_ref&shy;IBGE_Sinopse_b" class="reference"><a href="#_note&shy;IBGE_Sinopse" title="">[53]</a></sup></td></tr>&#10;<tr>&#10;<td bgcolor="#dcdcdc" rowspan="2" width="85"><center><b>Distrito</b></center></td>&#10;<th colspan="3">Habitantes</th>&#10;<td rowspan="2"><center><b>Domic&iacute;lios<br/> particulares</b></center></td></tr>&#10;<tr>&#10;<th width="85">Homens</th>&#10;<th width="85">Mulheres</th>&#10;<th width="85">Total</th></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(Garanhuns)" id="w">S&atilde;o Pedro</a></small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Miracica" id="w">Miracica</a></small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Iratama" id="w">Iratama</a></small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> Garanhuns</small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr></table></div>&#10;</center></p>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>Alo&iacute;sio Pinto</li>&#10;<li>Boa Vista</li>&#10;<li>Bras&iacute;lia</li>&#10;<li>Cohab 1</li>&#10;<li>Cohab 2</li>&#10;<li>Cohab 3</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Dom H&eacute;lder C&acirc;mara</li>&#10;<li>Dom Tiago Postam</li>&#10;<li>Francisco Figueira</li>&#10;<li>Heli&oacute;polis</li>&#10;<li>Indiano</li>&#10;<li>Jos&eacute; Maria Dourado</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Magano</li>&#10;<li>Novo Heli&oacute;polis</li>&#10;<li>Santo Ant&ocirc;nio</li>&#10;<li>S&atilde;o Jos&eacute;</li>&#10;<li>Severiano Moraes</li></ul>&#10;<p>|}</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Floral_clock_&shy;_Garanhuns%2C_Pernambuco%2C_Brazil.jpg%7Cthumb%7C270px%7Cdireita" id="w">O turismo movimenta de forma representativa a economia de Garanhuns em alguns per&iacute;odos do ano. Na foto, o Rel&oacute;gio das Flores.</a>&#10;Segundo levantamento do Instituto Brasileiro de Geografia e Estat&iacute;stica, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Garanhuns &eacute; o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">413&deg; maior do Brasil</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_PIB" id="w">11&deg; maior de Pernambuco</a>. Ainda de acordo com os dados das Contas Regionais do IBGE para o ano de 2011, o valor bruto do PIB era de R$   bilh&otilde;es, sendo R$   milh&otilde;es impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes. O valor do Produto Interno Bruto <i>per capita</i> foi de R$   mil.<sup id="_ref&shy;PIB_2011_a" class="reference"><a href="#_note&shy;PIB_2011" title="">[54]</a></sup></p>&#10;<p>No ano de 2010, 62,02% da popula&ccedil;&atilde;o com idade igual ou superior a 18 anos era <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_idade_ativa" id="w">economicamente ativa</a>, enquanto que a taxa de desocupa&ccedil;&atilde;o foi de 10,86%.<sup id="_ref&shy;Atlas_d" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup> Em 2011, o Cadastro Central de Empresas mostrou que havia cerca de   unidades locais e   empresas atuantes, contando com estabelecimentos comerciais. Cerca de   trabalhadores foram considerados pessoal ocupado e   foram considerados pessoal ocupado assalariado. Os sal&aacute;rios acrescentados a outras remunera&ccedil;&otilde;es foram calculados em   mil reais e o sal&aacute;rio m&eacute;dio mensal do munic&iacute;pio foi de 2,0 sal&aacute;rios m&iacute;nimos.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Dados do IBGE mostram que em 2010 72,78% dos domic&iacute;lios sobreviviam com menos de um sal&aacute;rio m&iacute;nimo por morador, 17,77% com entre um ou mais sal&aacute;rios m&iacute;nimos para cada pessoa, 2,84% recebiam entre tr&ecirc;s e cinco sal&aacute;rios, 2,35% tinham rendimento mensal superior a cinco sal&aacute;rios m&iacute;nimos e 4,24% n&atilde;o tinham rendimento.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;<p>O setor prim&aacute;rio &eacute; o menos representativo na economia garanhuense. Do total de toda riqueza gerada no munic&iacute;pio, apenas R$   mil reais &eacute; o valor bruto de tudo que &eacute; produzido na agricultura e na agropecu&aacute;ria,<sup id="_ref&shy;PIB_2011_b" class="reference"><a href="#_note&shy;PIB_2011" title="">[54]</a></sup> tendo 14,47% do pessoal ocupado trabalhando neste setor. O Censo pecu&aacute;rio mostrou que em 2012 o munic&iacute;pio detinha um rebanho de   bovinos, 510 caprinos, 168 asininos   equinos, 150 muares,   ovinos e   su&iacute;nos. Contava tamb&eacute;m com   aves (galos, frangas, frangos e pintos),   galinhas, com uma produ&ccedil;&atilde;o de   ovos de galinha.   vacas foram ordenhadas, obtendo&shy;se   litros de leite. Ainda foram extra&iacute;dos 200 quilos de mel de abelha.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>A regi&atilde;o de Garanhuns se destaca pela produ&ccedil;&atilde;o artesanal, semi&shy;artesanal e industrial de derivados do leite. Sua bacia leiteira atende desde a ind&uacute;stria de latic&iacute;nios &agrave; produ&ccedil;&atilde;o de queijo coelho, mussarela, manteiga e ricota, al&eacute;m de outros derivados do leite, como achocolatados, iogurtes e doces. A <a href="http://en.wikipedia.org/wiki/Parmalat" id="w">Parmalat</a> &eacute; a principal empresa atendida pela bacia, a unidade &eacute; respons&aacute;vel pelo abastecimento de toda regi&atilde;o norte e nordeste do pa&iacute;s, produzindo produtos como o leite longa vida (UHT), pasteurizado, aromatizado, leite condensado, creme de leite e leite em p&oacute;. Toda sua demanda &eacute; atendido por 192 produtores do agreste meridional pernambucano.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;JC_Leite_a" class="reference"><a href="#_note&shy;JC_Leite" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:left&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="style=&#34&semi;background:#b8860b&semi;" colspan="3" font&shy;size:larger&semi;="null" text&shy;align:right&semi;="null"><b>Produ&ccedil;&atilde;o de banana, castanha de caju e caf&eacute; (2012)<sup id="_ref&shy;Permanente_a" class="reference"><a href="#_note&shy;Permanente" title="">[61]</a></sup> </b></th></tr>&#10;<tr style="background:#f5f5f5&semi;">&#10;<td><b>Produto</b></td>&#10;<td><b>&Aacute;rea colhida (hectares)</b></td>&#10;<td><b>Produ&ccedil;&atilde;o (tonelada)</b></td></tr>&#10;<tr>&#10;<td>Banana</td>&#10;<td>60</td>&#10;<td>10</td></tr>&#10;<tr>&#10;<td>Castanha de caju</td>&#10;<td>56</td>&#10;<td>70</td></tr>&#10;<tr>&#10;<td>Caf&eacute;</td>&#10;<td>50</td>&#10;<td>70</td></tr></table></div>&#10;&#10;<p>Segundo o levantamento feito pelo IBGE em 2012, os destaques na produ&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria foram as planta&ccedil;&otilde;es de  <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> (418 toneladas,   hectares plantados e   colhidos)&semi; <a href="http://en.wikipedia.org/wiki/Batata&shy;doce" id="w">batata&shy;doce</a> (60 toneladas e 10 hectares plantados)&semi; <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (60 toneladas,   hectares cultivados e 500 hectares colhidos)&semi; <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a> (36 toneladas e 4 hectares plantados)&semi; <a href="http://en.wikipedia.org/wiki/Mandioca" id="w">macaxeira</a> (  <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a> e   <a href="http://en.wikipedia.org/wiki/Hectar" id="w">hectares</a> plantados)&semi; <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a> (  toneladas e 230 hectares cultivados)&semi; <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">fumo</a> (2 toneladas e 2 hectares cultivados)&semi; <a href="http://en.wikipedia.org/wiki/Fava" id="w">fava</a> (2 toneladas, 20 hectares plantados e 10 hectares colhidos).<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Enquanto que na lavoura permanente, os destaques foram o cultivo da <a href="http://en.wikipedia.org/wiki/Banana" id="w">banana</a> (60 toneladas em 10 hectares plantados)&semi; <a href="http://en.wikipedia.org/wiki/Caju" id="w">castanha de caju</a> (56 toneladas em 70 hectares)&semi; <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> (ar&aacute;bica) (50 toneladas em 100 hectares cultivados)&semi; <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranja</a> (30 toneladas em 10 hectares)&semi; <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a> (24 toneladas em 3 hectares)&semi; <a href="http://en.wikipedia.org/wiki/Lim%C3%A3o" id="w">lim&atilde;o</a> (3 toneladas em 2 hectares) e a de <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a> (3 toneladas em 2 hectares).<sup id="_ref&shy;Permanente_b" class="reference"><a href="#_note&shy;Permanente" title="">[61]</a></sup></p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p>No ano de 2011, a ind&uacute;stria foi a segunda maior geradora de riqueza de Garanhuns. Aproximadamente R$   mil reais do seu produto interno bruto era o equivalente ao gerado pelo setor secund&aacute;rio.<sup id="_ref&shy;PIB_2011_c" class="reference"><a href="#_note&shy;PIB_2011" title="">[54]</a></sup> Em 2010, 0,11% das pessoas ocupadas maiores de 18 anos estavam empregadas na ind&uacute;stria extrativa e 7,11% na ind&uacute;stria de transforma&ccedil;&atilde;o.<sup id="_ref&shy;Atlas_e" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup> At&eacute; o primeiro trimestre de 2014, a cidade n&atilde;o possu&iacute;a nenhum distrito industrial, o que dificultava a chegada de novas ind&uacute;strias ao munic&iacute;pio. Uma das poucas significativas ind&uacute;strias contidas na cidade est&aacute; uma unidade fabril da <a href="http://en.wikipedia.org/wiki/Unilever" id="w">Unilever</a>,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> al&eacute;m de ind&uacute;strias direcionadas ao setor aliment&iacute;cio, principalmente latic&iacute;nios, como as unidades da Parmalat e da marca Bom Gosto, ambas do grupo LBR.<sup id="_ref&shy;JC_Leite_b" class="reference"><a href="#_note&shy;JC_Leite" title="">[59]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Em 2013, o vereador Haroldo Vicente (PROS) enviou um requerimento &agrave; C&acirc;mara Municipal de Garanhuns solicitando que o Chefe do Poder Executivo delimitasse uma extens&atilde;o de terras para a cria&ccedil;&atilde;o um distrito industrial. Ainda no requerimento, o vereador argumentou que um distrito industrial para o munic&iacute;pio seria um marco para a economia de Garanhuns e que no local a ser delimitado seriam concentrados uma infraestrutura munida de rodovias, eletricidade de alta pot&ecirc;ncia, cabos high&shy;end, comunica&ccedil;&otilde;es, grande oferta de &aacute;gua e grande suprimento de g&aacute;s. Ademais de oferecer uma redu&ccedil;&atilde;o de impostos, ser um ambiente atraente para neg&oacute;cios e possuir uma determinada dist&acirc;ncia da &aacute;rea urbana da cidade, numa forma de tentar reduzir ao m&aacute;ximo o impacto ambiental e social.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Rui_Barbosa%2C_Heli%C3%B3polis_&shy;_Garanhuns_&shy;_Pernambuco_&shy;_Brasil(4).jpg%7Cthumb%7C270px%7Cdireita" id="w">An&uacute;ncios comerciais na cidade.</a>&#10;No ano de 2010, segundo dados do Atlas do Programa de Desenvolvimento das Na&ccedil;&otilde;es Unidas, 6,59% das pessoas maiores de 18 anos ocupadas trabalhavam no setor da constru&ccedil;&atilde;o civil, 1,30% nos setores de utilidade p&uacute;blica, 21,27% no com&eacute;rcio e 43,64% no setor de presta&ccedil;&atilde;o de servi&ccedil;os.<sup id="_ref&shy;Atlas_f" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup> Em n&uacute;meros absolutos, em 2012 cerca de   pessoas estavam empregadas no com&eacute;rcio e um total de   pessoas estavam ocupadas na atividade de servi&ccedil;os.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> De acordo com as Contas Regionais do IBGE no ano de 2011, o setor terci&aacute;rio era o maior gerador de riquezas no munic&iacute;pio, correspondendo a 75,44% da economia garanhuense, com um valor bruto de R$   mil.<sup id="_ref&shy;PIB_2011_d" class="reference"><a href="#_note&shy;PIB_2011" title="">[54]</a></sup></p>&#10;<p>O com&eacute;rcio garanhuense &eacute; bastante diversificado, caracter&iacute;stica principal da sua fun&ccedil;&atilde;o centralizadora no agreste meridional de Pernambuco.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Seu p&oacute;lo comercial &eacute; servido por uma grande variedade de redes nacionais e internacionais, possuindo lojas como: <a href="http://en.wikipedia.org/wiki/Casas_Bahia" id="w">Casas Bahia</a>, <a href="http://en.wikipedia.org/wiki/Cacau_Show" id="w">Cacau Show</a>, <a href="http://en.wikipedia.org/wiki/Subway" id="w">Subway</a>, <a href="http://en.wikipedia.org/wiki/Lojas_Americanas" id="w">Lojas Americanas</a>, Eletro Shopping, <a href="http://en.wikipedia.org/wiki/Lojas_Insinuante" id="w">Insinuante</a>, <a href="http://en.wikipedia.org/wiki/Magazine_Luiza" id="w">Magazine Luiza</a>, <a href="http://en.wikipedia.org/wiki/Pague_Menos" id="w">Farm&aacute;cia Pague Menos</a>, <a href="http://en.wikipedia.org/wiki/Todo_Dia" id="w">Todo Dia</a>, Don Pastello, Magazine P&eacute;rola, entre outras.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> No ano de 1876, foi na cidade que o maior varejista de materiais de constru&ccedil;&atilde;o, a Ferreira Costa Home Center, foi fundado pelo imigrante portugu&ecirc;s Jo&atilde;o Ferreira da Costa.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bairro_de_Heli%C3%B3polis_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.JPG%7Cthumb%7C270px%7Cesquerda" id="w">Vista de Garanhuns.</a>&#10;No ano de 2010, o grupo Tenco anunciou a constru&ccedil;&atilde;o do primeiro <i>shopping</i> do tipo regional no munic&iacute;pio, localizado &agrave;s margens da BR&shy;423 no quil&ocirc;metro 93. A &aacute;rea do terreno do empreendimento foi medida em 54.162 m&sup2;, sendo 33.452 m&sup2; e 21.337 m&sup2; de &aacute;rea bruta loc&aacute;vel. A unidade possuir&aacute; um total de 155 lojas, sendo quatro &acirc;ncoras, oito mega&shy;lojas, 116 lojas sat&eacute;lites, quatorze estabelecimentos na pra&ccedil;a de alimenta&ccedil;&atilde;o, 4 restaurantes, um estabelecimento de lazer e sete lojas de servi&ccedil;os. O centro comercial contar&aacute; ainda com seis salas de cinema, 900 vagas de estacionamento, totalizando uma m&eacute;dia de 5,81 vagas por loja, contando ainda na sua estrutura com sete elevadores e 4 escadas rolantes.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Apesar do <i>shopping</i> ter sido anunciado em 2010 pelo grupo, v&aacute;rias datas foram determinadas para o in&iacute;cio da obra, por&eacute;m, em nenhuma o empreendimento foi tirado do papel. No final de 2013, o grupo respons&aacute;vel pela constru&ccedil;&atilde;o comunicou oficialmente que as obras come&ccedil;ar&atilde;o em abril de 2014, ocorrendo a inaugura&ccedil;&atilde;o em agosto de 2015.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>No ano de 2009, o munic&iacute;pio possu&iacute;a 75 estabelecimentos de sa&uacute;de, somando&shy;se o n&uacute;mero de hospitais, pronto&shy;socorro, postos de sa&uacute;de e servi&ccedil;os odontol&oacute;gicos, totalizando 32 estabelecimentos privados e 42 p&uacute;blicos. Do total dessas unidades, foram contabilizados 524 leitos de interna&ccedil;&atilde;o, sendo 164 deles na rede p&uacute;blica e 360 na rede privada.<sup id="_ref&shy;Sa&uacute;de_b" class="reference"><a href="#_note&shy;Sa&uacute;de" title="">[6]</a></sup> Em 2012, cerca de 98,5% das crian&ccedil;as menores de um ano de idade estavam com a carteira de vacina&ccedil;&atilde;o em dia. Nesse mesmo ano, o munic&iacute;pio registrou 5 458 mil nascidos vivos, apresentando um taxa de mortalidade infantil de 17,0 &oacute;bitos a cada mil nascidos vivos.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Em 2010, 6,34% das mulheres que tinha idade entre 10 e 17 tiveram filho, sendo 0,65% delas entre 10 e 14 anos 5,69% entre 14 e 17 anos e a taxa de atividade nessa faixa et&aacute;ria foi de 5,96%.<sup id="_ref&shy;Atlas_g" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup> O n&uacute;mero de crian&ccedil;as com idade inferior a 2 anos pesadas pelo Programa Sa&uacute;de da Fam&iacute;lia era de 84,9%, estando 1,2% destas desnutridas.<sup id="_ref&shy;ODM_c" class="reference"><a href="#_note&shy;ODM" title="">[40]</a></sup> Em 2010, o &Iacute;ndice de Desenvolvimento Humano (IDH) de longevidade de Garanhuns era de 0,795, considerado m&eacute;dio.<sup id="_ref&shy;PNUD_IDH_2010_b" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[36]</a></sup> Segundo dados do Minist&eacute;rio da Sa&uacute;de, entre os anos 1991 e 2011, 665 casos de AIDS, deste total, 228 casos foram diagnosticas em mulheres e 437 casos em homens. Entre 2001 e 2011, 13 007 casos de doen&ccedil;as transmitidas por mosquitos foram registradas, com 5 casos de mal&aacute;ria, 105 de leishmaniose e nenhum caso de febre amarela.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>A rede municipal garanhuense dispunha, com n&uacute;meros de 2013, com cerca de um 202 estabelecimentos de sa&uacute;de privados e p&uacute;blicos. A cidade contava com as seguintes unidades: Centro de Aten&ccedil;&atilde;o Hemoter&aacute;pica&semi; um Centro de Aten&ccedil;&atilde;o Psicossocial&semi; um Centro de Apoio &agrave; Sa&uacute;de da Fam&iacute;lia&semi; 35 Unidades B&aacute;sicas de Sa&uacute;de&semi; sete Cl&iacute;nicas Especializadas (sendo duas p&uacute;blicas e cinco privadas)&semi; 125 Consult&oacute;rios Isolados (todos privados)&semi; dois Hospitais Especializados&semi; cinco Hospitais Gerais (dois p&uacute;blicos, um filantr&oacute;picos e dois privados)&semi; uma Policl&iacute;nicas (filantr&oacute;pica)&semi; dois Postos e Secretaria de Sa&uacute;de&semi; 19 Unidade de Servi&ccedil;o de Apoio de Diagnose e Terapia (sendo uma p&uacute;blica e as 18 restantes privadas) e uma Unidade M&oacute;vel Terrestre. Totalizando 48 estabelecimentos p&uacute;blicos, dois filantr&oacute;picos e 152 privados. Entre um dos seus principais hospitais, est&atilde;o: Hospital Regional Dom Moura, Hospital Municipal Santa Terezinha e o Hospital Infantil Palmira Sales.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Col%C3%A9gio_Santa_Sofia_e_Igreja_Matriz_de_Santo_Ant%C3%B4nio_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C220px%7Cright" id="w">Col&eacute;gio Santa Sofia, no Centro.</a>&#10;</p><dl><dt>Indicadores</dt></dl>&#10;<p>No setor educacional, a nota obtida no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) pelas escolas p&uacute;blicas de Garanhuns, em 2011, foi de 3,9 para os anos iniciais (5&deg; ano) e de 3,5 para os anos finais (3&deg; ano do ensino m&eacute;dio). O &iacute;ndice mede numa escala que varia entre 0 &agrave; 10, sendo 4,0 a m&eacute;dia dos anos iniciais em escolas do Brasil.<sup id="_ref&shy;ODM_2_a" class="reference"><a href="#_note&shy;ODM_2" title="">[75]</a></sup> O valor do &Iacute;ndice de Desenvolvimento Humano (IDH) referente &agrave; educa&ccedil;&atilde;o foi de 0,556, no ano de 2010.<sup id="_ref&shy;PNUD_IDH_2010_c" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[36]</a></sup></p>&#10;<p>Em 2010, 3,15% das crian&ccedil;as com idade entre seis e quatorze anos n&atilde;o estavam cursando <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">ensino fundamental</a>. A propor&ccedil;&atilde;o de jovens com idade entre 15 e 17 anos com o ensino fundamental conclu&iacute;do foi de 43,0% e o percentual de alfabetiza&ccedil;&atilde;o de jovens e adolescentes entre 15 e 24 anos era de 94,9%. A distor&ccedil;&atilde;o s&eacute;rie&shy;idade dos alunos, que possuem idade superior recomendada &agrave; serie, era de 21,4% dos alunos das s&eacute;ries iniciais e de 33,9% nos anos finais, chegando a 38,4% de defasagem no ensino m&eacute;dio. O percentual de habitantes maiores de 18 anos com ensino fundamental conclu&iacute;do era de 46,62%, e entre os habitantes com idade entre 18 e 20 anos o percentual era de 27,84%. Ainda em 2010, Garanhuns tinha 9,26 anos esperados de estudo.<sup id="_ref&shy;Atlas_h" class="reference"><a href="#_note&shy;Atlas" title="">[5]</a></sup></p>&#10;<dl><dt>Rede de ensino</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Rui_Barbosa%2C_Heli%C3%B3polis_&shy;_Garanhuns_&shy;_Pernambuco_&shy;_Brasil(3).jpg%7Cthumb%7C220px%7Cleft" id="w">Escola S&atilde;o Jos&eacute;, no bairro de Heli&oacute;polis.</a>&#10;De acordo com dados da amostra do censo demogr&aacute;fico de 2010, do total de habitantes,   frequentavam <a href="http://en.wikipedia.org/wiki/Creche" id="w">creches</a> e/ou escolas. Do total desse valor, 892 frequentavam creches,   cursavam o ensino pr&eacute;&shy;escolar,   estavam na alfabetiza&ccedil;&atilde;o, 341 na alfabetiza&ccedil;&atilde;o de jovens e adultos,   no ensino fundamental,   na educa&ccedil;&atilde;o de jovens e adultos do ensino fundamental,   no regular do ensino m&eacute;dio,   na educa&ccedil;&atilde;o de jovens e adultos do ensino m&eacute;dio, 386 na especializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_superior" id="w">n&iacute;vel superior</a>,   em cursos superiores de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a>, 64 em <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestrado</a>, 36 em <a href="http://en.wikipedia.org/wiki/Doutoramento" id="w">doutorado</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O munic&iacute;pio totalizava, no ano de 2012,   matr&iacute;culas nas institui&ccedil;&otilde;es de ensino da cidade, sendo que das 111 escolas que disponibilizavam o ensino fundamental, 39 eram da rede privada, 15 da rede estadual e 57 da municipal. De todas as 19 escolas que ofereciam o ensino m&eacute;dio, quatro pertenciam &agrave; rede privada e 15 &agrave; rede estadual.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:#DCDCDC&semi;">Educa&ccedil;&atilde;o de Garanhuns em n&uacute;meros (2012)<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></th></tr>&#10;<tr>&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td> </td>&#10;<td>194</td>&#10;<td>75</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td> </td>&#10;<td> </td>&#10;<td>111</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td> </td>&#10;<td>338</td>&#10;<td>19</td></tr></table></div>&#10;</center></p>&#10;<dl><dt>Ensino superior</dt></dl>&#10;<p>Garanhuns disp&otilde;e de um <i>campus</i> de uma das principais universidades do estado, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Pernambuco" id="w">Universidade de Pernambuco</a> (UPE), que disponibiliza na unidade cursos de gradua&ccedil;&atilde;o para <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">licenciatura</a> em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_da_computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>, licenciatura em <a href="http://en.wikipedia.org/wiki/Letras_(curso)" id="w">letras</a>, em <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, em <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedagogia</a>, e em <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Al&eacute;m de contar com uma unidade da <a href="http://en.wikipedia.org/wiki/Universidade_Federal_Rural_de_Pernambuco" id="w">Universidade Federal Rural de Pernambuco</a>, disponibilizando cursos de gradua&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Agronomia" id="w">Agronomia</a>, Ci&ecirc;ncias da Computa&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Engenharia_de_alimentos" id="w">Engenharia de alimentos</a>, licenciatura em letras e pedagogia, <a href="http://en.wikipedia.org/wiki/Medicina_veterin%C3%A1ria" id="w">Medicina veterin&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Zootecnia" id="w">Zootecnia</a>,<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> oferecendo tamb&eacute;m cursos de <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a>: Mestrado em Sanidade e Reprodu&ccedil;&atilde;o de Ruminantes, Mestrado em Produ&ccedil;&atilde;o Agr&iacute;cola e o Programa de P&oacute;s&shy;gradua&ccedil;&atilde;o em Ci&ecirc;ncia Animal e Pastagens.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O munic&iacute;pio possui ainda a Faculdade das Ci&ecirc;ncias da Administra&ccedil;&atilde;o de Garanhuns &shy; FAGA&semi; a Faculdade de Direito de Garanhuns &shy; FDG&semi; a Faculdade de Ci&ecirc;ncias Exatas de Garanhuns &shy; FACEG&semi; a Faculdade de Ci&ecirc;ncias Sociais Aplicadas e Humanas de Garanhuns &shy; FAHUG.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:9%C2%BA_Batalh%C3%A3o_da_Pol%C3%ADcia_Militar_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C220px%7Cright" id="w">9&deg; Batalh&atilde;o de Pol&iacute;cia Militar de Garanhuns.</a>&#10;De forma quase generalizada no estado de Pernambuco, os &iacute;ndices de viol&ecirc;ncia em Garanhuns s&atilde;o altos.<sup id="_ref&shy;&Iacute;ndice_a" class="reference"><a href="#_note&shy;&Iacute;ndice" title="">[83]</a></sup> No ano de 2012, a taxa de Crime Violento Letal e Intencional (CVLI) a cada   habitantes foi de 30,36, sendo o 83&deg; do ranking dos munic&iacute;pios mais violentos do estado.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> No ano de 2008, houve a notifica&ccedil;&atilde;o de 10 suic&iacute;dios, tendo um &iacute;ndice de 7,7 suic&iacute;dios a cada   habitantes, sendo o 618&deg; do ranking nacional e o 15&deg; na coloca&ccedil;&atilde;o do ranking estadual.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Com rela&ccedil;&atilde;o ao n&uacute;mero de acidentes de trabalho notificados no ano de 2008, foram registrados cerca de 46 casos, um &iacute;ndice de 35,3 a cada cem mil habitantes, estando na 349&deg; coloca&ccedil;&atilde;o no ranking nacional e na quarta posi&ccedil;&atilde;o do ranking estadual.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>O programa Pacto pela Vida foi criado pelo Governo do Estado de Pernambuco em 2007, quando o estado possu&iacute;a uma das maiores taxas de Crimes Violentos Letais Intencionais (CVLI) a cada cem mil habitantes do pa&iacute;s.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Em 2007, o estado possu&iacute;a uma taxa de CVLI de 55,0 a cada 100.000 habitantes.98 Ap&oacute;s a cria&ccedil;&atilde;o do Pacto pela Vida, foi pactuada a&ccedil;&otilde;es junto &agrave; sociedade e em articula&ccedil;&atilde;o permanente com o Poder Judici&aacute;rio, o Minist&eacute;rio P&uacute;blico, a Assembleia Legislativa, os munic&iacute;pios e a Uni&atilde;o.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> No m&ecirc;s abril de 2013, o &iacute;ndice de CVLI havia ca&iacute;do e chegado aos 35,0, com uma redu&ccedil;&atilde;o de 20,0 mortes no &iacute;ndice. Em Garanhuns, o &iacute;ndice de homic&iacute;dios a cada cem mil habitantes no ano de 2007 foi de 13,6,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> enquanto que no segundo trimestre de 2013, o n&uacute;mero registrado foi de 6,78 homic&iacute;dios.<sup id="_ref&shy;&Iacute;ndice_b" class="reference"><a href="#_note&shy;&Iacute;ndice" title="">[83]</a></sup></p>&#10;<p>Inaugurada em 2008, o Cadeia P&uacute;blica de Garanhuns apresenta uma capacidade de comportar 60 homens, por&eacute;m, funciona com aproximadamente 250 presos.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>No in&iacute;cio do ano de 2012, Garanhuns ficou conhecida internacionalmente por um crime b&aacute;rbaro ocorrido no munic&iacute;pio. O professor Jorge Beltr&atilde;o Negromonte da Silveira, na &eacute;poca com 50 anos, e Bruna Cristina Oliveira da Silva, com 25 anos, foram presos acusados de assassinar duas mulheres e praticar canibalismo com o corpo das v&iacute;timas. A not&iacute;cia ainda ganhou mais urg&ecirc;ncia ap&oacute;s descobrir&shy;se que Isabel Cristina Pires da Silveira, uma vendedora de empadas, recheou os salgados vendidos com carne humana. Os autores da barb&aacute;rie ficaram conhecidos como &#34&semi;Os Canibais de Garanhuns&#34&semi;.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:R%C3%A1dio_Jornal_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C220px%7Cleft" id="w">R&aacute;dio Jornal de Garanhuns.</a>&#10;De acordo com o Instituto Brasileiro de Geografia e Estat&iacute;stica, em 2010 no munic&iacute;pio existiam cerca de   domic&iacute;lios particulares permanentes, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>,   <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, 425 casas de vila ou condom&iacute;nios e 62 casas de c&ocirc;modo ou <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a>. Do n&uacute;mero total de domic&iacute;lios particulares,   eram pr&oacute;prios,   pr&oacute;prio j&aacute; quitados, 83 em fase de aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>. 445 domic&iacute;lios foram cedidos por um empregador,   cedidos de outra forma e 96 foram ocupados de outra maneira. Grande parte do munic&iacute;pio conta com o fornecimento de &aacute;gua tratada, servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, tratamento de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">m&oacute;vel</a>. No mesmo ano em que a pesquisa foi realizada pelo &oacute;rg&atilde;o,   resid&ecirc;ncias tinham acesso &aacute; rede geral de distribui&ccedil;&atilde;o de &aacute;gua tratada&semi;   tinham acesso &agrave; energia el&eacute;trica fornecida pela companhia distribuidora&semi;   recebiam o servi&ccedil;o de coleta de lixo e   domic&iacute;lios possu&iacute;a banheiro de uso exclusivo.<sup id="_ref&shy;Domic&iacute;lios_a" class="reference"><a href="#_note&shy;Domic&iacute;lios" title="">[92]</a></sup></p>&#10;<p>A companhia respons&aacute;vel pela distribui&ccedil;&atilde;o de &aacute;gua pot&aacute;vel e tratamento de afluentes em Garanhuns e em todo territ&oacute;rio pernambucano &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Pernambucana_de_Saneamento" id="w">Companhia Pernambucana de Saneamento</a>, a Compesa. Em outubro de 2013, Garanhuns recebeu aproximadamente R$  milh&otilde;es de reais em investimento advindos do Programa de Acelera&ccedil;&atilde;o do Crescimento (PAC 2) na expans&atilde;o do sistema de coleta e tratamento de &aacute;guas residuais. Ser&atilde;o cerca de 210 quil&ocirc;metros de tubos de coleta adicionados ao sistema j&aacute; existente, beneficiando a mais de 50 mil pessoas. Al&eacute;m disso, ser&aacute; realizado a amplia&ccedil;&atilde;o de esta&ccedil;&otilde;es elevat&oacute;rias (sistemas de bombeamento) e esta&ccedil;&otilde;es de tratamento.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>A empresa respons&aacute;vel pelo fornecimento de energia el&eacute;trica em Garanhuns e em todos os 184 munic&iacute;pios pernambucanos (al&eacute;m do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Pedras_de_Fogo" id="w">Pedras de Fogo</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>) &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Energ%C3%A9tica_de_Pernambuco" id="w">Companhia Energ&eacute;tica de Pernambuco</a>, a Celpe.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Cerca de   dos domic&iacute;lios de Garanhuns recebem o servi&ccedil;o de abastecimento el&eacute;trico.<sup id="_ref&shy;Domic&iacute;lios_b" class="reference"><a href="#_note&shy;Domic&iacute;lios" title="">[92]</a></sup> Disp&otilde;e&shy;se ainda de servi&ccedil;os de acesso &agrave; internet discada e de <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>), sendo disponibilizados por v&aacute;rios provedores pagos e gratuitos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel e fixo &eacute; oferecido por diversas operadoras. O c&oacute;digo de <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a> de Garanhuns &eacute; 087 e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Postal" id="w">C&oacute;digo Postal</a> do munic&iacute;pio vai de 55290&shy;001 a 55299&shy;999, de acordo com os <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">Correios</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Existem v&aacute;rios canais nas faixas <a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a> (VHF) e <a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a> (UHF), sendo a maioria das emissoras sediadas em <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a> (cidade&shy;p&oacute;lo da mesorregi&atilde;o). O munic&iacute;pio recebe o sinal da <a href="http://en.wikipedia.org/wiki/TV_Jornal_Caruaru" id="w">TV Jornal Caruaru</a> (afiliada do <a href="http://en.wikipedia.org/wiki/Sistema_Brasileiro_de_Televis%C3%A3o" id="w">SBT</a>)&semi; e tamb&eacute;m o da <a href="http://en.wikipedia.org/wiki/TV_Asa_Branca" id="w">TV Asa Branca</a>, afiliada da <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a> no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">agreste pernambucano</a>) e que disponibiliza o canal em sinal digital.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Garanhuns conta com v&aacute;rios jornais di&aacute;rios de circula&ccedil;&atilde;o, alguns deles muito tradicionais no estado, como o <a href="http://en.wikipedia.org/wiki/Diario_de_Pernambuco" id="w">Di&aacute;rio de Pernambuco</a> e o <a href="http://en.wikipedia.org/wiki/Jornal_do_Commercio_(Recife)" id="w">Jornal do Commercio</a>, al&eacute;m do <i>Correio Sete Colinas</i> e o <i>Jornal Cidade</i>.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<p>Pode&shy;se contar com o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Zumbi_dos_Palmares" id="w">Aeroporto Internacional Zumbi dos Palmares</a>, em <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, capital do estado vizinho, que se situa mais pr&oacute;ximo a Garanhuns. O terminal aerovi&aacute;rio mais utilizado pelos que partem e chegam &agrave; cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_do_Recife" id="w">Aeroporto Internacional do Recife</a>, tamb&eacute;m conhecido como &#34&semi;<i>Aeroporto dos Guararapes</i>&#34&semi; ou &#34&semi;<i>Aeroporto Gilberto Freyre</i>&#34&semi;, e est&aacute; localizado no bairro da <a href="http://en.wikipedia.org/wiki/Imbiribeira" id="w">Imbiribeira</a>, na zona sul da capital pernambucana, e distando 230 quil&ocirc;metros do centro de Garanhuns, tendo a <a href="http://en.wikipedia.org/wiki/BR&shy;232" id="w">BR&shy;232</a> como o principal acesso ao terminal. O aeroporto da capital pernambucana, que atende a maioria dos munic&iacute;pios do leste do estado, como as mesorregi&otilde;es de <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Mata_Pernambucana" id="w">Zona da Mata</a> e <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Agreste_Pernambucano" id="w">Agreste</a>, possui a melhor infraestrutura, a maior pista de pousos e decolagens, maior espa&ccedil;o f&iacute;sico e o mais avan&ccedil;ado tecnologicamente da norte/nordeste.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> O aeroporto de Recife ainda &eacute; considerado o mais eficiente do pa&iacute;s e o segundo da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>, somente atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Jos%C3%A9_Joaqu%C3%ADn_de_Olmedo" id="w">Aeroporto Internacional Jos&eacute; Joaqu&iacute;n de Olmedo</a>, em <a href="http://en.wikipedia.org/wiki/Guaiaquil" id="w">Guaiaquil</a>, capital do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Garanhuns ainda conta com um aeroporto regional, que atende apenas aeronaves fretadas e de pequeno e m&eacute;dio porte. A superf&iacute;cie da pista &eacute; feita de asfalto e tendo um comprimento de aproximadamente   metros, com cabeceiras 16/34 e uma altitude de 863 metros acima do <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>. Em 2012, a presidente da Rep&uacute;blica, <a href="http://en.wikipedia.org/wiki/Dilma_Rousseff" id="w">Dilma Rousseff</a>, anunciou um pacote de recursos destinados ao setor a&eacute;reo, sendo a regi&atilde;o nordeste a recebedora da maior parte desses recursos, o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Garanhuns" id="w">Aeroporto de Garanhuns</a> foi contemplado, junto a maioria dos aeroportos estaduais, com investimentos e constru&ccedil;&atilde;o de novos terminais, por&eacute;m, ainda no in&iacute;cio de 2014 nada havia sido planejado.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<dl><dt>Ferrovi&aacute;ria e metrovi&aacute;ria</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Centro_Cultural_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C220px%7Cright" id="w">Centro Cultural Alfredo Leite Cavalcanti, localizado entre as Pra&ccedil;as Dom Moura, Tiradentes e a Esplanada Guadalajara.</a>&#10;A esta&ccedil;&atilde;o ferrovi&aacute;ria de Garanhuns compunha a linha tronco sul, que conectou a cidade &agrave; capital do estado. Em 1894, ap&oacute;s a constru&ccedil;&atilde;o da E.F Sul de Pernambuco, que ligou a esta&ccedil;&atilde;o Paquevira ao estado de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, a esta&ccedil;&atilde;o da cidade passou a figurar apenas como um ramal. A linha que seguia de Recife passava pelos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_(Pernambuco)" id="w">S&atilde;o Jo&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Angelim" id="w">Angelim</a> e <a href="http://en.wikipedia.org/wiki/Canhotinho" id="w">Canhotinho</a>, esta &uacute;ltima cidade ganhando uma esta&ccedil;&atilde;o em 1885, dois anos e meio antes da linha f&eacute;rrea ser expandida at&eacute; Garanhuns. A linha f&eacute;rrea, juntamente com a esta&ccedil;&atilde;o, foram inauguradas no dia 28 de setembro de 1887, ocorrendo uma grande festa na cidade, chegando a ser comparado com as antigas edi&ccedil;&otilde;es dos jogos ol&iacute;mpicos.<sup id="_ref&shy;Ferrovia_c" class="reference"><a href="#_note&shy;Ferrovia" title="">[15]</a></sup></p>&#10;<p>A constru&ccedil;&atilde;o da linha f&eacute;rrea favoreceu o r&aacute;pido crescimento e desenvolvimento do com&eacute;rcio, de empresas exportadoras e escrit&oacute;rios, o aumento no n&uacute;mero das feiras e a maior diversifica&ccedil;&atilde;o dos produtos ofertados. A rede hoteleira do munic&iacute;pio recebeu a maior parte dos investimentos nesta &eacute;poca, quando gra&ccedil;as &agrave; melhora ao acesso &agrave; cidade, mais turistas passaram a visitar Garanhuns.<sup id="_ref&shy;Ferrovia_d" class="reference"><a href="#_note&shy;Ferrovia" title="">[15]</a></sup> A esta&ccedil;&atilde;o e a linha ferrovi&aacute;ria de Garanhuns foram desativadas no ano de 1971, quando o ent&atilde;o prefeito, Luiz Souto Dourado, anunciou a reforma e a transforma&ccedil;&atilde;o do local em um centro cultural. Surgiu ent&atilde;o o Centro Cultural Alfredo Leite Cavalcanti, inaugurado no dia 27 de mar&ccedil;o de 1971. No ano de 1979, ainda houve o an&uacute;ncio da constru&ccedil;&atilde;o do Teatro Luiz Souto Dourado, possuindo ainda diversas salas de exposi&ccedil;&otilde;es.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p>O terminal rodovi&aacute;rio de passageiros de Garanhuns est&aacute; localizado no bairro de Heli&oacute;polis e est&aacute; adaptado para receber pessoas portadoras de defici&ecirc;ncia e/ou com mobilidade reduzida. A sua estrutura &eacute; b&aacute;sica, conta com banheiros, sendo masculinos e femininos, e est&atilde;o localizados pr&oacute;ximos ao guarda&shy;volume e ao ponto de vendas de cart&otilde;es. Disp&otilde;e tamb&eacute;m de um ponto de t&aacute;xi que funciona 24 horas por dia e de quatro telefones p&uacute;blicos, localizados pr&oacute;ximo aos sanit&aacute;rios. As principais via&ccedil;&otilde;es que atuam no local, s&atilde;o: Guanabara, Itapemirim, S&atilde;o Geraldo, Progresso e Jotude.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Garanhuns est&aacute; bem localizado quanto &agrave; disposi&ccedil;&atilde;o de rodovias, ligando o munic&iacute;pio &agrave;s cidades vizinhas e &agrave; capital do estado, assim tamb&eacute;m como a outras cidades e capitais do nordeste. Suas principais liga&ccedil;&otilde;es s&atilde;o realizadas pela <a href="http://en.wikipedia.org/wiki/BR&shy;424" id="w">BR&shy;424</a>, PE&shy;177 e pela <a href="http://en.wikipedia.org/wiki/BR&shy;423" id="w">BR&shy;423</a>. Esta primeira tem seu in&iacute;cio no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Arcoverde" id="w">Arcoverde</a> (no <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Sert%C3%A3o_Pernambucano" id="w">sert&atilde;o pernambucano</a>) e tem seu fim no norte do estado de Alagoas.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> A segunda, a PE&shy;177, tem seu in&iacute;cio em Garanhuns e seu fim no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Quipap%C3%A1" id="w">Quipap&aacute;</a> (na <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_da_Mata_Pernambucana" id="w">zona da mata pernambucana</a>).<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> A &uacute;ltima e o mais importante acesso, a BR&shy;423, tem seu in&iacute;cio na cidade pernambucana de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_(Pernambuco)" id="w">S&atilde;o Caetano</a> e atravessa toda a <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Garanhuns" id="w">Microrregi&atilde;o de Garanhuns</a>, terminando no munic&iacute;pio baiano de <a href="http://en.wikipedia.org/wiki/Paulo_Afonso" id="w">Paulo Afonso</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> No final do ano de 2013, foi anunciado que em julho de 2014 seria publicado o edital de licita&ccedil;&atilde;o para a duplica&ccedil;&atilde;o de 80 quil&ocirc;metros entre os munic&iacute;pios de S&atilde;o Caetano e Garanhuns. A conclus&atilde;o das obras estavam previstas para junho de 2016.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<dl><dt>Urbano</dt></dl>&#10;<p>A Autarquia Municipal de Tr&acirc;nsito e Transportes (AMTT) &eacute; a autarquia de esfera municipal de defesa social, tr&acirc;nsito e transportes respons&aacute;vel pela planejamento, disciplinamento, controle e fiscaliza&ccedil;&atilde;o do tr&acirc;nsito, al&eacute;m do planejamento, organiza&ccedil;&atilde;o, execu&ccedil;&atilde;o, fiscaliza&ccedil;&atilde;o, avalia&ccedil;&atilde;o e comando dos servi&ccedil;os de transporte p&uacute;blico, tal como a seguran&ccedil;a do cidad&atilde;o e do patrim&ocirc;nio municipal, a&ccedil;&otilde;es de defesa social, e a execu&ccedil;&otilde;es de a&ccedil;&otilde;es de defesa civil permanentes contra desastres naturais, antropog&ecirc;nicos e mistos.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> A cidade conta com algumas empresas que s&atilde;o respons&aacute;veis pelo transporte urbano de milhares de cidad&atilde;os e conecta a periferia da cidade ao centro. Duas das principais empresas que fazem esse transporte s&atilde;o: Via&ccedil;&atilde;o Padre C&iacute;cero e a Coletivo S&atilde;o Crist&oacute;v&atilde;o.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>De acordo com os dados do Instituto Brasileiro de Geografia e Estat&iacute;stica, em 2012, a frota do munic&iacute;pio era composta por   ve&iacute;culos, com   autom&oacute;veis,   caminh&otilde;es, 340 caminh&otilde;es trator,   caminhonetes, 646 caminhonetas, 244 micro&shy;&ocirc;nibus,   motocicletas,   motonetas, 104 &ocirc;nibus, nenhum trator de roda, 957 outros tipos de ve&iacute;culos.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pelo setor cultural da cidade de Garanhuns &eacute; a Secretaria Municipal da Cultura, que &eacute; o &oacute;rg&atilde;o competente por planejar e efetivar pol&iacute;ticas de cunho cultural, em todas as suas dimens&otilde;es e express&otilde;es, e tem como principal objetivo o apoio, a preserva&ccedil;&atilde;o e a difus&atilde;o dos elementos que formam a identidade cultural, al&eacute;m de buscar incentivar o turismo no munic&iacute;pio a partir dos eventos desenvolvidos.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> A Secretaria Municipal do Turismo &eacute; a respons&aacute;vel por definir as diretrizes para o desenvolvimento econ&ocirc;mico induzido pela atividade tur&iacute;stica na cidade, al&eacute;m de planejar, organizar e executar as a&ccedil;&otilde;es na &aacute;rea do turismo de forma conjunta &agrave;s demais secretarias e institui&ccedil;&otilde;es p&uacute;blicas e privadas.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<a id="Personalidades" name="Personalidades"></a><h3> Personalidades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Dominguinhos_de_Morais.jpg%7Cthumb%7C200px%7Cleft" id="w">[[Dominguinhos]], um dos mais ilustres garanhuenses.</a>&#10;Garanhuns foi ber&ccedil;o de muitos artistas e nomes que de alguma forma se destacaram por suas contribui&ccedil;&otilde;es na arte, arquitetura, teatro, literatura, m&uacute;sica e na pol&iacute;tica. Terra  de nomes como o do escritor <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Jardim" id="w">Lu&iacute;s Jardim</a>&semi;<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> o m&uacute;sico <a href="http://en.wikipedia.org/wiki/Toinho_Alves" id="w">Toinho Alves</a>&semi;<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> a arquiteta Janete Costa, marcada por suas grandes contribui&ccedil;&otilde;es no campo da arquitetura de interiores, <i>design</i> expositivo, <i>design</i> de produtos e por suas divulga&ccedil;&otilde;es da arte popular e do artesanato regional&semi;<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> o sanfoneiro Dominguinhos&semi; a jornalista e ex&shy;deputada <a href="http://en.wikipedia.org/wiki/Cristina_Tavares" id="w">Cristina Tavares</a>&semi; do Monsenhor Adelmar&semi; do engenheiro Ruben van der Linden, conhecido por ter elaborado e executado o <i>Plano de Abastecimento de Luz e &Aacute;gua</i> de Garanhuns e ter seu nome homenageado em um dos principais parques da cidade&semi;<sup id="_ref&shy;Ecologia_c" class="reference"><a href="#_note&shy;Ecologia" title="">[33]</a></sup> e da atriz <a href="http://en.wikipedia.org/wiki/L%C3%ADvia_Falc%C3%A3o" id="w">L&iacute;via Falc&atilde;o</a>, conhecida por sua atua&ccedil;&atilde;o em pe&ccedil;as teatrais, novelas da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> e filmes nacionais de sucesso.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Entre os filhos garanhuenses mais ilustres est&aacute; o cantor, compositor e instrumentista Jos&eacute; Domingos de Morais, popularmente conhecido como <a href="http://en.wikipedia.org/wiki/Dominguinhos" id="w">Dominguinhos</a>, que iniciou a sua carreira com apenas 6 anos, quando tocava pandeiro com seus irm&atilde;os Moraes (na sanfona) e Valdomiro (na zabumba) e formavam o trio &#34&semi;Tr&ecirc;s Pinguins&#34&semi;. O trio se apresentava em feiras e pelas portas dos hot&eacute;is da cidade, at&eacute; que em 1948 o cantor <a href="http://en.wikipedia.org/wiki/Luiz_Gonzaga" id="w">Luiz Gonzaga</a> assistiu a uma de suas exibi&ccedil;&otilde;es e prometeu&shy;lhe uma sanfona de presente caso um dia ele resolvesse ir &agrave; cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Em 1954, sua fam&iacute;lia se muda para o Rio de Janeiro, foi nesse momento em que Dominguinhos procurou Luiz Gonzaga para que fizesse cumprir a sua promessa. De posse da sanfona presenteada pelo <i>Rei do Bai&atilde;o</i>, o artista forma o <i>Trio Nordestino</i>, passando a apresentar&shy;se em circos e arrasta&shy;p&eacute;s nas cidades do interior do estado do Rio de Janeiro. A partir do sucesso obtido, Dominguinhos passou a acompanhar Gonzaga em seus shows e grava&ccedil;&otilde;es, alcan&ccedil;ando gra&ccedil;as &agrave; parceria, o seu apogeu na vida art&iacute;stica. Suas can&ccedil;&otilde;es j&aacute; foram interpretadas por cantores de nome do pa&iacute;s, como <a href="http://en.wikipedia.org/wiki/Maria_Beth%C3%A2nia" id="w">Maria Beth&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Gal_Costa" id="w">Gal Costa</a>, <a href="http://en.wikipedia.org/wiki/Caetano_Veloso" id="w">Caetano Veloso</a>, <a href="http://en.wikipedia.org/wiki/Elba_Ramalho" id="w">Elba Ramalho</a>, <a href="http://en.wikipedia.org/wiki/Raimundo_Fagner" id="w">Raimundo Fagner</a>, entre outros. Fez parcerias com outros grandes artistas, como <a href="http://en.wikipedia.org/wiki/Nando_Cordel" id="w">Nando Cordel</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a> e <a href="http://en.wikipedia.org/wiki/Chico_Buarque" id="w">Chico Buarque</a>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas_e_eventos" name="Artes_c%C3%AAnicas_e_eventos"></a><h3> Artes c&ecirc;nicas e eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Pra%C3%A7a_Dom_Moura_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C230px%7Cright" id="w">Pra&ccedil;a Dom Moura.</a>&#10;A cidade possui poucos espa&ccedil;os destinados &agrave;s artes c&ecirc;nicas, sendo o Teatro Luiz Souto Dourado, localizado no Centro Cultural Alfredo Leite, o seu maior e mais antigo espa&ccedil;o.<sup id="_ref&shy;Ferrovia_e" class="reference"><a href="#_note&shy;Ferrovia" title="">[15]</a></sup> Por&eacute;m, al&eacute;m do teatro mencionado, outros espa&ccedil;os servem como palco para os eventos art&iacute;sticos realizados por entidades p&uacute;blicas e filantr&oacute;picas, como o Espa&ccedil;o Colunata, Espa&ccedil;o Luiz Jardim, Centro de Atividades do SESC Garanhuns e nas diversas pra&ccedil;as e parques espalhados pela cidade.<sup id="_ref&shy;FSAC_a" class="reference"><a href="#_note&shy;FSAC" title="">[117]</a></sup></p>&#10;<p>Anualmente a Unidade de Servi&ccedil;o Social do Com&eacute;rcio (SESC), realiza o Festival SESC de Artes C&ecirc;nicas de Garanhuns, neste evento a popula&ccedil;&atilde;o conta com diversos espet&aacute;culos de dan&ccedil;a, teatro, v&iacute;deo&shy;dan&ccedil;a, performances e a&ccedil;&otilde;es formativas. A edi&ccedil;&atilde;o IV, no ano de 2013, foi marcado pela descentraliza&ccedil;&atilde;o dos p&oacute;los culturais, que passaram a atuar tamb&eacute;m nos munic&iacute;pios que formam todo Agreste Meridional de Pernambuco, atendendo a cidades vizinhas a Garanhuns, tais como Salo&aacute;, Jupi e Canhotinho. As apresenta&ccedil;&otilde;es ocorrem tamb&eacute;m durante o per&iacute;odo em que ocorre o Festival de Inverno de Garanhuns.<sup id="_ref&shy;FSAC_b" class="reference"><a href="#_note&shy;FSAC" title="">[117]</a></sup></p>&#10;<p>Desde 2004, &eacute; realizado anualmente na cidade o Festival de Jazz de Garanhuns, que foi criado como uma alternativa para os turistas que desejam passar o per&iacute;odo carnavalesco no agreste pernambucano. No festival, se apresentam diversos m&uacute;sicos pernambucanos e brasileiros, al&eacute;m de bandas e artistas estrangeiros. Na 7&ordf; edi&ccedil;&atilde;o do evento, o festival atraiu cerca de 30 mil pessoas &agrave; cidade, movimentando e gerando uma riqueza de aproximadamente R$ 2,5 milh&otilde;es na economia municipal. Estima&shy;se que o evento gere mais de 800 empregos diretos e 500 indiretos, al&eacute;m aquecer a rede hoteleira garanhuense, que &eacute; formada por 22 empreendimentos e que registra at&eacute; 100% de ocupa&ccedil;&atilde;o durante este per&iacute;odo.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<a id="Atrativos" name="Atrativos"></a><h3> Atrativos </h3>&#10;<dl><dt>Festival de Inverno de Garanhuns</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Z%C3%A9_Ramalho_no_FIG.jpg%7Cthumb%7C230px%7Cleft" id="w">Cantor Z&eacute; Ramalho se apresentando no Festival de Inverno de Garanhuns.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Festival_de_Inverno_de_Garanhuns" id="w">Festival de Inverno de Garanhuns</a> &eacute; o principal evento realizado no munic&iacute;pio, atraindo mais de 500 mil visitantes por ano e sendo o segundo mais importante atrativo do inverno pernambucano, ap&oacute;s as festas juninas de Caruaru. No festival, a m&uacute;sica, o cinema, as artes c&ecirc;nicas, a cultura popular e todas outras formas de express&atilde;o se encontram e movimentam o setor hoteleiro de Garanhuns entre os dias 17 e 26 de julho, desde o ano de 1990. O festival oferece aos turistas desde os grandes shows aos cortejos da cultural popular pernambucana e brasileira, do espet&aacute;culo teatral ao recital de poesias nas feiras livres, tendo toda riqueza e diversidade cultural abrangida. O festival atua mais al&eacute;m da divulga&ccedil;&atilde;o da cultura, nele s&atilde;o postas em pr&aacute;ticas v&aacute;rias a&ccedil;&otilde;es de difus&atilde;o e de forma&ccedil;&atilde;o cultural, sendo esta umas das principais caracter&iacute;stica que consolidam o FIG como um per&iacute;odo em que as v&aacute;rias pol&iacute;ticas p&uacute;blicas desenvolvidas pelo governo pernambucano, tendo como o intermedi&aacute;rio e organizadora a Secretaria de Cultura, a Fundarpe, e as institui&ccedil;&otilde;es que contribuem para a realiza&ccedil;&atilde;o do evento.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>Nos dezessete p&oacute;los de folia espalhados pela cidade, diversos grupos e artistas de renome, assim como estreantes patrim&ocirc;nios vivos e destaques da atualidade atraem milhares de turistas. Uma das principais pra&ccedil;as da cidade, a Pra&ccedil;a Mestre Dominguinhos (Esplanada Guadalajara), segue servindo de palco para artistas bastante admirados pelo pa&iacute;s, tendo participa&ccedil;&atilde;o de cantores como <a href="http://en.wikipedia.org/wiki/Vanessa_da_Mata" id="w">Vanessa da Mata</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Caldas" id="w">Luiz Caldas</a>, <a href="http://en.wikipedia.org/wiki/Z%C3%A9_Ramalho" id="w">Z&eacute; Ramalho</a>, <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_J%C3%BAnior" id="w">F&aacute;bio J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Alceu_Valen%C3%A7a" id="w">Alceu Valen&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/&Acirc;ngela_Maria" id="w">&Acirc;ngela Maria</a>, <a href="http://en.wikipedia.org/wiki/Otto_(cantor)" id="w">Otto</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Jeneci" id="w">Marcelo Jeneci</a>&semi; e bandas como <a href="http://en.wikipedia.org/wiki/Tit%C3%A3s_(banda)" id="w">Tit&atilde;s</a> e <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o_Zumbi" id="w">Na&ccedil;&atilde;o Zumbi</a>. A programa&ccedil;&atilde;o &eacute; apresentada em per&iacute;odos diurnos, oferecendo aos visitantes espet&aacute;culos de circo, amostras liter&aacute;rias, de cinema e fotografia, apresenta&ccedil;&atilde;o da arte popular, exposi&ccedil;&atilde;o de artesanato, artes visuais, design e moda, tamb&eacute;m oficinas e debates culturais.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<dl><dt>Festival de Jazz de Garanhuns</dt></dl>&#10;<p>Criado em 2007, o Festival de Jazz de Garanhuns (FJG) surgiu como uma alternativa mais tranquila durante o per&iacute;odo carnavalesco, o evento &eacute; realizado nos mesmos dias em que ocorrem os tradicionais blocos de rua em cidades como Recife e <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, e oferece ao visitante diversos shows em palcos descentralizados, <i>workshops</i> e oficinas musicais, proporcionando conforto e hor&aacute;rios democr&aacute;ticos. No per&iacute;odo em que se realiza o festival, aproximadamente 30 mil visitantes chegam &agrave; cidade, injetando cerca de R$ 2,5 milh&otilde;es na economia do munic&iacute;pio. Estima&shy;se que o festejo gere cerca de 800 empregos diretos e 500 indiretos.<sup id="_ref&shy;FJG_a" class="reference"><a href="#_note&shy;FJG" title="">[121]</a></sup></p>&#10;<p>A rede hoteleira garanhuense, que &eacute; constitu&iacute;da por 22 empreendimentos, entre hot&eacute;is e pousadas, atinge at&eacute; 100% de ocupa&ccedil;&atilde;o durante o evento. Al&eacute;m da rede hoteleira, existe a Associa&ccedil;&atilde;o de Pais e Amigos Excepcionais (APAE), que oferecem servi&ccedil;o de hospedagem (do tipo albergue) a baixo custo. A superestrutura do festival &eacute; planejada com o intuito de manter o conforto e a seguran&ccedil;a dos espectadores. Nos palcos, a &aacute;rea reservada aos shows possuem cobertura e ilumina&ccedil;&atilde;o especial, contando com mesas e cadeiras de uso gratuito. Conta&shy;se tamb&eacute;m com mini&shy;pra&ccedil;as de alimenta&ccedil;&atilde;o formadas pelos mais movimentados bares e restaurantes da cidade.<sup id="_ref&shy;FJG_b" class="reference"><a href="#_note&shy;FJG" title="">[121]</a></sup></p>&#10;<p>O GFJ &eacute; considerado um dos maiores festivais de jazz e blues do pa&iacute;s, recebendo elogios de bandas musicais e cr&iacute;ticos de v&aacute;rias partes do mundo. Nos aos de 2008 e 2009, o festival foi pioneiro, vencendo o II Pr&ecirc;mio Mestre Salustiano, que &eacute; concedido pelo governo pernambucano aos mais not&aacute;veis trabalhos que fomentam o turismo nos munic&iacute;pios pernambucanos.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<dl><dt>Arquitetura e monumentos</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cristo_do_Magano_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil.jpg%7Cthumb%7C230px%7Cright" id="w">Escultura do Cristo do Magano.</a>&#10;A cidade de Garanhuns &eacute; um importante rota para o p&uacute;blico religioso, possuindo desde esculturas crist&atilde;s a igrejas de ricos tra&ccedil;os arquitet&ocirc;nicos. Um bom exemplo disso &eacute; a r&eacute;plica da via&shy;sacra, constru&iacute;da no Alto do Columinho, e sendo composta por 15 esta&ccedil;&otilde;es ilustradas que perfazem todo o trajeto at&eacute; um santu&aacute;rio formado por duas paredes perpendiculares, tendo a imagem de Jesus Cristo crucificado ao centro. Do alto onde se localiza o monumento, ainda pode&shy;se ter uma vis&atilde;o panor&acirc;mica da cidade. Ainda entre as sete colinas que circundam Garanhuns, est&aacute; o Cristo do Magano, uma escultura que reprsenta a crucifica&ccedil;&atilde;o de Cristo, constru&iacute;da por Renato Pantale&atilde;o no ano de 1954. O local coincide com o ponto culminante do munic&iacute;pio, com uma altitude de 1.030 metros acima do n&iacute;vel do mar. O Cristo do Magano &eacute; considerado a imagem crist&atilde; de maior altitude do pa&iacute;s, se for levado em considera&ccedil;&atilde;o a sua relatividade com o n&iacute;vel do mar.<sup id="_ref&shy;Monumentos_a" class="reference"><a href="#_note&shy;Monumentos" title="">[123]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Semin%C3%A1rio_S%C3%A3o_Jos%C3%A9_&shy;_Garanhuns%2C_Pernambuco%2C_Brasil(2).jpg%7Cthumb%7C230px%7Cleft" id="w">Semin&aacute;rio S&atilde;o Jos&eacute;.</a>&#10;Com as obras iniciadas em 1957, e conclu&iacute;das em 8 de dezembro de 1962, a Igreja Nossa Senhora do Perp&eacute;tuo Socorro teve seu tra&ccedil;ado arquitet&ocirc;nico desenhado pelos engenheiros Albert Reithler e Pierre Reithler, tendo a ajuda de milhares de garanhuenses an&ocirc;nimos na doa&ccedil;&atilde;o de materiais de constru&ccedil;&atilde;o e m&atilde;o&shy;de&shy;obra. As formas da igreja ainda passaram por aperfei&ccedil;oamentos ap&oacute;s a constru&ccedil;&atilde;o. Situado na regi&atilde;o central da cidade, o Semin&aacute;rio S&atilde;o Jos&eacute; atualmente funciona como uma casa de abrigo para seminaristas da Congrega&ccedil;&atilde;o Diocesana, constru&iacute;da em 1926 e apresentando rica arquitetura, o Semin&aacute;rio cumpre rigorosamente as missas programadas. Ainda na regi&atilde;o central, encontra&shy;se o Mosteiro de S&atilde;o Bento, erguido com a mesma arquitetura dos antigos mosteiros beneditinos, tendo como principais elementos os vitrais e o painel, nos quais est&atilde;o representando o Apocalipse. O mosteiro ainda abriga uma f&aacute;brica de h&oacute;stias e de produtos artesanais.<sup id="_ref&shy;Monumentos_b" class="reference"><a href="#_note&shy;Monumentos" title="">[123]</a></sup></p>&#10;<p> &#10;Iniciado em 1914, o Movimento Apost&oacute;lico de Schoenstatt foi criado por jovens crist&atilde;os durante a Primeira Guerra Mundial. Ao movimento houve a ades&atilde;o de homens, mulheres, jovens, casais e sacerdotes, todos munidos do mesmo prop&oacute;sito: colaborar com a renova&ccedil;&atilde;o religiosa e moral do mundo. A este movimento, ainda que tardio, foi dedicado a constru&ccedil;&atilde;o do Santu&aacute;rio M&atilde;e Rainha no ano de 2002, tendo suas obras conclu&iacute;das em 2004. O local &eacute; muito visitado por religiosos de todo o mundo e &eacute; administrado pelas Irm&atilde;s de Maria de Schoenstatt. Entre outras importantes constru&ccedil;&otilde;es est&aacute; o Castelo Jo&atilde;o Cap&atilde;o, que nada mais foi que a realiza&ccedil;&atilde;o do um desejo de inf&acirc;ncia do seu propriet&aacute;rio.<sup id="_ref&shy;Monumentos_c" class="reference"><a href="#_note&shy;Monumentos" title="">[123]</a></sup></p>&#10;<dl><dt>Esportes</dt></dl>&#10;<p>A cidade de Garanhuns tem a segunda maior import&acirc;ncia esportiva do agreste pernambucano, atr&aacute;s apenas de Caruaru. Apesar de possuir poucos clubes de futebol, entre eles a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Garanhuense_de_Atletismo" id="w">Associa&ccedil;&atilde;o Garanhuense de Atletismo</a> (AGA) e o <a href="http://en.wikipedia.org/wiki/Sete_de_Setembro_Esporte_Clube" id="w">Sete de Setembro Esporte Clube</a>, que chegaram a disputar e, inclusive, a lograr um t&iacute;tulo no <a href="http://en.wikipedia.org/wiki/Campeonato_Pernambucano_de_Futebol_&shy;_S%C3%A9rie_A2" id="w">Campeonato Pernambucano &shy; S&eacute;rie A2</a> de 1995.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Marco_Ant%C3%B4nio_Maciel" id="w">Est&aacute;dio Marco Ant&ocirc;nio Maciel</a>, tamb&eacute;m conhecido como &#34&semi;O Gigante do Agreste&#34&semi;, &eacute; o principal e a maior pra&ccedil;a esportiva do munic&iacute;pio, tendo o seu nome homenageado o senador <a href="http://en.wikipedia.org/wiki/Marco_Maciel" id="w">Marco Maciel</a>, que foi deputado estadual, federal e governador do estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e vice do presidente <a href="http://en.wikipedia.org/wiki/FHC" id="w">FHC</a> por duas vezes. O est&aacute;dio passou a ser conhecido numa escala nacional quando em 2003 sediou uma partida pela <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_S%C3%A9rie_B" id="w">S&eacute;rie B</a> disputada entre <a href="http://en.wikipedia.org/wiki/Sport_Club_do_Recife" id="w">Sport</a> x <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Sociedade Esportiva Palmeiras</a>. O campo, localizado no bairro Indiano, tem a capacidade de acomodar 7.000 pessoas, sendo 1.500 em cadeiras cativas cobertas.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Todo o ano, a <a href="http://en.wikipedia.org/wiki/TV_Asa_Branca" id="w">TV Asa Branca</a>, retransmissora da <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> na regi&atilde;o, e alguns parceiros realizam a Copa TV Asa Branca de Futsal. O gin&aacute;sio do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_do_Com%C3%A9rcio" id="w">SESC</a>, nas proximidades do p&aacute;tio da <a href="http://en.wikipedia.org/wiki/Feira_da_Sulanca" id="w">Feira da Sulanca</a> (em Caruaru) &eacute; sede de algumas partidas que envolvem sele&ccedil;&otilde;es de futsal de v&aacute;rias cidades importantes da Zona da Mata, Agreste e Sert&atilde;o, como <a href="http://en.wikipedia.org/wiki/Palmares" id="w">Palmares</a>, <a href="http://en.wikipedia.org/wiki/Catende" id="w">Catende</a>, <a href="http://en.wikipedia.org/wiki/Bezerros" id="w">Bezerros</a>, <a href="http://en.wikipedia.org/wiki/Santa_Cruz_do_Capibaribe" id="w">Santa Cruz do Capibaribe</a>, <a href="http://en.wikipedia.org/wiki/Belo_Jardim" id="w">Belo Jardim</a>, <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>, <a href="http://en.wikipedia.org/wiki/Lajedo_(Pernambuco)" id="w">Lajedo</a>, <a href="http://en.wikipedia.org/wiki/Arcoverde" id="w">Arcoverde</a> e <a href="http://en.wikipedia.org/wiki/Serra_Talhada" id="w">Serra Talhada</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<dl><dt>Feriados</dt></dl>&#10;<p>Em Garanhuns, existem quatro feriados municipais, j&aacute; que de acordo com o Projeto de Lei n&ordm; 41/2013, de Iza&iacute;as R&eacute;gis, o gestor municipal, o dia da emancipa&ccedil;&atilde;o do munic&iacute;pio que deveria ser comemorado dia 10 de mar&ccedil;o foi extinto, sendo criado o &#34&semi;Dia de Garanhuns&#34&semi;, reposto pelo segundo domingo de mar&ccedil;o.<sup id="_ref&shy;Feriado_a" class="reference"><a href="#_note&shy;Feriado" title="">[127]</a></sup> Ainda tem&shy;se oito feriados nacionais e um estadual, como tamb&eacute;m alguns pontos facultativos. Os feriados municipais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_da_Paix%C3%A3o" id="w">Sexta&shy;feira da Paix&atilde;o</a>, em abril&semi; o dia do padroeiro <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_(Rio_Grande_do_Norte)" id="w">Santo Antonio</a>, no dia 13 de junho&semi; o dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_(ap%C3%B3stolo)" id="w">S&atilde;o Jo&atilde;o</a>, dia 24 de julho&semi; e o dia de <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>.<sup id="_ref&shy;Feriado_b" class="reference"><a href="#_note&shy;Feriado" title="">[127]</a></sup> No segundo domingo de mar&ccedil;o comemora&shy;se o &#34&semi;Dia de Garanhuns&#34&semi;, substituindo a data da emancipa&ccedil;&atilde;o.<sup id="_ref&shy;Feriado_c" class="reference"><a href="#_note&shy;Feriado" title="">[127]</a></sup> Em dois de mar&ccedil;o &eacute; comemorado, por&eacute;m facultativamente, a Data Magna de Pernambuco, criada em mem&oacute;ria ao movimento separatista da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Pernambucana" id="w">Revolu&ccedil;&atilde;o Pernambucana</a> de 1817.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Diocese_de_Garanhuns" id="w">Diocese de Garanhuns</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeroporto_de_Garanhuns" id="w">Aeroporto de Garanhuns</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Festival_de_Inverno_de_Garanhuns" id="w">Festival de Inverno de Garanhuns</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Garanhuense_de_Atletismo" id="w">Associa&ccedil;&atilde;o Garanhuense de Atletismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sete_de_Setembro_Esporte_Clube" id="w">Sete de Setembro Esporte Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_Munda%C3%BA_(Alagoas)" id="w">Rio Munda&uacute;</a></li></ul>&#10;<a id="Anexos" name="Anexos"></a><h3> Anexos </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_cem_munic%C3%ADpios_mais_populosos_do_Brasil" id="w">Lista dos cem munic&iacute;pios mais populosos do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco" id="w">Lista de munic&iacute;pios de Pernambuco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Pernambuco por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Pernambuco_por_IDH" id="w">Lista de munic&iacute;pios de Pernambuco por IDH</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Garanhuns" id="w"> </a></p></body></html>