<html><title>G&ecirc;nesis</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Durer_Adam_and_Eve.jpg%7Cthumb%7C150px" id="w">Ad&atilde;o e Eva de [[D&uuml;rer]]</a>&#10;  (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego</a> &Gamma;&#941;&nu;&epsilon;&sigma;&iota;&sigmaf;, &#34&semi;origem&#34&semi;, &#34&semi;nascimento&#34&semi;, &#34&semi;cria&ccedil;&atilde;o&#34&semi;) &eacute; o primeiro livro tanto da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Hebraica" id="w">B&iacute;blia Hebraica</a> como da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia crist&atilde;</a>, antecede o <a href="http://en.wikipedia.org/wiki/Livro_do_%C3%8Axodo" id="w">Livro do &Ecirc;xodo</a>.<sup id="_ref&shy;echegary_a" class="reference"><a href="#_note&shy;echegary" title="">[1]</a></sup><sup id="_ref&shy;pearlman_a" class="reference"><a href="#_note&shy;pearlman" title="">[2]</a></sup> Faz parte do <a href="http://en.wikipedia.org/wiki/Pentateuco" id="w">Pentateuco</a> e da <a href="http://en.wikipedia.org/wiki/Tor%C3%A1" id="w">Tor&aacute;</a>, os cinco primeiros livros b&iacute;blicos. <i>G&ecirc;nesis</i> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Gamma;&#941;&nu;&epsilon;&sigma;&iota;&sigmaf;, &#34&semi;nascimento&#34&semi;, &#34&semi;origem&#34&semi;) &eacute; o nome dado pela <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">Septuaginta</a> ao primeiro destes livros, ao passo que seu t&iacute;tulo hebraico <i><a href="http://en.wikipedia.org/wiki/Bereshit" id="w">Bereshit</a></i> (&#1489;&#1456;&#1468;&#1512;&#1461;&alefsym;&#1513;&#1460;&#1473;&#1497;&#1514;, <i>B&#39&semi;reishit</i>, &#34&semi;No princ&iacute;pio&#34&semi;) &eacute; tirado da primeira palavra de sua senten&ccedil;a inicial.  Narra uma vis&atilde;o mitol&oacute;gica desde a <a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">cria&ccedil;&atilde;o do mundo</a> na perspectiva hebraica, genealogias dos <a href="http://en.wikipedia.org/wiki/Patriarcas_b%C3%ADblicos" id="w">Patriarcas b&iacute;blicos</a>, at&eacute; &agrave; fixa&ccedil;&atilde;o deste povo no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egipto</a> atrav&eacute;s da hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_(filho_de_Jacob)" id="w">Jos&eacute;</a>. A <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_judaico&shy;crist%C3%A3" id="w">tradi&ccedil;&atilde;o judaico&shy;crist&atilde;</a> atribui a autoria do texto a Mois&eacute;s enquanto a cr&iacute;tica liter&aacute;ria moderna prefere descreve&shy;lo como compilado de texto de diversas m&atilde;os. </p> &#10;<a id="Composi%C3%A7%C3%A3o" name="Composi%C3%A7%C3%A3o"></a><h2> Composi&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rembrandt_Harmensz._van_Rijn_079.jpg%7Cright%7Cthumb" id="w">Mois&eacute;s com as T&aacute;buas da Lei, por [[Rembrandt]].</a>&#10;Embora o texto n&atilde;o contenha relatos internos de quem foi o autor, a autoria foi tradicionalmente atribu&iacute;da pela <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_judaico&shy;crist%C3%A3" id="w">tradi&ccedil;&atilde;o judaico&shy;crist&atilde;</a> a <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a>, um profeta e legislador hebraico.<sup id="_ref&shy;Manser_a" class="reference"><a href="#_note&shy;Manser" title="">[3]</a></sup> Esta tradi&ccedil;&atilde;o &eacute; baseada um diversas passagens da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Hebraica" id="w">B&iacute;blia Hebraica</a> que retratam Mois&eacute;s &#34&semi;escrevendo&#34&semi;. <a href="http://en.wikipedia.org/wiki/Deuteron%C3%B4mio" id="w">Deuteron&ocirc;mio</a> 31:9 e 31:24&shy;26 descreve como Mois&eacute;s escreve a Tor&aacute; (lei) e a coloca ao lado da <a href="http://en.wikipedia.org/wiki/Arca_da_Alian%C3%A7a" id="w">Arca da Alian&ccedil;a</a>. O livro de <a href="http://en.wikipedia.org/wiki/Lev%C3%ADtico" id="w">Lev&iacute;tico</a> 26:46 diz &#34&semi;Estes s&atilde;o os estatutos, ju&iacute;zos e leis que Jeov&aacute; deu entre si e os filhos de Israel no monte Sinai por interm&eacute;dio de Mois&eacute;s.&#34&semi; <sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Passagens similares incluem &Ecirc;xodo 17:14, &#34&semi;disse Jeov&aacute; a Mois&eacute;s: Escreve isto para memorial num livro, e faze&shy;o ouvir a Josu&eacute;&semi; porque eu hei de extinguir totalmente a mem&oacute;ria de Amaleque de debaixo do c&eacute;u.&semi;&#34&semi; &Ecirc;xodo 24:4 &#34&semi;Mois&eacute;s escreveu todas as palavras de Jeov&aacute; e, tendo se levantado de manh&atilde; cedo, erigiu um altar ao p&eacute; do monte, e doze colunas segundo as doze tribos de Israel.&semi;&#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Esta vis&atilde;o &eacute; retratata em diversos trechos do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> como Mateus 19.8&semi; Lucas 24.27&semi; Jo&atilde;o 5.45&shy;47&semi; Atos dos ap&oacute;stolos 3.22&semi; Esp&iacute;stola a Romanos 10.5 e Apocal&iacute;pse 15.3.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_liter%C3%A1ria" id="w">cr&iacute;tica liter&aacute;ria</a> moderna descreve o Livro do <b>G&ecirc;nesis</b> como um compilado de material escrito a diversas m&atilde;os<sup id="_ref&shy;Capuchinhos_a" class="reference"><a href="#_note&shy;Capuchinhos" title="">[6]</a></sup>, tendo assimilado mitos da <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> e de <a href="http://en.wikipedia.org/wiki/Ugarit" id="w">Ugarit</a>, especialmente os poemas da Cria&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a> e <a href="http://en.wikipedia.org/wiki/Atrahasis" id="w">Atrahasis</a>, a influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Epop%C3%A9ia_de_Gilgamesh" id="w">Epop&eacute;ia de Gilgamesh</a> est&aacute; tamb&eacute;m presente no relato do Dil&uacute;vio.<sup id="_ref&shy;Capuchinhos_b" class="reference"><a href="#_note&shy;Capuchinhos" title="">[6]</a></sup> N&atilde;o h&aacute; consenso sobre quando o G&ecirc;nesis foi escrito, mas alguns <a href="http://en.wikipedia.org/wiki/Anacronismos" id="w">anacronismos</a> apontam que sua reda&ccedil;&atilde;o final aconteceu no primeiro mil&ecirc;nio.<sup id="_ref&shy;oxford_a" class="reference"><a href="#_note&shy;oxford" title="">[7]</a></sup> As teorias mais recentes colocam a reda&ccedil;&atilde;o final do texto em torno do s&eacute;culo 5 AEC, durante o per&iacute;odo p&oacute;s ex&iacute;lio quando a comunidade judia se adaptava &agrave; vida sob o imp&eacute;rio persa.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>V&aacute;rias tentativas foram feitas para reconcilhar o resultado da an&aacute;lise moderna com a cren&ccedil;a tradicional de que Mois&eacute;s haveria escrito a Tor&aacute;. Por exemplo, <a href="http://en.wikipedia.org/wiki/Mordechai_Breuer" id="w">Mordechai Breuer</a> acredita que &#34&semi;A Tor&aacute; deve falar na linguagem do homem.&#34&semi; Portanto Breuer postula que a Tor&aacute; recorre a uma t&eacute;cnica de comunica&ccedil;&atilde;o multi&shy;vocal: a soma de textos que parece dissonante de fato oferece um contraponto poderoso.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Similarmente, erudito judeu <a href="http://en.wikipedia.org/wiki/Menachem_Mendel_Kasher" id="w">Menachem Mendel Kasher</a> acredita que certas tradi&ccedil;&otilde;es da Tor&aacute; Oral que descrevem Mois&eacute;s citanto o texto do G&ecirc;nesis antes do evento do Monte Sinai&semi; baseadas em diversos versos b&iacute;blicos e afirma&ccedil;&otilde;es rab&iacute;nicas &shy; sugerem que Mois&eacute;s tinha certos documentos escritos pelos patriarcas quanto escreveu o livro.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Alguns judeus e crist&atilde;os conservadores, que consideram a <a href="http://en.wikipedia.org/wiki/Inerr%C3%A2ncia_b%C3%ADblica" id="w">inerr&acirc;ncia b&iacute;blica</a>, mesmo quando em contradi&ccedil;&atilde;o com as evid&ecirc;ncias cient&iacute;ficas e hist&oacute;ricas, mant&ecirc;m a cren&ccedil;a na autoria mosaica.<sup id="_ref&shy;Manser_b" class="reference"><a href="#_note&shy;Manser" title="">[3]</a></sup><sup id="_ref&shy;inerrancy_a" class="reference"><a href="#_note&shy;inerrancy" title="">[11]</a></sup><sup id="_ref&shy;infallible_a" class="reference"><a href="#_note&shy;infallible" title="">[12]</a></sup><sup id="_ref&shy;McDermott_a" class="reference"><a href="#_note&shy;McDermott" title="">[13]</a></sup> Argumentam que o escritor do livro teria familiaridade com a geografia e cultura eg&iacute;pcia, levando em conta o fato de que Mois&eacute;s teria sido criado na casa do <a href="http://en.wikipedia.org/wiki/Fara%C3%B3" id="w">Fara&oacute;</a> no <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> segundo os versos  45:10 e 47:11 do livro do G&ecirc;nesis.<sup id="_ref&shy;Mulher_a" class="reference"><a href="#_note&shy;Mulher" title="">[14]</a></sup> Detratores da B&iacute;blia, no entanto, sugerem que algu&eacute;m versado em hist&oacute;ria Eg&iacute;pcia teria datado a hist&oacute;ria do dil&uacute;vio durante antes das dinastias eg&iacute;pcias.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>  Ainda assim, mesmo conservadores acreditam que alguns trechos possam ter sido acrescentados e modificados por outros escritores no per&iacute;odo de divis&atilde;o dos reinos (Gn 36) e (ou) no processo de c&oacute;pia dos manuscritos. Tais modifica&ccedil;&otilde;es explicariam os anacronismos presentes no texto, como a lista dos <a href="http://en.wikipedia.org/wiki/Reis_de_Israel" id="w">reis de Israel</a> no per&iacute;odo da monarquia israelita e o fato de algumas cidades serem chamadas por nomes do per&iacute;odo da monarquia em vez do per&iacute;odo dos <a href="http://en.wikipedia.org/wiki/Patriarcas_b%C3%ADblicos" id="w">Patriarcas b&iacute;blicos</a>. Tais altera&ccedil;&otilde;es teriam o objetivo de melhorar a clareza para leitores contempor&acirc;neos &agrave;quele per&iacute;odo.<sup id="_ref&shy;Mulher_b" class="reference"><a href="#_note&shy;Mulher" title="">[14]</a></sup></p>&#10;<p>Crist&atilde;os e judeus liberais em geral rejeitam a teoria da autoria mosaica com base na an&aacute;lise liter&aacute;ria moderna.<sup id="_ref&shy;Manser_c" class="reference"><a href="#_note&shy;Manser" title="">[3]</a></sup></p>&#10;<a id="Narrativa" name="Narrativa"></a><h2> Narrativa </h2>&#10;<a id="A_hist%C3%B3ria_da_cria%C3%A7%C3%A3o" name="A_hist%C3%B3ria_da_cria%C3%A7%C3%A3o"></a><h3> A hist&oacute;ria da cria&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:God2&shy;Sistine_Chapel.png%7Cright%7Cthumb%7C270px" id="w">&#39&semi;&#39&semi;A Cria&ccedil;&atilde;o de Ad&atilde;o&#39&semi;&#39&semi;, de [[Michelangelo]]</a>&#10;A hist&oacute;ria da cria&ccedil;&atilde;o encontrada nos dois primeiros cap&iacute;tulos do livro do G&ecirc;nesis descreve um come&ccedil;o sobrenatural para a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> e a vida.</p>&#10;<p>O cap&iacute;tulo 1 descreve a cria&ccedil;&atilde;o do mundo por Deus (Elohim) atrav&eacute;s da fala divina culminando com a cria&ccedil;&atilde;o da humanidade &agrave; <i>imagem de Deus</i> e a designa&ccedil;&atilde;o do s&eacute;timo dia como <a href="http://en.wikipedia.org/wiki/Sabbath" id="w">Sabbath</a>, um dia de descanso ordenado por Deus. No segundo cap&iacute;tulo, Deus (Iav&eacute;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>) cria primeiro o homem, na figura de Ad&atilde;o e, depois, a mulher, Eva, que &eacute; criada a partir de uma costela de Ad&atilde;o. Termina com uma afirma&ccedil;&atilde;o referente ao casamento entre o homem e a mulher. &#10;A vis&atilde;o de mundo por tr&aacute;s desta hist&oacute;ria &eacute; o da <a href="http://en.wikipedia.org/wiki/Cosmologia" id="w">cosmologia</a> comum no <a href="http://en.wikipedia.org/wiki/Antigo_Oriente_M%C3%A9dio" id="w">Antigo Oriente M&eacute;dio</a><sup id="_ref&shy;seely_a" class="reference"><a href="#_note&shy;seely" title="">[17]</a></sup>, que concebe a Terra como <a href="http://en.wikipedia.org/wiki/Terra_plana" id="w">disco plano</a> com infinita &aacute;gua acima e abaixo<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. Acreditava&shy;se que o c&eacute;u era formado por um firmamento s&oacute;lido e met&aacute;lico (lata de acordo com os sum&eacute;rios e ferro conforme os Eg&iacute;pcios) separando o mundo habitado das &aacute;guas que o rodeavam. As estrelas estavam incrustadas na superf&iacute;cie inferior deste domo, com port&otilde;es que permitiam a passagem do Sol e da Lua. O disco da Terra era visto como um continente&shy;ilha &uacute;nico rodeado por um oceano circular, que era ligado aos mares conhecidos &shy; <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mar Mediterr&acirc;neo</a>, <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> e o <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a>.<sup id="_ref&shy;seely_b" class="reference"><a href="#_note&shy;seely" title="">[17]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;Como <a href="http://en.wikipedia.org/wiki/Mito_de_cria%C3%A7%C3%A3o" id="w">mito de cria&ccedil;&atilde;o</a>, &eacute; similar a outras hist&oacute;rias da <a href="http://en.wikipedia.org/wiki/Mitologia_babil%C3%B4nica" id="w">mitologia babil&ocirc;nica</a> antiga, como o <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a> diferindo delas em seu aspecto <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;sta</a>.<sup id="_ref&shy;Capuchinhos_c" class="reference"><a href="#_note&shy;Capuchinhos" title="">[6]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;Alter_a" class="reference"><a href="#_note&shy;Alter" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>As passagens t&ecirc;m uma longa e complexa hist&oacute;ria de interpreta&ccedil;&atilde;o. At&eacute; a &uacute;ltima metade do s&eacute;culo 19, elas eram vistas como um cont&iacute;nuo uniforme:   descrevendo as origens do mundo e   mostrando uma pintura mais detalhada da cria&ccedil;&atilde;o da humanidade. Estudos modernos observaram o uso de nomes distintos para Deus nas narrativas (Elohim versus Iav&eacute;), diferentes &ecirc;nfases (f&iacute;sica versus moral) e diverg&ecirc;ncia na ordem de cria&ccedil;&atilde;o (ex. plantas antes de humanos versus humanos antes de plantas) e conclu&iacute;ram que estes textos possuem origens distintas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Primeiro_relato_da_cria%C3%A7%C3%A3o" name="Primeiro_relato_da_cria%C3%A7%C3%A3o"></a><h4>Primeiro relato da cria&ccedil;&atilde;o</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:The_ancient_Hebrew_conception_of_the_Universe.JPG%7Cthumb" id="w">Antiga concep&ccedil;&atilde;o hebraica de universo</a>&#10;<a class="internal" href="http://en.wikipedia.org/wiki/Image:Vittsk%C3%B6vle&shy;fresco&shy;Gud_skaber_dyrene.jpg" title="Deus criando os animais da terra &#60&semi;br&#62&semi; afresco de [[Vittsk&ouml;vle Church]] (aprox. 1480)."><img src="http://en.wikipedia.org/wiki/Vittsk%C3%B6vle&shy;fresco&shy;Gud_skaber_dyrene.jpg" alt="Deus criando os animais da terra &#60&semi;br&#62&semi; afresco de [[Vittsk&ouml;vle Church]] (aprox. 1480)." title="Deus criando os animais da terra &#60&semi;br&#62&semi; afresco de [[Vittsk&ouml;vle Church]] (aprox. 1480)." class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">Deus criando os animais da terra <br/> afresco de <a href="http://en.wikipedia.org/wiki/Vittsk%C3%B6vle_Church" id="w">Vittsk&ouml;vle Church</a> (aprox. 1480).</div>&#10;O primeiro relato da cria&ccedil;&atilde;o come&ccedil;a com o per&iacute;odo indeterminado em que Deus (aqui chamado de <a href="http://en.wikipedia.org/wiki/Elohim" id="w">Elohim</a>) cria os c&eacute;us e a terra<sup id="_ref&shy;Alter_b" class="reference"><a href="#_note&shy;Alter" title="">[23]</a></sup> a partir do nada (<i><a href="http://en.wikipedia.org/wiki/Ex_nihilo" id="w">ex nihilo</a></i>)<sup id="_ref&shy;nihilo_a" class="reference"><a href="#_note&shy;nihilo" title="">[28]</a></sup> ou das &aacute;guas primordiais (tehom)/<a href="http://en.wikipedia.org/wiki/Caos_(cosmogonia)" id="w">caos</a>.<sup id="_ref&shy;bauckham_a" class="reference"><a href="#_note&shy;bauckham" title="">[29]</a></sup> Depois descreve a transforma&ccedil;&atilde;o da cria&ccedil;&atilde;o em seis dias do caos at&eacute; o estado de ordem que culmina com a cria&ccedil;&atilde;o dos humanos &agrave; sua pr&oacute;pria imagem. O s&eacute;timo dia &eacute; santificado como um dia de descanso.</p>&#10;<p>A semana de cria&ccedil;&atilde;o consiste em 8 comandos divinos, dados em seis dias, seguido de um dia de descanso.</p>&#10;&#10;<ul>&#10;<li><i>Primeiro dia: </i> Deus cria a luz (O primeiro comando &eacute; &#34&semi;Haja luz&#34&semi;). A luz &eacute; separada da escurid&atilde;o.</li>&#10;<li><i>Segundo dia: </i> Deus cria  um <a href="http://en.wikipedia.org/wiki/Firmamento" id="w">firmamento</a> (o segundo comando &eacute; &#34&semi;Fa&ccedil;a&shy;se um firmamento no meio das &aacute;guas, e haja separa&ccedil;&atilde;o entre &aacute;guas e &aacute;guas&#34&semi;).</li>&#10;<li><i>Terceiro dia: </i> Deus manda as &aacute;guas se juntarem em um lugar e a terra seca aparecer (o terceiro comando &eacute; &#34&semi;Ajuntem&shy;se num s&oacute; lugar as &aacute;guas, que est&atilde;o debaixo do c&eacute;u, e apare&ccedil;a o elemento seco&#34&semi;). Deus manda a terra fornecer ervas, plantas e &aacute;rvores frut&iacute;feras (o quarto comando &eacute; &#34&semi;Produza a terra relva, ervas que d&ecirc;em semente, e &aacute;rvores frut&iacute;feras que, segundo as suas esp&eacute;cies, d&ecirc;em fruto que tenha em si a sua semente, sobre a terra&#34&semi;).</li>&#10;<li><i>Quarto dia: </i> Deus cria luzes no firmamento para separar a luz da escurid&atilde;o e marcar dias, esta&ccedil;&otilde;es e anos. Dois grandes luzeiros s&atilde;o criados (provavelmente o Sol e a Lua) e as estrelas. (o quinto comando &eacute; &#34&semi;Haja luzeiros no firmamento do c&eacute;u, que fa&ccedil;am separa&ccedil;&atilde;o entre o dia e a noite&semi; sejam eles para sinais, e para tempos determinados, e para dias e anos&semi; e sejam para luzeiros no firmamento do c&eacute;u a fim de alumiar a terra&#34&semi;).</li>&#10;<li><i>Quinto dia: </i> Deus manda o mar se encher de criaturas vivas e p&aacute;ssaros voarem pelos c&eacute;us (o sexto comando &eacute; &#34&semi;Produzam as &aacute;guas enxames de seres viventes, e voem as aves acima da terra no firmamento do c&eacute;u.&#34&semi;). Deus cria p&aacute;ssaros e criaturas e os manda serem frut&iacute;feros e se multiplicarem (o s&eacute;timo comando &eacute; &#34&semi;Frutificai, multiplicai&shy;vos e enchei as &aacute;guas nos mares, e multipliquem&shy;se as aves sobre a terra.&#34&semi;)</li>&#10;<li><i>Sexto dia: </i> Deus manda a terra produzir criaturas vivas (o oitavo comando &eacute; &#34&semi;Produza a terra seres viventes segundo as suas esp&eacute;cies: animais dom&eacute;sticos, r&eacute;pteis e animais selvagens segundo as suas esp&eacute;cies&#34&semi;), fez feras selvagens, animais e r&eacute;pteis. Cria, ent&atilde;o, a humanidade &agrave; sua pr&oacute;pria imagem e semelhan&ccedil;a (o nono comando &eacute; &#34&semi;Fa&ccedil;amos o homem &agrave; nossa imagem, conforme a nossa semelhan&ccedil;a: domine ele sobre os peixes do mar, sobre as aves do c&eacute;u, sobre os animais dom&eacute;sticos, sobre toda a terra e sobre todo o r&eacute;ptil que se arrasta sobre a terra.&#34&semi;). O d&eacute;cimo comando &eacute; &#34&semi;Frutificai, multiplicai&shy;vos, enchei a terra e sujeitai&shy;a&semi; dominai sobre os peixes do mar, sobre as aves do c&eacute;u e sobre todos os animais que se arrastam sobre a terra.&#34&semi; Deus descreve a cria&ccedil;&atilde;o como &#34&semi;muito boa&#34&semi;.</li>&#10;<li><i>S&eacute;timo dia: </i> Deus descansa e aben&ccedil;&ocirc;a o s&eacute;timo dia.</li></ul>&#10;<p>O relato se aproxima mais intimamente dos contos mesopot&acirc;micos, detalhando a forma&ccedil;&atilde;o de caracter&iacute;sticas &uacute;nicas a partir da separa&ccedil;&atilde;o das &aacute;guas, um entendimento que se refletiria no <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, em  , onde &eacute; entendido que &#34&semi;a Terra foi formada de &aacute;gua e por &aacute;gua&#34&semi;<sup id="_ref&shy;bauckham_b" class="reference"><a href="#_note&shy;bauckham" title="">[29]</a></sup> &Agrave; luz da mitologia  <a href="http://en.wikipedia.org/wiki/Jung" id="w">Jungiana</a> (ou <a href="http://en.wikipedia.org/wiki/Mitologia_comparada" id="w">comparada</a>), acad&ecirc;micos como <a href="http://en.wikipedia.org/wiki/Joseph_Campbell" id="w">Joseph Campbell</a> acreditam que esta cria&ccedil;&atilde;o a partir da &aacute;gua pode ser reminisc&ecirc;ncia de religi&otilde;es neol&iacute;ticas de deusas matriarcais, onde o universo n&atilde;o &eacute; criado, mas parido. (i.e., as &aacute;guas representam o <a href="http://en.wikipedia.org/wiki/Fluido_amni%C3%B3tico" id="w">fluido amni&oacute;tico</a>).<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>De acordo com o acad&ecirc;mico sobre o <a href="http://en.wikipedia.org/wiki/Velho_Testamento" id="w">Velho Testamento</a> <a href="http://en.wikipedia.org/wiki/Gordon_Wenhm" id="w">Gordon Wenhm</a>, este relato evidencia marcas de uma cria&ccedil;&atilde;o liter&aacute;ria cuidadosamente escrita com uma agenda teol&oacute;gica distinta: a eleva&ccedil;&atilde;o de Iav&eacute;, o Deus dos israelitas, sobre todos os outros deuses, notavelmente <a href="http://en.wikipedia.org/wiki/Marduk" id="w">Marduk</a>,o deus dos babil&ocirc;nios.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>As formas plurais em &#34&semi;Fa&ccedil;<u>amos</u> o homem &agrave; <u>nossa</u> imagem&#34&semi; indicam, segundo estudos acad&ecirc;micos modernos, o reflexo da vis&atilde;o comum no Antigo Oriente M&eacute;dio de um deus supremo (ver o deus <a href="http://en.wikipedia.org/wiki/El_(deus)" id="w">El</a> rodeado de uma corte divina, os <i>Filhos de Deus</i>).<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Alguns Crist&atilde;os trinit&aacute;rios  interpretam esta forma plural como uma evid&ecirc;ncia da doutrina da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Atualmente, para muitos <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a> e <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, os sete dias da cria&ccedil;&atilde;o do mundo, de que fala a B&iacute;blia, n&atilde;o devem ser entendidos literalmente e representam apenas uma forma metaf&oacute;rica e aleg&oacute;rica de explicar a cria&ccedil;&atilde;o do Universo.<sup id="_ref&shy;BentoXVI1_a" class="reference"><a href="#_note&shy;BentoXVI1" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Mas, mesmo assim, algumas correntes crist&atilde;s, denominadas <a href="http://en.wikipedia.org/wiki/Fundamentalismo_crist%C3%A3o" id="w">fundamentalistas</a>, origin&aacute;rias em certas regi&otilde;es dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, defendem a leitura <a href="http://en.wikipedia.org/wiki/Literalismo_b%C3%ADblico" id="w">literal da B&iacute;blia</a> e, motivadas por este relato de cria&ccedil;&atilde;o e outros trechos da b&iacute;blia,  rejeitam a <a href="http://en.wikipedia.org/wiki/Idade_do_universo" id="w">idade do universo</a> e da <a href="http://en.wikipedia.org/wiki/Idade_da_Terra" id="w">Terra</a> estipulada pela ci&ecirc;ncia moderna e defendem que o universo surgiu em apenas seis dias h&aacute; menos de 10 mil anos.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;TopicIndex_a" class="reference"><a href="#_note&shy;TopicIndex" title="">[40]</a></sup><sup id="_ref&shy;Campbell_2006_a" class="reference"><a href="#_note&shy;Campbell_2006" title="">[41]</a></sup> Este movimento &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Criacionismo_crist%C3%A3o" id="w">criacionismo crist&atilde;o</a> e se apresenta de diversas formas, variando desde o criacionismo da Terra plana, que defende um modelo de <a href="http://en.wikipedia.org/wiki/Terra_plana" id="w">Terra plana</a>, at&eacute; a aceita&ccedil;&atilde;o das teorias cient&iacute;ficas modernas sem conflito com a leitura da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>.<sup id="_ref&shy;steven_a" class="reference"><a href="#_note&shy;steven" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Segundo_relato_da_cria%C3%A7%C3%A3o" name="Segundo_relato_da_cria%C3%A7%C3%A3o"></a><h4> Segundo relato da cria&ccedil;&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:M._v._Heemskerck&shy;Mus%C3%A9e_des_Bx&shy;Arts_Strasbourg&shy;G%C3%A9d%C3%A9on&shy;Adam_Eve&shy;Ausschnitt_2.jpg%7Cthumb" id="w">Ad&atilde;o e Eva de [[Maarten van Heemskerck]] ([[Mus&eacute;e des Beaux&shy;Arts de Strasbourg]]). Note a &ecirc;nfase na diferen&ccedil;a entre os sexos pelo uso de diferentes cores de pele.</a>&#10;O segundo relato da cria&ccedil;&atilde;o descreve Deus (chamado de Iav&eacute;) formando o primeiro homem (<a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a>) da poeira e assoprando&shy;lhe vida pelas narinas, plantando o jardim, formando os animais e p&aacute;ssaros e, finalmente, criando a primeira mulher, <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Eva</a>, para ser sua companheira. Iav&eacute; tendo criado o <a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">jardim do &Eacute;den</a>, manda que o homem o trabalhe e tome conta dele, permite que coma de todas as &aacute;rvores exceto da &aacute;rvore do conhecimento do bem e mal porque no dia que o homem dela comesse certamente morreria. Iav&eacute; j&aacute; havia criado os animais e, ent&atilde;o, apresenta&shy;lhes todos a <a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a> e esse &eacute; incapaz de encontrar uma auxiliar satisfat&oacute;ria entre eles, ent&atilde;o Iav&eacute; adormece Ad&atilde;o e retira&shy;lhe uma costela, da qual cria a mulher, que ad&atilde;o nomeia Eva (heb. <i>ishshah</i>, &#34&semi;mulher&#34&semi;) porque foi tirada do homem (heb. <i>ish</i>, &#34&semi;homem&#34&semi;). Por causa disso, &#34&semi;deixar&aacute; o homem o seu pai e a sua m&atilde;e, e apegar&shy;se&shy;&aacute; &agrave; sua mulher, e ser&atilde;o ambos uma carne&#34&semi;. Genesis 2 termina com a nota de que homem e mulher estavam nus e n&atilde;o se envergonhavam.</p>&#10;<p>Genesis 3 introduz a <a href="http://en.wikipedia.org/wiki/Serpente_(B%C3%ADblia)" id="w">serpente</a>, &#34&semi;a mais astuta dos animais do campo&#34&semi;, a serpente convence a mulher a comer da &aacute;rvore do conhecimento, dizendo&shy;lhe que n&atilde;o morreriam, mas tornar&shy;se&shy;iam como deuses. Eva aquiesce e oferece o fruto ao homem, que tamb&eacute;m come do fruto e &#34&semi;seus olhos foram abertos&#34&semi; e deram&shy;se conta de que estavam nus. Cobriram&shy;se ent&atilde;o com folhas de figueira e esconderam&shy;se de Iav&eacute;. Iav&eacute; pergunta o que fizeram. Ad&atilde;o culpa Eva e Eva culpa a serpente. Iav&eacute; amaldi&ccedil;oa a serpente e ent&atilde;o amaldi&ccedil;oa Ad&atilde;o e Eva com o trabalho pesado e dores de parto. Iav&eacute; fez t&uacute;nicas de peles para ambos e, sendo o homem &#34&semi;como um de n&oacute;s, sabendo o bem e o mal&#34&semi; e para impedir&shy;lhe de comer da &aacute;rvore da vida, os expulsa do jardim e coloca um <a href="http://en.wikipedia.org/wiki/Querubim" id="w">querubim</a> armado com uma espada de fogo a cuidar as portas da terra de onde haviam sido expulsos.</p>&#10;<p>Este segundo relato &eacute; estimado ser muito mais antigo que o primeiro e reflete um contexto liter&aacute;rio e hist&oacute;rico distinto.<sup id="_ref&shy;hyers107_a" class="reference"><a href="#_note&shy;hyers107" title="">[44]</a></sup> Sua apresenta&ccedil;&atilde;o usa imagens provenientes da antiga tradi&ccedil;&atilde;o pastoral de Israel<sup id="_ref&shy;hyers107_b" class="reference"><a href="#_note&shy;hyers107" title="">[44]</a></sup> e trata da cria&ccedil;&atilde;o do primeiro homem e da primeira mulher no <a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">Jardim do &Eacute;den</a> e encontra paralelos na hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Atrahasis" id="w">Atrahasis</a>,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>, uma epop&eacute;ia acadiana do s&eacute;culo XVIII AEC. Os povos da antiguidade observam a decomposi&ccedil;&atilde;o dos corpos das pessoas mortas, que se convertiam em p&oacute;, em sua interpreta&ccedil;&atilde;o. Esse fato os levou a postular que o homem era feito essencialmente de p&oacute;. Esse conceito era compartilhado por diversos povos como os babil&ocirc;nicos, eg&iacute;pcios, gregos e romanos.<sup id="_ref&shy;Ariel_a" class="reference"><a href="#_note&shy;Ariel" title="">[46]</a></sup> De fato, um grande n&uacute;mero de mitos de cria&ccedil;&atilde;o de toda as partes do mundo descrevem a cria&ccedil;&atilde;o a partir de material do solo, normalmente, argila. O mais antigos dos mitos de cria&ccedil;&atilde;o conhecido, o dos sum&eacute;rios da Mesopot&acirc;nia, conhecido como <a href="http://en.wikipedia.org/wiki/Eridu_Genesis" id="w">Eridu Genesis</a>, descreve a cria&ccedil;&atilde;o dos homens a partir de barro por deuses embriagados, que os deixaram cheios de imperfei&ccedil;&otilde;es.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>A hist&oacute;ria de Ad&atilde;o e Eva, embora superficialmente diferente, encontra &iacute;ntimos paralelos com a hist&oacute;ria de Enkidu, um selvagem esculpido pelos deuses a partir de argila, e Shamhat, uma rameira contratada para seduzi&shy;lo. Ap&oacute;s seis dias e sete noites com a rameira, Enkidu n&atilde;o mais &eacute; servido pelos animais e plantas da floresta e &#34&semi;perdera sua for&ccedil;a pois agora tinha o cora&ccedil;&atilde;o dentro de si, e os pensamentos do homem ocupavam seu cora&ccedil;&atilde;o&#34&semi; e Shamhat lhe disse &#34&semi;&Eacute;s s&aacute;bio, Enkidu, e agora te tornaste semelhante a um deus&#34&semi;. Na cultura do Antigo Oriente M&eacute;dio, as palavras &#34&semi;fruto&#34&semi; e &#34&semi;conhecimento&#34&semi; carregam forte conota&ccedil;&atilde;o sexual, <i>inbu</i>, por exemplo, significa tanto &#34&semi;fruto&#34&semi; como &#34&semi;sexo&#34&semi; em babil&ocirc;nico, enquanto &#34&semi;conhecimento&#34&semi; em hebreu pode significar &#34&semi;rela&ccedil;&atilde;o sexual&#34&semi;.<sup id="_ref&shy;markdamen_a" class="reference"><a href="#_note&shy;markdamen" title="">[48]</a></sup></p>&#10;<p>A serpente era uma figura amplamente difundida na mitologia do Antigo Oriente M&eacute;dio. Diversos objetos de culto foram descobertos por arque&oacute;logos no estrato da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> em diversas cidades pr&eacute;&shy;Israelitas em <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a>: dois em  <a href="http://en.wikipedia.org/wiki/Tel_Megiddo" id="w">Megiddo</a>,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> um em <a href="http://en.wikipedia.org/wiki/Gezer" id="w">Gezer</a>,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> um no <i><a href="http://en.wikipedia.org/wiki/Sanctum_sanctorum" id="w">sanctum sanctorum</a></i> da &aacute;rea do templo H em  <a href="http://en.wikipedia.org/wiki/Tel_Hazor" id="w">Hazor</a>,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e dois em <a href="http://en.wikipedia.org/wiki/Shechem" id="w">Shechem</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Na regi&atilde;o circundante, o santu&aacute;rio <a href="http://en.wikipedia.org/wiki/Hitita" id="w">Hitita</a> da baixa idade do bronze continha est&aacute;tuas em bronze de um deus segurando uma serpente em uma m&atilde;o e um bast&atilde;o em outra.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Na Babil&ocirc;nia do s&eacute;culo XI AEC, um par de serpentes de bronze emoldurava cada uma das entradas do templo de <a href="http://en.wikipedia.org/wiki/Esagila" id="w">Esagila</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Os antigos mesopot&acirc;micos e semitas acreditavem que a serpente era imortal por ser capaz de mudar de pele. Na Epopeia de Gilgamesh, Gilgamesh obt&eacute;m a flor de uma &#34&semi;maravilhosa planta&#34&semi; que poderia &#34&semi;devolver ao homem toda a sua for&ccedil;a perdida&#34&semi;, uma serpente, no entanto, roubou&shy;lhe a flor e imediatamente trocou de pele.<sup id="_ref&shy;markdamen_b" class="reference"><a href="#_note&shy;markdamen" title="">[48]</a></sup><sup id="_ref&shy;gilga_a" class="reference"><a href="#_note&shy;gilga" title="">[55]</a></sup></p>&#10;<p>A doutrina do <a href="http://en.wikipedia.org/wiki/Pecado_original" id="w">pecado original</a>, defendida por alguns crist&atilde;os, segundo a qual o homem nasce com pecados, tem origem nesse relato da G&ecirc;nesis, em especial na desobedi&ecirc;ncia de Ad&atilde;o e Eva ao comer do fruto proibido por Iav&eacute;.<sup id="_ref&shy;ODCC_a" class="reference"><a href="#_note&shy;ODCC" title="">[56]</a></sup></p>&#10;<a id="Descend%C3%AAncia_de_Ad%C3%A3o" name="Descend%C3%AAncia_de_Ad%C3%A3o"></a><h3> Descend&ecirc;ncia de Ad&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cain_leadeth_abel_to_death_tissot.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;&#39&semi;Caim&#39&semi;&#39&semi;&#39&semi; conduzindo [[Abel]] &agrave; morte,&#60&semi;br /&#62&semi;quadro de James Tissot.</a></p>&#10;<p>Os cap&iacute;tulos 4 e 5 do livro contam a hist&oacute;ria dos filhos de Ad&atilde;o e Eva, <a href="http://en.wikipedia.org/wiki/Caim" id="w">Caim</a>, <a href="http://en.wikipedia.org/wiki/Abel" id="w">Abel</a> e <a href="http://en.wikipedia.org/wiki/Sete_(B%C3%ADblia)" id="w">Sete</a>. Eles tamb&eacute;m tiveram um quarto filho, sem nome no livro. Ad&atilde;o viveu 930 anos.</p>&#10;<p>Ad&atilde;o e Eva possuem dois filhos homens, Caim torna&shy;se lavrador e Abel, pastor de ovelhas. Ambos ofereceram ofertas em sacrif&iacute;cio a Jeov&aacute;, que se agradou apenas do sacrif&iacute;cio que Abel lhe havia oferecido. Caim, por ci&uacute;me, mata Abel no campo. Jeov&aacute; pergunta a Caim onde est&aacute; Abel e diz que o sangue desse &#34&semi;clamava da terra at&eacute; Ele&#34&semi;. Caim responde sarcasticamente dizendo &#34&semi;N&atilde;o sei&semi; sou eu o guarda de meu irm&atilde;o?&#34&semi;  A raz&atilde;o que motivou o assassinato &eacute; dada no texto <sup id="_ref&shy;Collegeville_a" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> e o crime de Caim se agrava pela mentira.<sup id="_ref&shy;oxford_b" class="reference"><a href="#_note&shy;oxford" title="">[7]</a></sup><sup id="_ref&shy;Collegeville_b" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> Jeov&aacute; o amaldi&ccedil;&ocirc;a e o expulsa da terra, ficando ele condenado a n&atilde;o mais conseguir lavrar a terra e tornar&shy;se um vagabundo fugitivo.<sup id="_ref&shy;oxford_c" class="reference"><a href="#_note&shy;oxford" title="">[7]</a></sup> Caim reclama que qualquer um o poderia matar, mas Deus coloca&shy;lhe uma marca, dizendo que quem o matasse seria &#34&semi;castigado sete vezes&#34&semi;. A natureza da marca de Caim tamb&eacute;m &eacute; misteriosa.<sup id="_ref&shy;Collegeville_c" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<p>Caim foi viver na regi&atilde;o de Nod, a leste do &Eacute;den. Caim desposa uma mulher e tem um filho <a href="http://en.wikipedia.org/wiki/Enoque_(filho_de_Caim)" id="w">Enoque</a> e edifica uma cidade com o mesmo nome. De Enoque, nasceu Irad, que gerou Meujael&semi; Meujael gerou Metusael&semi; Metusael gerou Lameque.</p>&#10;<p>Lameque teve duas esposas, Ada e Zil&aacute;. Ada deu &agrave; luz a Jabal, que, segundo o texto, &#34&semi;foi o pai dos que habitam em tendas e possuem gado&#34&semi;&semi; Jubal, o &#34&semi;pai de todos os que tocam harpa e flauta&#34&semi; e Tubalcaim, dos &#34&semi;fabricantes de todo o instrumento cortante de cobre e de ferro&#34&semi;. Tiveram igualmente uma filha, Naam&aacute;. Entao Lameque disse &agrave; suas duas mulheres: &#34&semi;matei um homem, porque me feriu&semi; e um rapaz, porque me pisou. Se por Caim tomar&shy;se&shy;&aacute; vingan&ccedil;a sete vezes, com certeza por Lameque o ser&aacute; setenta e sete vezes.&#34&semi;</p>&#10;<p>No lugar de Abel, Deus d&aacute; outro filho a Ad&atilde;o e Eva, Sete, que ter&aacute; um filho chamado En&oacute;s e ser&aacute; o primeiro a invocar o nome de Deus, Iav&eacute;.</p>&#10;<p>Embora este texto de origem na fonte javista afirme que foi En&oacute;s quem primeiro usou o nome de Jeov&aacute;, a fonte Elo&iacute;sta diz ter sido Mois&eacute;s o primeiro a usar o nome pr&oacute;prio do deus de Israel, conforme o Livro do &Ecirc;xodo 3:13&shy;15.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>O contraste entre a maldi&ccedil;&atilde;o de Caim tornar&shy;se um vagabundo, e o fato de depois ter edificado uma cidade, pode sugerir que essa hist&oacute;ria foi composta a partir de outras duas. Uma sobre o primeiro assassinato e, outra, sobre o surgimento da primeira cidade.<sup id="_ref&shy;Collegeville_d" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>O quinto cap&iacute;tulo do Livro do G&ecirc;nesis &eacute; oriundo da fonte sacerdotal, escrita durante o ex&iacute;lio por volta de 500 AEC, por&eacute;m baseado em tradi&ccedil;&otilde;es mais antigas. Tem o objetivo de, junto com os vers&iacute;culos de 10 a 26 do cap&iacute;tulo 11, tra&ccedil;ar a genealogia entre Ad&atilde;o e Abra&atilde;o. A genealogia de Ad&atilde;o &eacute; tra&ccedil;ada por Sete, mas diversos nomes na s&eacute;rie s&atilde;o iguais ou semelhantes a alguns nomes na linhagem de Caim.<sup id="_ref&shy;Collegeville_e" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>&#10;A tabela abaixo compara tais genealogias. A ordem &eacute; alterada para por em evid&ecirc;ncia as semelhan&ccedil;as. Os n&uacute;meros &agrave; esquerda indicam a sequ&ecirc;ncia como aparecem no texto.  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo_Buonarroti_020.jpg%7Cthumb%7C400px" id="w">Obra &#39&semi;&#39&semi;O Dil&uacute;vio&#39&semi;&#39&semi;, [[Capela Sistina]], de [[Michelangelo Buonarroti]].</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="align: center&semi;">&#10;<tr>&#10;<th width="50%">G&ecirc;nesis 4:17&shy;26 (Fonte javista)</th>&#10;<th width="50%">G&ecirc;nesis 5:1&shy;32 (Fonte sacerdotal)</th></tr>&#10;<tr>&#10;<td>1.Ad&atilde;o </td>&#10;<td>1.Ad&atilde;o</td></tr>&#10;<tr>&#10;<td>8.Sete </td>&#10;<td>2. Sete</td></tr>&#10;<tr>&#10;<td>9.Enosh </td>&#10;<td>3.Enosh</td></tr>&#10;<tr>&#10;<td>2.Cain </td>&#10;<td>4. Kenan</td></tr>&#10;<tr>&#10;<td>5.Mahujael </td>&#10;<td>5.Mahalalel</td></tr>&#10;<tr>&#10;<td>4.Iradi </td>&#10;<td>6.Jared</td></tr>&#10;<tr>&#10;<td>3.Enoque </td>&#10;<td>7.Enoque</td></tr>&#10;<tr>&#10;<td>6.Mathusael </td>&#10;<td>8.Methuselah</td></tr>&#10;<tr>&#10;<td>7.Lameque </td>&#10;<td>9.Lameque</td></tr>&#10;<tr>&#10;<td>10.No&eacute; </td>&#10;<td>10.N&oacute;e</td></tr></table></div>&#10;&#10;<p>Longos per&iacute;odos de vida s&atilde;o atribuidos a <i>dez patriarcas antediluvianos</i>. A tradi&ccedil;&atilde;o babil&ocirc;nica tamb&eacute;m registra dez reis com per&iacute;odos de vida muito longos que reinaram sucessivamente antes do dil&uacute;vio. Em ambas as listas, a s&eacute;tima posi&ccedil;&atilde;o tem significado especial. En&shy;men&shy;dur&shy;ana, o s&eacute;timo rei da lista babil&ocirc;nica, tem o mesmo nome da cidade onde se centraliza a adora&ccedil;&atilde;o ao deus Sol e foi levado aos c&eacute;us pelos deuses enquanto Enoque viveu 365 anos &shy; o n&uacute;mero de dias de um ano solar &shy; e tamb&eacute;m foi &#34&semi;tomado por Deus&#34&semi;.<sup id="_ref&shy;Collegeville_f" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<a id="Dil%C3%BAvio" name="Dil%C3%BAvio"></a><h3>Dil&uacute;vio</h3>&#10;<p>Os cap&iacute;tulos de 6 a 9 descrevem a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a>, um her&oacute;i que constr&oacute;i uma arca e sobrevive a um dil&uacute;vio universal junto com sua fam&iacute;lia e animais de todas as esp&eacute;cies. </p> &#10;<p>A cr&iacute;tica liter&aacute;ria moderna identifica dois relatos entrela&ccedil;ados no texto, um de origem na fonte Javista e outro oriundo da fonte sacertodal. O relato Javista descreve No&eacute; como um campon&ecirc;s que plantou uma <a href="http://en.wikipedia.org/wiki/Vinha" id="w">vinha</a>, j&aacute; o relato sacertodal o coloca como um segundo pai da humanidade, com quem Deus fez uma alian&ccedil;a. As incongru&ecirc;ncias entre as duas narrativas levaram alguns cr&iacute;ticos a insistir que os relatos n&atilde;o possuiam o mesmo tema.<sup id="_ref&shy;Noah2_a" class="reference"><a href="#_note&shy;Noah2" title="">[61]</a></sup>  A combina&ccedil;&atilde;o das duas hist&oacute;rias produziu duplica&ccedil;&otilde;es (como 6:13&shy;22 e 7:1&shy;5) e contradi&ccedil;&otilde;es como  a cronologia do dil&uacute;vio( 8:3&shy;5, 13&shy;14 contra 7:4, 10, 12, 17b&semi; 8:6, 10, 12) e o n&uacute;mero de animais na arca (6:19&shy;20&semi; 7:14&shy;15 contra 7:2&shy;3). Deve ser notado tamb&eacute;m que alguns eruditos, mesmo reconhecendo duas narrativas do dil&uacute;vio, acreditam que a reda&ccedil;&atilde;o final deva ser compreendida como um todo, isto &eacute;, o trabalho do redator foi o de juntar duas narrativas em um trabalho composto final, mesmo sem a preocupa&ccedil;&atilde;o com a consist&ecirc;ncia do texto.<sup id="_ref&shy;oxford_d" class="reference"><a href="#_note&shy;oxford" title="">[7]</a></sup><sup id="_ref&shy;Alan_a" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup></p>&#10;<p>Ambos os relatos remetem &agrave; antiga hist&oacute;ria de Dil&uacute;vio registrada na Epop&eacute;ia de Gilgamesh.<sup id="_ref&shy;Alan_b" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup><sup id="_ref&shy;NAB6_a" class="reference"><a href="#_note&shy;NAB6" title="">[63]</a></sup></p>&#10;<a id="Pr%C3%B3logo" name="Pr%C3%B3logo"></a><h4>Pr&oacute;logo</h4>&#10;<p>Os primeiros versos do cap&iacute;tulo 6 introduzem os <a href="http://en.wikipedia.org/wiki/Nefilim" id="w">Nefilins</a>, gigantes da <a href="http://en.wikipedia.org/wiki/Mitologia_judaica" id="w">mitologia judaica</a>, como o resultado do cruzamento entre os <i><a href="http://en.wikipedia.org/wiki/Filhos_de_Deus" id="w">filhos de Deus</a></i> e as <i>filhas do homem</i>.<sup id="_ref&shy;NAB6_b" class="reference"><a href="#_note&shy;NAB6" title="">[63]</a></sup> Este trecho, de origem javista, &eacute; considerado um dos mais estranhos de toda a B&iacute;blia Hebraica.<sup id="_ref&shy;Collegeville_g" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> &#10; </p>&#10;<p>De acordo com a <i>New American Bible</i>, da Confer&ecirc;ncia Americana de Bispos Cat&oacute;licos, esta passagem &eacute; aparentemente um empr&eacute;stimos de lendas da antiga mitologia.<sup id="_ref&shy;NAB6_c" class="reference"><a href="#_note&shy;NAB6" title="">[63]</a></sup> Os <i>filhos de Deus</i>, literalmente <i>seres celestiais</i> foram tradicionalmente entendidos como <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a>, uma esp&eacute;cie de mensageiros ou ajudantes do deus Iav&eacute;. A cr&iacute;tica moderna, no entanto, prefere associ&aacute;&shy;los ao conselho divino formado pelo deus <a href="http://en.wikipedia.org/wiki/El_(deus)" id="w">El</a> e sua corte.<sup id="_ref&shy;Collegeville_h" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> O objetivo destes versos &eacute; normalmente visto como o de introduzir a hist&oacute;ria do dil&uacute;vio explicando que o homem vinha se corrompendo e que a corrup&ccedil;&atilde;o atingira n&iacute;veis celestiais.<sup id="_ref&shy;Collegeville_i" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;NAB6_d" class="reference"><a href="#_note&shy;NAB6" title="">[63]</a></sup><sup id="_ref&shy;Barry_a" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup></p>&#10;<a id="Narrativa" name="Narrativa"></a><h4>Narrativa</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Tissot_Building_the_Ark.jpg%7Cthumb" id="w">Constru&ccedil;&atilde;o da Arca por James Tissot.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Noah_Found_Grace_in_the_Eyes_of_the_Lord.jpg%7Cthumb" id="w">Ilustra&ccedil;&atilde;o de Sunrays Quarterly.</a>&#10;A hist&oacute;ria da Arca de No&eacute;, de acordo com os cap&iacute;tulos 6 a 9 do livro do G&ecirc;nesis, come&ccedil;a com Deus observando o mau comportamento da Humanidade e decidindo inundar a terra e destruir toda vida. Por&eacute;m, Deus encontrou um bom homem, No&eacute;, &#34&semi;um virtuoso homem, inocente entre o povo de seu tempo&#34&semi;, e decidiu que este iria preceder uma nova linhagem do homem. Deus disse a No&eacute; para fazer uma arca e levar com ele a esposa e seus filhos Sem, C&atilde;o e Jaf&eacute;, e suas esposas. E, de todas as esp&eacute;cies de seres vivos existentes ent&atilde;o, levar para a arca dois exemplares, macho e f&ecirc;mea. A fim de fornecer seu sustento, disse para trazer e armazenar alimentos.</p>&#10;<p>No&eacute;, sua fam&iacute;lia e os animais entraram na arca e &#34&semi;no mesmo dia foram quebrados todos os fundamentos da grande profundidade e as janelas do c&eacute;u foram abertas, e a chuva caiu sobre a terra por quarenta dias e quarenta noites&#34&semi;. A inunda&ccedil;&atilde;o cobriu mesmo as mais altas montanhas por mais de seis metros (20 p&eacute;s), e todas as criaturas morreram&semi; apenas No&eacute; e aqueles que com ele estavam sobre a arca ficaram vivos. A hist&oacute;ria do Dil&uacute;vio &eacute; considerada por v&aacute;rios estudiosos modernos como a mistura de dois contos ligeiramente diferentes, entrela&ccedil;ados, da&iacute; a aparente incerteza quanto &agrave; dura&ccedil;&atilde;o da inunda&ccedil;&atilde;o (quarenta ou cento e cinquenta dias) e o n&uacute;mero de animais colocados a bordo da arca (dois de cada esp&eacute;cie, ou sete pares de alguns tipos). (Veja <a href="http://en.wikipedia.org/wiki/#An&aacute;lise document&aacute;ria" id="w">An&aacute;lise document&aacute;ria</a> para maiores detalhes)</p>&#10;<p>Eventualmente, a arca veio a descansar sobre o <a href="http://en.wikipedia.org/wiki/Monte_Ararate" id="w">Monte Ararate</a>. As &aacute;guas come&ccedil;aram a diminuir e os topos das montanhas emergiram. No&eacute; enviou um <a href="http://en.wikipedia.org/wiki/Corvo" id="w">corvo</a>, que &#34&semi;voou de um lado a outro at&eacute; que as &aacute;guas recuaram a partir da terra&#34&semi;. Em seguida, No&eacute; enviou uma <a href="http://en.wikipedia.org/wiki/Pomba" id="w">pomba</a>, mas ela retornou &agrave; arca sem ter encontrado nenhum lugar para pousar. Depois de mais sete dias, No&eacute; novamente enviou a pomba e ela voltou com uma folha de <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">oliva</a> no seu bico e ent&atilde;o ele soube que as &aacute;guas tinham abrandado.</p>&#10;<p>No&eacute; esperou mais sete dias e enviou a pomba mais uma vez, e desta vez ela n&atilde;o retornou. Em seguida, ele e sua fam&iacute;lia e todos os animais sa&iacute;ram da arca e No&eacute; fez um sacrif&iacute;cio a Deus, e Deus resolveu que nunca mais lan&ccedil;aria maldi&ccedil;&atilde;o &agrave; terra por causa do homem, nem iria destru&iacute;&shy;la novamente dessa maneira.</p>&#10;<p>A fim de se lembrar dessa promessa, Deus colocou o Arco da Alian&ccedil;a nas nuvens, dizendo: &#34&semi;Sempre que houver nuvens sobre a terra e o arco aparecer nas nuvens, eu me lembrarei da eterna alian&ccedil;a entre Deus e todos os seres vivos de todas as esp&eacute;cies sobre a terra&#34&semi;.</p>&#10;<p>A narrativa do dil&uacute;vio no texto de G&ecirc;nesis &eacute; significativamente semelhante aos mitos mesopot&acirc;nicos,<sup id="_ref&shy;Collegeville_j" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> especialmente &agrave; Epopeia de Gilgamesh e &agrave; de Atrahasis.<sup id="_ref&shy;Collegeville_k" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;Alan_c" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup><sup id="_ref&shy;Maier_a" class="reference"><a href="#_note&shy;Maier" title="">[65]</a></sup> Gilgamesh empreende uma jornada em busca da imortalidade e encontra um velho ancestral, <a href="http://en.wikipedia.org/wiki/Utnapshtim" id="w">Utnapshtim</a>, que havia ganhado dos deuses a imortalidade ap&oacute;s sobreviver em uma arca a um dil&uacute;vio. O her&oacute;i babil&ocirc;nico carrega em sua arca animais, familiares e artes&atilde;os para fazerem reparos &agrave; arca. Assim como No&eacute;, Utnapshtim envia p&aacute;ssaros para testar o fim do dil&uacute;vio. A arca de No&eacute; repousa no <a href="http://en.wikipedia.org/wiki/Monte_Ararate" id="w">Monte Ararate</a>, a de Utnapshtim igualmente termina sobre uma montanha com o fim das &aacute;guas. Ao final do relato, tanto No&eacute; como Utnapshtim oferecem sacrif&iacute;cios.<sup id="_ref&shy;Collegeville_l" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<a id="An%C3%A1lise_document%C3%A1ria" name="An%C3%A1lise_document%C3%A1ria"></a><h4>An&aacute;lise document&aacute;ria</h4>&#10;<p>A separa&ccedil;&atilde;o do relato em duas partes, uma de origem javista e outra de origem sacertodal traz algumas dificuldades. Embora algumas diferen&ccedil;as estejam mais claras:<sup id="_ref&shy;Collegeville_m" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;Alan_d" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup></p>&#10;<p>No relato javista, a eros&atilde;o moral da humanidade fez Iav&eacute; &#34&semi;arrepender&shy;se&#34&semi; da cria&ccedil;&atilde;o do homem e recome&ccedil;ar a cria&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a>. Iav&eacute; &eacute; retrato em termos humanos, o mal comportamento do homem lhe &#34&semi;pesou no cora&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;Alan_e" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup> No&eacute; &#34&semi;acha gra&ccedil;a aos (seus) olhos&#34&semi;. Em contraste, no relato sacertodal, Elohim se mant&eacute;m distante e emite decretos sobre a terra. A destrui&ccedil;&atilde;o &eacute; motivada pela corrup&ccedil;&atilde;o do homem.<sup id="_ref&shy;Alan_f" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup></p>&#10;<p>Um dil&uacute;vio &eacute; escolhido como ferramenta de limpeza e e destrui&ccedil;&atilde;o.<sup id="_ref&shy;Barry_b" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> O dil&uacute;vio vem como uma esp&eacute;cie de revers&atilde;o da cria&ccedil;&atilde;o, remetendo o mundo &agrave;s &aacute;guas primordiais e com o objetivo de reconstru&iacute;&shy;lo a partir do conte&uacute;do da arca de No&eacute;.<sup id="_ref&shy;Barry_c" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> No relato javista, No&eacute; &eacute; instru&iacute;do a coletar sete casais dos &#34&semi;animais limpos&#34&semi; apenas um casal de cada &#34&semi;animal sujo&#34&semi;. Enquanto, no relato sacerdotal, a instru&ccedil;&atilde;o &eacute; de coletar um casal de cada animal.<sup id="_ref&shy;Collegeville_n" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;Alan_g" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup> A distin&ccedil;&atilde;o entre animais limpos e n&atilde;o limpos s&oacute; seria revelada, segundo o relato b&iacute;blico, pela introdu&ccedil;&atilde;o das leis rituais por <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> no epis&oacute;dio do Monte Sinai.<sup id="_ref&shy;Collegeville_o" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> A terra &eacute; ent&atilde;o coberta de &aacute;gua, seja por chuvas no relato javista seja porque, no relanto sacerdotal, romperam&shy;se as fontes do grande abismo (por&ccedil;&atilde;o de &aacute;gua que se acreditava haver sob a terra) e abriram&shy;se as janelas do c&eacute;u.<sup id="_ref&shy;Alan_h" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup> A natureza antropom&oacute;rfica do retrato de Iav&eacute; est&aacute; presente quando ele fecha a porta da arca.<sup id="_ref&shy;Collegeville_p" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> A dura&ccedil;&atilde;o do dil&uacute;vio &eacute; de 40 dias e 40 noite no relato javista e No&eacute; espera mais tr&ecirc;s semanas antes de desembarcar. No outro relato, a dura&ccedil;&atilde;o &eacute; de uma ano.<sup id="_ref&shy;Alan_i" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup> A hist&oacute;ria se conclui com No&eacute; oferencedo um sacrif&iacute;cio de animal a Iav&eacute;, que aprecia o cheiro. J&aacute; o relato sacerdotal em em 9:1&shy;17 apresenta uma dupla conclus&atilde;o: Deus dando ao homem o dom&iacute;nio sobre a Terra, os animais e plantas sobre ela e uma alian&ccedil;a entre No&eacute; e Deus, que promete n&atilde;o mais dizimar a vida com novos dil&uacute;vios.<sup id="_ref&shy;Alan_j" class="reference"><a href="#_note&shy;Alan" title="">[62]</a></sup></p>&#10;<a id="Alian%C3%A7a" name="Alian%C3%A7a"></a><h3>Alian&ccedil;a</h3>&#10;<p>No per&iacute;odo p&oacute;s&shy;dil&uacute;vio, No&eacute; e sua fam&iacute;lia recebem as ordem divinas de &#34&semi;Frutificai, multiplicai&shy;vos e enchei a terra.&#34&semi;, ou seja, as ordem dadas aos primeiros homens foram repetidas.<sup id="_ref&shy;Collegeville_q" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup>  Agora a humanidade viveria sob nova alian&ccedil;a e teria poder sob a terra. Deus pro&iacute;be, no entanto, o homem de comer o sangue da carne. Deus igualmente pro&iacute;be o homic&iacute;dio dizendo &#34&semi;Se algu&eacute;m derramar o sangue do homem, pelo homem ser&aacute; derramado o seu sangue&semi; porque o homem foi feito &agrave; imagem de Deus.&#34&semi; Esta nova rela&ccedil;&atilde;o do homem com sua terra associada &agrave; promessa de Deus de n&atilde;o mais destruir a vida com o dil&uacute;vio &eacute; descrita como uma alian&ccedil;a entre Deus e o homem. O sinal desta alian&ccedil;a seria o <a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">arco&shy;&iacute;ris</a>.<sup id="_ref&shy;Collegeville_r" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<a id="A_maldi%C3%A7%C3%A3o_de_C%C3%A3o" name="A_maldi%C3%A7%C3%A3o_de_C%C3%A3o"></a><h3>A maldi&ccedil;&atilde;o de C&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Noah_Cursing_Canaan.png%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;No&eacute; amaldi&ccedil;oando seu neto Cana&atilde;&#39&semi;&#39&semi;, gravura de [[Gustave Dor&eacute;]] ([[1832]]&shy;[[1883]]).</a>&#10;No&eacute; planta uma vinha, produz vinho e, embriagado, dorme nu em sua tenda. Seu filho C&atilde;o &#34&semi;viu a nudez de seu pai, e contou a seus dois irm&atilde;os que estavam fora.&#34&semi; Os outros filhos de No&eacute;, Sem e Jaf&eacute;, respeitosamente cobriram o pai. No&eacute; ao acordar, &#34&semi;descobre o que o filho lhe fizera&#34&semi; e o amaldi&ccedil;oa dizendo &#34&semi;Maldito seja Cana&atilde;&semi; Servo dos servos ser&aacute; de seus irm&atilde;os&#34&semi; e acrescentou: &#34&semi;Bendito seja Jeov&aacute;, o Deus de Sem&semi; E seja&shy;lhes Cana&atilde; por servo. Dilate Deus a Jaf&eacute;, E habite Jaf&eacute; nas tendas de Sem&semi; E seja&shy;lhes Cana&atilde; por servo.&#34&semi; N&atilde;o &eacute; claro do relato, o que C&atilde;o fizera ao pai, nem porque a maldi&ccedil;&atilde;o caiu sobre Cana&atilde;, seu filho.<sup id="_ref&shy;Collegeville_s" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<p>Alguns eruditos b&iacute;blicos v&ecirc;em a hist&oacute;ria da maldi&ccedil;&atilde;o como uma antiga justificativa para a conquista e escraviza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">canaanitas</a><sup id="_ref&shy;Collegeville_t" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>A maldi&ccedil;&atilde;o de C&atilde;o foi usada por alguns membros de <a href="http://en.wikipedia.org/wiki/Religi%C3%B5es_abra%C3%A2micas" id="w">religi&otilde;es abra&acirc;micas</a> para justificar o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> de negros africanos, quem acreditavam ser descendentes de C&atilde;o.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Defensores da escravid&atilde;o nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> invocaram consistentemente este relato da B&iacute;blia ao longo do s&eacute;culo 19 em resposta ao crescimento do movimento <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">abolicionista</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a maldi&ccedil;&atilde;o de C&atilde;o serviu de justificativa para escravizar os &iacute;ndios, tendo mission&aacute;rio da Ordem de S&atilde;o Pedro Jo&atilde;o de Sousa Ferreira afirmado &#34&semi;N&atilde;o h&aacute; lei divina nem humana que pro&iacute;ba a possess&atilde;o de escravos&#34&semi; e continuou &#34&semi;(e os &iacute;ndios brasileiros) s&atilde;o da descend&ecirc;ncia da maldi&ccedil;&atilde;o de Ham&#34&semi; <sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>. O Portugueses igualmente consideravam os negros descendentes de Cao. A cor era o sinal da maldi&ccedil;&atilde;o e justificava a escravid&atilde;o.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="Dispers%C3%A3o_da_humanidade_p%C3%B3s&shy;dil%C3%BAvio" name="Dispers%C3%A3o_da_humanidade_p%C3%B3s&shy;dil%C3%BAvio"></a><h3>Dispers&atilde;o da humanidade p&oacute;s&shy;dil&uacute;vio</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:T&shy;O_Mappa_mundi.jpg%7Cthumb" id="w">Reconstru&ccedil;&atilde;o crist&atilde; do mundo divido em tr&ecirc;s partes, os tr&ecirc;s continentes conhecidos sendo povoados por cada um dos tr&ecirc;s filhos de No&eacute;. Africa pelos filhos de C&atilde;o, &Aacute;sia pelos de Sem e Europa pelos filhos de Jaf&eacute;.</a>&#10;Os cap&iacute;tulos 10 e 11 do livro do G&ecirc;nesis relatam a dispers&atilde;o do homem pela terra ap&oacute;s o dil&uacute;vio. O primeiro relato tem origem sobretudo na fonte sacerdotal e fornece uma genealogia para os tr&ecirc;s filhos de No&eacute;, Sem, C&atilde;o e Jaf&eacute;. O segundo relato, de origem javista, conta essencialmente a mesma hist&oacute;ria atrav&eacute;s de uma alegoria com a constru&ccedil;&atilde;o e destrui&ccedil;&atilde;o de uma torre.<sup id="_ref&shy;Collegeville_u" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;everett_a" class="reference"><a href="#_note&shy;everett" title="">[72]</a></sup></p>&#10;<p>Ambos os relatos partem de uma humanidade coesa e compartilhando  a mesma l&iacute;ngua e culminam com a sua dispers&atilde;o</p>&#10;<a id="T%C3%A1bua_das_na%C3%A7%C3%B5es" name="T%C3%A1bua_das_na%C3%A7%C3%B5es"></a><h4>T&aacute;bua das na&ccedil;&otilde;es</h4>&#10;<p>Os cap&iacute;tulos dez e onze trazem uma lista de descendentes dos filhos de No&eacute; &#34&semi;segundo as suas fam&iacute;lias, segundo as suas l&iacute;nguas, nas suas terras, segundo as suas na&ccedil;&otilde;es.&#34&semi; Os descendentes de N&oacute;e teriam dado origem &agrave;s na&ccedil;&otilde;es do Antigo Oriente M&eacute;dio.<sup id="_ref&shy;Collegeville_v" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> A divis&atilde;o, no entanto, n&atilde;o respeita etnias ou l&iacute;nguas, mas limites geogr&aacute;ficos e afinidade pol&iacute;tica.<sup id="_ref&shy;Collegeville_w" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> Esta tabela dividia o mundo em 70 na&ccedil;&otilde;es (72 na vers&atilde;o da <a href="http://en.wikipedia.org/wiki/Septuaginta" id="w">septuaginta</a>).<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> A &aacute;rea coberta pela tabela se estende das montanhas do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a> ao norte at&eacute; a <a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a> ao sul&semi; do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Mar Egeu</a> ao oeste at&eacute; as terras altas do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> ao leste.<sup id="_ref&shy;everett_b" class="reference"><a href="#_note&shy;everett" title="">[72]</a></sup>&#10;A an&aacute;lise liter&aacute;ria moderna descreve o texto como a jun&ccedil;&atilde;o de duas tradi&ccedil;&otilde;es com predomin&acirc;ncia da tradi&ccedil;&atilde;o sacerdotal sobre a javista.<sup id="_ref&shy;Collegeville_x" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> O texto mais antigo, preocupa&shy;se com tribos e cl&atilde;s, enquanto o mais moderno d&aacute; &ecirc;nfase ao conceito de na&ccedil;&atilde;o.<sup id="_ref&shy;everett_c" class="reference"><a href="#_note&shy;everett" title="">[72]</a></sup></p>&#10;<p>A lista de na&ccedil;&otilde;es tamb&eacute;m tem o objetivo de mostrar a realiza&ccedil;&atilde;o da promessa de Deus a No&eacute;, ao mostrar seus descendentes multiplicando&shy;se e povoando a terra.<sup id="_ref&shy;everett_d" class="reference"><a href="#_note&shy;everett" title="">[72]</a></sup></p>&#10;<a id="A_Torre_de_Babel" name="A_Torre_de_Babel"></a><h4>A Torre de Babel</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pieter_Bruegel_the_Elder_&shy;_The_Tower_of_Babel_(Vienna)_&shy;_Google_Art_Project_&shy;_edited.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;A Torre de Babel&#39&semi;&#39&semi;, por [[Pieter Brueghel]]</a>&#10;Os versos de 1 a 9 do cap&iacute;tulo 11 do livro contam da hist&oacute;ria de um grupo de pessoas, que antes do surgimentos das diversas l&iacute;nguas, foram morar no oriente, na plan&iacute;cie de <a href="http://en.wikipedia.org/wiki/Sinear" id="w">Sinear</a>, uma terminologia usada na B&iacute;blia Hebraica para se referir provavalmente &agrave; regi&atilde;o da mesopot&acirc;nia. A passagem explica o m&eacute;todo construtivo dos babil&ocirc;nicos, com tijolos e betume, ao inv&eacute;s da t&eacute;cnica palestina de construir com pedra e cal.<sup id="_ref&shy;Collegeville_y" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;everett_e" class="reference"><a href="#_note&shy;everett" title="">[72]</a></sup> A estrutura &eacute; normalmente associada a um <a href="http://en.wikipedia.org/wiki/Zigurate" id="w">zigurate</a>, antigos templos babil&ocirc;nicos, muito embora o texto n&atilde;o fa&ccedil;a qualquer associa&ccedil;&atilde;o religiosa &agrave; torre.<sup id="_ref&shy;Collegeville_z" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<p>Jeov&aacute;, ent&atilde;o, desce &#34&semi;para ver a cidade e a torre, que os filhos dos homens edificavam&#34&semi; e vendo o que faziam, decidiu confundir&shy;lhes as l&iacute;nguas para impedir que prossigam com sua empreitada, dizendo &#34&semi;Vinde, des&ccedil;amos e confundamos ali a sua linguagem, para que n&atilde;o entendam a linguagem um do outro.&#34&semi;</p>&#10;<p>Nesta passagem, a descri&ccedil;&atilde;o antropom&oacute;rfica de Jeov&aacute; fica evidente quando ele &#34&semi;desce&#34&semi; e &#34&semi;v&ecirc;&#34&semi; e mostra&shy;se temeroso com o desenvolvimento do povo.<sup id="_ref&shy;Collegeville_A" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> O texto tamb&eacute;m apresenta alguns jogos de palavras &#34&semi;Babel&#34&semi;, que significa confus&atilde;o em hebraico e tamb&eacute;m com o uso de uma palavra que significa &#34&semi;lugar&#34&semi; e &#34&semi;nome&#34&semi; ao mesmo tempo no verso &#34&semi;fa&ccedil;amo&shy;nos um nome&#34&semi;.<sup id="_ref&shy;Collegeville_B" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> As formas plurais empregadas por Jeov&aacute; &#34&semi;Vinde, des&ccedil;amos e confundamos ali a sua linguagem, para que n&atilde;o entendam a linguagem um do outro.&#34&semi; mais aparecem no relato javista.<sup id="_ref&shy;Collegeville_C" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;Barry_d" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup></p> &#10;<p>Apesar do contexto babil&ocirc;nico da hist&oacute;ria, n&atilde;o se conhecem relatos paralelos na mitologia babil&ocirc;nica.<sup id="_ref&shy;Collegeville_D" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> H&aacute;, no entanto, uma hist&oacute;ria parecida &agrave; da Torre de Babel na <a href="http://en.wikipedia.org/wiki/Mitologia_sum%C3%A9ria" id="w">Mitologia sum&eacute;ria</a> chamada <i>Enmerkar e o Senhor de Aratta</i>, na qual Enmerkar de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> constr&oacute;i um massivo zigurate em <a href="http://en.wikipedia.org/wiki/Eridu" id="w">Eridu</a> e os dois deuses rivais, <a href="http://en.wikipedia.org/wiki/Enki" id="w">Enki</a> e <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a> acabam por confundir as l&iacute;nguas de toda a humanidade como efeito colateral da sua discuss&atilde;o.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="O_ciclo_de_Abra%C3%A3o" name="O_ciclo_de_Abra%C3%A3o"></a><h3> O ciclo de Abra&atilde;o</h3>&#10;<p>A narrativa do chamado ciclo de Abra&atilde;o se encontra entre os cap&iacute;tulos 11 de 25.<sup id="_ref&shy;Collegeville_E" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;Barry_e" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> Abra&atilde;o &eacute; o d&eacute;cimo na genealogia a partir de No&eacute;, assim como No&eacute; &eacute; o d&eacute;cimo a partir de Ad&atilde;o. O nome original de Abr&atilde;ao &eacute; Abr&atilde;o, o qual &eacute; modificado devido &agrave; sua nova rela&ccedil;&atilde;o com Jeov&aacute;, assim como o nome de sua esposa Sarai &eacute; modificado para Sara.<sup id="_ref&shy;Collegeville_F" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<p>A historicidade de Abra&atilde;o foi objeto de muito estudo por historiadores e arque&oacute;logos. Apesar de n&atilde;o haver relatos extra&shy;b&iacute;blico de uma personagem como a de Abra&atilde;o, entende&shy;se que seu modo de viver era compat&iacute;vel com o de um habitante do Oriente M&eacute;dio do segundo mil&ecirc;nio AEC.<sup id="_ref&shy;Collegeville_G" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup>  Parece existir tamb&eacute;m coincid&ecirc;ncia entre seu estilo de vida e os nomes citados em sua hist&oacute;ria com as migra&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Amoritas" id="w">amoritas</a>.<sup id="_ref&shy;Barry_f" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> O pai de Abra&atilde;o, no entanto, teria nascido em Ur dos Caldeus, mas tal denomina&ccedil;&atilde;o n&atilde;o poderia se aplicar antes do s&eacute;culo 11 AEC.<sup id="_ref&shy;Collegeville_H" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;Barry_g" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> Acad&ecirc;micos t&ecirc;m observado uma s&eacute;rie de outros anacronismos no texto, por exemplo, nos cap&iacute;tulos 20 e 26, o rei de Gerar &eacute; citado como governante dos Filistina, enquanto os <a href="http://en.wikipedia.org/wiki/Filisteus" id="w">filisteus</a> apenas ocuparam a costa de Cana&atilde; no s&eacute;culo XII AEC.<sup id="_ref&shy;Coogan_a" class="reference"><a href="#_note&shy;Coogan" title="">[75]</a></sup></p>&#10;<a id="O_chamado_de_Abr%C3%A3o" name="O_chamado_de_Abr%C3%A3o"></a><h4>O chamado de Abr&atilde;o</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Moln%C3%A1r_%C3%81brah%C3%A1m_kik%C3%B6lt%C3%B6z%C3%A9se_1850.jpg%7Cthumb%7Cright" id="w">Partida de Abra&atilde;o por [[J&oacute;zsef Moln&aacute;r]]</a>&#10;Abr&atilde;o &eacute; casado com Sarai, uma mulher est&eacute;ril e, juntamente com sua esposa, seu pai e seu sobrinho, L&oacute;, viaja para Her&atilde; onde fixa resid&ecirc;ncia. Certo diz Abr&atilde;o recebe um chamado de Jeov&aacute;, que lhe diz &#34&semi;Sai&shy;te da tua terra, da tua parentela e da casa de teu pai para a terra que te mostrarei&semi; farei de ti uma grande na&ccedil;&atilde;o, e te aben&ccedil;oarei e engrandecerei o teu nome. S&ecirc; tu uma b&ecirc;n&ccedil;&atilde;o: aben&ccedil;oarei os que te aben&ccedil;oarem, e amaldi&ccedil;oarei aquele que te amaldi&ccedil;oar&semi; por meio de ti ser&atilde;o benditas todas as fam&iacute;lias da terra.&#34&semi;O chamado de Abra&atilde;o inaugura tr&ecirc;s temas que se tornam dominantes ao longo do relato da B&iacute;blia Hebraica: migra&ccedil;&atilde;o para Cana&atilde;, a promessa da extensa descend&ecirc;ncia e a promessa de tornar a Terra prometida uma grande na&ccedil;&atilde;o.<sup id="_ref&shy;Coogan_b" class="reference"><a href="#_note&shy;Coogan" title="">[75]</a></sup> A promessa &eacute; dominada pela palavra &#34&semi;b&ecirc;n&ccedil;&atilde;o&#34&semi;, que aparece cinco vezes.<sup id="_ref&shy;Collegeville_I" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> O autor do texto estabelece um constraste entre a promessa &agrave; Abr&atilde;o e o epis&oacute;dio da Torre de Babel. Ao contr&aacute;rio dos babil&ocirc;nicos que desejam construir por seu pr&oacute;prio esfor&ccedil;o seu nome e s&atilde;o dispersados por Jeov&aacute;, a terra, o nome e a fama de Abr&atilde;o adv&ecirc;m da b&ecirc;n&ccedil;&atilde;o divina.<sup id="_ref&shy;Collegeville_J" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<p>O narrador javista n&atilde;o informa qual foi a rea&ccedil;&atilde;o de Abr&atilde;o, tampouco seus motivos para obedecer ao chamado. Abr&atilde;o apenas obedece.<sup id="_ref&shy;Collegeville_K" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<a id="A_partida_para_o_Egito" name="A_partida_para_o_Egito"></a><h4>A partida para o Egito</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Tissot_Sarai_Is_Taken_to_Pharaoh%26%2339%3Bs_Palace.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;Sarai &eacute; conduzida ao pal&aacute;cio do fara&oacute;&#39&semi;&#39&semi; por [[James Tissot]].</a>&#10;A primeira parada de Abr&atilde;o foi Siqu&eacute;m , onde, pr&oacute;ximo ao carvalho de Mor&eacute;, Jeov&aacute; apareceu&shy;lhe e prometeu&shy;lhe que aquela terra seria de sua descend&ecirc;ncia. Abr&atilde;o construiu um altar para Jeov&aacute;.</p>&#10;<p>O texto do G&ecirc;nesis retrata tanto Abr&atilde;o como seu filho Isaac construindo altares em antigas cidades de culto israelitas.<sup id="_ref&shy;Collegeville_L" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> Assim como esta promessa aconteceu nas proximidades do carvalho de Mor&eacute;, diversos acontecimentos importantes da B&iacute;blia Hebraica acontecem em torno de &aacute;rvores sagradas, que eram consideradas lugares apropriados para a comunica&ccedil;&atilde;o com os deuses.<sup id="_ref&shy;Collegeville_M" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> Na religi&atilde;o Canaanita, as &aacute;rvores sagradas era especialmente associadas &agrave; deusa <a href="http://en.wikipedia.org/wiki/Aser%C3%A1" id="w">Aser&aacute;</a>,  uma deusa que foi adorada em Israel talvez como cosorte de Jeov&aacute;  <sup id="_ref&shy;OxfordC_a" class="reference"><a href="#_note&shy;OxfordC" title="">[76]</a></sup> at&eacute; o per&iacute;odo da monarquia.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>A medida que Abr&atilde;o segue sua viagem em dire&ccedil;&atilde;o a Neguebe, ele passa por Betel e Ai, cidades onde igualmente constr&oacute;i altares para Jeov&aacute; e invoca seu nome. Devido &agrave; escassez de alimentos na regi&atilde;o, Abr&atilde;o desvia seu caminho para o Egito. N&atilde;o era incomum que povos semitas pedissem ajuda ao Egito em per&iacute;odos de fome, no entanto, &eacute; de dif&iacute;cil compreens&atilde;o o desvio de Abr&atilde;o frente &agrave; promessa divina de bonan&ccedil;a.<sup id="_ref&shy;Collegeville_N" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup><sup id="_ref&shy;Barry_h" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> Igualmente surpreendente &eacute; o temor de Abr&atilde;o: preocupado com sua seguran&ccedil;a pessoal faz que sua esposa se passe por sua irm&atilde; <sup id="_ref&shy;Barry_i" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> pois sendo Sarai muito bonita, chamaria a aten&ccedil;&atilde;o do Fara&oacute; que mandaria matar Abr&atilde;o para ficar com Sarai.</p>&#10;<p>Assim como previsto por Abr&atilde;o, a beleza de Sarai chama aten&ccedil;&atilde;o dos pr&iacute;ncipes do Egito, que a conduzem e a exibem diante do fara&oacute;. O fara&oacute; toma Sarai como sua mulher e presenteia Abr&atilde;o com &#34&semi;ovelhas, bois, jumentos, servos, servas, jumentas e camelos&#34&semi;. Em fun&ccedil;&atilde;o disto, Jeov&aacute; manda uma praga ao fara&oacute;, embora deixe Abr&atilde;o impune.<sup id="_ref&shy;Collegeville_O" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> O texto n&atilde;o explica como o fara&oacute; associa a praga enviada a Sarai e nem como ele descobriu que ela era esposa de Abr&atilde;o,<sup id="_ref&shy;Collegeville_P" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> n&atilde;o obstante Abr&atilde;o &eacute; chamado &agrave; frente do fara&oacute;, confessa a mentira e &eacute; expulso do Egito junto com Sarai e seus pertences.<sup id="_ref&shy;Collegeville_Q" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<p>A falta de f&eacute; de Abr&atilde;o em Jeov&aacute; apresenta not&aacute;vel valor teol&oacute;gico dentro da trama por introduzir o desenvolvimento em Abr&atilde;o da f&eacute; e da confian&ccedil;a em Jeov&aacute;.<sup id="_ref&shy;Barry_j" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup> O desvio da viagem para o Egito serve igualmente como uma antecipa&ccedil;&atilde;o do conflito entre hebreus e eg&iacute;pcios descrita no livro do &Ecirc;xodo.<sup id="_ref&shy;Barry_k" class="reference"><a href="#_note&shy;Barry" title="">[64]</a></sup></p>&#10;<p>Essencialmente a mesma hist&oacute;ria com algumas varia&ccedil;&otilde;es nos personagens e incidentes &eacute; encontrada novamente duas vezes no livro (20:1&shy;8 e 26:6&shy;11), por&eacute;m com uma acep&ccedil;&atilde;o moral bastante distinta. Enquanto o narrador do cap&iacute;tulo doze parece se divertir com a esperteza de Abr&atilde;o e n&atilde;o se preocupa em desculp&aacute;&shy;lo, os relatos posteriores mostram sensibilidade bem maior com quest&otilde;es morais. Abr&atilde;o n&atilde;o mais mente, ao afirmar que Sarai &eacute; sua meia&shy;irm&atilde; e a interven&ccedil;&atilde;o divina vem antes de a honra de Sarai ser comprometida.<sup id="_ref&shy;Collegeville_R" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<a id="A_separa%C3%A7%C3%A3o_de_Abr%C3%A3o_e_L%C3%B3" name="A_separa%C3%A7%C3%A3o_de_Abr%C3%A3o_e_L%C3%B3"></a><h4>A separa&ccedil;&atilde;o de Abr&atilde;o e L&oacute;</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Foster_Bible_Pictures_0030&shy;1.jpg%7Cthumb" id="w">Abr&atilde;o e L&oacute; dividem a terra por Charles Foster.</a>&#10;O cap&iacute;tulo treze conta a hist&oacute;ria da separa&ccedil;&atilde;o entre Abr&atilde;o e seu sobrinho L&oacute;. Suas riquezas se multiplicaram e o tamanho de seus rebanhos faz que seus servos briguem por falta de terra. Abr&atilde;o entende que n&atilde;o &eacute; apropriado que homens da mesma fam&iacute;lia disputem por espa&ccedil;o e decide que devem se separar, manda que L&oacute; escolha seu caminho e parte na dire&ccedil;&atilde;o oposta. Abr&atilde;o se instala em Cana&atilde; e L&oacute;, em <a href="http://en.wikipedia.org/wiki/Sodoma" id="w">Sodoma</a>, uma cidade habitada por homens que &#34&semi;eram maus e grandes pecadores contra Jeov&aacute;&#34&semi;.</p>&#10;<p>Os versos de 14 a 17, acredita&shy;se terem sido posteriormente interpolados e ratificam a promessa de Jeov&aacute;:<sup id="_ref&shy;Collegeville_T" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> </p>&#10;<p>Ao final, Abr&atilde;o desloca&shy;se para perto dos terebintos de Manre e edifica um altar a Jeov&aacute;.</p>&#10;<a id="Abr%C3%A3o_e_Melquisedeque" name="Abr%C3%A3o_e_Melquisedeque"></a><h4>Abr&atilde;o e Melquisedeque</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Meeting_of_abraham_and_melchizadek.jpg%7Cthumb%7Cleft%7C%26%2339%3B%26%2339%3BO_Encontro_de_Abra%C3%A3o_e_Melquisedeque%26%2339%3B%26%2339%3B_de_%5B%5BDirk_Bouts" id="w">Dieric Bouts O Velho]], [[1464]]&ndash;[[1467]]</a>&#10;O cap&iacute;tulo 14 &eacute; consensualmente aceito como um dos mais complicados do livro do G&ecirc;nesis,<sup id="_ref&shy;Collegeville_S" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> tendo diversas caracter&iacute;sticas liter&aacute;rias &uacute;nicas que o destacam do restante do texto.<sup id="_ref&shy;gard_a" class="reference"><a href="#_note&shy;gard" title="">[78]</a></sup> Abr&atilde;o &eacute; transformado em heroi militar em um epis&oacute;dio que interrompe o fluxo da narrativa entre os cap&iacute;tulos treze e quinze.<sup id="_ref&shy;Collegeville_U" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> O car&aacute;ter de Abr&atilde;o neste epis&oacute;dio difere profundamente da descri&ccedil;&atilde;o em outros cap&iacute;tulos e a total aus&ecirc;ncia da interfer&ecirc;ncia divina &eacute; aspecto &uacute;nico entre as narrativas patriarcais.<sup id="_ref&shy;gard_b" class="reference"><a href="#_note&shy;gard" title="">[78]</a></sup></p>&#10;<p>A historicidade do contexto em que o epis&oacute;dio, rico em detalhes, est&aacute; inserido &eacute; alvo de ampla discuss&atilde;o.<sup id="_ref&shy;Collegeville_V" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> A maioria dos eruditos b&iacute;blicos consideram o epis&oacute;dio como a interpola&ccedil;&atilde;o tardia de uma narrativa composta a partir de tradi&ccedil;&otilde;es orais.<sup id="_ref&shy;gard_c" class="reference"><a href="#_note&shy;gard" title="">[78]</a></sup></p>&#10;<p>Na hist&oacute;ria, uma coaliz&atilde;o militar declara guerra &#34&semi;contra Bera, rei de Sodoma, contra Birsa, rei de Gomorra, contra Sinabe, rei de Adm&aacute;, contra Semeber, rei de Zeboim e contra o rei de Bel&aacute;&#34&semi; e, ap&oacute;s derrotarem <a href="http://en.wikipedia.org/wiki/Sodoma" id="w">Sodoma</a> e <a href="http://en.wikipedia.org/wiki/Gomorra" id="w">Gomorra</a>, levam como esp&oacute;lio os bens e a popula&ccedil;&atilde;o, que inclu&iacute;a L&oacute;. Abr&atilde;o ao ser avisado do sequestro de seu sobrinho, monta uma companhia com seus 318 homens mais bem disciplinados e resgata os bens das cidades e liberta os capturados.</p>&#10;<p>O rei de Sodoma vai ao encontro de Abr&atilde;o e Melquisedeque, rei de Sal&eacute;m, que tamb&eacute;m era sacerdote do Deus Alt&iacute;ssimo (El Elyon) leva p&atilde;o e vinho. Melquisedeque aben&ccedil;oa Abr&atilde;o em nome do &#34&semi;Deus Alt&iacute;ssimo, criador do c&eacute;u e da terra.&#34&semi; Abr&atilde;o lhe paga o d&iacute;zimo de tudo que obtivera. O rei de Sodoma pede seu povo de volta e consente que Abr&atilde;o conserve o esp&oacute;lio para si. Abr&atilde;o recusa ficar com os bens de Sodoma.</p>&#10;<p>Quando Melquisedeque aben&ccedil;oa Abr&atilde;o, ele responde, segundo o texto massor&eacute;tico, levantando a m&atilde;o para &#34&semi;Jeov&aacute;, Deus Alt&iacute;ssimo, Criador do c&eacute;u e da terra&#34&semi;. A associa&ccedil;&atilde;o feita entre Jeov&aacute; e o o Deus alt&iacute;ssimo presente apenas no texto massor&eacute;tico n&atilde;o aparece em nenhuma outra fonte ou testemunha antiga do texto, seja na vers&atilde;o da Septuaginta, seja nos textos pertencentes aos <a href="http://en.wikipedia.org/wiki/Manuscritos_do_Mar_Morto" id="w">Manuscritos do Mar Morto</a>.<sup id="_ref&shy;gard_d" class="reference"><a href="#_note&shy;gard" title="">[78]</a></sup>  O ep&iacute;teto &#34&semi;criador dos c&eacute;us e da terra&#34&semi; associado ao relato sacerdotal parece s&oacute; ter sido transferido a Jeov&aacute; pela teologia de Jerusalem como uma influ&ecirc;ncia babil&ocirc;nica.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<a id="Alian%C3%A7a_de_Abr%C3%A3o" name="Alian%C3%A7a_de_Abr%C3%A3o"></a><h4>Alian&ccedil;a de Abr&atilde;o</h4>&#10;<p>O cap&iacute;tulo quinze tamb&eacute;m apresenta algumas dificuldades de compreens&atilde;o. Do ponto de vista da an&aacute;lise documental, embora sua origem seja consensualmente aceita como javista, alguns acreditam que pode ter havido algumas inser&ccedil;&otilde;es elo&iacute;stas. Al&eacute;m disso, acredita&shy;se que a narrativa tenha sido composta a partir de pelo menos duas tradi&ccedil;&otilde;es distintas.<sup id="_ref&shy;Collegeville_W" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<p>O cap&iacute;tulo come&ccedil;a com Abr&atilde;o tendo uma vis&atilde;o de Jeov&aacute;, dizendo &#34&semi;N&atilde;o temas, Abr&atilde;o&semi; eu sou teu escudo, a tua recompensa ser&aacute; infinitamente grande&#34&semi;. A palavra recompensa normalmente se refere a riqueza na B&iacute;blia Hebraica, mas o texto n&atilde;o especifica qual ser&aacute; essa recompensa.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Abr&atilde;o queixa&shy;se de n&atilde;o ter tido filhos e de deixar sua heran&ccedil;a a &#34&semi;Eliezer de Damasco&#34&semi;, um escravo. Jeov&aacute; ent&atilde;o lhe diz que Eliezer n&atilde;o seria seu herdeiro, mas um filho pr&oacute;prio. Jeov&aacute; faz Abr&atilde;o sair para olhar as estrelas e diz que sua descend&ecirc;ncia seria t&atilde;o numerosa quanto elas e &#34&semi;Abr&atilde;o creu em Jeov&aacute;&#34&semi;.</p>&#10;<p>O verso 7 come&ccedil;a com uma nova introdu&ccedil;&atilde;o de Jeov&aacute; e uma nova promessa.<sup id="_ref&shy;Collegeville_X" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> A promessa agora &eacute; de terra e a alian&ccedil;a entre Abr&atilde;o e Jeov&aacute; se faz atrav&eacute;s de um ritual, que envolve uma novilha de tr&ecirc;s anos,  uma cabra de tr&ecirc;s anos, um carneiro de tr&ecirc;s anos, uma rola e um pombinho. Abr&atilde;o partiu os tr&ecirc;s primeiros animais ao meio. Esse antigo ritual &eacute; mencionado no <a href="http://en.wikipedia.org/wiki/Livro_de_Jeremias" id="w">Livro de Jeremias</a> 34:18 e era uma forma comum de firmar acordos no Antigo Oriente M&eacute;dio. Acreditava&shy;se que aquele que n&atilde;o cumprisse sua parte teria o mesmo destino dos animais mortos.<sup id="_ref&shy;Collegeville_Y" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup> Esta passagem coloca Abr&atilde;o e Jeov&aacute; em uma rela&ccedil;&atilde;o rec&iacute;proca em que ambos assumem riscos e ambos assumem comprometimentos.<sup id="_ref&shy;Mann_a" class="reference"><a href="#_note&shy;Mann" title="">[81]</a></sup></p>&#10;<p>Os versos de 12 a 16 interrompem a narrativa contando que Abr&atilde;o cai em um profundo sono e recebe a revela&ccedil;&atilde;o divina de que seus descendentes seriam escravos durante 400 anos. Relata que Jeov&aacute; julgaria a na&ccedil;&atilde;o que os escravizasse e que levariam grandes riquezas de seus senhores. Abr&atilde;o teria uma velhice tranquila e os amoritas ainda n&atilde;o seriam julgados.</p>&#10;<p>Os versos seguintes descrevem uma nova alian&ccedil;a entre Jeov&aacute; e Abr&atilde;o com uma descri&ccedil;&atilde;o da extens&atilde;o da Terra Prometida, conforme os limites do reino de David.<sup id="_ref&shy;Collegeville_Z" class="reference"><a href="#_note&shy;Collegeville" title="">[57]</a></sup></p>&#10;<a id="Linha_do_tempo" name="Linha_do_tempo"></a><h2> Linha do tempo </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">Cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o e Eva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a></li>&#10;<li>Torre de Babel</li>&#10;<li>Nascimento de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a> 2166 a.C. (2000 a.C.)</li>&#10;<li>Abra&atilde;o entra em <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a> 2091 a.C. (1925 a.C.)</li>&#10;<li>Nascimento de <a href="http://en.wikipedia.org/wiki/Isaque" id="w">Isaque</a> 2066 a.C. (1900 a.C.)</li>&#10;<li>Nascimento de <a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Esa%C3%BA" id="w">Esa&uacute;</a> 2006 a.C. (1840 a.C.)</li>&#10;<li>Jac&oacute; Foge para <a href="http://en.wikipedia.org/wiki/Har%C3%A3" id="w">Har&atilde;</a> 1929 a.C. (1764 a.C.)</li>&#10;<li>Nascimento de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_(filho_de_Jacob)" id="w">Jos&eacute;</a> 1915 a.C. (1750 a.C.)</li>&#10;<li>Jos&eacute; &eacute; vendido como escravo 1898 a.C. (1733 a.C.)</li>&#10;<li>Jos&eacute; governa o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> 1885 a.C. (1720 a.C.)</li>&#10;<li>Morte de Jos&eacute; 1805 a.C. (1640 a.C.)</li></ul>&#10;<a id="Estudos_e_discuss%C3%B5es" name="Estudos_e_discuss%C3%B5es"></a><h2> Estudos e discuss&otilde;es </h2>&#10;<p>As discuss&otilde;es sobre a origem e a autoria dos textos b&iacute;blicos dependem da aceita&ccedil;&atilde;o da premissa de que eles n&atilde;o foram ditados por Deus aos escritores e que os relatos n&atilde;o s&atilde;o literais, e sim interpreta&ccedil;&otilde;es da hist&oacute;ria do povo de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. Partindo desse princ&iacute;pio, &eacute; dif&iacute;cil tratar do conte&uacute;do de G&ecirc;nesis como um texto escrito por uma &uacute;nica pessoa num curto per&iacute;odo de tempo.</p>&#10;<a id="Vis%C3%A3o_religiosa_tradicional" name="Vis%C3%A3o_religiosa_tradicional"></a><h3>Vis&atilde;o religiosa tradicional</h3>&#10;<p>A vis&atilde;o tradicional acreditava que o livro de G&ecirc;nesis tivesse sido escrito por <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> (embora ele viesse a morrer antes do final do <a href="http://en.wikipedia.org/wiki/Pentateuco" id="w">Pentateuco</a>), ou por cronistas pr&oacute;ximos a ele. Por&eacute;m, as informa&ccedil;&otilde;es nele contidas podem ter sido transmitidas a Mois&eacute;s pela tradi&ccedil;&atilde;o oral. A longevidade atribu&iacute;da aos homens daquele per&iacute;odo explicaria o fato de que as informa&ccedil;&otilde;es teriam sido transmitidas por Ad&atilde;o a Mois&eacute;s atrav&eacute;s de apenas cinco elos humanos: <a href="http://en.wikipedia.org/wiki/Matusal%C3%A9m" id="w">Matusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Sem" id="w">Sem</a>, <a href="http://en.wikipedia.org/wiki/Isaque" id="w">Isaque</a>, <a href="http://en.wikipedia.org/wiki/Levi" id="w">Levi</a> e <a href="http://en.wikipedia.org/wiki/Anr%C3%A3o" id="w">Anr&atilde;o</a>.</p>&#10;<p>Outra possibilidade &eacute; de que Mois&eacute;s tenha obtido grande parte das informa&ccedil;&otilde;es relativas o G&ecirc;nesis atrav&eacute;s de textos ou documentos j&aacute; existentes. J&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, o erudito holand&ecirc;s Campegius Vitringa sustentava essa teoria baseando sua conclus&atilde;o nas freq&uuml;entes ocorr&ecirc;ncias, em G&ecirc;nesis (10 vezes), da express&atilde;o (em KJ&semi; Tr) &#34&semi;essas s&atilde;o as gera&ccedil;&otilde;es de&#34&semi;, e uma vez &#34&semi;esse &eacute; o livro das gera&ccedil;&otilde;es de&#34&semi;. Nessa express&atilde;o, a palavra hebraica para &#34&semi;gera&ccedil;&otilde;es&#34&semi; &eacute; toh&bull;le&bull;dh&oacute;hth, mais bem traduzida por &#34&semi;hist&oacute;rias&#34&semi; ou &#34&semi;origens&#34&semi;. Por exemplo, &#34&semi;gera&ccedil;&otilde;es dos c&eacute;us e da terra&#34&semi; dificilmente se enquadraria aqui, enquanto que &#34&semi;hist&oacute;rias dos c&eacute;us e da terra&#34&semi; faz sentido. (G&ecirc;n 2:4) Em harmonia com isso, a B&iacute;blia alem&atilde; Elberfelder, a francesa Crampon e a espanhola Bover&shy;Cantera s&atilde;o vers&otilde;es que usam o termo &#34&semi;hist&oacute;rias&#34&semi;, assim como faz a <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o_Novo_Mundo" id="w">Tradu&ccedil;&atilde;o Novo Mundo</a>.</p>&#10;<a id="Vis%C3%A3o_acad%C3%AAmica" name="Vis%C3%A3o_acad%C3%AAmica"></a><h3>Vis&atilde;o acad&ecirc;mica</h3>&#10;<p>Entretanto, para a <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_b%C3%ADblica" id="w">cr&iacute;tica b&iacute;blica</a>, h&aacute; evid&ecirc;ncias no texto que demonstram que as tradi&ccedil;&otilde;es de G&ecirc;nesis, especialmente entre o final da narrativa do <a href="http://en.wikipedia.org/wiki/Dil%C3%BAvio" id="w">Dil&uacute;vio</a> e a hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_(filho_de_Jac%C3%B3)" id="w">Jos&eacute;</a>, podem ter sido compiladas durante o per&iacute;odo de domina&ccedil;&atilde;o babil&ocirc;nica: entre os s&eacute;culos VII e VI a.C..</p>&#10;<p>&Eacute; postulado que Abra&atilde;o tenha nascido na cidade de &#34&semi;Ur dos caldeus&#34&semi;, termo repetido algumas vezes. No entanto, os <a href="http://en.wikipedia.org/wiki/Caldeia" id="w">caldeus</a> s&oacute; surgiram na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>, a leste da Mesopot&acirc;mia, por volta do s&eacute;culo IX a.C., pelo menos 1000 anos depois do tempo suposto para a hist&oacute;ria de Abra&atilde;o. A pr&oacute;pria diferen&ccedil;a nos estilos liter&aacute;rios e as hist&oacute;rias aparentemente desconexas da vida de Abra&atilde;o podem ser um indicativo de que tais hist&oacute;rias tenham sido compiladas em diferentes momentos, ou por diferentes autores, a partir de uma tradi&ccedil;&atilde;o oral transmitida ao longo de muitas gera&ccedil;&otilde;es.</p>&#10;<p>Alguns estudiosos acreditam que as hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Isaque" id="w">Isaque</a>, que em v&aacute;rios momentos s&atilde;o semelhantes &agrave;s de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>, sejam um recurso estil&iacute;stico observado em outros pontos do relato b&iacute;blico (a recorr&ecirc;ncia da cidade de <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a> relacionada aos nascimentos de <a href="http://en.wikipedia.org/wiki/David" id="w">David</a> e <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> para ressaltar o parentesco entre este e aquele, por exemplo, embora Jesus nunca fosse referido como belenense ou belemita, mas como nazareno, pois morava em Nazar&eacute;), para real&ccedil;ar a liga&ccedil;&atilde;o entre os dois personagens atrav&eacute;s de seus atos, fortalecendo a liga&ccedil;&atilde;o entre Israel, filho de Isaque, e o patriarca Abra&atilde;o.</p>&#10;<p>A narrativa da hist&oacute;ria de Jos&eacute;, que visa explicar a origem das 12 <a href="http://en.wikipedia.org/wiki/Tribos_de_Israel" id="w">Tribos de Israel</a>, pode ter sido compilada por cronistas de Israel no per&iacute;odo em que os reinos de Israel e <a href="http://en.wikipedia.org/wiki/Jud%C3%A1_(filho_de_Jac%C3%B3)" id="w">Jud&aacute;</a> estiveram divididos, durante o primeiro mil&ecirc;nio antes de Cristo, pois toda a narrativa real&ccedil;a a import&acirc;ncia e a nobreza de Jos&eacute; (pai das meias&shy;tribos de <a href="http://en.wikipedia.org/wiki/Efraim" id="w">Efraim</a> e <a href="http://en.wikipedia.org/wiki/Manass%C3%A9s" id="w">Manass&eacute;s</a>, as tribos dominantes do Reino do Norte), em contrapartida com a indiferen&ccedil;a e a inveja de Jud&aacute; (a tribo predominante do Reino do Sul), refletindo o rancor das tribos de Jos&eacute; e da tribo de Jud&aacute; naquele per&iacute;odo. Ao final da narrativa, quando Jac&oacute; chega ao <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> e aben&ccedil;oa seus filhos, &eacute; prometido &agrave; tribo de Jud&aacute; que ela reinaria sobre todas as outras, o que contradiz a finalidade do restante da narrativa.</p>&#10;<a id="Ad%C3%A3o_e_Eva_como_par%C3%A1bola" name="Ad%C3%A3o_e_Eva_como_par%C3%A1bola"></a><h3> Ad&atilde;o e Eva como par&aacute;bola </h3>&#10;<p>Alguns te&oacute;logos t&ecirc;m procurado conciliar &agrave; hist&oacute;ria de Ad&atilde;o e Eva com a <a href="http://en.wikipedia.org/wiki/Teoria_da_Evolu%C3%A7%C3%A3o" id="w">Teoria da Evolu&ccedil;&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Teilhard_de_Chardin" id="w">Teilhard de Chardin</a> foi um <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">padre</a> <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a>, <a href="http://en.wikipedia.org/wiki/Teologia" id="w">te&oacute;logo</a>, <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">fil&oacute;sofo</a> e <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleont&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> que logrou construir uma vis&atilde;o integradora entre <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>. Atrav&eacute;s de suas obras, legou&shy;nos uma <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> que reconcilia a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> do mundo material com as for&ccedil;as sagradas do divino e sua <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>. Disposto a desfazer o mal entendido entre a ci&ecirc;ncia e a religi&atilde;o, conseguiu ser mal visto pelos representantes de ambas. Muitos colegas cientistas negaram o valor cient&iacute;fico de sua obra, acusando&shy;a de vir carregada de um <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a> e de uma linguagem estranha &agrave; ci&ecirc;ncia. Do lado da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, por sua vez, foi proibido de lecionar, de publicar suas obras teol&oacute;gicas e submetido a um quase ex&iacute;lio na China.</p>&#10;<p><i>&#34&semi;Aparentemente, a Terra Moderna nasceu de um movimento anti&shy;religioso. O Homem bastando&shy;se a si mesmo. A Raz&atilde;o substituindo&shy;se &agrave; Cren&ccedil;a. Nossa gera&ccedil;&atilde;o e as duas precedentes quase s&oacute; ouviram falar de conflito entre F&eacute; e Ci&ecirc;ncia. A tal ponto que p&ocirc;de parecer, a certa altura, que esta era decididamente chamada a tomar o lugar daquela. Ora, &agrave; medida que a tens&atilde;o se prolonga, &eacute; visivelmente sob uma forma muito diferente de equil&iacute;brio &ndash; n&atilde;o elimina&ccedil;&atilde;o, nem dualidade, mas s&iacute;ntese &ndash; que parece haver de se resolver o conflito.&#34&semi;</i></p>&#10;<p>O Padre Ariel &Aacute;lvarez Valdez sustenta que se trata de uma par&aacute;bola composta por um catequista hebreu, a quem os estudiosos chamam de &ldquo;yahvista&rdquo;, escrita no s&eacute;culo X AC, que n&atilde;o pretendia dar uma explica&ccedil;&atilde;o cient&iacute;fica sobre a origem do homem, mas sim fornecer uma interpreta&ccedil;&atilde;o religiosa, e elegeu esta narra&ccedil;&atilde;o na qual cada um dos detalhes tem uma mensagem religiosa, segundo a mentalidade daquela &eacute;poca<sup id="_ref&shy;Ariel_b" class="reference"><a href="#_note&shy;Ariel" title="">[46]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/John_F._Haught" id="w">John F. Haught</a>, fil&oacute;sofo americano criador do conceito de <a href="http://en.wikipedia.org/wiki/Teologia_evolucionista" id="w">Teologia evolucionista</a>, diz que &#34&semi;o retrato da vida proposto por <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Darwin</a> constitui um convite para que ampliemos e aprofundemos nossa percep&ccedil;&atilde;o do divino. A compreens&atilde;o de Deus que muitos e muitas de n&oacute;s adquirimos em nossa forma&ccedil;&atilde;o religiosa inicial n&atilde;o &eacute; grande o suficiente para incorporar a biologia e a cosmologia evolucionistas contempor&acirc;neas. Al&eacute;m disso, o benigno designer [projetista] divino da teologia natural tradicional n&atilde;o leva em considera&ccedil;&atilde;o, como o pr&oacute;prio Darwin observou, os acidentes, a aleatoriedade e o patente desperd&iacute;cio presentes no processo da vida&rdquo;, e que &ldquo;Uma teologia da evolu&ccedil;&atilde;o, por outro lado, percebe todas as caracter&iacute;sticas perturbadoras contidas na explica&ccedil;&atilde;o evolucionista da vida&rdquo;, sobre as id&eacute;ias de <a href="http://en.wikipedia.org/wiki/Richard_Dawkins" id="w">Richard Dawkins</a>, Haught  declara que: &ldquo;A cr&iacute;tica da cren&ccedil;a te&iacute;sta feita por Dawkins  se equipara, ponto por ponto, ao fundamentalismo que ele est&aacute; tentando eliminar&rdquo;<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>.</p>&#10;<p>Ilia Delio, te&oacute;loga americana, sustenta que a teologia pode &ldquo;tirar proveito&rdquo; das aquisi&ccedil;&otilde;es de uma ci&ecirc;ncia que v&ecirc; na &ldquo;muta&ccedil;&atilde;o&rdquo; o n&uacute;cleo essencial da mat&eacute;ria<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rabino" id="w">Rabino</a> <a href="http://en.wikipedia.org/wiki/Nilton_Bonder" id="w">Nilton Bonder</a> sustenta que: &#34&semi;a B&iacute;blia n&atilde;o tem pretens&otilde;es de ser um manual eterno da ci&ecirc;ncia, e sim da consci&ecirc;ncia. Sua grande revela&ccedil;&atilde;o n&atilde;o &eacute; como funciona o Universo e a realidade, mas como se d&aacute; a intera&ccedil;&atilde;o entre criatura e Criador&#34&semi;<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>.</p>&#10;<a id="Como_e_quando_o_livro_tornou&shy;se_can%C3%B4nico" name="Como_e_quando_o_livro_tornou&shy;se_can%C3%B4nico"></a><h2> Como e quando o livro tornou&shy;se can&ocirc;nico </h2>&#10;<p>Desde o come&ccedil;o, os primeiros cinco livros que comp&otilde;em o C&acirc;non como parte das <a href="http://en.wikipedia.org/wiki/Escrituras_Hebraicas" id="w">Escrituras Hebraicas</a>, foram aceitos pelos judeus como documentos aut&ecirc;nticos. Assim, no tempo de <a href="http://en.wikipedia.org/wiki/David" id="w">David</a>, os eventos registrados de G&ecirc;nesis a I <a href="http://en.wikipedia.org/wiki/Samuel" id="w">Samuel</a> eram plenamente aceitos como a verdadeira hist&oacute;ria da na&ccedil;&atilde;o e dos pactos entre Deus e o povo eleito.</p>&#10;<p>No entanto, advers&aacute;rios das Escrituras Hebraicas t&ecirc;m atacado fortemente o <a href="http://en.wikipedia.org/wiki/Pentateuco" id="w">Pentateuco</a>, em particular no que tange &agrave; sua autenticidade e autoria. Por outro lado, ironicamente, devido ao reconhecimento, por parte dos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, de que <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> &eacute; o autor do Pentateuco, podemos salientar o testemunho de antigos escritores, alguns dos quais eram inimigos dos judeus. <a href="http://en.wikipedia.org/wiki/Hecateu" id="w">Hecateu</a> de <a href="http://en.wikipedia.org/wiki/Abdera" id="w">Abdera</a>, o historiador eg&iacute;pcio <a href="http://en.wikipedia.org/wiki/M%C3%A2neto" id="w">M&acirc;neto</a>, <a href="http://en.wikipedia.org/wiki/Lis%C3%ADmaco" id="w">Lis&iacute;maco</a> de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, <a href="http://en.wikipedia.org/wiki/Eupolemo" id="w">Eupolemo</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A1cito" id="w">T&aacute;cito</a> e <a href="http://en.wikipedia.org/wiki/Juvenal" id="w">Juvenal</a>, todos atribuem a Mois&eacute;s o estabelecimento do c&oacute;digo de leis que distinguia os judeus das outras na&ccedil;&otilde;es, e a maioria deles menciona em especial que ele assentou suas leis por escrito. <a href="http://en.wikipedia.org/wiki/Num%C3%AAnio" id="w">Num&ecirc;nio</a>, o fil&oacute;sofo pitag&oacute;rico, at&eacute; mesmo menciona <a href="http://en.wikipedia.org/wiki/Janes" id="w">Janes</a> e <a href="http://en.wikipedia.org/wiki/Jambres" id="w">Jambres</a> como os sacerdotes eg&iacute;pcios que se opuseram a Mois&eacute;s. (2 Tim. 3:8) Esses autores abrangem um per&iacute;odo que se estende do tempo de <a href="http://en.wikipedia.org/wiki/Alexandre" id="w">Alexandre</a> (s&eacute;culo IV a.C), quando os gregos se interessaram pela hist&oacute;ria judaica pela primeira vez, at&eacute; o tempo do imperador <a href="http://en.wikipedia.org/wiki/Aureliano" id="w">Aureliano</a> (s&eacute;culo III d.C). Muitos outros escritores antigos mencionam Mois&eacute;s como l&iacute;der, governante e legislador.</p>&#10;<p>Apesar do estrito cuidado dos copistas dos manuscritos da B&iacute;blia, foram introduzidos no texto alguns pequenos erros e altera&ccedil;&otilde;es de escribas. Como um todo, eles s&atilde;o insignificantes e n&atilde;o alteram a integridade geral das Escrituras&semi; foram descobertos e corrigidos por meio de cuidadosa cola&ccedil;&atilde;o erudita e/ou compara&ccedil;&atilde;o cr&iacute;tica dos muitos manuscritos e vers&otilde;es antigas existentes.</p>&#10;<p>Quanto ao estudo cr&iacute;tico do texto <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a>, ele come&ccedil;ou com os eruditos no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Nos anos de 1776&shy;80, em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, <a href="http://en.wikipedia.org/wiki/Benjamin_Kennicott" id="w">Benjamin Kennicott</a> publicou variantes de mais de 600 manuscritos hebraicos. Da&iacute;, em 1784&shy;98, em <a href="http://en.wikipedia.org/wiki/Parma" id="w">Parma</a>, o erudito italiano <a href="http://en.wikipedia.org/wiki/J._B._de_Rossi" id="w">J. B. de Rossi</a> publicou variantes de mais de 800 manuscritos. O hebra&iacute;sta <a href="http://en.wikipedia.org/wiki/S._Baer" id="w">S. Baer</a>, da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, tamb&eacute;m produziu um texto&shy;padr&atilde;o. Mais recentemente, <a href="http://en.wikipedia.org/wiki/C._D._Ginsburg" id="w">C. D. Ginsburg</a> dedicou muitos anos &agrave; produ&ccedil;&atilde;o de um texto&shy;padr&atilde;o cr&iacute;tico da B&iacute;blia hebraica. Foi publicado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, passando por revis&atilde;o final em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>. Este fornece um estudo textual por meio de notas de rodap&eacute;, que comparam muitos manuscritos hebraicos do texto massor&eacute;tico. O texto b&aacute;sico usado por ele foi o texto de <a href="http://en.wikipedia.org/wiki/Ben_Chayyim" id="w">Ben Chayyim</a>. Mas, quando os textos mais antigos e superiores <a href="http://en.wikipedia.org/wiki/Massoretas" id="w">massor&eacute;ticos</a> de <a href="http://en.wikipedia.org/wiki/Ben_Asher" id="w">Ben Asher</a> se tornaram dispon&iacute;veis, <a href="http://en.wikipedia.org/wiki/Kittel" id="w">Kittel</a> empreendeu a produ&ccedil;&atilde;o de uma terceira edi&ccedil;&atilde;o, inteiramente nova, que ap&oacute;s a sua morte foi completada por seus colegas. <a href="http://en.wikipedia.org/wiki/Joseph_Rotherham" id="w">Joseph Rotherham</a> usou a edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a> desse texto na produ&ccedil;&atilde;o da sua tradu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Inglesa" id="w">inglesa</a>, <i>The Emphasised Bible</i> (A B&iacute;blia Enfatizada), em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, e o Professor <a href="http://en.wikipedia.org/wiki/Max_L._Margolis" id="w">Max L. Margolis</a>, junto com colaboradores, usou os textos de <a href="http://en.wikipedia.org/wiki/Ginsburg" id="w">Ginsburg</a> e de Baer na produ&ccedil;&atilde;o da sua tradu&ccedil;&atilde;o das Escrituras Hebraicas, em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>.</p>&#10;<p> &#10;</p>&#10;<div class="references&shy;small" style="padding: 3px &semi;column&shy;count:1"><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Manser">&uarr&semi; <a href="#_ref&shy;Manser_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Manser_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Manser_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> <a class="externallink" href="http://quod.lib.umich.edu/cgi/r/rsv/rsv&shy;idx?type=DIV1&#38&semi;byte=719426" rel="nofollow" title="http://quod.lib.umich.edu/cgi/r/rsv/rsv&shy;idx?type=DIV1&#38&semi;byte=719426">Deuteronomy</a>.</li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> <a class="externallink" href="http://quod.lib.umich.edu/cgi/r/rsv/rsv&shy;idx?type=DIV1&#38&semi;byte=217012" rel="nofollow" title="http://quod.lib.umich.edu/cgi/r/rsv/rsv&shy;idx?type=DIV1&#38&semi;byte=217012">Exodus</a></li><li id="_note&shy;Capuchinhos">&uarr&semi; <a href="#_ref&shy;Capuchinhos_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Capuchinhos_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Capuchinhos_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;oxford">&uarr&semi; <a href="#_ref&shy;oxford_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;oxford_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;oxford_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;oxford_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> <a class="externallink" href="http://books.google.com.au/books?id=7cdy67ZvzdkC&#38&semi;printsec=frontcover&#38&semi;dq=Introduction+to+reading+the+Pentateuch+Jean+Louis+Ska&#38&semi;source=bl&#38&semi;ots=NmEjPoTnT4&#38&semi;sig=TfQu3f9e_Ctke36o7eX1_MNqL8Y&#38&semi;hl=en&#38&semi;ei=s7WlTN&shy;pK8KycPT3jKcH&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=1&#38&semi;ved=0CBQQ6AEwAA#v=onepage&#38&semi;q&#38&semi;f=false" rel="nofollow" title="http://books.google.com.au/books?id=7cdy67ZvzdkC&#38&semi;printsec=frontcover&#38&semi;dq=Introduction+to+reading+the+Pentateuch+Jean+Louis+Ska&#38&semi;source=bl&#38&semi;ots=NmEjPoTnT4&#38&semi;sig=TfQu3f9e_Ctke36o7eX1_MNqL8Y&#38&semi;hl=en&#38&semi;ei=s7WlTN&shy;pK8KycPT3jKcH&#38&semi;sa=X&#38&semi;oi=book_result&#38&semi;ct=result&#38&semi;resnum=1&#38&semi;ved=0CBQQ6AEwAA#v=onepage&#38&semi;q&#38&semi;f=false">Ska, Jean&shy;Louis, &#34&semi;Introduction to reading the Pentateuch&#34&semi; (Eisenbrauns, 2006)</a> pp.217 ff.</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> &#34&semi;Emunah U&shy;Madda Be&shy;Parashanut Ha&shy;Mikra,&#34&semi; Deot, Cheker Ha&shy;Mikra Be&shy;Machshavah Ha&shy;Yehudit Ha&shy;Datit He&shy;Chadashah, 11 (1959):18&ndash;25, 12 (I960): 13&ndash;27. See also <a class="externallink" href="http://hirhurim.blogspot.com/2005/07/r&shy;mordechai&shy;breuers&shy;biblical.html" rel="nofollow" title="http://hirhurim.blogspot.com/2005/07/r&shy;mordechai&shy;breuers&shy;biblical.html">Hirhurim</a> for some articles on this approach</li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> See Torah Shelemah, Mishpatim Part 3 summarised by <a href="http://en.wikipedia.org/wiki/Gil_Student" id="w">Gil Student</a> <a class="externallink" href="http://www.aishdas.org/toratemet/en_torah.html" rel="nofollow" title="http://www.aishdas.org/toratemet/en_torah.html">  here</a></li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Mulher">&uarr&semi; <a href="#_ref&shy;Mulher_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Mulher_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> Iav&eacute;, Jav&eacute; e Jeov&aacute; s&atilde;o formas aceitas  para o aportuguesamento da <a href="http://en.wikipedia.org/wiki/Tetragrama_YHVH" id="w">Tetragrama YHVH</a>, o nome pr&oacute;prio do deus dos israelitas. Escolhemos a forma Iav&eacute; por ser a forma principal no <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio_Onom%C3%A1stico_Etimol%C3%B3gico_da_L%C3%ADngua_Portuguesa" id="w">Dicion&aacute;rio Onom&aacute;stico Etimol&oacute;gico da L&iacute;ngua Portuguesa</a> e a forma registrada na <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Portuguesa_e_Brasileira" id="w">Enciclop&eacute;dia Portuguesa e Brasileira</a>.</li><li id="_note&shy;seely">&uarr&semi; <a href="#_ref&shy;seely_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;seely_b" title=""><sup><i><b>b</b></i></sup></a> Para uma descri&ccedil;&atilde;o da cosmologia no Antigo Oriente M&eacute;dio e outras conex&otilde;es com a vis&atilde;o b&iacute;blica de universo, veja  Paul H. Seeley, <a class="externallink" href="http://faculty.gordon.edu/hu/bi/Ted_Hildebrandt/OTeSources/01&shy;Genesis/Text/Articles&shy;Books/Seely&shy;Firmament&shy;WTJ.pdf" rel="nofollow" title="http://faculty.gordon.edu/hu/bi/Ted_Hildebrandt/OTeSources/01&shy;Genesis/Text/Articles&shy;Books/Seely&shy;Firmament&shy;WTJ.pdf">&#34&semi;The Firmament and the Water Above: The Meaning of &#39&semi;&#39&semi;Raqia&#39&semi;&#39&semi; in Genesis 1:6&ndash;8&#34&semi;, Westminster Theological Journal 53 (1991)</a>, and <a class="externallink" href="http://faculty.gordon.edu/hu/bi/Ted_Hildebrandt/OTeSources/01&shy;Genesis/Text/Articles&shy;Books/Seely_EarthSeas_WTJ.pdf" rel="nofollow" title="http://faculty.gordon.edu/hu/bi/Ted_Hildebrandt/OTeSources/01&shy;Genesis/Text/Articles&shy;Books/Seely_EarthSeas_WTJ.pdf">&#34&semi;The Geographical Meaning of &#39&semi;Earth&#39&semi; and &#39&semi;Seas&#39&semi; in Genesis 1:10&#34&semi;, Westminster Theological Journal 59 (1997)</a>.</li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> Esse modelo de Terra plana foi dominante por todos os povos, tendo o conceito de Terra esf&eacute;rica surgido na Gr&eacute;cia com Pit&aacute;goras no s&eacute;culo VI AEC</li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>   &shy; &#34&semi;To the extent that this myth was influenced by Mesopotamian concepts, it can be said that it purposely establishes a monotheistic creation as opposed to the Babylonian polytheistic one.&#34&semi; &#34&semi;Biblical creation&#34&semi;</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Nahum_Sarna" id="w">Sarna, Nahum</a>&#39&semi;s. (1997) &#34&semi;The Mists of Time: Genesis I&shy;II&#34&semi; In <i>Genesis: World of Myths and Patriarchs</i>. New York: NYU Press. pg. 50 &shy; &#34&semi;In order to develop their beliefs, the Hebrews borrowed some Mesopotamian themes but adapted them to the unique conception of their one God.&#34&semi;</li><li id="_note&shy;Alter">&uarr&semi; <a href="#_ref&shy;Alter_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Alter_b" title=""><sup><i><b>b</b></i></sup></a> <a href="http://en.wikipedia.org/wiki/Robert_Alter" id="w">Alter, Robert</a>. (2004) <i>The Five Books of Moses</i>. Hew York: <a href="http://en.wikipedia.org/wiki/W._W._Norton_%26amp%3B_Company" id="w">W. W. Norton &#38&semi; Company</a>. pg. xii &shy; &#34&semi;Genesis opens with a narrative of origins&mdash;Creation and the Garden Story&mdash;that is compelling in its archetypal character, its adaptation of myth to monotheistic ends ...&#34&semi;</li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> Heidel, Alexander. <i>Babylonian Genesis</i> <a href="http://en.wikipedia.org/wiki/Chicago_University_Press" id="w">Chicago University Press</a>&semi; 2nd edition edition (1 Sep 1963) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0226323994" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0226323994">ISBN 0226323994</a> (See especially Ch3 on Old Testament Parallels)</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> Smith, Mark S. <i>The Origins of Biblical Monotheism: Israel&#39&semi;s Polytheistic Background and the Ugaritic Texts</i> Oxford University Press USA (30 Aug 2001) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/019513480" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/019513480">ISBN 019513480</a>X (See especially Ch 9.1)</li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> The New Oxford Annotated Bible with the Apocrypha.  Oxford University Press, 1991.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195283562" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195283562">ISBN 0195283562</a>.  Annotation to Genesis 2:4b.</li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> Metzger, Bruce M. and Coogan, Michael D. (editors), The Oxford Companion to the Bible.  Oxford University Press, 1993.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/780195046458" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/780195046458">ISBN 780195046458</a>.  pp. 140&shy;141.</li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;bauckham">&uarr&semi; <a href="#_ref&shy;bauckham_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;bauckham_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> Joseph Campbell, The Power of Myth, disc 1 of 6.</li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> Gordon Wenham, &#34&semi;Exploring the Old Testament: Volume 1, The Pentateuch&#34&semi;, SPCK, (2003), pp.15&shy;18.</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> <a href="http://en.wikipedia.org/wiki/Harry_Orlinski" id="w">Harry Orlinski</a>&#39&semi;s Notes to the NJPS Torah</li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.trinitarianbiblesociety.org/site/articles/trinity.asp" rel="nofollow" title="http://www.trinitarianbiblesociety.org/site/articles/trinity.asp">Rev. T. H. Brown, Trinitarian Bible Society</a></li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.vatican.va/holy_father/benedict_xvi/speeches/2007/july/documents/hf_ben&shy;xvi_spe_20070724_clero&shy;cadore_en.html" rel="nofollow" title="http://www.vatican.va/holy_father/benedict_xvi/speeches/2007/july/documents/hf_ben&shy;xvi_spe_20070724_clero&shy;cadore_en.html">http://www.vatican.va/holy_father/benedict_xvi/speeches/2007/july/documents/hf_ben&shy;xvi_spe_20070724_clero&shy;cadore_en.html</a> (em ingl&ecirc;s), (26/11/2010).</li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> <a class="externallink" href="http://ag.org/top/beliefs/Position_Papers/pp_downloads/PP_The_Doctrine_of_Creation.pdf" rel="nofollow" title="http://ag.org/top/beliefs/Position_Papers/pp_downloads/PP_The_Doctrine_of_Creation.pdf">http://ag.org/top/beliefs/Position_Papers/pp_downloads/PP_The_Doctrine_of_Creation.pdf</a> (em ingl&ecirc;s), (26/11/2010).</li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> Campbell D (2006, 21 February). <a class="externallink" href="http://www.guardian.co.uk/world/2006/feb/21/religion.highereducation" rel="nofollow" title="http://www.guardian.co.uk/world/2006/feb/21/religion.highereducation">&#34&semi;Academics fight rise of creationism at universities&#34&semi;</a>. <i><a href="http://en.wikipedia.org/wiki/The_Guardian" id="w">The Guardian</a></i>. Visitado em 7 de abril de 2010.</li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;hyers107">&uarr&semi; <a href="#_ref&shy;hyers107_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;hyers107_b" title=""><sup><i><b>b</b></i></sup></a>  , <a class="externallink" href="http://books.google.com/books?id=ePfMEo2UAzsC&#38&semi;pg=PA107" rel="nofollow" title="http://books.google.com/books?id=ePfMEo2UAzsC&#38&semi;pg=PA107">Chapter 5, p 107</a></li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> Dalley, Stephanie <i>Myths from Mesopotamia: Creation, The Flood, Gilgamesh, and others</i> Oxford World Classics, Oxford University Press (2000) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0192835890" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0192835890">ISBN 0192835890</a> (see esp. p.4 Atrahasis Introduction on &#39&semi;Creation of Man&#39&semi;)</li><li id="_note&shy;Ariel">&uarr&semi; <a href="#_ref&shy;Ariel_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Ariel_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;markdamen">&uarr&semi; <a href="#_ref&shy;markdamen_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;markdamen_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> Gordon Loud, <i>Megiddo II: Plates</i> plate 240: 1, 4, from Stratum X (dated by Loud 1650&ndash;1550 BC) and Statum VIIB (dated 1250&shy;1150 BC), noted by Karen Randolph Joines, &#34&semi;The Bronze Serpent in the Israelite Cult&#34&semi; <i>Journal of Biblical Literature</i> <b>87</b>.3 (September 1968:245&shy;256) p. 245 note 2.</li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> R.A.S. Macalister, <i>Gezer II</i>, p. 399, fig. 488, noted by Joiner 1968:245 note 3, from the high place area, dated Late Bronze Age.</li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> Yigael Yadin et al. <i>Hazor III&shy;IV: Plates</i>, pl. 339, 5, 6, dated Late Bronze Age II (Yadiin to Joiner, in Joiner 1968:245 note 4).</li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> Callaway and Toombs to Joiner (Joiner 1968:246 note 5).</li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> Maurice Viera, <i>Hittite Art</i> (London, 1955) fig. 114.</li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> Leonard W. King, <i>A History of Babylon</i>, p. 72.</li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> A Epop&eacute;dia de Gilgamesh, ver tamb&eacute;m os coment&aacute;rios de N.K Sandars</li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> Oxford Dictionary of the Christian Church (Oxford University Press 2005 <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780192802903" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780192802903">ISBN 978&shy;0&shy;19&shy;280290&shy;3</a>), article <i>Original Sin</i></li><li id="_note&shy;Collegeville">&uarr&semi; <a href="#_ref&shy;Collegeville_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Collegeville_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Collegeville_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Collegeville_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Collegeville_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Collegeville_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Collegeville_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;Collegeville_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;Collegeville_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;Collegeville_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;Collegeville_k" title=""><sup><i><b>k</b></i></sup></a> <a href="#_ref&shy;Collegeville_l" title=""><sup><i><b>l</b></i></sup></a> <a href="#_ref&shy;Collegeville_m" title=""><sup><i><b>m</b></i></sup></a> <a href="#_ref&shy;Collegeville_n" title=""><sup><i><b>n</b></i></sup></a> <a href="#_ref&shy;Collegeville_o" title=""><sup><i><b>o</b></i></sup></a> <a href="#_ref&shy;Collegeville_p" title=""><sup><i><b>p</b></i></sup></a> <a href="#_ref&shy;Collegeville_q" title=""><sup><i><b>q</b></i></sup></a> <a href="#_ref&shy;Collegeville_r" title=""><sup><i><b>r</b></i></sup></a> <a href="#_ref&shy;Collegeville_s" title=""><sup><i><b>s</b></i></sup></a> <a href="#_ref&shy;Collegeville_t" title=""><sup><i><b>t</b></i></sup></a> <a href="#_ref&shy;Collegeville_u" title=""><sup><i><b>u</b></i></sup></a> <a href="#_ref&shy;Collegeville_v" title=""><sup><i><b>v</b></i></sup></a> <a href="#_ref&shy;Collegeville_w" title=""><sup><i><b>w</b></i></sup></a> <a href="#_ref&shy;Collegeville_x" title=""><sup><i><b>x</b></i></sup></a> <a href="#_ref&shy;Collegeville_y" title=""><sup><i><b>y</b></i></sup></a> <a href="#_ref&shy;Collegeville_z" title=""><sup><i><b>z</b></i></sup></a> <a href="#_ref&shy;Collegeville_A" title=""><sup><i><b>A</b></i></sup></a> <a href="#_ref&shy;Collegeville_B" title=""><sup><i><b>B</b></i></sup></a> <a href="#_ref&shy;Collegeville_C" title=""><sup><i><b>C</b></i></sup></a> <a href="#_ref&shy;Collegeville_D" title=""><sup><i><b>D</b></i></sup></a> <a href="#_ref&shy;Collegeville_E" title=""><sup><i><b>E</b></i></sup></a> <a href="#_ref&shy;Collegeville_F" title=""><sup><i><b>F</b></i></sup></a> <a href="#_ref&shy;Collegeville_G" title=""><sup><i><b>G</b></i></sup></a> <a href="#_ref&shy;Collegeville_H" title=""><sup><i><b>H</b></i></sup></a> <a href="#_ref&shy;Collegeville_I" title=""><sup><i><b>I</b></i></sup></a> <a href="#_ref&shy;Collegeville_J" title=""><sup><i><b>J</b></i></sup></a> <a href="#_ref&shy;Collegeville_K" title=""><sup><i><b>K</b></i></sup></a> <a href="#_ref&shy;Collegeville_L" title=""><sup><i><b>L</b></i></sup></a> <a href="#_ref&shy;Collegeville_M" title=""><sup><i><b>M</b></i></sup></a> <a href="#_ref&shy;Collegeville_N" title=""><sup><i><b>N</b></i></sup></a> <a href="#_ref&shy;Collegeville_O" title=""><sup><i><b>O</b></i></sup></a> <a href="#_ref&shy;Collegeville_P" title=""><sup><i><b>P</b></i></sup></a> <a href="#_ref&shy;Collegeville_Q" title=""><sup><i><b>Q</b></i></sup></a> <a href="#_ref&shy;Collegeville_R" title=""><sup><i><b>R</b></i></sup></a> <a href="#_ref&shy;Collegeville_T" title=""><sup><i><b>T</b></i></sup></a> <a href="#_ref&shy;Collegeville_S" title=""><sup><i><b>S</b></i></sup></a> <a href="#_ref&shy;Collegeville_U" title=""><sup><i><b>U</b></i></sup></a> <a href="#_ref&shy;Collegeville_V" title=""><sup><i><b>V</b></i></sup></a> <a href="#_ref&shy;Collegeville_W" title=""><sup><i><b>W</b></i></sup></a> <a href="#_ref&shy;Collegeville_X" title=""><sup><i><b>X</b></i></sup></a> <a href="#_ref&shy;Collegeville_Y" title=""><sup><i><b>Y</b></i></sup></a> <a href="#_ref&shy;Collegeville_Z" title=""><sup><i><b>Z</b></i></sup></a>  </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Alan">&uarr&semi; <a href="#_ref&shy;Alan_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Alan_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Alan_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Alan_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Alan_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Alan_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Alan_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;Alan_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;Alan_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;Alan_j" title=""><sup><i><b>j</b></i></sup></a> </li><li id="_note&shy;NAB6">&uarr&semi; <a href="#_ref&shy;NAB6_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;NAB6_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;NAB6_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;NAB6_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;Barry">&uarr&semi; <a href="#_ref&shy;Barry_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Barry_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Barry_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Barry_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Barry_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Barry_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Barry_g" title=""><sup><i><b>g</b></i></sup></a> <a href="#_ref&shy;Barry_h" title=""><sup><i><b>h</b></i></sup></a> <a href="#_ref&shy;Barry_i" title=""><sup><i><b>i</b></i></sup></a> <a href="#_ref&shy;Barry_j" title=""><sup><i><b>j</b></i></sup></a> <a href="#_ref&shy;Barry_k" title=""><sup><i><b>k</b></i></sup></a>  </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b> Donald E. Gowan, <i>Genesis 1&shy;11: Eden to Babel</i>, Wm. B. Eerdmans, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0802803377" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0802803377">ISBN 0802803377</a>, p.110&shy;15</li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b> Daly, John Patrick <i>When Slavery Was Called Freedom: Evangelicalism, Proslavery, and the Causes of the Civil War (Religion in the South</i> The University Press of Kentucky (31 Oct 2004) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780813190938" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780813190938">ISBN 978&shy;0813190938</a> p.37</li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> Taslitz, Andrew E. <i>Reconstructing the Fourth Amendment: a history of search and seizure, 1789&shy;1868</i> New York University Press (15 Oct 2006) <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780814782637" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780814782637">ISBN 978&shy;0814782637</a> p.99</li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;everett">&uarr&semi; <a href="#_ref&shy;everett_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;everett_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;everett_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;everett_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;everett_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b> <a class="externallink" href="http://etcsl.orinst.ox.ac.uk/section1/c1823.htm#line134" rel="nofollow" title="http://etcsl.orinst.ox.ac.uk/section1/c1823.htm#line134">145f.</a>: an&shy;ki ningin<sub>2</sub>&shy;na ung<sub>3</sub> sang sig<sub>10</sub>&shy;ga den&shy;lil<sub>2</sub>&shy;ra eme 1&shy;am<sub>3</sub> he<sub>2</sub>&shy;en&shy;na&shy;da&shy;ab&shy;dug<sub>4</sub>.</li><li id="_note&shy;Coogan">&uarr&semi; <a href="#_ref&shy;Coogan_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Coogan_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b> 1 Reis 18, Jeremias 2&semi; Othmar Keel, Christoph Uehlinger, Gods, Goddesses, and Images of God in Ancient Israel, Fortress Press (1998)&semi; Mark S. Smith, The Origins of Biblical Monotheism: Israel&rsquo;s Polytheistic Background and the Ugaritic Texts, Oxford University Press (2001)</li><li id="_note&shy;gard">&uarr&semi; <a href="#_ref&shy;gard_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;gard_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;gard_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;gard_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ihuonline.unisinos.br/index.php?option=com_tema_capa&#38&semi;Itemid=23&#38&semi;task=detalhe&#38&semi;id=834" rel="nofollow" title="http://www.ihuonline.unisinos.br/index.php?option=com_tema_capa&#38&semi;Itemid=23&#38&semi;task=detalhe&#38&semi;id=834">Entrevista com John F. Haught: Uma teologia da evolu&ccedil;&atilde;o precisa mostrar que a f&eacute; b&iacute;blica n&atilde;o contradiz o car&aacute;ter evolutivo do mundo</a>, acessado em 20 de julho de 2010</li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ihu.unisinos.br/index.php?option=com_noticias&#38&semi;Itemid=18&#38&semi;task=detalhe&#38&semi;id=16428" rel="nofollow" title="http://www.ihu.unisinos.br/index.php?option=com_noticias&#38&semi;Itemid=18&#38&semi;task=detalhe&#38&semi;id=16428">F&eacute; e evolu&ccedil;&atilde;o, bin&ocirc;mio poss&iacute;vel</a>, traduzido a partir de entrevista publicada em 23 de agosto de 2008, acessado em 20 de julho de 2010</li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ihu.unisinos.br/index.php?option=com_noticias&#38&semi;Itemid=18&#38&semi;task=detalhe&#38&semi;id=20349" rel="nofollow" title="http://www.ihu.unisinos.br/index.php?option=com_noticias&#38&semi;Itemid=18&#38&semi;task=detalhe&#38&semi;id=20349">Darwin e heresias</a>, publicado no jornal O Globo de 03 de mar&ccedil;o de 2009, acessado em 20 de julho de 2010</li></ol></div>&#10;<p> &#10;</p>&#10;<div class="reflist4" style="height: 220px&semi; overflow: auto&semi; padding: 3px">&#10;<p> &#10;</p></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%A9nesis_de_Viena" id="w">G&eacute;nesis de Viena</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arqueologia_b%C3%ADblica" id="w">Arqueologia b&iacute;blica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arca_de_No%C3%A9" id="w">Arca de No&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tribos_de_Israel" id="w">Tribos de Israel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">Criacionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Criacionismo_(G%C3%AAnesis)" id="w">Criacionismo (G&ecirc;nesis)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_(teologia)" id="w">Cria&ccedil;&atilde;o (teologia)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casamento_religioso" id="w">Casamento religioso</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_lugares_b%C3%ADblicos" id="w">Lista de lugares b&iacute;blicos</a></li></ul></td>&#10;<td width="70">&#160&semi;</td>&#10;<td valign="top">&#10;<dl><dt>Personagens Principais</dt></dl>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o e Eva</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Caim" id="w">Caim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abel" id="w">Abel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lameque" id="w">Lameque</a></li></ul></td>&#10;<td width="70">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Enoque_(antepassado_de_No%C3%A9)" id="w">Enoque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Isaque" id="w">Isaque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%C3%B3" id="w">L&oacute;</a></li></ul></td>&#10;<td width="70">&#160&semi;</td>&#10;<td valign="top">&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ismael" id="w">Ismael</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_(filho_de_Jacob)" id="w">Jos&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jud%C3%A1_(filho_de_Jac%C3%B3)" id="w">Jud&aacute;</a></li></ul></td></tr></table></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pentateuco" id="w">Categoria:Pentateuco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livro_de_G%C3%AAnesis" id="w">Categoria:Livro de G&ecirc;nesis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Criacionismo" id="w">Categoria:Criacionismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cosmogonias" id="w">Categoria:Cosmogonias</a></p>&#10;<p> &#10; </p></body></html>