<html><title>Bas&iacute;lica de S&atilde;o Pedro</title><body>&#10;<p> &#10; &#10;A <b>Bas&iacute;lica de S&atilde;o Pedro</b> ( , em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> <i>Basilica di San Pietro</i>) &eacute; uma <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica" id="w">bas&iacute;lica</a> no <a href="http://en.wikipedia.org/wiki/Estado_do_Vaticano" id="w">Estado do Vaticano</a>. Trata&shy;se do maior e mais importante edif&iacute;cio religioso do <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">catolicismo</a> e um dos locais crist&atilde;os mais visitados do mundo.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Cobre uma &aacute;rea de 23 000 m&sup2; ou 2,3 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> (5.7 <a href="http://en.wikipedia.org/wiki/Acre" id="w">acres</a>) e pode albergar mais de 60 mil devotos (mais de cem vezes a <a href="http://en.wikipedia.org/wiki/Demografia_do_Vaticano" id="w">popula&ccedil;&atilde;o do Vaticano</a>). &Eacute; o edif&iacute;cio com o interior mais proeminente do Vaticano, sendo a sua c&uacute;pula uma caracter&iacute;stica dominante do horizonte de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, adornado com 340 est&aacute;tuas de <a href="http://en.wikipedia.org/wiki/Santo" id="w">santos</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a> e <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Situada na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">Pra&ccedil;a de S&atilde;o Pedro</a>, a sua constru&ccedil;&atilde;o recebeu contribui&ccedil;&otilde;es de alguns dos maiores artistas da hist&oacute;ria da humanidade, tais como <a href="http://en.wikipedia.org/wiki/Bramante" id="w">Bramante</a>, <a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Miguel &Acirc;ngelo</a>,<sup id="_ref&shy;santbs_a" class="reference"><a href="#_note&shy;santbs" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a> e <a href="http://en.wikipedia.org/wiki/Bernini" id="w">Bernini</a>.</p>&#10;<p>Especificamente classificada pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, catalogada e preservada como <a href="http://en.wikipedia.org/wiki/Patrim%C3%B3nio_Mundial" id="w">Patrim&oacute;nio Mundial da Humanidade</a>, a Bas&iacute;lica de S&atilde;o Pedro foi considerada o maior projeto arquitect&oacute;nico da sua &eacute;poca e continua a ser um dos monumentos mais visitados e celebrados do mundo.&#10;Foi provado que sob o altar da bas&iacute;lica est&aacute; enterrado <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>  (de onde prov&eacute;m o nome da bas&iacute;lica) um dos <a href="http://en.wikipedia.org/wiki/Doze_ap%C3%B3stolos" id="w">doze ap&oacute;stolos</a> de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a> e o primeiro <a href="http://en.wikipedia.org/wiki/Papa" id="w">Papa</a> e, portanto, o primeiro na linha da sucess&atilde;o papal. Por esta raz&atilde;o, muitos Papas, come&ccedil;ando com os primeiros, t&ecirc;m sido enterrados neste local.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Sempre existiu um templo dedicado a S&atilde;o Pedro em seu t&uacute;mulo, inicialmente extremamente simples, com o passar do tempo, os devotos foram aumentando o santu&aacute;rio, culminando na atual bas&iacute;lica. A constru&ccedil;&atilde;o do atual edif&iacute;cio, no local da antiga bas&iacute;lica erguida pelo <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Imperador Constantino</a>, come&ccedil;ou em 18 de abril de 1506 e foi conclu&iacute;da em 18 de novembro de 1626,<sup id="_ref&shy;cathency_a" class="reference"><a href="#_note&shy;cathency" title="">[7]</a></sup> sendo consagrada imediatamente pelo <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VIII" id="w">Papa Urbano VIII</a>. A bas&iacute;lica &eacute; um famoso local de <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&atilde;o</a>, pelas suas fun&ccedil;&otilde;es lit&uacute;rgicas e associa&ccedil;&otilde;es hist&oacute;ricas.</p>&#10;<p>A Bas&iacute;lica de S&atilde;o Pedro &eacute; uma das quatro <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_patriarcal" id="w">bas&iacute;licas patriarcais</a> de Roma, sendo as outras a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Maria_Maior" id="w">Santa Maria Maior</a> e <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Paulo_Extramuros" id="w">S&atilde;o Paulo Extramuros</a>. Contrariamente &agrave; cren&ccedil;a popular, S&atilde;o Pedro n&atilde;o &eacute; uma <a href="http://en.wikipedia.org/wiki/Catedral" id="w">catedral</a>, uma vez que n&atilde;o &eacute; a sede de um <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a>.<sup id="_ref&shy;BF_a" class="reference"><a href="#_note&shy;BF" title="">[8]</a></sup> Embora a Bas&iacute;lica de S&atilde;o Pedro n&atilde;o seja a sede oficial do Papado (que fica na Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o), certamente &eacute; a principal igreja que conta com a participa&ccedil;&atilde;o do Papa, pois a maioria das cerim&oacute;nias papais s&atilde;o realizadas na Bas&iacute;lica de S&atilde;o Pedro devido &agrave; sua dimens&atilde;o, &agrave; proximidade com a resid&ecirc;ncia do Papa, e a localiza&ccedil;&atilde;o privilegiada no Vaticano.</p>&#10;<a id="Localiza%C3%A7%C3%A3o_e_aspecto_geral" name="Localiza%C3%A7%C3%A3o_e_aspecto_geral"></a><h2> Localiza&ccedil;&atilde;o e aspecto geral </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bas%C3%ADlicasantperevatic%C3%A0ovp.JPG%7Cthumb%7Cesquerda%7C250px" id="w">Bas&iacute;lica de S&atilde;o Pedro.</a>&#10;A Bas&iacute;lica de S&atilde;o Pedro &eacute; uma igreja do <a href="http://en.wikipedia.org/wiki/Estilo_renascentista" id="w">estilo renascentista</a> localizada em Roma a oeste do <a href="http://en.wikipedia.org/wiki/Rio_Tibre" id="w">Rio Tibre</a>, perto da colina <a href="http://en.wikipedia.org/wiki/Jan%C3%ADculo" id="w">Jan&iacute;culo</a> e do <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u_de_Adriano" id="w">Mausol&eacute;u de Adriano</a>. &Eacute; atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">Pra&ccedil;a de S&atilde;o Pedro</a> que a bas&iacute;lica &eacute; abordada, onde se destacam duas est&aacute;tuas de 5,55 metros de altura dos ap&oacute;stolos do s&eacute;culo I <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">Pedro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo</a>. A sua <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> domina o horizonte de Roma, elevando&shy;se a uma altura de 136,57 metros.<sup id="_ref&shy;Pinto_a" class="reference"><a href="#_note&shy;Pinto" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;Apesar dos primeiros projetos desenvolvidos repercutirem para uma estrutura de planta centralizada, o que &eacute; ainda evidenciado na sua arquitetura, a bas&iacute;lica &eacute; <a href="http://en.wikipedia.org/wiki/Cruciforme" id="w">cruciforme</a>, com uma alongada nave de <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a>. O espa&ccedil;o central &eacute; dominado tanto no interior como no exterior, por um dos maiores domos do mundo. A entrada &eacute; feita atrav&eacute;s de um <a href="http://en.wikipedia.org/wiki/N%C3%A1rtex" id="w">n&aacute;rtex</a>, que se estende por toda a frente do edif&iacute;cio.<sup id="_ref&shy;Pinto_b" class="reference"><a href="#_note&shy;Pinto" title="">[9]</a></sup></p>&#10;<p>O interior abarca dimens&otilde;es descomunais quando comparado com outras igrejas.<sup id="_ref&shy;cathency_b" class="reference"><a href="#_note&shy;cathency" title="">[7]</a></sup> Um autor escreveu: &#34&semi;Gradualmente, a bas&iacute;lica alvorece sobre n&oacute;s &shy; enquanto observamos as pessoas aproximarem&shy;se para este ou aquele monumento, estranhamente elas parecem encolher, pois elas s&atilde;o, evidentemente, ofuscadas pelo tamanho de toda a constru&ccedil;&atilde;o. Esta (bas&iacute;lica) por sua vez, esmaga&shy;nos.&#34&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>A bas&iacute;lica em planta de cruz latina, possui tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">naves</a> totalmente abobadadas, com pilares de apoio &agrave;s <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_de_ber%C3%A7o" id="w">ab&oacute;badas de ber&ccedil;o</a>. A nave principal &eacute; a mais alta de todas as igrejas. Estas s&atilde;o enquadradas por amplos corredores completados por um n&uacute;mero de capelas a eles adjacentes. Em torno da c&uacute;pula existem tamb&eacute;m capelas, entre as quais fazem parte o <a href="http://en.wikipedia.org/wiki/Batist%C3%A9rio" id="w">Batist&eacute;rio</a>, a capela da <a href="http://en.wikipedia.org/wiki/Apresenta%C3%A7%C3%A3o_de_Nossa_Senhora" id="w">Apresenta&ccedil;&atilde;o de Nossa Senhora</a>, a <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a>, a capela do <a href="http://en.wikipedia.org/wiki/Papa_Clemente_I" id="w">Papa Clemente I</a> com o altar do <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_I" id="w">Papa Greg&oacute;rio I</a>, a <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">Sacristia</a> no transepto esquerdo com altares da <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_S%C3%A3o_Pedro" id="w">Crucifica&ccedil;&atilde;o de S&atilde;o Pedro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9" id="w">S&atilde;o Tom&eacute;</a>, o altar do <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o de Jesus</a>, a capela de Madonna de Colonna, o altar de S&atilde;o Pedro e o Paral&iacute;tico, a abside com a <a href="http://en.wikipedia.org/wiki/C%C3%A1tedra" id="w">c&aacute;tedra</a> de S&atilde;o Pedro, o altar de <a href="http://en.wikipedia.org/wiki/Miguel_(arcanjo)" id="w">Miguel Arcanjo</a>, o altar de <i><a href="http://en.wikipedia.org/wiki/La_Navicella" id="w">La Navicella</a></i>&semi; no transepto direito, com altares de <a href="http://en.wikipedia.org/wiki/Erasmo_de_Formia" id="w">Erasmo de Formia</a>, Santos Processo e Martiniano, e de <a href="http://en.wikipedia.org/wiki/Venceslau_I" id="w">Venceslau I</a>, o altar de <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_de_Cesareia" id="w">S&atilde;o Bas&iacute;lio</a>, a capela Gregoriana, com o altar de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Socorro" id="w">Nossa Senhora do Socorro</a>, a capela maior do <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo_Sacramento" id="w">Sant&iacute;ssimo Sacramento</a>, a capela de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> e a Capela de Piet&agrave;.<sup id="_ref&shy;Pinto_c" class="reference"><a href="#_note&shy;Pinto" title="">[9]</a></sup> No cora&ccedil;&atilde;o da bas&iacute;lica, sob o <a href="http://en.wikipedia.org/wiki/Altar&shy;mor" id="w">altar&shy;mor</a>, est&aacute; a <i>Capela da Confiss&atilde;o</i>, em refer&ecirc;ncia &agrave; confiss&atilde;o de f&eacute; de S&atilde;o Pedro, que levou ao seu mart&iacute;rio. Duas escadarias curvas em m&aacute;rmore conduzem&shy;nos a esta capela subterr&acirc;nea ao n&iacute;vel da igreja constantiniana, onde logo acima se situa o t&uacute;mulo de S&atilde;o Pedro.</p>&#10;<p>Todo o interior da bas&iacute;lica est&aacute; ricamente decorado com m&aacute;rmore, relevos, esculturas arquitect&oacute;nicas, <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulos" id="w">ret&aacute;bulos</a> e ornamentos com acabamentos a ouro. A bas&iacute;lica cont&eacute;m um grande n&uacute;mero de t&uacute;mulos n&atilde;o s&oacute; de papas como tamb&eacute;m de outras not&aacute;veis personalidades, muitos dos quais s&atilde;o considerados verdadeiras obras de arte reconhecidas mundialmente. Existem tamb&eacute;m uma s&eacute;rie de esculturas em <a href="http://en.wikipedia.org/wiki/Nicho" id="w">nichos</a> e capelas, incluindo a <a href="http://en.wikipedia.org/wiki/Piet%C3%A0_(Michelangelo)" id="w">Piet&agrave;</a> de <a href="http://en.wikipedia.org/wiki/Miguel_%C3%82ngelo" id="w">Miguel &Acirc;ngelo</a>. No entanto, a caracter&iacute;stica central &eacute; o <a href="http://en.wikipedia.org/wiki/Baldaquino_da_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">baldaquino</a> sobre o Altar Papal, projetado por <a href="http://en.wikipedia.org/wiki/Gian_Lorenzo_Bernini" id="w">Gian Lorenzo Bernini</a>. O <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">santu&aacute;rio</a> culmina num conjunto escultural, tamb&eacute;m de Bernini que cont&eacute;m a simb&oacute;lica <i>C&aacute;tedra de S&atilde;o Pedro</i>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="No_Imp%C3%A9rio_Romano" name="No_Imp%C3%A9rio_Romano"></a><h3> No Imp&eacute;rio Romano </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plan_of_Circus_Neronis_and_St._Peters.gif%7Cthumb%7C250px" id="w">Planta do [[Circo de Nero]], em compara&ccedil;&atilde;o com a bas&iacute;lica de constantiniana e a bas&iacute;lica atual.</a>&#10;No in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, pouco antes do nascimento de Cristo, o local foi ocupado com algumas constru&ccedil;&otilde;es residenciais, erguidas em torno dos jardins imperiais da propriedade de <a href="http://en.wikipedia.org/wiki/Agripina_Maior" id="w">Agripina Maior</a>. O seu filho, <a href="http://en.wikipedia.org/wiki/Cal%C3%ADgula" id="w">Cal&iacute;gula</a> (37&shy;41 d.C.), construiu nesse local um circo privado, o <a href="http://en.wikipedia.org/wiki/Circo_de_Nero" id="w">Circo de Nero</a>, cujo <a href="http://en.wikipedia.org/wiki/Obelisco_do_Vaticano" id="w">obelisco do Vaticano</a> permanece ainda como um dos poucos monumentos comemorativos deixados daquela &eacute;poca. Neste circo e nos jardins a ele adjacentes, tiveram lugar os <a href="http://en.wikipedia.org/wiki/Persegui%C3%A7%C3%A3o_aos_crist%C3%A3os" id="w">mart&iacute;rios de v&aacute;rios crist&atilde;os</a> em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> no templo do ent&atilde;o imperador <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> (54&shy;68). Um espa&ccedil;o imemorial que coloca o mart&iacute;rio do <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolo_S%C3%A3o_Pedro" id="w">Ap&oacute;stolo S&atilde;o Pedro</a> personificado no recinto &shy; entre os dois terminais (duas &#34&semi;metas&#34&semi;) da &#34&semi;spina&#34&semi;, onde no seu centro foi acrescentado o Obelisco do Vaticano. De acordo com a <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_cat%C3%B3lica" id="w">tradi&ccedil;&atilde;o cat&oacute;lica</a>, descrita nos <a href="http://en.wikipedia.org/wiki/Livros_ap%C3%B3crifos" id="w">livros ap&oacute;crifos</a> (como os <i><a href="http://en.wikipedia.org/wiki/Atos_de_Pedro" id="w">Atos de Pedro</a></i>), o ap&oacute;stolo foi crucificado por volta do ano <a href="http://en.wikipedia.org/wiki/65" id="w">65</a>. Pedro foi crucificado de cabe&ccedil;a para baixo como gesto de humildade perante Cristo, uma vez que n&atilde;o se considerava digno de morrer como o Filho de Deus. No entanto, outra vers&atilde;o afirma que este gesto pode ter sido de uma crueldade adicional infligida deliberadamente pelos romanos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="T%C3%BAmulo_de_S%C3%A3o_Pedro" name="T%C3%BAmulo_de_S%C3%A3o_Pedro"></a><h3> T&uacute;mulo de S&atilde;o Pedro </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:0_Coupole_&shy;_Basilique_St&shy;Pierre_&shy;_Vatican_(2).JPG%7Cthumb%7C250px" id="w">C&uacute;pula da Bas&iacute;lica de S&atilde;o Pedro sobre o baldaquino.</a></p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">crucifica&ccedil;&atilde;o de Jesus</a>, na segunda metade do primeiro s&eacute;culo da era crist&atilde;, est&aacute; registado no livro b&iacute;blico <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos dos Ap&oacute;stolos</a>, que um de seus doze disc&iacute;pulos, conhecido como <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_Pedro" id="w">Sim&atilde;o Pedro</a>, um pescador da <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a>, assumiu a lideran&ccedil;a entre os seguidores de Jesus, exercendo um  papel importante na funda&ccedil;&atilde;o da Igreja Crist&atilde;. O nome &eacute; Pedro &#34&semi;Petrus&#34&semi; em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e &#34&semi;&Pi;&#941;&tau;&rho;&omicron;&sigmaf;&#34&semi; (<i>Petros)</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, decorrente de &#34&semi;petra&#34&semi;, que significa &#34&semi;pedra&#34&semi; ou &#34&semi;rocha&#34&semi; em grego. Pedro depois de um minist&eacute;rio com cerca de trinta anos, viajou para <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e evangelizou grande parte da popula&ccedil;&atilde;o romana.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Pedro foi executado no ano 64 d.C durante o reinado do <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a> <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> e crucificado de cabe&ccedil;a para baixo a seu pr&oacute;prio pedido, perto do Obelisco no <a href="http://en.wikipedia.org/wiki/Circo_de_Nero" id="w">Circo de Nero</a>.<sup id="_ref&shy;JL&shy;M_a" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Os restos mortais de S&atilde;o Pedro foram enterrados fora do Circo, na <a href="http://en.wikipedia.org/wiki/Colina_do_Vaticano" id="w">Colina do Vaticano</a>, a menos de 150 metros do local da sua morte. O seu t&uacute;mulo foi inicialmente marcado apenas com uma pedra vermelha, s&iacute;mbolo do seu nome. Um santu&aacute;rio foi constru&iacute;do neste local alguns anos mais tarde. Quase trezentos anos depois, a <i>Antiga Bas&iacute;lica de S&atilde;o Pedro</i> foi constru&iacute;da neste s&iacute;tio.<sup id="_ref&shy;JL&shy;M_b" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup></p>&#10;<p>A partir dos <a href="http://en.wikipedia.org/wiki/Anos_1950" id="w">anos 1950</a>, intensificaram&shy;se as escava&ccedil;&otilde;es no subsolo da bas&iacute;lica, ap&oacute;s extenuantes e cuidadosos trabalhos, inclusive com a remo&ccedil;&atilde;o de toneladas de terra correspondente do corte da Colina Vaticana que serviu para a terraplanagem da constru&ccedil;&atilde;o da primeira bas&iacute;lica na &eacute;poca de Constantino. A equipe chefiada pela arque&oacute;loga italiana <i>Margherita Guarducci</i> encontrou o que seria uma <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;pole</a> atribu&iacute;da a S&atilde;o Pedro, e inclusive uma parede onde foi inscrita a express&atilde;o<i> Petr&oacute;s En&iacute;</i>, que, em grego, significa &#34&semi;Pedro est&aacute; aqui&#34&semi;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Tamb&eacute;m foram encontrados, num nicho, fragmentos de ossos de um homem robusto e idoso, entre 60 e 70 anos de idade, envoltos em restos de tecido p&uacute;rpura com fios de ouro que se acredita, com muita probabilidade, pertencerem S&atilde;o Pedro. A data real do mart&iacute;rio, de acordo com um cruzamento de datas feito pela arque&oacute;loga, seria 13 de outubro de 64 d.C. e n&atilde;o 29 de junho, data em que se comemorava o <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o_(rel%C3%ADquia)" id="w">traslado dos restos mortais</a> de S&atilde;o Pedro e S&atilde;o Paulo para a estada dos mesmos nas Catacumbas de S&atilde;o Sebasti&atilde;o durante a persegui&ccedil;&atilde;o do imperador romano <a href="http://en.wikipedia.org/wiki/Valeriano" id="w">Valeriano</a> em 257.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Antiga_Bas%C3%ADlica_de_S%C3%A3o_Pedro" name="Antiga_Bas%C3%ADlica_de_S%C3%A3o_Pedro"></a><h3> Antiga Bas&iacute;lica de S&atilde;o Pedro </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Basilica_di_San_Pietro_1450.jpg%7Cesquerda%7Cthumb%7C250px" id="w">As traseiras da bas&iacute;lica vistas do exterior, como eram vistas at&eacute; [[1450]].</a></p>&#10;<p>O imperador <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a> entre <a href="http://en.wikipedia.org/wiki/326" id="w">326</a> e <a href="http://en.wikipedia.org/wiki/333" id="w">333</a> d.C. ordenou a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Antiga_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Antiga Bas&iacute;lica de S&atilde;o Pedro</a>.<sup id="_ref&shy;Cultures and Values_a" class="reference"><a href="#_note&shy;Cultures and Values" title="">[19]</a></sup> Desta bas&iacute;lica nada restou, por&eacute;m, atrav&eacute;s de descobertas arqueol&oacute;gicas, descri&ccedil;&otilde;es de peregrinos e desenhos antigos os especialista obtiveram as no&ccedil;&otilde;es b&aacute;sicas da sua estrutura. Como em quase todas as igrejas da antiguidade, seguiu&shy;se o modelo da bas&iacute;lica c&iacute;vica romana: um sal&atilde;o retangular, dividido em nave central e naves laterais, que oferecia espa&ccedil;o bastante para a congrega&ccedil;&atilde;o dos fi&eacute;is. As cerim&oacute;nias no <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a> eram realizadas na abside ao fim da nave central, bem vis&iacute;veis a todos. Um fresco do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> na igreja de <a href="http://en.wikipedia.org/wiki/San_Martino_ai_Monti" id="w">San Martino ai Monti</a> deu&shy;nos uma ideia aproximada da apar&ecirc;ncia interior, com a sua  cobertura em madeira, por&eacute;m &eacute; totalmente desconhecido quais est&aacute;tuas ou pinturas que a ela pertenceram.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>A bas&iacute;lica atual, com um estilo <a href="http://en.wikipedia.org/wiki/Renascentismo" id="w">renascentista</a> e <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>, foi erguida sobre a antiga, o que exigiu que o edif&iacute;cio fosse orientado para oeste, mas tamb&eacute;m que a necr&oacute;pole antiga fosse aterrada, sendo constru&iacute;das muralhas de suporte para criar uma enorme base que servisse como alicerce. Na plataforma, construiu&shy;se ent&atilde;o a bas&iacute;lica, com nave central e quatro naves laterais, ricamente adornada com <a href="http://en.wikipedia.org/wiki/Fresco" id="w">frescos</a> e <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaicos</a>, e um grande <a href="http://en.wikipedia.org/wiki/&Aacute;trio_(arquitectura)" id="w">&aacute;trio</a> dianteiro, demarcado com <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a>. V&aacute;rias vezes alterado e restaurado, o edif&iacute;cio de Constantino, conhecido por velha igreja de S&atilde;o Pedro, sobreviveu at&eacute; ao in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>.<sup id="_ref&shy;met_a" class="reference"><a href="#_note&shy;met" title="">[21]</a></sup></p>&#10;<a id="Plano_de_Reconstru%C3%A7%C3%A3o" name="Plano_de_Reconstru%C3%A7%C3%A3o"></a><h3> Plano de Reconstru&ccedil;&atilde;o </h3>&#10;<p>No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>, ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Papado_de_Avignon" id="w">papado de Avignon</a>, a bas&iacute;lica <a href="http://en.wikipedia.org/wiki/Arte_paleocrist%C3%A3" id="w">paleocrist&atilde;</a> encontrava&shy;se bastante deteriorada, com s&eacute;rios riscos de desabar. O primeiro papa a considerar uma reconstru&ccedil;&atilde;o ou pelo menos realizar radicais interven&ccedil;&otilde;es na estrutura, foi <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">Nicolau V</a> em <a href="http://en.wikipedia.org/wiki/1452" id="w">1452</a>. Assim, o trabalho foi encomendado a <a href="http://en.wikipedia.org/wiki/Leon_Battista_Alberti" id="w">Leon Battista Alberti</a> e <a href="http://en.wikipedia.org/wiki/Bernardo_Rossellino" id="w">Bernardo Rossellino</a> (ambos arquitetos), que se encarregaram de projetar as modifica&ccedil;&otilde;es mais importantes a cumprir. No seu projeto, Rossellino manteve o corpo longitudinal das cinco <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">naves</a> com cobertura <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada" id="w">ababadada</a> e renovou o <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a>, com a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Abside" id="w">abside</a> mais ampla &agrave; qual acrescentou um <a href="http://en.wikipedia.org/wiki/Coro_(arquitetura)" id="w">coro</a>. Esta nova intersec&ccedil;&atilde;o entre o transepto e a abside seria coberta por uma <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a>. Tal configura&ccedil;&atilde;o desenvolvida por Rossellino influenciou o projecto futuro de <a href="http://en.wikipedia.org/wiki/Donato_Bramante" id="w">Donato Bramante</a>. O trabalho foi interrompido tr&ecirc;s anos depois da morte do Papa, quando as paredes apenas haviam alcan&ccedil;ado um metro de altura. Entretanto, o papa ordenou a demoli&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Coliseu_de_Roma" id="w">Coliseu de Roma</a> e, at&eacute; ao momento da sua morte, 2 522 carradas de pedra tinham sido transportadas para uso do novo edif&iacute;cio.<sup id="_ref&shy;JL&shy;M_c" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Cinquenta anos depois, em <a href="http://en.wikipedia.org/wiki/1505" id="w">1505</a>, sob orienta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">Papa J&uacute;lio II</a>, as obras foram retomadas, com o prop&oacute;sito de que o novo edif&iacute;cio fosse um marco importante e apropriado para acomodar o seu t&uacute;mulo. O papa pretendia com a obra &#34&semi;engrandecer&shy;se a si mesmo nos ideais do povo&#34&semi;. <sup id="_ref&shy;BF_b" class="reference"><a href="#_note&shy;BF" title="">[8]</a></sup> Foi ent&atilde;o celebrado um concurso para o projecto, existindo actualmente v&aacute;rios dos desenhos na &eacute;poca elaborados, na <a href="http://en.wikipedia.org/wiki/Galleria_degli_Uffizi" id="w">Galleria degli Uffizi</a>, em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a>. No pontificado de <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">J&uacute;lio II</a> (<a href="http://en.wikipedia.org/wiki/1503" id="w">1503</a> a <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a>) decidiu&shy;se afinal derrubar a igreja velha e em <a href="http://en.wikipedia.org/wiki/18_de_abril" id="w">18 de abril</a> de <a href="http://en.wikipedia.org/wiki/1506" id="w">1506</a>, <a href="http://en.wikipedia.org/wiki/Bramante" id="w">Bramante</a> recebeu o encargo de desenhar a nova bas&iacute;lica. Os seus planos eram de um edif&iacute;cio centralmente planificado, com um domo inscrito sobre o centro de [[cruz grega]], forma que correspondia aos ideais da Renascen&ccedil;a pela semelhante rela&ccedil;&atilde;o com um mausol&eacute;u da antiguidade. Uma sucess&atilde;o de papas e arquitetos nos 120 anos seguintes participariam da constru&ccedil;&atilde;o que culminou no edif&iacute;cio atual. Iniciada por J&uacute;lio II, continuou atrav&eacute;s dos pontificados do <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_X" id="w">Papa Le&atilde;o X</a> (1513&shy;1521), <a href="http://en.wikipedia.org/wiki/Papa_Adriano_VI" id="w">Papa Adriano VI</a> (1522&shy;1523). <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Papa Clemente VII</a> (1523&shy;1534), <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> (1534&shy;1549), <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_III" id="w">Papa J&uacute;lio III</a> (1550&shy;1555) , <a href="http://en.wikipedia.org/wiki/Papa_Marcelo_II" id="w">Papa Marcelo II</a> (1555), <a href="http://en.wikipedia.org/wiki/Paulo_IV" id="w">Paulo IV</a> (1555&shy;1559), <a href="http://en.wikipedia.org/wiki/Papa_Pio_IV" id="w">Papa Pio IV</a> (1559&shy;1565), <a href="http://en.wikipedia.org/wiki/Papa_Pio_V" id="w">Papa Pio V</a> (santo) (1565&shy;1572), <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIII" id="w">Papa Greg&oacute;rio XIII</a> (1572&shy;1585), <a href="http://en.wikipedia.org/wiki/Papa_Sisto_V" id="w">Papa Sisto V</a> (1585&shy;1590), <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VII" id="w">Papa Urbano VII</a> (1590), <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XIV" id="w">Papa Greg&oacute;rio XIV</a> (1590&shy;1591), <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_IX" id="w">Papa Inoc&ecirc;ncio IX</a> (1591), <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VIII" id="w">Papa Clemente VIII</a> (1592&shy;1605), <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XI" id="w">Papa Le&atilde;o XI</a> (1605), <a href="http://en.wikipedia.org/wiki/Papa_Paulo_V" id="w">Papa Paulo V</a> (1605&shy;1621), <a href="http://en.wikipedia.org/wiki/Papa_Greg%C3%B3rio_XV" id="w">Papa Greg&oacute;rio XV</a> (1621&shy;1623), <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VIII" id="w">Papa Urbano VIII</a> (1623&shy;1644)<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> e <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_X" id="w">Papa Inoc&ecirc;ncio X</a> (1644&shy;1655).<sup id="_ref&shy;history_a" class="reference"><a href="#_note&shy;history" title="">[24]</a></sup></p>&#10;<a id="Renascen%C3%A7a" name="Renascen%C3%A7a"></a><h3> Renascen&ccedil;a </h3>&#10;<p>Um m&eacute;todo utilizado para financiar a constru&ccedil;&atilde;o da Bas&iacute;lica de S&atilde;o Pedro foi a concess&atilde;o de <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncias</a> em troca de contribui&ccedil;&otilde;es daqueles que com <a href="http://en.wikipedia.org/wiki/Esmola" id="w">esmolas</a> ajudaram na reconstru&ccedil;&atilde;o da bas&iacute;lica. O grande promotor deste m&eacute;todo de angaria&ccedil;&atilde;o de fundos foi <a href="http://en.wikipedia.org/wiki/Alberto_de_Mainz" id="w">Alberto de Mainz</a>, que se viu for&ccedil;ado a liquidar as d&iacute;vidas &agrave; <a href="http://en.wikipedia.org/wiki/C%C3%BAria_Romana" id="w">C&uacute;ria Romana</a>, contribuindo para o programa de reconstru&ccedil;&atilde;o. Para facilitar, Alberto nomeou o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johann_Tetzel" id="w">Johann Tetzel</a>, pregador da <a href="http://en.wikipedia.org/wiki/Ordem_dos_dominicanos" id="w">Ordem dos dominicanos</a>, cuja arte de propaganda e venda de indulg&ecirc;ncias motivou um avultado esc&acirc;ndalo.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> O agressivo <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a> de Johann Tetzel em promover esta causa foi mal encarado por alguns eclesi&aacute;ticos, at&eacute; que um padre alem&atilde;o <a href="http://en.wikipedia.org/wiki/Agostiniano" id="w">agostiniano</a>, <a href="http://en.wikipedia.org/wiki/Martinho_Lutero" id="w">Martinho Lutero</a>, escreveu ao arcebispo Alberto, argumentando contra essa &#34&semi;venda de indulg&ecirc;ncias&#34&semi;, incluindo por&eacute;m a sua &#34&semi;disputa de Martinho Lutero sobre o poder e efic&aacute;cia das indulg&ecirc;ncias&#34&semi;, que veio a ser conhecido pelas &#34&semi;<a href="http://en.wikipedia.org/wiki/95_Teses" id="w">95 Teses</a>&#34&semi;<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> (Tetzel seria inclusive punido por Le&atilde;o X pelos seus serm&otilde;es, que iam muito al&eacute;m dos ensinamentos reais sobre as indulg&ecirc;ncias). Embora Lutero n&atilde;o negasse o direito do Papa ou da Igreja de conceder perd&otilde;es e penit&ecirc;ncias,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> exigia no entanto, a corre&ccedil;&atilde;o de abusos na pr&aacute;tica. Isto tornou&shy;se um factor importante para o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a>, com o nascimento do <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantismo</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Um s&eacute;culo mais tarde o edif&iacute;cio ainda n&atilde;o estava completado. A Bramante sucederam, como arquitetos, <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Giocondo" id="w">Giovanni Giocondo</a>, <a href="http://en.wikipedia.org/wiki/Giuliano_da_Sangallo" id="w">Giuliano da Sangallo</a>, <a href="http://en.wikipedia.org/wiki/Baldassare_Peruzzi" id="w">Baldassare Peruzzi</a>, <a href="http://en.wikipedia.org/wiki/Antonio_da_Sangallo" id="w">Antonio da Sangallo</a>. O <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Papa Paulo III</a> (pontificado de <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>&shy;<a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a>) em <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a> entregou a dire&ccedil;&atilde;o dos trabalhos a <a href="http://en.wikipedia.org/wiki/Miguel_%C3%82ngelo" id="w">Miguel &Acirc;ngelo</a>.<sup id="_ref&shy;santbs_b" class="reference"><a href="#_note&shy;santbs" title="">[5]</a></sup> Este, aos 72 anos, deixou&shy;se fascinar pela c&uacute;pula, concentrando nela os seus valorosos esfor&ccedil;os, apesar que n&atilde;o ter conseguido complet&aacute;&shy;la antes de sua morte em <a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a>. O <a href="http://en.wikipedia.org/wiki/Zimb%C3%B3rio" id="w">zimb&oacute;rio</a> &eacute; vis&iacute;vel de toda a cidade de Roma, dominando seus c&eacute;us, e tem di&acirc;metro de 42 m, ligeiramente menor ao domo do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Roma" id="w">Pante&atilde;o</a>, contudo &eacute; mais imponente por ser significativamente mais alto, com 132,5 m.<sup id="_ref&shy;JL&shy;M_d" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup> Gra&ccedil;as aos seus planos e a um modelo em madeira, seu sucessor, <a href="http://en.wikipedia.org/wiki/Giacomo_della_Porta" id="w">Giacomo della Porta</a>, foi capaz de terminar a c&uacute;pula com ligeiras modifica&ccedil;&otilde;es. O modelo segue o da famosa c&uacute;pula que <a href="http://en.wikipedia.org/wiki/Filippo_Brunelleschi" id="w">Brunelleschi</a> ergueu na <a href="http://en.wikipedia.org/wiki/Santa_Maria_del_Fiore" id="w">catedral de Floren&ccedil;a</a>, que cria impress&atilde;o de grande impon&ecirc;ncia. A diferen&ccedil;a &eacute; que, ao contr&aacute;rio do que Miguel &Acirc;ngelo havia planeado, n&atilde;o se trata de uma c&uacute;pula semicircular, mas afunilada o que cria um movimento de impulso para cima at&eacute; culminar na lanterna cujas janelas, inseridas em fendas entre duas colunas, deixam a luz inundar o seu interior.<sup id="_ref&shy;Gardner_a" class="reference"><a href="#_note&shy;Gardner" title="">[30]</a></sup> Terminada em <a href="http://en.wikipedia.org/wiki/1590" id="w">1590</a>, ainda &eacute; uma das maravilhas da arquitetura ocidental. <a href="http://en.wikipedia.org/wiki/Vignola" id="w">Vignola</a>, <a href="http://en.wikipedia.org/wiki/Pirro_Ligorio" id="w">Pirro Ligorio</a>, <a href="http://en.wikipedia.org/wiki/Giacomo_della_Porta" id="w">Giacomo della Porta</a> continuaram entretanto os trabalhos na bas&iacute;lica.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h2> Constru&ccedil;&atilde;o </h2>&#10;<p>Durante o ex&iacute;lio dos papas em <a href="http://en.wikipedia.org/wiki/Avinh%C3%A3o" id="w">Avinh&atilde;o</a>, de <a href="http://en.wikipedia.org/wiki/1309" id="w">1309</a> a <a href="http://en.wikipedia.org/wiki/1377" id="w">1377</a>, a igreja ficou bastante deteriorada e perdeu&shy;se grande parte de sua magnific&ecirc;ncia. O desejo de uma igreja de grandiosidade apropriada para servir &agrave; cristandade, assim como a transfer&ecirc;ncia da resid&ecirc;ncia papal para o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, fez nascer planos de uma igreja nova. Sob o papado de <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">Nicolau V</a> (pontificado de <a href="http://en.wikipedia.org/wiki/1447" id="w">1447</a> a <a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>) os trabalhos tiveram in&iacute;cio num coro novo e no transepto, mas foram logo abandonados por falta de recursos. O papa <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_II" id="w">J&uacute;lio II</a> prop&ocirc;s dar continuidade &agrave;s obras iniciadas por Nicolau V, contudo, em 1505, decidiu construir uma nova bas&iacute;lica segundo a nova est&eacute;tica <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascentista</a>.<sup id="_ref&shy;history_b" class="reference"><a href="#_note&shy;history" title="">[24]</a></sup></p>&#10;<p>A constru&ccedil;&atilde;o do actual edif&iacute;cio teve in&iacute;cio a <a href="http://en.wikipedia.org/wiki/18_de_Abril" id="w">18 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1506" id="w">1506</a>. O projecto foi incumbido ao arquiteto <a href="http://en.wikipedia.org/wiki/Donato_di_Angelo_di_Pascuccio" id="w">Donato di Angelo di Pascuccio</a>, que acabava de chegar de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, depois deste ganhar confian&ccedil;a do papa que o escolheu em detrimento de <a href="http://en.wikipedia.org/wiki/Giuliano_da_Sangallo" id="w">Giuliano da Sangallo</a>. O projecto consistia num edif&iacute;cio com planta de cruz grega inscrita num quadrado e coberta por cinco c&uacute;pulas &ndash; onde a central seria a de maior dimens&atilde;o em rela&ccedil;&atilde;o &agrave;s abobadas das extremidades &shy; e apoiada em quatro grades pilares inspirados na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Marcos" id="w">Bas&iacute;lica de S&atilde;o Marcos</a>, seguindo o padr&atilde;o da planta centralizada t&iacute;pica do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>.<sup id="_ref&shy;Spagnesi_a" class="reference"><a href="#_note&shy;Spagnesi" title="">[32]</a></sup> A c&uacute;pula central, inspirada no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Agripa" id="w">Pante&atilde;o de Agripa</a>, situava&shy;se acima do <a href="http://en.wikipedia.org/wiki/Cruzeiro_(arquitetura)" id="w">cruzeiro</a> e as restantes nos quatro cantos da planta de cruz grega inscrita. Este conceito do projecto foi expressa numa medalha cunhada por Caradosso para comemorar a coloca&ccedil;&atilde;o da primeira pedra do templo a 18 de Abril de 1506.<sup id="_ref&shy;Dome_a" class="reference"><a href="#_note&shy;Dome" title="">[33]</a></sup></p>&#10;<p>Os trabalhos come&ccedil;aram com a demoli&ccedil;&atilde;o da bas&iacute;lica paleocrist&atilde;. Isto foi bastante criticado dentro e fora da <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igreja</a> por personalidades como <a href="http://en.wikipedia.org/wiki/Erasmo_de_Rotterdam" id="w">Erasmo de Rotterdam</a> e <a href="http://en.wikipedia.org/wiki/Miguel_%C3%82ngelo" id="w">Miguel &Acirc;ngelo</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Bramante foi apelidado de &#34&semi;mestre ruinoso&rdquo; enquanto que <a href="http://en.wikipedia.org/wiki/Andrea_Garner" id="w">Andrea Garner</a> zombaria dele na <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">s&aacute;tira</a> <i>Scimmia</i> (&#34&semi;Mono&#34&semi;), publicada em Mil&atilde;o em <a href="http://en.wikipedia.org/wiki/1517" id="w">1517</a>, onde apresenta como cr&iacute;tica o falecido arquitecto anterior a S&atilde;o Pedro, que repreendeu a proposta de demoli&ccedil;&atilde;o quando lhe foi argumentada a reconstru&ccedil;&atilde;o da cobertura na igreja.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Projecto_de_Rossellino" name="Projecto_de_Rossellino"></a><h3> Projecto de Rossellino </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bernardo_Rosellino.jpg%7Cdireita%7Cthumb%7C200px" id="w">Projeto de Rossellino recriado por [[Martino Ferrabosco]] no s&eacute;culo XVII.</a>&#10;Sob a coordena&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">Papa Nicolau V</a> (<a href="http://en.wikipedia.org/wiki/1447" id="w">1447</a> &shy; <a href="http://en.wikipedia.org/wiki/1455" id="w">1455</a>), a bas&iacute;lica constantiniana, depois de resistir a saques e inc&ecirc;ndios ocorridos na cidade ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano_do_Ocidente" id="w">Imp&eacute;rio Romano do Ocidente</a>, foi submetida a um projeto que visava a completa reconstru&ccedil;&atilde;o confiada a <a href="http://en.wikipedia.org/wiki/Bernardo_Rossellino" id="w">Bernardo Rossellino</a>. Este concebeu a estrutura&ccedil;&atilde;o de um corpo longitudinal com cinco <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">naves</a> cobertas por <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_de_aresta" id="w">tectos abobadados</a> sobre pilares incorporados nas antigas colunas. A abside foi restaurada com a expans&atilde;o do transepto e a adi&ccedil;&atilde;o de um coro que se deu pela continuidade da nave e sua intersec&ccedil;&atilde;o com o transepto, coberta por uma c&uacute;pula sobre o <a href="http://en.wikipedia.org/wiki/Cruzeiro_(arquitetura)" id="w">cruzeiro</a>. Esta configura&ccedil;&atilde;o teve de certo modo, influ&ecirc;ncia sobre o futuro projeto de <a href="http://en.wikipedia.org/wiki/Bramante" id="w">Bramante</a> que visava uma completa reconstru&ccedil;&atilde;o do edif&iacute;cio. Este, por sua vez, veio a fazer uso de algumas partes do que j&aacute; tinha sido constru&iacute;do para concep&ccedil;&atilde;o do seu novo projeto.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A obra teve in&iacute;cio por volta de <a href="http://en.wikipedia.org/wiki/1450" id="w">1450</a>. Entretanto, com a morte do papa, o projeto estagnou, e manteve&shy;se suspenso durante os pontificados seguintes. A retomada parcial da constru&ccedil;&atilde;o teve lugar entre <a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a> e <a href="http://en.wikipedia.org/wiki/1471" id="w">1471</a> sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Giuliano_da_Sangallo" id="w">Giuliano da Sangallo</a>, que elaborou um projeto de reestrutura&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_II" id="w">Papa Paulo II</a>, o qual acabou por n&atilde;o ter continuidade.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1505" id="w">1505</a> as funda&ccedil;&otilde;es da abside e as paredes do coro foram erguidas a uma altura de 1,75&#160&semi;m.</p>&#10;<a id="Projecto_Bramante" name="Projecto_Bramante"></a><h3> Projecto Bramante </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SaintPierre.svg%7Cthumb%7C200px%7Cesquerda" id="w">Planta de Bramante.</a>&#10;Dentro de um clima cultural de pleno <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascimento</a> do qual a igreja fez parte, a constru&ccedil;&atilde;o de um nova e colossal bas&iacute;lica foi retomada em 1506 por J&uacute;lio II, dando continuidade ao trabalho iniciado por <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_V" id="w">Nicolau V</a>. Isto motivou o surgimento de um grande n&uacute;mero de propostas de v&aacute;rios arquitetos de renome. Em 1505, o projeto de <a href="http://en.wikipedia.org/wiki/Donato_Bramante" id="w">Donato Bramante</a> foi o escolhido para a constru&ccedil;&atilde;o da futura bas&iacute;lica, tomando ent&atilde;o in&iacute;cio em 1506.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> O pont&iacute;fice consultou os principais artistas da &eacute;poca, como <a href="http://en.wikipedia.org/wiki/Giovanni_Giocondo" id="w">Giovanni Giocondo</a> que enviou de Veneza um projeto com planta de cuz inscrita com cinco c&uacute;pulas inspirado na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Marcos" id="w">Bas&iacute;lica de S&atilde;o Marcos</a>. Entretanto, o trabalho foi incumbido a Bramante, que acabara de chegar de Mil&atilde;o. O seu projeto superou, inclusive, o de <a href="http://en.wikipedia.org/wiki/Giuliano_da_Sangallo" id="w">Giuliano da Sangallo</a>, refor&ccedil;ando o lugar enquanto arquiteto mais influente do alto renascimento.<sup id="_ref&shy;Brama_a" class="reference"><a href="#_note&shy;Brama" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>O debate repercutiu em pol&eacute;micas e rivalidades no decorrer de <a href="http://en.wikipedia.org/wiki/1505" id="w">1505</a>. A ideia de construir um edif&iacute;cio com planta centralizada era compartilhada e defendida pelos arquitetos e intelectuais da C&uacute;ria, incluindo o neoplat&oacute;nico <a href="http://en.wikipedia.org/wiki/Egidio_da_Viterbo" id="w">Egidio da Viterbo</a>. Bramante n&atilde;o deixou um &uacute;nico projeto final da bas&iacute;lica, por&eacute;m a opini&atilde;o de que as suas ideias originais proporcionaram um sistema revolucion&aacute;rio de <a href="http://en.wikipedia.org/wiki/Cruz_grega" id="w">cruz grega</a>, que se caracterizava por uma grande c&uacute;pula hemisf&eacute;rica ao centro do complexo arquitect&oacute;nico, era consensual.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Esta configura&ccedil;&atilde;o pode ser confirmada segundo uma imagem impressa numa moeda de <a href="http://en.wikipedia.org/wiki/Cristoforo_Foppa" id="w">Cristoforo Foppa</a>, cunhada em comemora&ccedil;&atilde;o da coloca&ccedil;&atilde;o da primeira pedra do templo, a 18 de abril de 1506 e, especialmente, como s&iacute;mbolo do pr&oacute;prio projeto, onde a busca pelo perfeito equil&iacute;brio entre as partes levaram o arquiteto a omitir a releva&ccedil;&atilde;o eminente do <a href="http://en.wikipedia.org/wiki/Altar&shy;mor" id="w">altar&shy;mor</a>, um sinal claro de que os ideais do Renascimento foram congregados no projeto do interior da igreja.<sup id="_ref&shy;Brama_b" class="reference"><a href="#_note&shy;Brama" title="">[39]</a></sup> A aceita&ccedil;&atilde;o deste projeto foi um momento crucial para a evolu&ccedil;&atilde;o da arquitetura renascentista, actuando como resultado de v&aacute;rios estudos e experi&ecirc;ncias conceptuais e pensamentos como conflu&ecirc;ncia de m&uacute;ltiplas refer&ecirc;ncias da arquitetura. A grande c&uacute;pula inspirada no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Agripa" id="w">Pante&atilde;o de Agripa</a>, seria constru&iacute;da com a utiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Conglomerado" id="w">conglomerados</a>, que em geral, todos os projetos de refer&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Arquitetura_romana" id="w">arquitetura romana</a> se caracterizam por possuir paredes de alvenaria com massas pl&aacute;sticas (cimento e pedras), capazes de articular o espa&ccedil;o num sentido din&acirc;mico o suficiente para a configura&ccedil;&atilde;o deste tipo de coberturas.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>A aplica&ccedil;&atilde;o de estudos te&oacute;ricos de <a href="http://en.wikipedia.org/wiki/Francesco_di_Giorgio" id="w">Francesco di Giorgio</a>, <a href="http://en.wikipedia.org/wiki/Filarete" id="w">Filarete</a> e, principalmente, de <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, sobre igrejas de planta centralizada, foi de extrema import&acirc;ncia para a constru&ccedil;&atilde;o da Igreja, cujos resultados foram claramente inspirados na planta <a href="http://en.wikipedia.org/wiki/Octogonal" id="w">octogonal</a> da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Maria_del_Fiore" id="w">Bas&iacute;lica de Santa Maria del Fiore</a>. <sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Outras refer&ecirc;ncias que influenciaram o modelo da bas&iacute;lica fundamentaram&shy;se na arquitetura renascentista de Floren&ccedil;a, em particular de <a href="http://en.wikipedia.org/wiki/Giuliano_da_Sangallo" id="w">Giuliano da Sangallo</a>, que j&aacute; havia empregue a planta de cruz grega e at&eacute; mesmo proposto um projeto com planta centralizada para a Bas&iacute;lica de S&atilde;o Pedro.<sup id="_ref&shy;Brama_c" class="reference"><a href="#_note&shy;Brama" title="">[39]</a></sup></p>&#10;<p>No entanto, nem todos os projetos realizados por Bramante indicaram solu&ccedil;&otilde;es perfeitas com um projeto de planta de cruz grega, o que sugere que a configura&ccedil;&atilde;o final da bas&iacute;lica estava ainda em aberto. Com tudo isto, Bramante n&atilde;o p&ocirc;de presenciar o avan&ccedil;o da obra uma vez que viria a falecer em 1514 quando apenas tinham sido constru&iacute;dos pouco mais do que quatro grandes pilares que sustentariam a c&uacute;pula central.</p>&#10;<a id="Projectos_de_Rafael_Sanzio_e_Antonio_Cordiani" name="Projectos_de_Rafael_Sanzio_e_Antonio_Cordiani"></a><h3> Projectos de Rafael Sanzio e Antonio Cordiani </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SaintPierreRaphael.JPG%7Cthumb%7C200px" id="w">Planta de Rafael.</a></p>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>, <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Giocondo" id="w">Giovanni Giocondo</a> e <a href="http://en.wikipedia.org/wiki/Antonio_Cordiani" id="w">Antonio Cordiani</a> assumiram a direc&ccedil;&atilde;o da obra ao lado de <a href="http://en.wikipedia.org/wiki/Baldassare_Peruzzi" id="w">Baldassare Peruzzi</a>, ap&oacute;s a morte de Rafael em <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>. Assim, a planta de Bramante foi alterada, optando&shy;se por desenhos inspirados na tradicional planta basilical de <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a> com um corpo longitudinal de tr&ecirc;s naves.<sup id="_ref&shy;Spagnesi_b" class="reference"><a href="#_note&shy;Spagnesi" title="">[32]</a></sup> Antonio Sangallo, em 1546, apresentou um dispendioso modelo de madeira &shy; o qual se encontra armazenado na bas&iacute;lica &shy; onde sistematizava todas as ideias tidas anteriormente para o projecto. Antonio defendeu a planta centralizada concebida por Peruzzi, a qual era coberta por uma enorme c&uacute;pula, maior do que a planeada por Bramante em que um tambor duplo apoiaria o domo. O conjunto foi ladeado por duas altas <a href="http://en.wikipedia.org/wiki/Torre_sineira" id="w">torres sineiras</a>.</p>&#10;<a id="Peruzzi" name="Peruzzi"></a><h3> Peruzzi </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>, Rafael morre com 37 anos de idade. O seu sucessor, <a href="http://en.wikipedia.org/wiki/Baldassare_Peruzzi" id="w">Baldassare Peruzzi</a>, manteve as altera&ccedil;&otilde;es propostas por Rafael para o modelo interior com tr&ecirc;s absides principais, por&eacute;m interveio com outras modifica&ccedil;&otilde;es, aproximando&shy;se &agrave; planta de cruz grega, servido com outros detalhes empregues na planta de Bramante.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Em 1527, Roma foi saqueada pelo imperador <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos I</a>. Peruzzi morreu em 1536 antes da conclus&atilde;o do seu projeto.<sup id="_ref&shy;BF_c" class="reference"><a href="#_note&shy;BF" title="">[8]</a></sup></p>&#10;<a id="Antonio_da_Sangallo%2C_o_Jovem" name="Antonio_da_Sangallo%2C_o_Jovem"></a><h3> Antonio da Sangallo, o Jovem </h3>&#10;<p>Posteriormente, <a href="http://en.wikipedia.org/wiki/Antonio_Cordiani" id="w">Antonio Cordiani</a>, apresentou um projeto que combinava os modelos de Peruzzi, Rafael e Bramante, dinamizando a perspectiva do edif&iacute;cio com uma nave reduzida em propor&ccedil;&atilde;o com a frente da enorme fachada ornamentada com duas torres colossais que acompanha a imensa c&uacute;pula que a elas precede. Comparativamente com a c&uacute;pula de Bramante, esta apresentava um estrutura mais complexa assim com a sua decora&ccedil;&atilde;o, escorada com nervuras exteriores. Como Bramante, Sangallo prop&ocirc;s uma complexa e grandiosa <a href="http://en.wikipedia.org/wiki/Lanterna_(arquitetura)" id="w">lanterna</a> sobreposta &agrave; c&uacute;pula. O trabalho mais significativo deu&shy;se sobre os pilares centrais de sustenta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tambor_(arquitetura)" id="w">tambor</a> que suportava a c&uacute;pula, considerando a reduzida resist&ecirc;ncia do anteriores.<sup id="_ref&shy;JL&shy;M_e" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup></p>&#10;<a id="Projecto_de_Miguel_%C3%82ngelo" name="Projecto_de_Miguel_%C3%82ngelo"></a><h3> Projecto de Miguel &Acirc;ngelo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Basilica_di_San_Pietro_&shy;_Schema_progetto_di_Michelangelo_&shy;_Disegno_di_Etienne_&shy;Li&shy;.PNG%7Cthumb%7C200px%7Cesquerda" id="w">Projeto de Miguel &Acirc;ngelo.</a>&#10;Ap&oacute;s a morte de Sangallo, em <a href="http://en.wikipedia.org/wiki/1546" id="w">1546</a>, o papa <a href="http://en.wikipedia.org/wiki/Paulo_III" id="w">Paulo III</a> confiou a direc&ccedil;&atilde;o das obras a <a href="http://en.wikipedia.org/wiki/Miguel_%C3%82ngelo_Buonarroti" id="w">Miguel &Acirc;ngelo Buonarroti</a> a 1 de janeiro de 1547, que assumiu a ideia da planta de Bramante de <a href="http://en.wikipedia.org/wiki/Cruz_grega" id="w">cruz grega</a>. Miguel &Acirc;ngelo foi considerado o principal autor da bas&iacute;lica tal qual a conhecemos e o principal arquiteto com o qual o projeto foi acabado.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A hist&oacute;ria do projeto de Miguel &Acirc;ngelo foi documentada por uma s&eacute;rie de manuscritos, desenhos do pr&oacute;prio art&iacute;sta e de outros testemunhos contempor&acirc;neos, como <a href="http://en.wikipedia.org/wiki/Giorgio_Vasari" id="w">Giorgio Vasari</a>. Por&eacute;m, as informa&ccedil;&otilde;es obtidas s&atilde;o muitas vezes contradit&oacute;rias entre si. O principal motivo reside no facto de Miguel &Acirc;ngelo nunca ter elaborado um projeto final para a bas&iacute;lica do Vaticano. No entanto, ap&oacute;s a morte de Miguel &Acirc;ngelo, foram impressas v&aacute;rias gravuras numa tentativa de recuperar uma vis&atilde;o geral do projeto concebido pelo artista tuscano, entre os quais o trabalho de <a href="http://en.wikipedia.org/wiki/Stephen_Duperac" id="w">Stephen Duperac</a>, que imediatamente se estabeleceu como o mais amplamente utilizado e aceito pelos v&aacute;rios pesquisadores.<sup id="_ref&shy;santbs_c" class="reference"><a href="#_note&shy;santbs" title="">[5]</a></sup></p>&#10;<p>Considerando as principais ideias dos arquitetos anteriores, Miguel &Acirc;ngelo reconheceu a qualidade do projeto original de Bramante e, sem destruir as suas caracter&iacute;sticas centrais de Donato del Pasciuccio, corrigiu e aperfei&ccedil;oou alguns dos problemas estruturais da bas&iacute;lica. Voltado para uma planta centralizada, enfatizou o impacto da c&uacute;pula e anulou, contudo, a perfeita <a href="http://en.wikipedia.org/wiki/Simetria" id="w">simetria</a> projetada por Bramante, com a proje&ccedil;&atilde;o de uma antec&acirc;mara (<i><a href="http://en.wikipedia.org/wiki/Pronaos" id="w">pronaos</a></i>) a leste do complexo.<sup id="_ref&shy;santbs_d" class="reference"><a href="#_note&shy;santbs" title="">[5]</a></sup> Esta escolha levou &agrave; rejei&ccedil;&atilde;o da ideia de Antonio da Sangallo e do seu dispendioso projeto, considerando a facto deste possuir poucas entradas de luz e ser esteticamente pobre. Algumas cr&iacute;ticas impuseram&shy;se pelos defensores do modelo de Sangallo, principalmente por Nanni di Baccio Bigio que aspirava dirigir a constru&ccedil;&atilde;o, argumentando que o custo para mais demoli&ccedil;&otilde;es n&atilde;o se justificaria. Por forma a evitar que o seu projeto fosse alterado ap&oacute;s a sua morte, Miguel &Acirc;ngelo come&ccedil;ou a constru&ccedil;&atilde;o em diferentes partes da bas&iacute;lica (com excep&ccedil;&atilde;o da fachada, onde havia ainda ind&iacute;cios da antiga igreja), de modo a for&ccedil;ar os seus sucessores a darem continuidade &agrave; obra de acordo com a sua concep&ccedil;&atilde;o.<sup id="_ref&shy;santbs_e" class="reference"><a href="#_note&shy;santbs" title="">[5]</a></sup></p>&#10;<p>Miguel &Acirc;ngelo opondo&shy;se aos ideais do renascimento, quebrou a for&ccedil;a e o dramatismo pelo seu g&eacute;nio art&iacute;stico com que encarou a obra. Inicialmente, projetou uma fachada com colunas encimadas por um <a href="http://en.wikipedia.org/wiki/&Aacute;tico_(arquitetura)" id="w">&aacute;tico</a>, proporcionando uma orienta&ccedil;&atilde;o a todo o edif&iacute;cio e ent&atilde;o, ap&oacute;s demolir partes da constru&ccedil;&atilde;o erigidas pelos arquitetos antecessores (tal como o deambulat&oacute;rio projetado por Sangalo na extremidade da <a href="http://en.wikipedia.org/wiki/Abside" id="w">abside</a>), refor&ccedil;ou o sistema estrutural de apoio &agrave; c&uacute;pula, progredindo para propor&ccedil;&otilde;es longe das delicadas colunas de Bramante. Na planta deste &uacute;ltimo, com uma maior &aacute;rea de implanta&ccedil;&atilde;o, onde a planta seria ladeada por quatro pequenas cruzes nos seus extremos e respectivas coberturas hemisf&eacute;ricas, Miguel &Acirc;ngelo alterou o projeto num deambulat&oacute;rio quadrado, simplificando assim a concep&ccedil;&atilde;o do espa&ccedil;o interior. Desta forma, o novo foco do projeto seria a c&uacute;pula inspirada na concep&ccedil;&atilde;o do celebre domo de <a href="http://en.wikipedia.org/wiki/Filippo_Brunelleschi" id="w">Filippo Brunelleschi</a> na catedral florentina de <a href="http://en.wikipedia.org/wiki/Santa_Maria_del_Fiore" id="w">Santa Maria del Fiore</a>.<sup id="_ref&shy;santbs_f" class="reference"><a href="#_note&shy;santbs" title="">[5]</a></sup></p>&#10;<p>Sob a orienta&ccedil;&atilde;o de Miguel &Acirc;ngelo, as paredes da abside abra&ccedil;aram uma imponente monumentalidade. A contribui&ccedil;&atilde;o mais importante do genial artista italiano foi a grande c&uacute;pula que se encontra sobre o <a href="http://en.wikipedia.org/wiki/Altar&shy;mor" id="w">altar&shy;mor</a> e onde se pressup&otilde;e a localiza&ccedil;&atilde;o da tumba do ap&oacute;stolo S&atilde;o Pedro. A enorme estrutura, apesar do seu peso foi capaz de transmitir a leveza e harmonia pretendidas.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Vinte e quatro anos depois da morte de Miguel &Acirc;ngelo, a c&uacute;pula foi conclu&iacute;da segundo o desenho final de <a href="http://en.wikipedia.org/wiki/Domenico_Fontana" id="w">Domenico Fontana</a> e <a href="http://en.wikipedia.org/wiki/Giacomo_della_Porta" id="w">Giacomo della Porta</a> que pouco modificaram os planos do seu mestre.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>  Os mosaicos existentes no interior da obra s&atilde;o de <a href="http://en.wikipedia.org/wiki/Giuseppe_Cesari" id="w">Giuseppe Cesari</a> e representam as diferentes hierarquias de santos na gl&oacute;ria celestial, em que o <a href="http://en.wikipedia.org/wiki/Deus_Pai" id="w">Deus Pai</a> &eacute; representado na <a href="http://en.wikipedia.org/wiki/Lanterna_(arquitetura)" id="w">lanterna</a> central.<sup id="_ref&shy;santbs_g" class="reference"><a href="#_note&shy;santbs" title="">[5]</a></sup><sup id="_ref&shy;JL&shy;M_f" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup><sup id="_ref&shy;history_c" class="reference"><a href="#_note&shy;history" title="">[24]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ortographia_Partis_Exterioris_Templi_Divi_Petri_in_Vaticano.jpg%7Cthumb" id="w">Fachada de Miguel &Acirc;ngelo.</a></p>&#10;<a id="Conclus%C3%A3o_da_obra" name="Conclus%C3%A3o_da_obra"></a><h3> Conclus&atilde;o da obra </h3>&#10;<p> &#10;A configura&ccedil;&atilde;o actual da bas&iacute;lica em forma de <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a> foi obra de <a href="http://en.wikipedia.org/wiki/Carlo_Maderno" id="w">Carlo Maderno</a>, que durante o pontificado de <a href="http://en.wikipedia.org/wiki/Paulo_V" id="w">Paulo V</a>, acrescentou tr&ecirc;s novas cr&uacute;jias e projetou a fachada, composta por colossais ordens de colunas cor&iacute;ntias. Apesar dos v&aacute;rios pormenores ainda por arrematar, a bas&iacute;lica deu&shy;se por conclu&iacute;da em <a href="http://en.wikipedia.org/wiki/1626" id="w">1626</a> e foi solenemente consagrada pelo <a href="http://en.wikipedia.org/wiki/Papa_Urbano_VIII" id="w">Papa Urbano VIII</a>.<sup id="_ref&shy;JL&shy;M_g" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Petersdom_von_Engelsburg_gesehen.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Vista da bas&iacute;lica do [[Castelo de Santo &Acirc;ngelo]] mostra a c&uacute;pula que se ergue atr&aacute;s da fachada de Maderno.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gian_Lorenzo_Bernini" id="w">Gian Lorenzo Bernini</a>, a pedido de <a href="http://en.wikipedia.org/wiki/Alexandre_VII" id="w">Alexandre VII</a>, projectou a grande <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">Pra&ccedil;a de S&atilde;o Pedro</a>, assim como as colunatas que a rodeiam. Por todo o per&iacute;metro da pra&ccedil;a podem ser vistas numerosas est&aacute;tuas de santos de v&aacute;rias &eacute;pocas e diferentes regi&otilde;es.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Acima da fachada encontram&shy;se as est&aacute;tuas dos ap&oacute;stolos (excepto de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>), incluindo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> e, no centro, <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>. Bernini foi tamb&eacute;m respons&aacute;vel pela realiza&ccedil;&atilde;o dos desenhos e plantas das torres sineiras que deveriam completar a fachada projetada por Marderno. Por&eacute;m, devido ao tamanho colossal das torres &shy; seis vezes mais pesadas do que as torres originais &shy; e uma vez assentadas sob terreno pantanoso, a primeira e &uacute;nica torre conclu&iacute;da sob a direc&ccedil;&atilde;o de Bernini, entre <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a> e <a href="http://en.wikipedia.org/wiki/1641" id="w">1641</a>, teve que ser demolida ap&oacute;s evidentes sinais de instabilidade da estrutura. Isto porque dois meses depois da entrega da primeira torre de Bernini ao p&uacute;blico, em julho de 1641, rachaduras come&ccedil;aram a aparecer espalhando&shy;se pela fachada principal da igreja.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Em 1644, o papa Urbano VIII, amigo de Bernini e defensor das suas torres, morre. A 23 de fevereiro de 1646, o <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_X" id="w">Papa Inoc&ecirc;ncio X</a> toma a decis&atilde;o de demolir a torre sul de Bernini. A demoli&ccedil;&atilde;o durou 11 meses com a obra entregue a Borromini. Em 1790, este problema foi sanado. As bases das torres sineiras permaneceram. Visto que <a href="http://en.wikipedia.org/wiki/Giuseppe_Valadier" id="w">Giuseppe Valadier</a> estava determinado a n&atilde;o planear a constru&ccedil;&atilde;o de torres na fachada, ap&oacute;s o insucesso de Bernini, os rel&oacute;gios que ocupam as extremidades da fachada foram por ele inclu&iacute;dos em finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Bernini ocupou&shy;se tamb&eacute;m da decora&ccedil;&atilde;o interior do templo. Aqui, o seu maior trabalho foi o espectacular <a href="http://en.wikipedia.org/wiki/Baldaquino_da_Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">baldaquino</a> de bronze s&oacute;lido acrescentado sobre o altar&shy;mor. O bronze empregue na constru&ccedil;&atilde;o do dossel foi extra&iacute;do dos cofres da c&uacute;pula do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_de_Agripa" id="w">Pante&atilde;o de Agripa</a>, em Roma, o que deu origem &agrave; frase: &#34&semi;Quod non fecerunt barbari, fecerunt Barbarini&#34&semi;, express&atilde;o latina que significa &#34&semi;O que n&atilde;o fizeram os b&aacute;rbaros, fizeram os Barberini&#34&semi;, referindo&shy;se a <a href="http://en.wikipedia.org/wiki/Urbano_VIII" id="w">Urbano VIII</a>. O baldaquino &eacute; formado por quatro <a href="http://en.wikipedia.org/wiki/Coluna_torsa" id="w">colunas torsas</a> decoradas por <a href="http://en.wikipedia.org/wiki/Voluta" id="w">volutas</a> com motivos florais, anjos e texturas simuladas num <a href="http://en.wikipedia.org/wiki/Fuste" id="w">fuste</a> retorcido. Por todas elas est&atilde;o representadas abelhas, s&iacute;mbolo her&aacute;ldico dos <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Barberini" id="w">Barberini</a> e cuja &agrave; fam&iacute;lia pertencia o pont&iacute;fice.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Bernini interveio tamb&eacute;m na decora&ccedil;&atilde;o interior da abside, projetando a brilhante &#34&semi;Gloria&#34&semi; em trono de um &oacute;culo com a pomba representando o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>. Abaixo, um relic&aacute;rio com a Bas&iacute;lica de S&atilde;o Pedro, suportado por gigantes esculturas de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> dos <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A decora&ccedil;&atilde;o dos pilares da c&uacute;pula foi tamb&eacute;m desenvolvida por Bernini, que concebeu esp&eacute;cies de nichos para acalentar as rel&iacute;quias mais famosas da bas&iacute;lica. Sob a sua orienta&ccedil;&atilde;o, foram colocadas quatro monumentais esculturas, representado a <a href="http://en.wikipedia.org/wiki/Helena_de_Constantinopla" id="w">Santa Helena</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Ver%C3%B3nica" id="w">Santa Ver&oacute;nica</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Longino" id="w">S&atilde;o Longino</a>, tendo ele mesmo realizado esta &uacute;ltima.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O arquitecto foi definitivamente o favorito dos papas durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, e a sua marca est&aacute; presente em todo o interior do templo. Al&eacute;m das obras citadas, Bernini criou tamb&eacute;m a decora&ccedil;&atilde;o da Capela do Sant&iacute;ssimo Sacramento, com um pavilh&atilde;o ladeado por anjos&semi; o monumento funer&aacute;rio da condessa <a href="http://en.wikipedia.org/wiki/Matilde_de_Canossa" id="w">Matilde de Canossa</a>, protector do papado na Idade M&eacute;dia&semi; assim como os t&uacute;mulos dos papas Urbano VIII e Alexandre VII, duas pe&ccedil;as&shy;chave da <a href="http://en.wikipedia.org/wiki/Escultura_barroca" id="w">escultura barroca</a>.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#10;Muitos outros artistas trabalharam para a bas&iacute;lica ao longo dos s&eacute;culos. Entre eles o escultor <a href="http://en.wikipedia.org/wiki/Alessandro_Algardi" id="w">Alessandro Algardi</a>, autor do famoso relevo <i>A Expul&ccedil;&atilde;o de &Aacute;tila</i>, obra prima barroca, e o mestre do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neoclassicismo</a> <a href="http://en.wikipedia.org/wiki/Antonio_Canova" id="w">Antonio Canova</a>, que esculpiu um monumento ao <a href="http://en.wikipedia.org/wiki/Papa_Clemente_XIII" id="w">papa Clemente XIII</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Algumas obras anteriores &agrave; pr&oacute;pria constru&ccedil;&atilde;o da bas&iacute;lica servem actualmente como parte do seu ornamento. Entre eles destacam&shy;se o  mosaico representando <i>A tempestade do <a href="http://en.wikipedia.org/wiki/Lago_de_Tiber%C3%ADades" id="w">Lago de Tiber&iacute;ades</a></i>, mais conhecido por  <i>La Navicella</i>, uma obra de <a href="http://en.wikipedia.org/wiki/Giotto" id="w">Giotto</a> (retocada posteriormente) situada no sop&eacute; do templo,<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> ou o monumento funer&aacute;rio do <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_VIII" id="w">Papa Inoc&ecirc;ncio VIII</a>, projetado por Antonio Pollaiuolo. Por&eacute;m, a mais famosa obra de arte presente no interior da Bas&iacute;lica &eacute; a <i><a href="http://en.wikipedia.org/wiki/Piet%C3%A0_(Michelangelo)" id="w">Piet&agrave;</a></i> de Miguel &Acirc;ngelo, uma das grandes realiza&ccedil;&otilde;es, que &eacute; venerada na primeira capela &agrave; direita.</p>&#10;<a id="Descri%C3%A7%C3%A3o" name="Descri%C3%A7%C3%A3o"></a><h2> Descri&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:San_pietro_in_vaticano_(con_numeri).svg%7Cthumb%7C250px" id="w">Planta da Bas&iacute;lica.</a>&#10;A Bas&iacute;lica de S&atilde;o Pedro &eacute; um dos maiores edif&iacute;cios cat&oacute;licos do mundo. Possui 218 metros de comprimento<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> e 136&#160&semi;m de altura (incluindo a c&uacute;pula) e apresenta uma &aacute;rea total de 23&#160&semi;000&#160&semi; <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">m&sup2;</a>. O edif&iacute;cio est&aacute; ligado ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Apost%C3%B3lico" id="w">Pal&aacute;cio Apost&oacute;lico</a> por um corredor em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Scala_Regia" id="w">Scala Regia</a>, constru&iacute;da por Sangallo,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> junto da fachada da Pra&ccedil;a de S&atilde;o Pedro, e dois corredores que o ligam com a sacristia a ele adjacente. Esses viadutos foram projectados por Miguel &Acirc;ngelo, por forma a que a sua presen&ccedil;a n&atilde;o perturbe o per&iacute;metro da bas&iacute;lica, permitindo a exist&ecirc;ncia de ramifica&ccedil;&otilde;es no templo. O exterior foi constru&iacute;do com <a href="http://en.wikipedia.org/wiki/Travertino" id="w">travertino</a>, e caracteriza&shy;se pelo uso da ordem colossal a partir do qual se assenta o <a href="http://en.wikipedia.org/wiki/&Aacute;tico" id="w">&aacute;tico</a>. Esta configura&ccedil;&atilde;o foi idealizada por Miguel &Acirc;ngelo e manteve&shy;se no corpo longitudinal adicionado por <a href="http://en.wikipedia.org/wiki/Carlo_Maderno" id="w">Carlo Maderno</a>.<sup id="_ref&shy;history_d" class="reference"><a href="#_note&shy;history" title="">[24]</a></sup></p>&#10;<p>O interior da bas&iacute;lica abriga 45 capelas e 11 altares que abarcam obras de arte bastante valiosas, entre as quais algumas da antiga bas&iacute;lica, como a <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_em_bronze_de_S%C3%A3o_Pedro" id="w">est&aacute;tua em bronze de S&atilde;o Pedro</a> (n&ordm; 89), atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Arnolfo_di_Lapo" id="w">Arnolfo di Lapo</a>.<sup id="_ref&shy;Interior_a" class="reference"><a href="#_note&shy;Interior" title="">[60]</a></sup></p>&#10;<a id="Exterior" name="Exterior"></a><h3> Exterior </h3>&#10;<p>As paredes exteriores da bas&iacute;lica, com excep&ccedil;&atilde;o da fachada principal s&atilde;o compostas por superf&iacute;cies planas separadas por <a href="http://en.wikipedia.org/wiki/Pilastra" id="w">pilastras</a>. A primeira se&ccedil;&atilde;o apresenta enormes <a href="http://en.wikipedia.org/wiki/Nicho" id="w">nichos</a> onde esculturas de santos, encomendadas por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a> foram colocadas, para homenagear os santos e fundadores do nosso tempo&semi; sobre estas encontram&shy;se as grandes janelas que iluminam o interior do templo. Sobre o entablamento abrem&shy;se outras janelas de menor tamanho. Algumas das esculturas presentes no exterior s&atilde;o as da Santa Teresa dos Andes da autoria de Jo&atilde;o Eduardo Fernandes Cox&semi;<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> <a href="http://en.wikipedia.org/wiki/Santa_Teresa_de_Jesus_Jornet" id="w">Santa Teresa de Jesus Jornet</a>,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> <a href="http://en.wikipedia.org/wiki/Santa_Mariana_de_Jesus" id="w">Santa Mariana de Jesus</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Josemaria_Escriv%C3%A1" id="w">S&atilde;o Josemaria Escriv&aacute;</a>, trabalho de <a href="http://en.wikipedia.org/wiki/Romano_Cosci" id="w">Romano Cosci</a>,<sup id="_ref&shy;Zenit_a" class="reference"><a href="#_note&shy;Zenit" title="">[63]</a></sup> <a href="http://en.wikipedia.org/wiki/Genoveva_Torres_Morales" id="w">Genoveva Torres Morales</a>, de Alessandro Romano,<sup id="_ref&shy;Angelicas_a" class="reference"><a href="#_note&shy;Angelicas" title="">[64]</a></sup> Santa <a href="http://en.wikipedia.org/wiki/Maria_Soledad_Torres_Acosta" id="w">Maria Soledad Torres Acosta</a>,<sup id="_ref&shy;Angelicas_b" class="reference"><a href="#_note&shy;Angelicas" title="">[64]</a></sup> <a href="http://en.wikipedia.org/wiki/Br%C3%ADgida_da_Su%C3%A9cia" id="w">Santa Br&iacute;gida</a> da Su&eacute;cia&semi; <a href="http://en.wikipedia.org/wiki/Santa_Catarina_de_Siena" id="w">Santa Catarina de Siena</a>&semi; S&atilde;o <a href="http://en.wikipedia.org/wiki/Josep_Manyanet_i_Vives" id="w">Josep Manyanet i Vives</a>&semi;<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> S&atilde;o <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio%2C_o_Iluminador" id="w">Greg&oacute;rio, o Iluminador</a>&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Santa <a href="http://en.wikipedia.org/wiki/Maria_Josefa_Sancho_de_Guerra" id="w">Maria Josefa Sancho de Guerra</a>&semi;<sup id="_ref&shy;Rafaela_a" class="reference"><a href="#_note&shy;Rafaela" title="">[67]</a></sup> S&atilde;o <a href="http://en.wikipedia.org/wiki/Marcelino_Champagnat" id="w">Marcelino Champagnat</a>&semi;<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Santa <a href="http://en.wikipedia.org/wiki/Rafaela_Porras_y_Ayll%C3%B3n" id="w">Rafaela Maria do Sagrado Cora&ccedil;&atilde;o</a>, desenhada por Marco Augusto Due&ntilde;as&semi;<sup id="_ref&shy;Rafaela_b" class="reference"><a href="#_note&shy;Rafaela" title="">[67]</a></sup> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Maron" id="w">S&atilde;o Maron</a>, do mesmo autor, que ocupou em 2011 o &uacute;ltimo nicho deixado livre na bas&iacute;lica.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Fachada_Principal" name="Fachada_Principal"></a><h3> Fachada Principal </h3>&#10;<p>A fachada principal da bas&iacute;lica possui 115&#160&semi;m de largura e 46&#160&semi;m de altura.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Foi constru&iacute;da pelo arquiteto <a href="http://en.wikipedia.org/wiki/Carlo_Maderno" id="w">Carlo Maderno</a> entre <a href="http://en.wikipedia.org/wiki/1607" id="w">1607</a> e <a href="http://en.wikipedia.org/wiki/1614" id="w">1614</a>. &Eacute; articulada atrav&eacute;s do uso de colunas de <a href="http://en.wikipedia.org/wiki/Ordem_colossal" id="w">ordem colossal</a> que enquadram a entrada e a <i>Varanda das b&ecirc;n&ccedil;&atilde;os</i> &shy; lugar onde &eacute; anunciado aos fi&eacute;is a elei&ccedil;&atilde;o do novo papa, e no qual este d&aacute; a b&ecirc;n&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Urbi_et_Orbi" id="w">Urbi et Orbi</a></i>. Atr&aacute;s da varanda, existe um enorme sal&atilde;o usado pelo papa para algumas audi&ecirc;ncias e outros eventos, chamada de <i>Sala das b&ecirc;n&ccedil;&atilde;os</i>. Em continuidade, existe um <a href="http://en.wikipedia.org/wiki/Alto&shy;relevo" id="w">alto&shy;relevo</a> de <a href="http://en.wikipedia.org/wiki/Ambrogio_Buonvicino" id="w">Ambrogio Buonvicino</a> feito em 1614, intitulado <i>A entrega das chaves a S&atilde;o Pedro</i>. A fachada &eacute; precedida por duas est&aacute;tuas de S&atilde;o Pedro e S&atilde;o Paulo, esculpidas em 1847 por <a href="http://en.wikipedia.org/wiki/Giuseppe_de_Fabris" id="w">Giuseppe de Fabris</a> e <a href="http://en.wikipedia.org/wiki/Adamo_Tadolini" id="w">Adamo Tadolini</a>, respectivamente,<sup id="_ref&shy;Exterior_a" class="reference"><a href="#_note&shy;Exterior" title="">[71]</a></sup> para substituir algumas anteriores feitas por <a href="http://en.wikipedia.org/wiki/Paolo_Taccone" id="w">Paolo Taccone</a> e <a href="http://en.wikipedia.org/wiki/Mino_del_Reame" id="w">Mino del Reame</a> em 1461. Na parte superior da fachada encontra&shy;se o <a href="http://en.wikipedia.org/wiki/&Aacute;tico" id="w">&aacute;tico</a>, onde abrem oito janelas decoradas com <a href="http://en.wikipedia.org/wiki/Pilastra" id="w">pilastras</a>. Coroando o &aacute;tico localiza&shy;se uma <a href="http://en.wikipedia.org/wiki/Balaustrada" id="w">balaustrada</a> onde est&atilde;o presentes est&aacute;tuas de 5,7 metros: no centro est&aacute; o <a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo Redentor</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a> &agrave; direita, acompanhados por onze dos <a href="http://en.wikipedia.org/wiki/Doze_ap%C3%B3stolos" id="w">doze ap&oacute;stolos</a>, excepto S&atilde;o Pedro.<sup id="_ref&shy;Exterior_b" class="reference"><a href="#_note&shy;Exterior" title="">[71]</a></sup> As esculturas s&atilde;o (da esquerda para a direita): <a href="http://en.wikipedia.org/wiki/Judas_Tadeu" id="w">Judas Tadeu</a>, <a href="http://en.wikipedia.org/wiki/Mateus_(evangelista)" id="w">Mateus</a>, <a href="http://en.wikipedia.org/wiki/Filipe_(ap%C3%B3stolo)" id="w">Filipe</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9" id="w">S&atilde;o Tom&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a>, <a href="http://en.wikipedia.org/wiki/Cristo_Redentor" id="w">Cristo Redentor</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Evangelista" id="w">Jo&atilde;o Evangelista</a>, <a href="http://en.wikipedia.org/wiki/Santiago_Menor" id="w">Santiago Menor</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bartolomeu" id="w">Bartolomeu</a>, <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o%2C_o_Zelote" id="w">Sim&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Matias_(ap%C3%B3stolo)" id="w">Matias</a>. Em cada lado existe dois rel&oacute;gios feitos em 1785 por Giuseppe Valadier. Sob os rel&oacute;gios encontram&shy;se dois dos seis sinos da bas&iacute;lica. A fachada foi restaurada por ocasi&atilde;o do <a href="http://en.wikipedia.org/wiki/Jubileu_(catolicismo)" id="w">Jubileu do ano 2000</a>. No <a href="http://en.wikipedia.org/wiki/Entablamento" id="w">entablamento</a>, sob o <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> central, est&aacute; gravada a inscri&ccedil;&atilde;o:</p>&#10;<p> </p>&#10;<a id="P%C3%B3rtico" name="P%C3%B3rtico"></a><h3> P&oacute;rtico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:San_Pietro_in_Vaticano_4.jpg%7Cthumb%7C250px" id="w">P&oacute;rtico da bas&iacute;lica.</a>&#10;O <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a> (ou <i>atrium</i>) possui cinco grandes entradas da pra&ccedil;a para o <a href="http://en.wikipedia.org/wiki/N%C3%A1rtex" id="w">n&aacute;rtex</a>, e cinco portas correspondentes que levam ao interior da bas&iacute;lica. Entre elas est&atilde;o quatro placas de pedra com inscri&ccedil;&otilde;es antigas e modernas, e no ch&atilde;o um revestimento com bras&otilde;es dos v&aacute;rios papas.&#10;Nas extremidades do p&oacute;rtico existem dois vest&iacute;bulos, que abrigam oito est&aacute;tuas em <a href="http://en.wikipedia.org/wiki/Nicho" id="w">nichos</a>, e por fim as est&aacute;tuas equestres de Constantino (norte) e Carlos Magno (sul).&#10;O teto foi decorado com relevos em estuque de cenas da vida de S&atilde;o Pedro, e nas <a href="http://en.wikipedia.org/wiki/Luneta_(arquitetura)" id="w">lunetas</a> est&atilde;o trinta e oito relevos dos Papas santificados. Acima da entrada central encontra&shy;se o famoso mosaico <i>Navicella</i> de Giotto, e na parede oposta est&aacute; o relevo <i>Pasce Oves Meas</i> de Bernini. As cinco portadas que comp&otilde;em a entrada da bas&iacute;lica s&atilde;o: <i>Porta da Morte</i>, <i>Porta do Bem e do Mal</i>, <i>Porta de Filarete</i>, <i>Porta dos Sacramentos</i> e <i>Porta Santa</i>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Nave_central" name="Nave_central"></a><h3> Nave central </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vatican&shy;StPierre&shy;Int%C3%A9rieur1.jpg%7Cthumb%7C250px" id="w">Nave central da bas&iacute;lica.</a>&#10;O espa&ccedil;o interior est&aacute; dividido em tr&ecirc;s naves separadas por pilares. A nave central,<sup id="_ref&shy;Nave_a" class="reference"><a href="#_note&shy;Nave" title="">[73]</a></sup> com 187&#160&semi;<a href="http://en.wikipedia.org/wiki/Metros" id="w">metros</a> de comprimento e 45&#160&semi;metros de altura&eacute; coberta por <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_de_ber%C3%A7o" id="w">ab&oacute;badas de ber&ccedil;os</a>. Entre <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a> e <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a> esta nave sediou as sess&otilde;es do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_Vaticano_II" id="w">Conc&iacute;lio Vaticano II</a>. &Eacute; de destacar o not&aacute;vel trabalho do ch&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> que apresenta elementos da antiga bas&iacute;lica, como o disco de <a href="http://en.wikipedia.org/wiki/P%C3%B3rfiro" id="w">p&oacute;rfiro vermelho</a> eg&iacute;pcio onde <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> se ajoelhou no dia da sua coroa&ccedil;&atilde;o. A nave central possui uma &aacute;rea de dez mil <a href="http://en.wikipedia.org/wiki/Metros_quadrados" id="w">metros quadrados</a> de <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaico</a>, resultado do trabalho de in&uacute;meros artistas dos s&eacute;culos XVII e XVIII, como <a href="http://en.wikipedia.org/wiki/Pietro_da_Cortona" id="w">Pietro da Cortona</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_de_Vecchi" id="w">Giovanni de Vecchi</a>, <a href="http://en.wikipedia.org/wiki/Cavalier_D%26%2339%3BArpino" id="w">Cavalier D&#39&semi;Arpino</a> e <a href="http://en.wikipedia.org/wiki/Francesco_Trevisani" id="w">Francesco Trevisani</a>. Nos arcos encontram&shy;se as est&aacute;tuas das virtudes.<sup id="_ref&shy;Nave_b" class="reference"><a href="#_note&shy;Nave" title="">[73]</a></sup> Nos pilares da esquerda, come&ccedil;ando com a porta, a autoridade eclesi&aacute;stica, a justi&ccedil;a divina, a <a href="http://en.wikipedia.org/wiki/Virgindade" id="w">virgindade</a>, a <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a>, a <a href="http://en.wikipedia.org/wiki/Humildade" id="w">humildade</a>, a <a href="http://en.wikipedia.org/wiki/Paci%C3%AAncia" id="w">paci&ecirc;ncia</a>, a <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a_(virtude)" id="w">justi&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Fortaleza_(cristianismo)" id="w">fortaleza</a>. &Agrave; direita, a partir do altar, a <a href="http://en.wikipedia.org/wiki/Caridade_(virtude)" id="w">caridade</a>, a <a href="http://en.wikipedia.org/wiki/F%C3%A9_(virtude)" id="w">f&eacute;</a>, a <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncia" id="w">inoc&ecirc;ncia</a>, a <a href="http://en.wikipedia.org/wiki/Paz" id="w">paz</a>, a <a href="http://en.wikipedia.org/wiki/Const%C3%A2ncia_(virtude)" id="w">const&acirc;ncia</a>, a <a href="http://en.wikipedia.org/wiki/Miseric%C3%B3rdia" id="w">miseric&oacute;rdia</a> e a for&ccedil;a. Nos pilares os nichos albergam as 39 esculturas dos principais santos. Nos pilares &agrave; direita, est&atilde;o as est&aacute;tuas de <a href="http://en.wikipedia.org/wiki/Santa_Teresa_de_Jesus" id="w">Santa Teresa de Jesus</a> de 1754&semi; Santa <a href="http://en.wikipedia.org/wiki/Madalena_Sofia_Barat" id="w">Madalena Sofia Barat</a> de 1934&semi; S&atilde;o <a href="http://en.wikipedia.org/wiki/Vicente_de_Paulo" id="w">Vicente de Paulo</a> de 1754&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Eudes" id="w">S&atilde;o Jo&atilde;o Eudes</a> de 1932&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Filipe_N%C3%A9ri" id="w">S&atilde;o Filipe N&eacute;ri</a> de 1737&semi; S&atilde;o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_de_La_Salle" id="w">Jo&atilde;o Batista de La Salle</a> de 1904&semi; a antiga est&aacute;tua de bronze de S&atilde;o Pedro de 1300&semi; e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Bosco" id="w">S&atilde;o Jo&atilde;o Bosco</a> de 1936. Nos pilares &agrave; esquerda: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_de_Alc%C3%A2ntara" id="w">S&atilde;o Pedro de Alc&acirc;ntara</a> de 1713&semi; <a href="http://en.wikipedia.org/wiki/Santa_L%C3%BAcia_Filippini" id="w">Santa L&uacute;cia Filippini</a> de 1949&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Camilo_de_Lellis" id="w">S&atilde;o Camilo de Lellis</a> de 1753&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_Maria_Grignion_de_Montfort" id="w">S&atilde;o Lu&iacute;s Maria Grignion de Montfort</a> de 1948&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_In%C3%A1cio_de_Loyola" id="w">S&atilde;o In&aacute;cio de Loyola</a> 1733&semi; Santo <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Maria_Zaccaria" id="w">Ant&oacute;nio Maria Zaccaria</a> de 1909&semi; <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula" id="w">S&atilde;o Francisco de Paula</a> de 1732&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_Fourier" id="w">S&atilde;o Pedro Fourier</a> de 1899.<sup id="_ref&shy;Statues_a" class="reference"><a href="#_note&shy;Statues" title="">[74]</a></sup> No per&iacute;metro da nave est&aacute; anunciado no <a href="http://en.wikipedia.org/wiki/Entablamento" id="w">entablamento</a> sob a ab&oacute;bada, em letras de dois metros, a inscri&ccedil;&atilde;o:<sup id="_ref&shy;inscripties_a" class="reference"><a href="#_note&shy;inscripties" title="">[75]</a></sup></p>&#10;<p> </p>&#10;<a id="Nave_da_Ep%C3%ADstola" name="Nave_da_Ep%C3%ADstola"></a><h3> Nave da Ep&iacute;stola </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Michelangelo%26%2339%3Bs_Pieta_5450_cropncleaned_edit&shy;3.jpg%7Cthumb%7C250px%7Cesquerda%7C%5B%5BPiet%C3%A0_(Michelangelo)" id="w">&#39&semi;&#39&semi;Piet&agrave;&#39&semi;&#39&semi;]] de Miguel &Acirc;ngelo.</a>&#10;A nave da Ep&iacute;stula situa&shy;se no lado direito. A primeira capela abriga a <a href="http://en.wikipedia.org/wiki/Piet%C3%A0_(Michelangelo)" id="w">Piet&agrave;</a> de <a href="http://en.wikipedia.org/wiki/Miguel_%C3%82ngelo" id="w">Miguel &Acirc;ngelo</a> (n&uacute;m.&#160&semi;9).<sup id="_ref&shy;Altars_a" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> Ao longo da nave encontram&shy;se os monumentos funer&aacute;rios de <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_XII" id="w">Le&atilde;o XII</a> (n&uacute;m.&#160&semi;10), obra de <a href="http://en.wikipedia.org/wiki/Giuseppe_de_Fabris" id="w">Giuseppe de Fabris</a>&semi; e a rainha <a href="http://en.wikipedia.org/wiki/Cristina_da_Su%C3%A9cia" id="w">Cristina da Su&eacute;cia</a> (n&uacute;m.&#160&semi;11), de <a href="http://en.wikipedia.org/wiki/Carlo_Fontana" id="w">Carlo Fontana</a>. Abaixo encontra&shy;se a capela de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o" id="w">S&atilde;o Sebasti&atilde;o</a> (n&uacute;m.&#160&semi;13),<sup id="_ref&shy;Altars_b" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup><sup id="_ref&shy;Monuments_a" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> presidido por um mosaico alusivo ao mart&iacute;rio do santo, obra de <a href="http://en.wikipedia.org/wiki/Pietro_Paolo_Cristofari" id="w">Pietro Paolo Cristofari</a> que se baseou numa pintura de <a href="http://en.wikipedia.org/wiki/Domenico_Zampieri" id="w">Domenico Zampieri</a>&semi; o teto &eacute; decorado com mosaicos de <a href="http://en.wikipedia.org/wiki/Pietro_da_Cortona" id="w">Pietro da Cortona</a>. Sob o altar est&atilde;o preservados desde 2 de maio de 2011, os restos mortais do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, atr&aacute;s de uma <a href="http://en.wikipedia.org/wiki/Laje_(arquitetura)" id="w">laje</a> de m&aacute;rmore com a inscri&ccedil;&atilde;o &#34&semi;BEATVS IOANNES PAVLVS PP. II&#34&semi;.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Na capela foram tamb&eacute;m preservados monumentos funer&aacute;rios de <a href="http://en.wikipedia.org/wiki/Pio_XI" id="w">Pio XI</a> (n&uacute;m.&#160&semi;12) e <a href="http://en.wikipedia.org/wiki/Pio_XII" id="w">Pio XII</a> (n&uacute;m.&#160&semi;14), feitos durante o s&eacute;culo XX. Abaixo est&atilde;o as lembran&ccedil;as dirigidas a <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_XII" id="w">Inoc&ecirc;ncio XII</a> (n&uacute;m.&#160&semi;15), de <a href="http://en.wikipedia.org/wiki/Filippo_della_Valle" id="w">Filippo della Valle</a> (1746), e a <a href="http://en.wikipedia.org/wiki/Matilde_de_Canossa" id="w">Matilde de Canossa</a> (n&uacute;m.&#160&semi;16),<sup id="_ref&shy;Monuments_b" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> de <a href="http://en.wikipedia.org/wiki/Gian_Lorenzo_Bernini" id="w">Gian Lorenzo Bernini</a> (1633). A seguir encontra&shy;se a Capela do Sant&iacute;ssimo Sacramento (n&uacute;m.&#160&semi;17),<sup id="_ref&shy;Altars_c" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> protegida por uma porta projetada por <a href="http://en.wikipedia.org/wiki/Francesco_Borromini" id="w">Francesco Borromini</a>. Nesta capela est&aacute; preservado o <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssimo_Sacramento" id="w">Sant&iacute;ssimo Sacramento</a>. Ao lado do <a href="http://en.wikipedia.org/wiki/Cib%C3%B3rio_(arquitetura)" id="w">cib&oacute;rio</a> de bronze e do <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a> onde preside o altar, existem duas est&aacute;tuas de anjos, iluminados por enormes <a href="http://en.wikipedia.org/wiki/L%C3%A2mpada_a_%C3%B3leo" id="w">l&acirc;mpadas a &oacute;leo</a> que ardem continuamente. A capela foi projetada por <a href="http://en.wikipedia.org/wiki/Carlo_Maderno" id="w">Carlo Maderno</a> para conectar a bas&iacute;lica atual com o corpo da antiga. &Eacute; caracterizada por um telhado mais baixo do que o corpo da bas&iacute;lica, de modo a que se feche com uma plataforma que oculta a diferente eleva&ccedil;&atilde;o da cobertura. Nela est&atilde;o presentes dois monumentos: <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_XIII" id="w">Greg&oacute;rio XIII</a> (n&uacute;m.&#160&semi;18), de <a href="http://en.wikipedia.org/wiki/Camillo_Rusconi" id="w">Camillo Rusconi</a> em 1723, e o <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_XIV" id="w">Greg&oacute;rio XIV</a>(n&uacute;m.&#160&semi;19). A partir daqui come&ccedil;a o <a href="http://en.wikipedia.org/wiki/Deambulat%C3%B3rio" id="w">deambulat&oacute;rio</a> que circunda o espa&ccedil;o ao redor da c&uacute;pula.<sup id="_ref&shy;Monuments_c" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup></p>&#10;<a id="Nave_do_Evangelho" name="Nave_do_Evangelho"></a><h3> Nave do Evangelho </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Algardi_Leo_XI.jpg%7C250px%7Cthumb" id="w">Tumba de [[Le&atilde;o XI]].</a>&#10;A nave do Evangelho est&aacute; localizada &agrave; esquerda. A primeira capela &eacute; a &#34&semi;Capela do Baptismo&#34&semi; (n&uacute;m.&#160&semi;71),<sup id="_ref&shy;Altars_d" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> desenhada por <a href="http://en.wikipedia.org/wiki/Carlo_Fontana" id="w">Carlo Fontana</a> e decorada com mosaicos de <a href="http://en.wikipedia.org/wiki/Baciccio" id="w">Baciccio</a> realizados mais tarde por <a href="http://en.wikipedia.org/wiki/Francesco_Trevisani" id="w">Francesco Trevisani</a>. O mosaico atr&aacute;s do altar &eacute; uma reprodu&ccedil;&atilde;o da pintura de <a href="http://en.wikipedia.org/wiki/Carlo_Maratta" id="w">Carlo Maratta</a> presente na bas&iacute;lica <i><a href="http://en.wikipedia.org/wiki/Santa_Maria_degli_Angeli_e_dei_Martiri" id="w">Santa Maria degli Angeli e dei Martiri</a></i>. Por tr&aacute;s desta capela est&atilde;o as <a href="http://en.wikipedia.org/wiki/Tumba" id="w">tumbas</a> funer&aacute;rias que cont&ecirc;m os t&uacute;mulos de <a href="http://en.wikipedia.org/wiki/Maria_Clementina_Sobieski" id="w">Maria Clementina Sobieski</a> (n&uacute;m.&#160&semi;70),<sup id="_ref&shy;Monuments_d" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> obra de <a href="http://en.wikipedia.org/wiki/Pietro_Bracci" id="w">Pietro Bracci</a> de 1742, e a obra da fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Stuart</a> (n&uacute;m.&#160&semi;69), de <a href="http://en.wikipedia.org/wiki/Antonio_Canova" id="w">Antonio Canova</a> em 1829, com os t&uacute;mulos do rei <a href="http://en.wikipedia.org/wiki/Jaime_Francisco_Eduardo_Stuart" id="w">Jaime Francisco Eduardo Stuart</a> e dos seus filhos <a href="http://en.wikipedia.org/wiki/Carlos_Eduardo_Stuart" id="w">Carlos Eduardo Stuart</a> e o cardeal <a href="http://en.wikipedia.org/wiki/Henrique_Benedito_Stuart" id="w">Henrique Benedito Stuart</a>. Segue&shy;se a &#34&semi;Capela da Apresenta&ccedil;&atilde;o&#34&semi; (n&uacute;m.&#160&semi;67),<sup id="_ref&shy;Altars_e" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> cujo no altar se encontra o corpo de S&atilde;o Pio X. Nas paredes est&atilde;o os monumentos de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_XXIII" id="w">Jo&atilde;o XXIII</a> (n&uacute;m.&#160&semi;66)e <a href="http://en.wikipedia.org/wiki/Bento_XV" id="w">Bento XV</a> (n&uacute;m.&#160&semi;68), realizados no s&eacute;culo XX. A seguir o t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pio_X" id="w">S&atilde;o Pio X</a> (n&uacute;m.&#160&semi;65), de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, e a tumba de <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_VIII" id="w">Inoc&ecirc;ncio VIII</a> (n&uacute;m.&#160&semi;64),<sup id="_ref&shy;Monuments_e" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> realizado por <a href="http://en.wikipedia.org/wiki/Antonio_Pollaiuolo" id="w">Antonio Pollaiuolo</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a>.&#10;Por &uacute;ltimo est&aacute; a Capela do Coro (n&uacute;m.&#160&semi;63), presidida pelo &#34&semi;Altar da Imaculada Concei&ccedil;&atilde;o&#34&semi; (n&uacute;m.&#160&semi;62).<sup id="_ref&shy;Altars_f" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> A capela &eacute; id&ecirc;ntica &agrave; &#34&semi;Capela do Sant&iacute;ssimo Sacramento&#34&semi;, localizada ao lado da ep&iacute;stola, tendo portanto a mesma configura&ccedil;&atilde;o. Na &uacute;ltima coluna antes de passar para o deambulat&oacute;rio est&atilde;o os monumentos de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_XI" id="w">Le&atilde;o XI</a> (n&uacute;m.&#160&semi;61), e de <a href="http://en.wikipedia.org/wiki/Inoc%C3%AAncio_XI" id="w">Inoc&ecirc;ncio XI</a>, obra de Alessandro Algardi em 1644 (n&uacute;m.&#160&semi;60).<sup id="_ref&shy;Monuments_f" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup></p>&#10;<a id="Deambulat%C3%B3rio" name="Deambulat%C3%B3rio"></a><h3> Deambulat&oacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Expuls%C3%A3o_de_%C3%A1tila.jpg%7Cthumb%7C250px" id="w">Relevo do [[Papa Le&atilde;o I]] expulsando [[&Aacute;tila]].</a>&#10;O deambulat&oacute;rio &eacute; o espa&ccedil;o em torno dos quatro pilares de sustenta&ccedil;&atilde;o da c&uacute;pula e &eacute; o cora&ccedil;&atilde;o da igreja tal como Miguel &Acirc;ngelo tinha projetado. Na coluna correspondente &agrave; nave da Ep&iacute;stola est&aacute; o altar de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jer%C3%B3nimo" id="w">S&atilde;o Jer&oacute;nimo</a> (n&uacute;m.&#160&semi;20), com o t&uacute;mulo do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_XXIII" id="w">Papa Jo&atilde;o XXIII</a>, sobre o qual se encontra um grande mosaico com pintura de <a href="http://en.wikipedia.org/wiki/Domenichino" id="w">Domenichino</a>. O espa&ccedil;o entre a Capela do Sacramento e o cruzeiro, abriga a Capela Gregoriana (n&uacute;m.&#160&semi;21), coberta por uma ab&oacute;bada que forma uma das duas c&uacute;pulas menores. Aqui est&aacute; o monumento de <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_XVI" id="w">Greg&oacute;rio XVI</a>,(n&uacute;m.&#160&semi;22),<sup id="_ref&shy;Altars_g" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup><sup id="_ref&shy;Monuments_g" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> obra de Luis Amici em 1848&shy;1857. Ao lado deste, na parede norte, situa&shy;se o &#34&semi;Altar de Nossa Senhora do Perp&eacute;tuo Socorro&#34&semi; (n&uacute;m.&#160&semi;23), onde se encontram as rel&iacute;quias de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Greg%C3%B3rio_de_Nazianzo" id="w">S&atilde;o Greg&oacute;rio de Nazianzo</a>. Ao lado fica o Altar de <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlio_de_Cesareia" id="w">S&atilde;o Bas&iacute;lio</a>,(n&uacute;m.&#160&semi;24), decorado por um mosaico do s&eacute;culo XVIII, onde repousam os restos mortais de <a href="http://en.wikipedia.org/wiki/Josafat_Kuncewicz" id="w">Josafat Kuncewicz</a> e, de frente para ele, a tumba do <a href="http://en.wikipedia.org/wiki/Papa_Bento_XIV" id="w">Papa Bento XIV</a> (n&uacute;m.&#160&semi;25).<sup id="_ref&shy;Altars_h" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup><sup id="_ref&shy;Monuments_h" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup></p>&#10;<p>Uma vez atravessado o <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a> surge&shy;nos o Altar de Navicella (n&uacute;m.&#160&semi;32), e em frente o monumento de <a href="http://en.wikipedia.org/wiki/Clemente_XIII" id="w">Clemente XIII</a> (n&uacute;m.&#160&semi;31), obra de Antonio Canova em 1787&shy;1792. Seguido dos altares de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Miguel_Arcanjo" id="w">S&atilde;o Miguel Arcanjo</a> (n&uacute;m.&#160&semi;33), da <a href="http://en.wikipedia.org/wiki/Santa_Petronilha" id="w">Santa Petronilha</a> (n&uacute;m.&#160&semi;34) e de &#34&semi;S&atilde;o Pedro e ressurrei&ccedil;&atilde;o de Tabitha&#34&semi; (n&uacute;m.&#160&semi;36). Na parede oeste est&aacute; o Monumento de Clemente X (n&uacute;m.&#160&semi;35),<sup id="_ref&shy;Altars_i" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup><sup id="_ref&shy;Monuments_i" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> obra de Mattia de Rossi, no final do s&eacute;culo XVII.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:ClementeX.jpg%7C250px%7Cthumb" id="w">Tumba de [[Clemente X]].</a>&#10;A sul do Deambulat&oacute;rio encontra&shy;se, na coluna da c&uacute;pula, um altar presidido por um mosaico com o famoso quadro da <a href="http://en.wikipedia.org/wiki/Transfigura%C3%A7%C3%A3o_(Rafael)" id="w">Transfigura&ccedil;&atilde;o</a> de Rafael (n&uacute;m.&#160&semi;59), cujo altar onde se encontra o corpo do <a href="http://en.wikipedia.org/wiki/Beato_Inoc%C3%AAncio_XI" id="w">Beato Inoc&ecirc;ncio XI</a>. A capela adjacente, similar &agrave; Gregoriana, &eacute; a <i>Capela Clementina</i> (n&uacute;m.&#160&semi;58)&semi; nela se encontram os monumentos funer&aacute;rios de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Greg%C3%B3rio_Magno" id="w">S&atilde;o Greg&oacute;rio Magno</a> (n&uacute;m.&#160&semi;56) e de <a href="http://en.wikipedia.org/wiki/Pio_VII" id="w">Pio VII</a> (n&uacute;m.&#160&semi;57),<sup id="_ref&shy;Altars_j" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup><sup id="_ref&shy;Monuments_j" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> obra de <a href="http://en.wikipedia.org/wiki/Bertel_Thorvaldsen" id="w">Bertel Thorvaldsen</a> em 1831, o &uacute;nico artista n&atilde;o&shy;cat&oacute;lico que trabalhou na bas&iacute;lica. Em seguida localiza&shy;se o Altar da Mentira (n&uacute;m.&#160&semi;55)<sup id="_ref&shy;Altars_k" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> decorado com um mosaico do s&eacute;culo XVIII. De frente para o mesmo, a est&aacute;tua de Pio VIII, obra de <a href="http://en.wikipedia.org/wiki/Pietro_Tenerani" id="w">Pietro Tenerani</a> em 1866, com uma porta que leva &agrave; Sacristia Maior da Bas&iacute;lica.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Do outro lado do transepto est&aacute; o monumento funer&aacute;rio do <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VII" id="w">Papa Alexandre VII</a> (n&uacute;m.&#160&semi;47),<sup id="_ref&shy;Monuments_k" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> uma obra not&aacute;vel de <a href="http://en.wikipedia.org/wiki/Gian_Lorenzo_Bernini" id="w">Gian Lorenzo Bernini</a> representando o Papa em profunda ora&ccedil;&atilde;o, onde a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> &eacute; representada por um esqueleto que segura uma <a href="http://en.wikipedia.org/wiki/Ampulheta" id="w">ampulheta</a> acima de uma porta que simboliza a entrada para a vida ap&oacute;s a morte. Em frente est&aacute; o &#34&semi;Altar do Sagrado Cora&ccedil;&atilde;o de Jesus&#34&semi; (n&uacute;m.&#160&semi;48),<sup id="_ref&shy;Altars_l" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> com mosaicos de 1930. Posteriormente, a &#34&semi;Capela de Nossa Senhora do Pilar&#34&semi; (n&uacute;m.&#160&semi;44), onde se encontram os altares dedicados &agrave; <a href="http://en.wikipedia.org/wiki/Virgem_do_Pilar" id="w">Virgem do Pilar</a> (n&uacute;m.&#160&semi;46) e o <a href="http://en.wikipedia.org/wiki/Papa_Le%C3%A3o_I" id="w">Papa Le&atilde;o I</a> (Le&atilde;o Magno) (n&uacute;m.&#160&semi;45), com um magn&iacute;fico altar em m&aacute;rmore por <a href="http://en.wikipedia.org/wiki/Alessandro_Algardi" id="w">Alessandro Algardi</a> depois da expuls&atilde;o de <a href="http://en.wikipedia.org/wiki/&Aacute;tila" id="w">&Aacute;tila</a> feita entre 1645&shy;1653. Finalmente, antes do presbit&eacute;rio, est&aacute; o &#34&semi;Altar de S&atilde;o Pedro curando um paral&iacute;tico&#34&semi; (n&uacute;m.&#160&semi;43),<sup id="_ref&shy;Altars_m" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> do s&eacute;culo XVIII, e o t&uacute;mulo do <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_VIII" id="w">Papa Alexandre VIII</a> (n&uacute;m.&#160&semi;42).<sup id="_ref&shy;Monuments_l" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup></p>&#10;<a id="%C3%93rg%C3%A3o" name="%C3%93rg%C3%A3o"></a><h3> &Oacute;rg&atilde;o </h3>&#10;<p>O &oacute;rg&atilde;o da bas&iacute;lica est&aacute; localizado entre o deambulat&oacute;rio e o presbit&eacute;rio que foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Antonio_Tamburini" id="w">Antonio Tamburini</a> em 1962.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Tem dois corpos que est&atilde;o localizados nos bra&ccedil;os do deambulat&oacute;rio partindo do <a href="http://en.wikipedia.org/wiki/Presbit%C3%A9rio" id="w">presbit&eacute;rio</a>, respectivamente apelidado de &#34&semi;Cornu Epistolae&#34&semi; e &#34&semi;Cornu Evangelii&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Estes dois corpos correspondem a dois &oacute;rg&atilde;os constru&iacute;dos no in&iacute;cio do s&eacute;culo XX por Vegezzi&shy;Carlo Bossi e Walker. O &oacute;rg&atilde;o do primeiro corpo inclui os registos do segundo e terceiro teclado, enquanto que ao segundo corpo corresponde ao primeiro e o quarto teclados. Os registos de pedais est&atilde;o divididos em duas partes, de acordo com a necessidade do organista. Este faz uso de duas consolas de transmiss&atilde;o el&eacute;trica, uma situa&shy;se entre os bancos do canto coral durante as celebra&ccedil;&otilde;es no interior, enquanto que a outra est&aacute; localizada na pra&ccedil;a para celebra&ccedil;&otilde;es ao ar livre. Foram constru&iacute;dos pelo fabricante Mascioni em 1999. Em 1875, <a href="http://en.wikipedia.org/wiki/Aristide_Cavaill%C3%A9&shy;Coll" id="w">Aristide Cavaill&eacute;&shy;Coll</a> ofereceu ao <a href="http://en.wikipedia.org/wiki/Papa_Pio_IX" id="w">Papa Pio IX</a> o projeto de um grande &oacute;rg&atilde;o que nunca chegara a ser constru&iacute;do, &agrave; semelhan&ccedil;a de tantos outros provenientes de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<a id="Transepto" name="Transepto"></a><h3> Transepto </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Transepto" id="w">transepto</a> norte estende&shy;se at&eacute; ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Apost%C3%B3lico" id="w">Pal&aacute;cio Apost&oacute;lico</a> e foi projetado e constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Miguel_%C3%82ngelo" id="w">Miguel &Acirc;ngelo</a>, que ampliou o deambulat&oacute;rio que os seus antecessores haviam projectado, acrescentando alguns altares constitu&iacute;dos por grandes janelas. No transepto a norte,<sup id="_ref&shy;transept_a" class="reference"><a href="#_note&shy;transept" title="">[82]</a></sup> existem tr&ecirc;s altares dedicados a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Venceslau" id="w">S&atilde;o Venceslau</a> (n&uacute;m.&#160&semi;27), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Erasmo" id="w">S&atilde;o Erasmo</a> (n&uacute;m.&#160&semi;29), e no centro o dos santos m&aacute;rtires <a href="http://en.wikipedia.org/wiki/Proceso_e_Martiniano" id="w">Proceso e Martiniano</a> (n&uacute;m.&#160&semi;28). O transepto sul &eacute; semelhante ao anterior,<sup id="_ref&shy;Altars_n" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup><sup id="_ref&shy;transept_b" class="reference"><a href="#_note&shy;transept" title="">[82]</a></sup> onde se encontram os altares dedicados a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> (n&uacute;m.&#160&semi;51), no centro, e os da Crucifica&ccedil;&atilde;o de S&atilde;o Pedro(n&uacute;m.&#160&semi;52) e S&atilde;o Tom&eacute;.(n&uacute;m.&#160&semi;50).<sup id="_ref&shy;Altars_o" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup></p>&#10;<p>Ao longo do transepto, nos recantos das colunas s&atilde;o colocadas est&aacute;tuas de santos e santas fundadores de ordens religiosas e congrega&ccedil;&otilde;es. No transepto direito: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bonfiglio_Monaldi" id="w">S&atilde;o Bonfiglio Monaldi</a> (n&uacute;m.&#160&semi;30, <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_Calasanz" id="w">S&atilde;o Jos&eacute; Calasanz</a> (n&uacute;m.&#160&semi;30, <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_da_Cruz" id="w">S&atilde;o Paulo da Cruz</a> (n&uacute;m.&#160&semi;85, <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>)&semi; S&atilde;o Bruno (n&uacute;m.&#160&semi;85, <a href="http://en.wikipedia.org/wiki/1744" id="w">1744</a>)&semi; <a href="http://en.wikipedia.org/wiki/Santa_Lu%C3%ADsa_de_Marillac" id="w">Santa Lu&iacute;sa de Marillac</a> (n&uacute;m.&#160&semi;26, <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_Nolasco" id="w">S&atilde;o Pedro Nolasco</a> (n&uacute;m.&#160&semi;26, <a href="http://en.wikipedia.org/wiki/1742" id="w">1742</a>)&semi; <a href="http://en.wikipedia.org/wiki/Santa_Maria_Eufr%C3%A1sia_Pellettier" id="w">Santa Maria Eufr&aacute;sia Pellettier</a> (n&uacute;m.&#160&semi;86, <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>)&semi; e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_de_Deus" id="w">S&atilde;o Jo&atilde;o de Deus</a> (n&uacute;m.&#160&semi;86, <a href="http://en.wikipedia.org/wiki/1745" id="w">1745</a>).<sup id="_ref&shy;Statues_b" class="reference"><a href="#_note&shy;Statues" title="">[74]</a></sup> No transepto esquerdo: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Guilherme_de_Vercelli" id="w">S&atilde;o Guilherme de Vercelli</a> (n&uacute;m.&#160&semi;49, <a href="http://en.wikipedia.org/wiki/1878" id="w">1878</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Norberto_de_Xanten" id="w">S&atilde;o Norberto de Xanten</a> (n&uacute;m.&#160&semi;49, <a href="http://en.wikipedia.org/wiki/1767" id="w">1767</a>)&semi; <a href="http://en.wikipedia.org/wiki/Santa_%C3%82ngela_de_Merici" id="w">Santa &Acirc;ngela de Merici</a> (n&uacute;m.&#160&semi;79, <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>)&semi; <a href="http://en.wikipedia.org/wiki/Santa_Juliana_Falconieri" id="w">Santa Juliana Falconieri</a> (n&uacute;m.&#160&semi;79, <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>)&semi; <a href="http://en.wikipedia.org/wiki/Santa_Joana_Antida_Thouret" id="w">Santa Joana Antida Thouret</a> (n&uacute;m.&#160&semi;53, <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jer%C3%B3nimo_Emiliano" id="w">S&atilde;o Jer&oacute;nimo Emiliano</a> (n&uacute;m.&#160&semi;53, <a href="http://en.wikipedia.org/wiki/1757" id="w">1757</a>)&semi; <a href="http://en.wikipedia.org/wiki/Santa_Francisca_Cabrini" id="w">Santa Francisca Cabrini</a> (n&uacute;m.&#160&semi;77, <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Caetano_de_Thiene" id="w">S&atilde;o Caetano de Thiene</a> (n&uacute;m.&#160&semi;77, <a href="http://en.wikipedia.org/wiki/1738" id="w">1738</a>).<sup id="_ref&shy;Statues_c" class="reference"><a href="#_note&shy;Statues" title="">[74]</a></sup></p>&#10;<p>No per&iacute;metro do transepto esquerdo surge&shy;nos no entablamento sob a ab&oacute;bada e em letras de dois metros, a inscri&ccedil;&atilde;o:<sup id="_ref&shy;inscripties_b" class="reference"><a href="#_note&shy;inscripties" title="">[75]</a></sup>&#10; </p>&#10;<p>Por sua vez, no transepto direito, &eacute;&shy;nos poss&iacute;vel observar a inscri&ccedil;&atilde;o:<sup id="_ref&shy;inscripties_c" class="reference"><a href="#_note&shy;inscripties" title="">[75]</a></sup>&#10; </p>&#10;<a id="Presbit%C3%A9rio" name="Presbit%C3%A9rio"></a><h3> Presbit&eacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Chair_of_Saint_Peter.jpg%7Cthumb%7C250px%7Cesquerda" id="w">Presbit&eacute;rio da bas&iacute;lica.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Presbit%C3%A9rio_(arquitetura)" id="w">presbit&eacute;rio</a> apresenta uma estrutura semelhante &agrave; das extremidades do transepto. No seu centro encontra&shy;se a <a href="http://en.wikipedia.org/wiki/C%C3%A1tedra_de_S%C3%A3o_Pedro" id="w">C&aacute;tedra de S&atilde;o Pedro</a> (n&uacute;m.&#160&semi;39).<sup id="_ref&shy;Altars_p" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> &Eacute; uma obra monumental, um relic&aacute;rio concebido por <a href="http://en.wikipedia.org/wiki/Gian_Lorenzo_Bernini" id="w">Gian Lorenzo Bernini</a>, contendo uma cadeira que remonta da &eacute;poca <a href="http://en.wikipedia.org/wiki/Arte_paleocrist%C3%A3" id="w">paleocrist&atilde;</a>, que segundo consta foi usada por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>&semi; a cadeira foi baseada nas esculturas dos quatro <a href="http://en.wikipedia.org/wiki/Padres_da_Igreja" id="w">Padres da Igreja</a>. Este conjunto est&aacute; iluminado por um <a href="http://en.wikipedia.org/wiki/Vitral" id="w">vitral</a> com uma pomba que simboliza o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>.&#10;&Agrave; esquerda da cadeira encontra&shy;se a est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Paulo_III" id="w">Paulo III</a> (n&uacute;m.&#160&semi;40), projetado por <a href="http://en.wikipedia.org/wiki/Giacomo_Della_Porta" id="w">Giacomo Della Porta</a>. Enquanto isso, no lado direito est&aacute; o t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Urbano_VIII" id="w">Urbano VIII</a> (n&uacute;m.&#160&semi;38), por Bernini em 1627, o monumento &eacute; baseia&shy;se numa representa&ccedil;&atilde;o de uma est&aacute;tua do papa no ato da b&ecirc;n&ccedil;&atilde;o, a flanquear o sarc&oacute;frago est&atilde;o as figuras da Caridade e da Justi&ccedil;a e no centro, um esqueleto inscreve o epit&aacute;fio.<sup id="_ref&shy;Monuments_m" class="reference"><a href="#_note&shy;Monuments" title="">[77]</a></sup> Nas colunas encontram se as esculturas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_de_Gusm%C3%A3o" id="w">S&atilde;o Domingos de Gusm&atilde;o</a> (n&uacute;m.&#160&semi;37, <a href="http://en.wikipedia.org/wiki/1706" id="w">1706</a>)&semi;<sup id="_ref&shy;Statues_d" class="reference"><a href="#_note&shy;Statues" title="">[74]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_Caracciolo" id="w">S&atilde;o Francisco Caracciolo</a> (n&uacute;m.&#160&semi;37, <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Assis" id="w">S&atilde;o Francisco de Assis</a> (n&uacute;m.&#160&semi;41, <a href="http://en.wikipedia.org/wiki/1727" id="w">1727</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Afonso_Maria_de_Lig%C3%B3rio" id="w">S&atilde;o Afonso Maria de Lig&oacute;rio</a> (n&uacute;m.&#160&semi;41, <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>). Por sua vez, nos pilares da c&uacute;pula encontram&shy;se as esculturas de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_de_N%C3%BArsia" id="w">S&atilde;o Bento de N&uacute;rsia</a> (n&uacute;m.&#160&semi;81, <a href="http://en.wikipedia.org/wiki/1735" id="w">1735</a>)&semi; Santa Francisca romana (n&uacute;m.&#160&semi;81, <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a>)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_de_Sales" id="w">S&atilde;o Francisco de Sales</a> (n&uacute;m.&#160&semi;83, <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a>), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Elias" id="w">S&atilde;o Elias</a> de 1727.(n&uacute;m.&#160&semi;83, 1727). Ao longo do per&iacute;metro do presbit&eacute;rio &eacute; descrita uma inscri&ccedil;&atilde;o em latim e grego:<sup id="_ref&shy;Statues_e" class="reference"><a href="#_note&shy;Statues" title="">[74]</a></sup>&#10; </p>&#10;<a id="Altar_Papal" name="Altar_Papal"></a><h3> Altar Papal </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:St._Peter%26%2339%3Bs_Baldachin_by_Bernini.jpg%7Cthumb%7C250px" id="w">Altar Papal.</a>&#10;O Altar Papal situa&shy;se no cruzeiro sob a c&uacute;pula, enquadrado pelo monumental baldaquino de S&atilde;o Pedro (n&uacute;m.&#160&semi;82),<sup id="_ref&shy;Altars_q" class="reference"><a href="#_note&shy;Altars" title="">[76]</a></sup> trabalho de Gian Lorenzo Bernini, constru&iacute;do entre 1624 e 1633. O altar foi feito em bronze retirado do Pante&atilde;o e possui uma altura de 30 m. &Eacute; suportado por quatro <a href="http://en.wikipedia.org/wiki/Coluna_salom%C3%B3nica" id="w">colunas salom&oacute;nicas</a> com imita&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Templo_de_Salom%C3%A3o" id="w">Templo de Salom&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Tabern%C3%A1culo" id="w">tabern&aacute;culo</a> da antiga bas&iacute;lica, cujas colunas foram recuperadas e colocadas como adornos nos pilares da c&uacute;pula de <a href="http://en.wikipedia.org/wiki/Miguel_%C3%82ngelo" id="w">Miguel &Acirc;ngelo</a>. No centro, sob o baldaquino, encontra&shy;se um bloco paralelep&iacute;pedo de <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a> branco, rodeado por um enorme espa&ccedil;o sob a c&uacute;pula (o altar papal), e sobre ele um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a> feito de bronze e um conjunto de sete <a href="http://en.wikipedia.org/wiki/Casti%C3%A7al" id="w">casti&ccedil;ais</a>, onde apenas o papa pode celebrar a <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a> em ocasi&otilde;es solenes no altar papal. Ele foi colocado verticalmente sobre o t&uacute;mulo de S&atilde;o Pedro e consagrado a <a href="http://en.wikipedia.org/wiki/5_de_junho" id="w">5 de junho</a> de <a href="http://en.wikipedia.org/wiki/1594" id="w">1594</a> pelo <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VIII" id="w">Papa Clemente VIII</a>. Este altar &eacute; conhecido por &#34&semi;Altar da Confiss&atilde;o&#34&semi;, estando situado no lugar conhecido como &#34&semi;Confessio&#34&semi;, o t&uacute;mulo do ap&oacute;stolo que com o seu mart&iacute;rio confessou sua f&eacute;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<p>Nos pilares que sustenta&ccedil;&atilde;o a c&uacute;pula est&atilde;o quatro esculturas que enfrentam o altar, encomendadas por <a href="http://en.wikipedia.org/wiki/Urbano_VIII" id="w">Urbano VIII</a>,  s&atilde;o elas: S&atilde;o Longino (n&uacute;m.&#160&semi;88), de Gian Lorenzo Bernini em 1639&semi; <a href="http://en.wikipedia.org/wiki/Helena_de_Constantinopla" id="w">Santa Helena</a>(n&uacute;m.&#160&semi;84)<sup id="_ref&shy;Statues_f" class="reference"><a href="#_note&shy;Statues" title="">[74]</a></sup> de <a href="http://en.wikipedia.org/wiki/Andrea_Bolgi" id="w">Andrea Bolgi</a>, em 1646&semi; <a href="http://en.wikipedia.org/wiki/Santa_Ver%C3%B4nica" id="w">Santa Ver&ocirc;nica</a>(n&uacute;m.&#160&semi;80)&semi; de <a href="http://en.wikipedia.org/wiki/Francesco_Mochi" id="w">Francesco Mochi</a> em 1632&semi; <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a> (n&uacute;m.&#160&semi;76)&semi;<sup id="_ref&shy;Statues_g" class="reference"><a href="#_note&shy;Statues" title="">[74]</a></sup> de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Duquesnoy" id="w">Fran&ccedil;ois Duquesnoy</a> em 1640. Sobre cada uma das est&aacute;tuas existe uma varanda fechada atr&aacute;s da qual est&atilde;o presentes diversos relic&aacute;rios: na de S&atilde;o Longino, a rel&iacute;quia da <a href="http://en.wikipedia.org/wiki/Lan%C3%A7a_Sagrada" id="w">Lan&ccedil;a Sagrada</a>&semi; na Santa Helena encontra&shy;se parte da <a href="http://en.wikipedia.org/wiki/Vera_Cruz" id="w">Vera Cruz</a>&semi; na Santa Ver&oacute;nica &eacute; preservado o tecido com o <a href="http://en.wikipedia.org/wiki/V%C3%A9u_de_Ver%C3%B3nica" id="w">rosto impresso de Cristo</a>&semi; em Santo Andr&eacute;, irm&atilde;o de S&atilde;o Pedro, foi preservado o cr&acirc;nio do ap&oacute;stolo que, no entanto, <a href="http://en.wikipedia.org/wiki/Paulo_VI" id="w">Paulo VI</a> ofereceu&shy;o aos <a href="http://en.wikipedia.org/wiki/Ortodoxos" id="w">ortodoxos</a> como um gesto de boa vontade.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Na parte superior de cada pilar existem quatro mosaicos que representam os <a href="http://en.wikipedia.org/wiki/Evangelho" id="w">evangelistas</a> com a sua respectiva <a href="http://en.wikipedia.org/wiki/Tetramorfos" id="w">representa&ccedil;&atilde;o iconogr&aacute;fica</a>.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> No entablamento, onde foram colocados quatro santos acima do baldaquino, est&aacute; a inscri&ccedil;&atilde;o:</p>&#10;<p> </p>&#10;<a id="C%C3%BApula" name="C%C3%BApula"></a><h2> C&uacute;pula </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dome_de_La_basilique_St_Pierre.JPG%7Cthumb%7C250px" id="w">Domo da Bas&iacute;lica.</a>&#10;A c&uacute;pula da catedral tornou&shy;se um marco no estudo de engenharia de estruturas. Para refor&ccedil;ar a sua estrutura foi elaborado o primeiro c&aacute;lculo estrutural conhecido. A c&uacute;pula apresentava uma concep&ccedil;&atilde;o conservadora. De forma hemisf&eacute;rica, seria formada por quatro grandes arcos de 26 metros de v&atilde;o e 46 metros de altura, sustentada por quatro grandes pilares ainda hoje existentes. A c&uacute;pula da Bas&iacute;lica de S&atilde;o Pedro eleva&shy;se a uma altura total de 136,57 &#160&semi;m do ch&atilde;o at&eacute; ao topo da cruz no exterior. A mais alta c&uacute;pula do mundo, o seu di&acirc;metro interno &eacute; de 41,47 &#160&semi;m, um pouco menor que duas das tr&ecirc;s grandes c&uacute;pulas que a precederam: a do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">Pante&atilde;o</a> de 43,3 &#160&semi;m, e a da <a href="http://en.wikipedia.org/wiki/Catedral_de_Floren%C3%A7a" id="w">Catedral de Floren&ccedil;a</a> com 44 &#160&semi;m. Os arquitectos da Bas&iacute;lica de S&atilde;o Pedro usaram como base essas duas c&uacute;pulas para encontrar formas de conceber aquela que se tornou a maior c&uacute;pula da cristandade.<sup id="_ref&shy;Dome_b" class="reference"><a href="#_note&shy;Dome" title="">[33]</a></sup></p>&#10;<p>O primeiro a realizar alguma modifica&ccedil;&atilde;o foi Sangallo, quem reprojetou a c&uacute;pula mudando&shy;a de hemisf&eacute;rica para a forma obtida com a revolu&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Arco_segmentar" id="w">arco segmentar</a> e aumentando a altura da c&uacute;pula em nove metros. Ap&oacute;s Sangallo, Miguel &Acirc;ngelo assume&shy;se como respons&aacute;vel pela grande maioria dos detalhes e esquemas estruturais existentes at&eacute; hoje. Adoptou novamente a c&uacute;pula na forma hemisf&eacute;rica, por&eacute;m projetada com duas camadas estruturais que a tornavam mais s&oacute;lida. Al&eacute;m disso, os pilares sofreram novos refor&ccedil;os. Vinte e cinco anos ap&oacute;s a morte de Miquel &Acirc;ngelo, <a href="http://en.wikipedia.org/wiki/Giacomo_della_Porta" id="w">Giacomo della Porta</a> e <a href="http://en.wikipedia.org/wiki/Domenico_Fontana" id="w">Domenico Fontana</a> conclu&iacute;ram a c&uacute;pula. Em 1740, a c&uacute;pula passou a apresentar fissuras e desgastes que amea&ccedil;avam a sua seguran&ccedil;a. Entretanto, um grande n&uacute;mero de especialistas foi consultado, dentre eles <a href="http://en.wikipedia.org/wiki/Giovanni_Poleni" id="w">Giovanni Poleni</a> e uma solu&ccedil;&atilde;o de refor&ccedil;o tornou&shy;se emergencial. Poleni, com o aux&iacute;lio da literatura da &eacute;poca e com experimentos, como o emprego de <a href="http://en.wikipedia.org/wiki/Caten%C3%A1ria" id="w">caten&aacute;rias</a>, conseguiu determinar os esfor&ccedil;os horizontais gerados pela c&uacute;pula e garantir a seguran&ccedil;a da estrutura. Mais tarde, em 1742, com vista a uma maior seguran&ccedil;a, mandou instalar cinco an&eacute;is de ferro adicionais, obra executada por <a href="http://en.wikipedia.org/wiki/Luigi_Vanvitelli" id="w">Luigi Vanvitelli</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Sacristia" name="Sacristia"></a><h2> Sacristia </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a> maior refere&shy;se a um edif&iacute;cio externo &agrave; bas&iacute;lica, localizado na parte sul, que se conecta com o templo atrav&eacute;s de dois corredores sobre arcos que acedem a bas&iacute;lica atravessando o t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Pio_VIII" id="w">Pio VIII</a> e a <a href="http://en.wikipedia.org/wiki/Capela_do_Coro" id="w">Capela do Coro</a>. Em 1715 foi realizado um concurso para a constru&ccedil;&atilde;o da sacristia, onde o vencedor foi o projeto de <a href="http://en.wikipedia.org/wiki/Filippo_Juvarra" id="w">Filippo Juvarra</a>, cuja maquete de madeira est&aacute; ainda preservada nas arrecada&ccedil;&otilde;es da bas&iacute;lica. Por&eacute;m, devido ao seu elevado custo a execu&ccedil;&atilde;o desse complexo foi impossibilitada. Em 1776, o Papa Pio VI encomendou a <a href="http://en.wikipedia.org/wiki/Carlo_Marchionni" id="w">Carlo Marchionni</a> a realiza&ccedil;&atilde;o do actual edif&iacute;cio, conclu&iacute;do em 1784. O trabalho final foi bastante criticado, especialmente pelo estudioso <a href="http://en.wikipedia.org/wiki/Francesco_Milizia" id="w">Francesco Milizia</a>, que inclusive for&ccedil;ou Marchionni a deixar a cidade. A sacristia apresenta uma planta octogonal e &eacute; coberta por uma c&uacute;pula. &Eacute; ladeada por v&aacute;rios edif&iacute;cios entre os quais a <i>Sacristia dos C&acirc;nones e dos Benefici&aacute;rios</i>, a <i>Casa do Cap&iacute;tulo e do Tesouro</i>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Pra%C3%A7a_de_S%C3%A3o_Pedro" name="Pra%C3%A7a_de_S%C3%A3o_Pedro"></a><h2> Pra&ccedil;a de S&atilde;o Pedro </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:0_Fontana_%E2%80%9CAntica%E2%80%9D_(C._Maderno)_&shy;_Piazza_S._Pietro_&shy;_Vatican_(3).JPG%7Cthumb%7Cesquerda%7C230px" id="w">Uma das duas fontes no centro da pra&ccedil;a.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a> da bas&iacute;lica situa&shy;se a <i>Piazza di San Pietro</i> (Pra&ccedil;a de S&atilde;o Pedro). A mais importante pra&ccedil;a da cristandade &eacute; um exemplo das interven&ccedil;&otilde;es barrocas no espa&ccedil;o constru&iacute;do, tomado pelo casario medieval, em Roma. Este espa&ccedil;o de inspira&ccedil;&atilde;o barroca, constru&iacute;do entre 1656 e 1667 por <a href="http://en.wikipedia.org/wiki/Bernini" id="w">Bernini</a>, segue contudo um estilo cl&aacute;ssico. No seu centro foi erguido um <a href="http://en.wikipedia.org/wiki/Obelisco" id="w">obelisco</a> que remonta  do s&eacute;culo XIII, de <a href="http://en.wikipedia.org/wiki/Heli%C3%B3polis_(Egito)" id="w">Heli&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>. A pe&ccedil;a foi assentada frente &agrave; fachada de Maderno. Este obelisco, conhecido como <i>A Testemunha</i>, possui 25 metros de altura, e todo o conjunto, incluindo a base e a cruz no topo, alcan&ccedil;a os 40 metros, sendo o segundo maior obelisco existente, e o &uacute;nico a permanecer em p&eacute;, desde a transfer&ecirc;ncia do Egito e recoloca&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Circo_de_Nero" id="w">Circo de Nero</a> em 37&#160&semi;AD, onde se pensa testemunhar a outrora crucifica&ccedil;&atilde;o de S&atilde;o Pedro.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Esta altern&acirc;ncia de s&iacute;tios foi ordenada pelo <a href="http://en.wikipedia.org/wiki/Papa_Sisto_V" id="w">Papa Sisto V</a> e projetada por <a href="http://en.wikipedia.org/wiki/Domenico_Fontana" id="w">Domenico Fontana</a> a 28 de setembro de 1586. Esta foi uma dif&iacute;cil opera&ccedil;&atilde;o, perto de terminar em desastre quando as cordas que seguravam o obelisco come&ccedil;aram a fumegar devido &agrave; fric&ccedil;&atilde;o. Felizmente esse problema foi notado por um marinheiro, que pela sua r&aacute;pida interven&ccedil;&atilde;o, foi&shy;lhe outorgadas palmas como agradecimento, habitualmente realizadas na bas&iacute;lica a cada <a href="http://en.wikipedia.org/wiki/Domingo_de_Ramos" id="w">Domingo de Ramos</a>.<sup id="_ref&shy;JL&shy;M_h" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup></p>&#10;<p>Outro conjunto caracter&iacute;stico da pra&ccedil;a com o qual Bernini teve que lidar, foi a utiliza&ccedil;&atilde;o das fontes projetadas por Maderno em 1613 e acrescentadas a cada um dos lados do obelisco, em paralelo com a fachada. O projeto de Bernini fez uso deste eixo horizontal como uma das principais caracter&iacute;sticas com o seu &uacute;nico, din&acirc;mico e altamente simb&oacute;lico design. As solu&ccedil;&otilde;es a considerar seriam efetivamente, ou uma pra&ccedil;a rectangular de grandes propor&ccedil;&otilde;es projetada com rela&ccedil;&atilde;o ao obelisco no centro e a fonte a ele pr&oacute;ximo, o que poderiam ser inclu&iacute;dos, ou uma pra&ccedil;a trapezoidal que se desdobra&shy;se a partir da fachada principal tal como a frente do <i><a href="http://en.wikipedia.org/wiki/Palazzo_Pubblico" id="w">Palazzo Pubblico</a></i> localizado em <a href="http://en.wikipedia.org/wiki/Siena" id="w">Siena</a>. Os problemas da planta quadrada seriam causados pelo facto da largura necess&aacute;ria ao seu cumprimento, implicaria a demoli&ccedil;&atilde;o de v&aacute;rias constru&ccedil;&otilde;es, incluindo algumas do Vaticano, minimizando contudo o efeito da fachada. Por outro lado, planta trapezoidal iria aumentar a apar&ecirc;ncia da fachada, sendo portanto percebida como um erro a desconsiderar.<sup id="_ref&shy;Gardner_b" class="reference"><a href="#_note&shy;Gardner" title="">[30]</a></sup></p>&#10;<p>A engenhosa solu&ccedil;&atilde;o de Bernini foi criar uma pra&ccedil;a com duas sec&ccedil;&otilde;es. A parte mais pr&oacute;xima da bas&iacute;lica &eacute; trapezoidal, por&eacute;m, ao inv&eacute;s de abrir a partir da fachada do edif&iacute;cio, esta se fecha, contrariando assim a perspectiva visual. O que significa que atrav&eacute;s da segunda parte da pra&ccedil;a, a constru&ccedil;&atilde;o parece mais pr&oacute;xima do que o &eacute;, na verdade. Assim, a largura da fachada &eacute; minimizada transmitindo a sensa&ccedil;&atilde;o de uma maior altura e propor&ccedil;&atilde;o com a sua largura. O segundo lado da pra&ccedil;a &eacute; composto por um enorme circulo el&iacute;ptico que estreita delicadamente para o centro, do obelisco. Estas duas distintas &aacute;reas est&atilde;o ladeadas por uma imponente <a href="http://en.wikipedia.org/wiki/Colunata" id="w">colunata</a> formada por dois pares de colunas que suportam o <a href="http://en.wikipedia.org/wiki/Entablamento" id="w">entablamento</a> da subtil <a href="http://en.wikipedia.org/wiki/Ordem_toscana" id="w">Ordem toscana</a>.<sup id="_ref&shy;Gardner_c" class="reference"><a href="#_note&shy;Gardner" title="">[30]</a></sup></p>&#10;<p>A colunata que delimita a elipse n&atilde;o a circunda por completo, estendendo&shy;se em duas curvas, que simboliza os bra&ccedil;os da &#34&semi;Igreja Cat&oacute;lica Romana, que acolhem os seus seguidores&#34&semi;.<sup id="_ref&shy;Gardner_d" class="reference"><a href="#_note&shy;Gardner" title="">[30]</a></sup> Com isto, Bernini equilibra o espa&ccedil;o com outra fonte em 1675. A abordagem &agrave; pra&ccedil;a costumava ser atrav&eacute;s de um aglomerado de pr&eacute;dios antigos, o que acrescenta um elemento surpresa para a vista que se abre na passagem pela colunata. Hoje em dia, uma longa e larga rua, a <a href="http://en.wikipedia.org/wiki/Via_della_Conciliazione" id="w">Via della Conciliazione</a>, constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Mussolini" id="w">Mussolini</a> ap&oacute;s a conclus&atilde;o dos <a href="http://en.wikipedia.org/wiki/Tratados_de_Latr%C3%A3o" id="w">Tratados de Latr&atilde;o</a>, estende&shy;se desde o <a href="http://en.wikipedia.org/wiki/Rio_Tibre" id="w">rio Tibre</a> at&eacute; &agrave; pra&ccedil;a, proporcionando aos visitantes uma ampla e distante vis&atilde;o da Catedral de S&atilde;o Pedro.<sup id="_ref&shy;JL&shy;M_i" class="reference"><a href="#_note&shy;JL&shy;M" title="">[15]</a></sup></p>&#10;<p>As altera&ccedil;&otilde;es de Bernini foram concebidas totalmente ao estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>. Enquanto que Bramante e Miguel &Acirc;ngelo conceberam uma obra &#34&semi;auto&shy;suficientemente isolada&#34&semi;, Bernini fez com que todo o complexo &#34&semi;se relaciona&shy;se entusiasticamente com o seu meio ambiente. Banister Fletcher afirma:&#34&semi;Nenhuma outra cidade tem proporcionado uma abordagem t&atilde;o ampla na aproxima&ccedil;&atilde;o da sua catedral, nenhum outro arquiteto poderia ter concebido um projeto de maior nobreza... (&eacute;) o maior de todos os &aacute;trios ante da maior de todas as igrejas da cristandade&#34&semi;.<sup id="_ref&shy;BF_d" class="reference"><a href="#_note&shy;BF" title="">[8]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Vatican_StPeter_Square.jpg%7Ccentro%7Cthumb%7C700px%7C%5B%5BPra%C3%A7a_de_S%C3%A3o_Pedro%5D%5D%2C_a_bas%C3%ADlica_e_o_%5B%5BObelisco_do_Vaticano" id="w">obelisco]], da Piazza Pio XII.</a></p>&#10;<a id="Grutas_do_Vaticano" name="Grutas_do_Vaticano"></a><h3> Grutas do Vaticano </h3>&#10;<p> &#10;As Grutas do Vaticano foram criadas a partir da eleva&ccedil;&atilde;o entre a nova e a velha bas&iacute;lica. Possui a forma da igreja subterr&acirc;nea com tr&ecirc;s naves e t&ecirc;m sido usadas como local para sepultar v&aacute;rios papas. O acesso realiza&shy;se atrav&eacute;s de uma escadaria dupla cercada por uma elegante balaustrada sobre a qual ardem 99 velas. A escada parte da frente do altar papal e termina atr&aacute;s da <i>Confess&oacute;rio de S&atilde;o Pedro</i> &shy; obra de <a href="http://en.wikipedia.org/wiki/Carlo_Maderno" id="w">Carlo Maderno</a>. Antes do mosaico de <a href="http://en.wikipedia.org/wiki/Cristo_Pantocrator" id="w">Cristo Pantocrator</a> encontra&shy;se o cofre que re&uacute;ne os <a href="http://en.wikipedia.org/wiki/P%C3%A1lio" id="w">p&aacute;lios</a>. Depois do cofre est&atilde;o os restos da tumba de m&aacute;rmore de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> constru&iacute;da pelo imperador <a href="http://en.wikipedia.org/wiki/Constantino" id="w">Constantino</a>.<sup id="_ref&shy;CasaInItalia_a" class="reference"><a href="#_note&shy;CasaInItalia" title="">[92]</a></sup> Na parte inferior encontra&shy;se a bola de bronze, com o nome &#34&semi;catarata&#34&semi; ou &#34&semi;billicus confessionis&#34&semi; que era a entrada a partir da constru&ccedil;&atilde;o da primeira bas&iacute;lica para o t&uacute;mulo de S&atilde;o Pedro.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>O Papa <a href="http://en.wikipedia.org/wiki/Pio_XII" id="w">Pio XII</a>, rec&eacute;m&shy;eleito em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, concedeu a pesquisa arqueol&oacute;gica que em dez anos trouxe &agrave; luz o primeiro andar da Bas&iacute;lica de Constantino e mais tarde, os restos de uma <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;pole</a> romana que ocupava a encosta da <a href="http://en.wikipedia.org/wiki/Colina_do_Vaticano" id="w">Colina do Vaticano</a>, tendo sido enterrada pelos construtores da primeira bas&iacute;lica. A exist&ecirc;ncia desta &aacute;rea subterr&acirc;nea confirma a cren&ccedil;a de que o local do sepultamento de S&atilde;o Pedro est&aacute; localizado no s&iacute;tio onde foi erguido um monumento em mem&oacute;ria do ap&oacute;stolo, e em seguida a bas&iacute;lica.<sup id="_ref&shy;newadvent_a" class="reference"><a href="#_note&shy;newadvent" title="">[94]</a></sup> Durante a escava&ccedil;&atilde;o, entre <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a> e <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, foi encontrado um nicho onde foi poss&iacute;vel reconhecer uma grava&ccedil;&atilde;o incompleta em grego com o nome de Pedro, dentro estavam alguns ossos embrulhados num pano roxo e fios de ouro. Esta descoberta foi anunciada por Pio XII convencido que os restos mortais eram do corpo de S&atilde;o Pedro. Estes restos mortais foram colocados no por&atilde;o, na posi&ccedil;&atilde;o original, que se localizam exatamente sob Altar Papal, o baldaquino e a c&uacute;pula.<sup id="_ref&shy;CasaInItalia_b" class="reference"><a href="#_note&shy;CasaInItalia" title="">[92]</a></sup><sup id="_ref&shy;newadvent_b" class="reference"><a href="#_note&shy;newadvent" title="">[94]</a></sup></p>&#10;<a id="Arciprestes_da_bas%C3%ADlica_desde_1053" name="Arciprestes_da_bas%C3%ADlica_desde_1053"></a><h2> Arciprestes da bas&iacute;lica desde 1053 </h2>&#10;<p> &#10;O arcipreste da Bas&iacute;lica de S&atilde;o Pedro &eacute; um chefe executivo do culto e cuidado pastoral da bas&iacute;lica, e &eacute; sempre um <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">cardeal</a>. Alguns dos mais proeminentes arciprestes da bas&iacute;lica foram os cardeais Giovanni Gaetano Orsini (1276&shy;1277) e Pietro Barbo (1445&shy;1464) que mais tarde se tornaram papas, <a href="http://en.wikipedia.org/wiki/Papa_Nicolau_III" id="w">Nicolau III</a> e <a href="http://en.wikipedia.org/wiki/Paulo_II" id="w">Paulo II</a>, respectivamente. Actualmente, o cardeal <a href="http://en.wikipedia.org/wiki/Angelo_Comastri" id="w">Angelo Comastri</a> &eacute; quem ocupa o cargo desde <a href="http://en.wikipedia.org/wiki/10_de_outubro" id="w">10 de outubro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">Pra&ccedil;a de S&atilde;o Pedro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Obelisco_do_Vaticano" id="w">Obelisco do Vaticano</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Santa_S%C3%A9" id="w">Santa S&eacute;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.vaticanstate.va/content/vaticanstate/en/monumenti/basilica&shy;di&shy;s&shy;pietro.html#" rel="nofollow" title="http://www.vaticanstate.va/content/vaticanstate/en/monumenti/basilica&shy;di&shy;s&shy;pietro.html#">Vaticanstate.va</a>&#8210;&#8202; Site oficial com imagens e informa&ccedil;&atilde;o acerca da Bas&iacute;lica</li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.saintpetersbasilica.org" rel="nofollow" title="http://www.saintpetersbasilica.org">St Peter&#39&semi;s Basilica.org</a>&shy; Site n&atilde;o oficial sobre a arquitetura da bas&iacute;lica, com imagens e excertos de textos reunidos de diversos livros.</li>&#10;<li><a class="externallink" href="http://maps.google.com/maps?q=vatican&#38&semi;ll=41.901806,12.455138&#38&semi;spn=0.004081,0.007298&#38&semi;t=h&#38&semi;hl=en" rel="nofollow" title="http://maps.google.com/maps?q=vatican&#38&semi;ll=41.901806,12.455138&#38&semi;spn=0.004081,0.007298&#38&semi;t=h&#38&semi;hl=en">Google Maps</a>: Vaticano &shy; Imagem de sat&eacute;lite da Bas&iacute;lica</li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Categoria:Bas&iacute;lica de S&atilde;o Pedro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Igrejas_de_Roma" id="w">Categoria:Igrejas de Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_Mundial_da_UNESCO_no_Estado_da_Cidade_do_Vaticano" id="w">Categoria:Patrim&ocirc;nio Mundial da UNESCO no Estado da Cidade do Vaticano</a></p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10; </p></body></html>