<html><title>Arnold Schwarzenegger</title><body>&#10;<p> &#10; &#10;<b>Arnold Alois Schwarzenegger</b> (<a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>, <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>) &eacute; um ex&shy;<a href="http://en.wikipedia.org/wiki/Fisiculturismo" id="w">fisiculturista</a>, <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>, <a href="http://en.wikipedia.org/wiki/Empres%C3%A1rio" id="w">empres&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austro</a>&shy;<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a>, tendo servido como <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_da_Calif%C3%B3rnia" id="w">38&ordm; governador</a> do <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">estado da Calif&oacute;rnia</a>. A pron&uacute;ncia americana de seu nome &eacute;   e a alem&atilde; &eacute; [ ].</p>&#10;<p>Schwarzenegger iniciou seu treinamento f&iacute;sico aos quatorze anos de idade.<sup id="_ref&shy;katzfilm_a" class="reference"><a href="#_note&shy;katzfilm" title="">[1]</a></sup> Foi premiado com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Mister_Universo" id="w">Mister Universo</a> aos 20 e venceu o concurso <a href="http://en.wikipedia.org/wiki/Mr._Olympia" id="w">Mr. Olympia</a> um total de sete vezes.<sup id="_ref&shy;lifeline_a" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup><sup id="_ref&shy;mrever_a" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Permaneceu uma personalidade proeminente no <a href="http://en.wikipedia.org/wiki/Fisiculturismo" id="w">fisiculturismo</a>, mesmo ap&oacute;s sua aposentadoria, e escreveu v&aacute;rios livros e in&uacute;meros artigos sobre o esporte.</p>&#10;<p>Ganhou fama internacional, tornando&shy;se um &iacute;cone de filmes de a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, not&aacute;vel pelos pap&eacute;is principais em filmes como <i><a href="http://en.wikipedia.org/wiki/Conan_the_Barbarian" id="w">Conan the Barbarian</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Terminator" id="w">The Terminator</a></i>.<sup id="_ref&shy;katzfilm_b" class="reference"><a href="#_note&shy;katzfilm" title="">[1]</a></sup><sup id="_ref&shy;profilear_a" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup><sup id="_ref&shy;fanleam_a" class="reference"><a href="#_note&shy;fanleam" title="">[5]</a></sup> Foi apelidado de &#34&semi;Carvalho Austr&iacute;aco&#34&semi; e &#34&semi;Carvalho Est&iacute;rio&#34&semi; em seus dias de fisiculturista, e de &#34&semi;Arnold Strong&#34&semi; e &#34&semi;Arnie&#34&semi; durante sua carreira cinematogr&aacute;fica, e mais recentemente como &#34&semi;Governator&#34&semi; &shy; um <i><a href="http://en.wikipedia.org/wiki/Portmanteau" id="w">portmanteau</a></i> de palavra <i>Governor</i> (Governador, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a>) e a palavra <i>Terminator</i> (Exterminador, em portugu&ecirc;s), um de seus pap&eacute;is.<sup id="_ref&shy;IMDb bio_a" class="reference"><a href="#_note&shy;IMDb bio" title="">[6]</a></sup></p>&#10;<p>Filiado ao <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos_da_Am%C3%A9rica)" id="w">Partido Republicano</a>,<sup id="_ref&shy;PartRep_a" class="reference"><a href="#_note&shy;PartRep" title="">[7]</a></sup> foi eleito pela primeira vez em 7 de outubro de 2003, com um <i><a href="http://en.wikipedia.org/wiki/Recall_pol%C3%ADtico" id="w">recall</a></i> especial para substituir o ent&atilde;o governador <a href="http://en.wikipedia.org/wiki/Gray_Davis" id="w">Gray Davis</a>. Schwarzenegger foi empossado em 1&ordm; de novembro de 2003, para servir o restante do mandato de Davis. Foi ent&atilde;o, reeleito em 7 de novembro de 2006, nas elei&ccedil;&otilde;es para governador da Calif&oacute;rnia de 2006, para servir um mandato completo como governador, derrotando o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos_da_Am%C3%A9rica)" id="w">democrata</a> <a href="http://en.wikipedia.org/wiki/Phil_Angelides" id="w">Phil Angelides</a>, que era o tesoureiro de Estado da Calif&oacute;rnia na &eacute;poca. Ele tomou posse para o segundo mandato em 5 de janeiro de 2007.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Em maio de 2004 e 2007, foi nomeado como uma das 100 pessoas que ajudaram a moldar o mundo, pela revista <a href="http://en.wikipedia.org/wiki/Time" id="w">Time</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Em 3 de janeiro de 2011 foi sucedido pelo <a href="http://en.wikipedia.org/wiki/Partido_Democrata" id="w">democrata</a> <a href="http://en.wikipedia.org/wiki/Jerry_Brown" id="w">Jerry Brown</a>.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10; &#10;<p>Arnold Alois Schwarzenegger nasceu em <a href="http://en.wikipedia.org/wiki/Thal_(%C3%81ustria)" id="w">Thal</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, uma pequena vila pr&oacute;xima &agrave; capital da <a href="http://en.wikipedia.org/wiki/Est%C3%ADria" id="w">Est&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a><sup id="_ref&shy;lifeline_b" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup>. Seus pais eram: o chefe da pol&iacute;cia local <a href="http://en.wikipedia.org/wiki/Gustav_Schwarzenegger" id="w">Gustav Schwarzenegger</a> (1907 &ndash; 1972), e sua esposa, Aurelia Jadrny (1922 &ndash; 1998). Casaram&shy;se em <a href="http://en.wikipedia.org/wiki/20_de_outubro" id="w">20 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> &ndash; Gustav tinha 38 anos, e Aurelia tinha 23&semi; era vi&uacute;va com um filho chamado Meinhard. De acordo com Schwarzenegger, ambos os pais eram muito rigorosos: &#34&semi;Naquela &eacute;poca, na &Aacute;ustria, havia um mundo muito diferente&semi; se fiz&eacute;ssemos alguma coisa ruim ou desobedec&ecirc;ssemos os pais, a puni&ccedil;&atilde;o n&atilde;o seria poupada.&#34&semi;<sup id="_ref&shy;askarnold1_a" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> Ele cresceu em uma fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Cat&oacute;lica Romana</a>, e ia &agrave; Igreja todo domingo.<sup id="_ref&shy;tmas_a" class="reference"><a href="#_note&shy;tmas" title="">[12]</a></sup></p>&#10;<p>H&aacute; relatos de que Gustav tinha uma prefer&ecirc;ncia por Meinhard, o mais velho dos dois filhos.<sup id="_ref&shy;governG2_a" class="reference"><a href="#_note&shy;governG2" title="">[13]</a></sup> Seu favoritismo era &#34&semi;forte e flagrante&#34&semi;, o que resultou na suspeita de que Arnold n&atilde;o era seu filho.<sup id="_ref&shy;wl_a" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup> Schwarzenegger disse que seu pai &#34&semi;n&atilde;o tinha paci&ecirc;ncia para ouvir ou entender seus problemas&hellip; havia uma parede&semi; uma parede de verdade.&#34&semi;<sup id="_ref&shy;tmas_b" class="reference"><a href="#_note&shy;tmas" title="">[12]</a></sup> Arnold tinha uma boa rela&ccedil;&atilde;o com sua m&atilde;e, e manteve contato com ela at&eacute; o dia de sua morte.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Na vida adulta, Schwarzenegger encomendou ao Simon Wiesenthal Center uma pesquisa sobre os tempos de guerra de seu pai. Os relat&oacute;rios vieram sem nenhuma evid&ecirc;ncia de atrocidade, apesar da ades&atilde;o de Gustav ao <a href="http://en.wikipedia.org/wiki/Partido_Nazista" id="w">Partido Nazista</a> e ao <a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">SA</a>.<sup id="_ref&shy;governG2_b" class="reference"><a href="#_note&shy;governG2" title="">[13]</a></sup> Na escola, Schwarzenegger era aparentemente normal e ficou conhecido como um personagem &#34&semi;alegre, bem&shy;humorado e exuberante somente por ter sido o Slan the F U C K S do ano&#34&semi;.<sup id="_ref&shy;tmas_c" class="reference"><a href="#_note&shy;tmas" title="">[12]</a></sup> Dinheiro era um problema na fam&iacute;lia&semi; Arnold lembrou que um de seus auges na juventude foi quando a fam&iacute;lia comprou uma geladeira.<sup id="_ref&shy;wl_b" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup></p>&#10;<p>Quando menino, Schwarzenegger praticou muitos esportes &shy; fortemente influenciado por seu pai.<sup id="_ref&shy;tmas_d" class="reference"><a href="#_note&shy;tmas" title="">[12]</a></sup> Ele pegou na barra pela primeira vez em 1960, quando seu treinador de futebol levou seu time para uma academia local.<sup id="_ref&shy;lifeline_c" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Aos catorze anos, Schwarzenegger optou pela carreira <a href="http://en.wikipedia.org/wiki/Fisiculturismo" id="w">fisiculturista</a>, ao inv&eacute;s da futebol&iacute;stica.<sup id="_ref&shy;katzfilm_c" class="reference"><a href="#_note&shy;katzfilm" title="">[1]</a></sup><sup id="_ref&shy;profilear_b" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> Quando questionado sobre a idade em que come&ccedil;ou a muscula&ccedil;&atilde;o, Arnold respondeu: &#34&semi;Na verdade, eu comecei a praticar muscula&ccedil;&atilde;o quando eu tinha quinze anos, por&eacute;m eu j&aacute; havia praticado esportes, como futebol, durante anos, ent&atilde;o, senti que, embora fosse delgado, eu era bem&shy;desenvolvido, pelo menos suficiente para poder iniciar a ida &agrave; academia e come&ccedil;ar a fazer levantamento de peso ol&iacute;mpico.&#34&semi;<sup id="_ref&shy;askarnold1_b" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> No entanto, a biografia de seu website oficial diz: &#34&semi;Aos catorze anos, ele come&ccedil;ou o intensivo programa de treinamento com Dan Farmer, estudou psicologia aos quinze (para aprender mais sobre o poder da mente sobre o corpo) e aos dezessete, oficialmente, iniciou a carreira competitiva.&#34&semi;<sup id="_ref&shy;mrever_b" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Durante um discurso em 2001, ele disse: &#34&semi;Meu pr&oacute;prio plano de vida foi formado quano eu tinha 14 anos. Meu pai queria que eu fosse um oficial da pol&iacute;cia assim como ele era. Minha m&atilde;e queria que eu fosse &agrave; escola de neg&oacute;cios.&#34&semi;<sup id="_ref&shy;per_a" class="reference"><a href="#_note&shy;per" title="">[16]</a></sup> Schwarzenegger visitou uma academia de gin&aacute;stica em <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>, onde tamb&eacute;m frequentava os cinemas locais para ver seus &iacute;dolos do fisiculturismo, como <a href="http://en.wikipedia.org/wiki/Reg_Park" id="w">Reg Park</a>, <a href="http://en.wikipedia.org/wiki/Steve_Reeves" id="w">Steve Reeves</a> e <a href="http://en.wikipedia.org/wiki/Johnny_Weissmuller" id="w">Johnny Weissmuller</a> na grande tela. &#34&semi;Fui inspirado em indiv&iacute;duos como Reg Park e Steve Reeves.&#34&semi;, disse.<sup id="_ref&shy;askarnold1_c" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> Quando Reeves faleceu, em 2000, Schwarzenegger lembrou&shy;se dele ternamente: &#34&semi;Quando adolescente, eu cresci com Steve Reeves. Suas realiza&ccedil;&otilde;es not&aacute;veis permitia&shy;me a sensa&ccedil;&atilde;o de que era poss&iacute;vel, quando os outros a minha volta nunca entendiam meus sonhos... Steve Reeves foi uma parte de tudo que eu j&aacute; tive a sorte de conseguir.&#34&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Em 1961, Schwarzenegger conheceu o ex&shy;Mister &Aacute;ustria Kurt Marnul, quem convidou&shy;o a treinar na academia, em Graz.<sup id="_ref&shy;lifeline_d" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Arnold era t&atilde;o dedicado que ficou conhecido como o jovem que entrava no gin&aacute;sio local nos fins de semana, quando a academia geralmente estava fechada. &#34&semi;Me faria doente faltar um treino... Eu sabia que n&atilde;o podia me olhar no espelho na manh&atilde; seguinte se eu n&atilde;o tivesse treinado.&#34&semi;, confessou.<sup id="_ref&shy;askarnold1_d" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> Quando perguntaram a Schwarzenegger sobre sua primeira experi&ecirc;ncia cinematogr&aacute;fica como crian&ccedil;a, ele respondeu: &#34&semi;Eu era muito jovem, mas eu lembro de meu pai levando&shy;me aos teatros austr&iacute;acos e vendo alguns notici&aacute;rios. O primeiro filme de verdade que eu vi, que eu lembre, foi um filme de <a href="http://en.wikipedia.org/wiki/John_Wayne" id="w">John Wayne</a>.&#34&semi;<sup id="_ref&shy;askarnold1_e" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup></p>&#10;<p>Em 1971, seu irm&atilde;o Meinhard faleceu em um acidente de carro.<sup id="_ref&shy;lifeline_e" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Ele havia bebido e morreu instantaneamente&semi; Schwarzenegger n&atilde;o compareceu ao seu funeral.<sup id="_ref&shy;wl_c" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup> Meinhard foi casado com Erika Knapp, e o casal teve um filho de tr&ecirc;s anos chamado Patrick. Schwarzenegger teria pago pela educa&ccedil;&atilde;o de Patrick e ajudou&shy;o a imigrar para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;wl_d" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup> Gustav faleceu no ano seguinte, ap&oacute;s um <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">acidente vascular cerebral</a>.<sup id="_ref&shy;lifeline_f" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> No document&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Pumping_Iron" id="w">Pumping Iron</a></i>, Schwarzenegger alegou que ele n&atilde;o pode comparecer ao funeral de seu pai porque estava treinando para o torneio de fisiculturismo. Mais tarde, ele e o produtor do filme disseram que a hist&oacute;ria do document&aacute;rio foi retirada de um outro fisiculturista com o prop&oacute;sito de mostrar os extremos que alguns v&atilde;o pelo seu esporte, e para fazer a imagem de Schwarzenegger mais fria e semelhante a uma m&aacute;quina a fim de abanar controv&eacute;rsias para o filme.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Barbara Baker, sua primeira namorada, disse que ele informou&shy;a sobre a morte de seu pai sem emo&ccedil;&atilde;o e que nunca falou sobre seu irm&atilde;o.<sup id="_ref&shy;DT2_a" class="reference"><a href="#_note&shy;DT2" title="">[19]</a></sup> Com o tempo, ele deu, pelo menos, tr&ecirc;s vers&otilde;es para o porqu&ecirc; de ele n&atilde;o ter comparecido ao funeral de seu pai.<sup id="_ref&shy;wl_e" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup></p>&#10;<p>Em uma entrevista para a revista <i><a href="http://en.wikipedia.org/wiki/Fortune" id="w">Fortune</a></i> em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, Schwarzenegger contou como sofreu o que hoje em dia seria chamado de &#34&semi;abuso infantil&#34&semi; nas m&atilde;os de seu pai e tutor:<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p> </p>&#10;<a id="In%C3%ADcio_da_vida_adulta" name="In%C3%ADcio_da_vida_adulta"></a><h3> In&iacute;cio da vida adulta </h3>&#10; &#10;<p>Schwarzenegger serviu ao <a href="http://en.wikipedia.org/wiki/For%C3%A7as_Armadas_da_%C3%81ustria" id="w">ex&eacute;rcito Austr&iacute;aco</a> em 1965 para atender a um ano de servi&ccedil;o requerido quando todos os homens austr&iacute;acos atingem dezoito anos (a chamada <a href="http://en.wikipedia.org/wiki/Conscri%C3%A7%C3%A3o" id="w">conscri&ccedil;&atilde;o</a>).<sup id="_ref&shy;lifeline_g" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup><sup id="_ref&shy;mrever_c" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> No mesmo ano, venceu o torneio Mr. Europa J&uacute;nior em 1965.<sup id="_ref&shy;profilear_c" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> Schwarzenegger desertou durante o treinamento b&aacute;sico para que pudesse participar da competi&ccedil;&atilde;o&semi; consequentemente passou uma semana em uma pris&atilde;o do ex&eacute;rcito: &#34&semi;Participar da competi&ccedil;&atilde;o significava tanto para mim que eu n&atilde;o pensei cuidadosamente nas consequ&ecirc;ncias.&#34&semi; Ele venceu outro torneio de fisiculturismo em <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>, no Steirer Hof Hotel (onde ficou em segundo lugar). Arnold foi eleito o melhor fisiculturista da Europa, o que o fez famoso.</p>&#10;<p>&#34&semi;O t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Mr._Universo" id="w">Mr. Universo</a> foi a minha passagem para a Am&eacute;rica &ndash; a terra de oportunidades, onde eu poderia tornar&shy;me uma estrela e ficar rico.&#34&semi;<sup id="_ref&shy;per_b" class="reference"><a href="#_note&shy;per" title="">[16]</a></sup> Schwarzenegger fez sua primeira viagem a avi&atilde;o em 1966, participando da competi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/NABBA_Mr._Universo" id="w">NABBA Mr. Universo</a> em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;mrever_d" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Ficou em segundo lugar na competi&ccedil;&atilde;o de Mr. Universo, n&atilde;o tendo a defini&ccedil;&atilde;o muscular do campe&atilde;o estadunidense Chester Yorton.<sup id="_ref&shy;mrever_e" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup></p>&#10;<p>Charles &#34&semi;Wag&#34&semi; Bennett, um dos ju&iacute;zes da competi&ccedil;&atilde;o de 1966, ficou impressionado com Schwarzenegger e ofereceu&shy;se para trein&aacute;&shy;lo. Como Arnold tinha pouco dinheiro, Bennett convidou&shy;o a ficar na casa de sua fam&iacute;lia, acima de uma de suas academias na &aacute;rea residencial de Forest Gate, Londres, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. A defini&ccedil;&atilde;o da perna de Yorton foi julgada superior, e Schwarzenegger, sob um programa de treinamento planejado por Bennett, concentrou&shy;se no melhoramento do poder e defini&ccedil;&atilde;o musculares em suas pernas. Residir no East End de Londres ajudou o fisiculturista a melhorar a sua compreens&atilde;o rudimentar da l&iacute;ngua inglesa.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> O treinamento valeu a pena e, em 1967, Arnold ganhou o t&iacute;tulo pela primeira vez, tornando&shy;se o mais novo Mr. Universo de todos os tempos, aos apenas 20 anos.<sup id="_ref&shy;mrever_f" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Ele ainda ganharia o t&iacute;tulo mais tr&ecirc;s vezes.<sup id="_ref&shy;profilear_d" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> Schwarzenegger, em seguida, voou de volta para <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, treinando de quatro a seis horas diariamente, frequentando a escola de neg&oacute;cios e trabalhando em um clube de sa&uacute;de (academia Rolf Putzinger, onde ele trabalhou e treinou de 1966 a 1968), retornando em 1968 a Londres para vencer seu pr&oacute;ximo t&iacute;tulo Mr. Universo.<sup id="_ref&shy;mrever_g" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Arnold frequentemente contava a <a href="http://en.wikipedia.org/wiki/Roger_Field" id="w">Roger C. Field</a>, um amigo, professor de ingl&ecirc;s em Munique da &eacute;poca, que estava &#34&semi;indo para tornar&shy;se o melhor ator!&#34&semi;</p>&#10;<a id="Ida_para_os_Estados_Unidos" name="Ida_para_os_Estados_Unidos"></a><h3> Ida para os Estados Unidos </h3>&#10; &#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reagan%2BSchwarzenegger1984.jpg%7Cthumb%7Cdireita%7C230px%7CSchwarzenegger_%26%2339%3B%26%2339%3B(%C3%A0_esquerda)%26%2339%3B%26%2339%3B_com_o_ex&shy;%5B%5BAnexo:Lista_de_presidentes_dos_Estados_Unidos" id="w">presidente norte&shy;americano]] [[Ronald Reagan]] em 1984.</a></p>&#10;<p>Schwarzenegger mudou&shy;se para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos da Am&eacute;rica</a> em setembro de 1968 aos 21 anos, falando um pouco de ingl&ecirc;s.<sup id="_ref&shy;lifeline_h" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup><sup id="_ref&shy;profilear_e" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> &#34&semi;Naturalmente, quando eu vim para este pa&iacute;s, meu sotaque era muito ruim, e era tamb&eacute;m muito carregado, o que era um obst&aacute;culo quando comecei a carreira de ator.&#34&semi;<sup id="_ref&shy;askarnold1_f" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> L&aacute;, ele treinou no Gold&#39&semi;s Gym em <a href="http://en.wikipedia.org/wiki/Santa_M%C3%B4nica_(Calif%C3%B3rnia)" id="w">Santa M&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, sob a orienta&ccedil;&atilde;o t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Joe_Weider" id="w">Joe Weider</a>. De 1970 a 1974, um dos treinadores de muscula&ccedil;&atilde;o de Schwarzenegger foi Ric Drasin, um <a href="http://en.wikipedia.org/wiki/Wrestling_profissional" id="w">wrestling profissional</a> que desenhou o logotipo original do Gold&#39&semi;s Gym em 1973.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Arnold tamb&eacute;m se tornou amigo do wrestling profissional <a href="http://en.wikipedia.org/wiki/Superstar_Billy_Graham" id="w">&#34&semi;Superstar&#34&semi; Billy Graham</a>. Em 1970, aos 23 anos, ele conseguiu seu primeiro t&iacute;tulo de Mr. Olympia em <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(cidade)" id="w">Nova Iorque</a>, e ainda ganharia o t&iacute;tulo mais seis vezes.<sup id="_ref&shy;mrever_h" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup></p>&#10;<p>Schwarzenegger pode ter sido um <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_clandestina" id="w">imigrante em situa&ccedil;&atilde;o ilegal</a> em algum ponto dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 1960</a> ou in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> devido a viola&ccedil;&otilde;es dos termos de seu visto de entrada.<sup id="_ref&shy;Possible Visa Violations_a" class="reference"><a href="#_note&shy;Possible Visa Violations" title="">[25]</a></sup></p>&#10;<p>Em 1969, Arnold conheceu Barbara Outland Baker, uma professora de ingl&ecirc;s&semi; ele morou junto com ela at&eacute; 1974.<sup id="_ref&shy;arniememoir_a" class="reference"><a href="#_note&shy;arniememoir" title="">[26]</a></sup> Schwarzenegger falou sobre Barbara em sua biografia em 1977: &#34&semi;Basicamente baixo o n&iacute;vel a isto: ela era uma mulher bem&shy;equilibrada que queria uma vida ordin&aacute;ria e s&oacute;lida e eu n&atilde;o era um homem bem&shy;equilibrado, e odiava a ideia de levar uma vida comum&#34&semi;<sup id="_ref&shy;arniememoir_b" class="reference"><a href="#_note&shy;arniememoir" title="">[26]</a></sup> Baker descreveu Schwarzenegger como &#34&semi;[uma] personalidade alegre, totalmente carism&aacute;tica, aventureira, e atl&eacute;tica&#34&semi;, entretanto, alega que no fim do relacionamento ele tornou&shy;se &#34&semi;insuport&aacute;vel &ndash; classicamente vaidoso &ndash; o mundo girava em torno dele&#34&semi;.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[27]</a></sup> Baker publicou sua autobiografia em 2006, intitulada &#34&semi;Arnold and Me: In the Shadow of the Austrian Oak&#34&semi;.<sup id="_ref&shy;bakes_a" class="reference"><a href="#_note&shy;bakes" title="">[28]</a></sup> Apesar de Baker, &agrave;s vezes, retratar seu ex&shy;amor de um jeito que n&atilde;o faz jus a ele, Schwarzenegger, na verdade, contribuiu para o seu livro com um pref&aacute;cio, e tamb&eacute;m se encontrou com Baker por tr&ecirc;s horas.<sup id="_ref&shy;bakes_b" class="reference"><a href="#_note&shy;bakes" title="">[28]</a></sup> Baker afirma, por exemplo, que ela apenas soube do ser infiel de Arnold ap&oacute;s a separa&ccedil;&atilde;o, e falou sobre uma vida de amor apaixonada e turbulenta.<sup id="_ref&shy;bakes_c" class="reference"><a href="#_note&shy;bakes" title="">[28]</a></sup> Schwarzenegger deixou claro que suas respectivas compreens&otilde;es dos eventos podem diferir.<sup id="_ref&shy;bakes_d" class="reference"><a href="#_note&shy;bakes" title="">[28]</a></sup> O casal primeiramente encontrou&shy;se de seis a oito meses ap&oacute;s sua chegada aos Estados Unidos &ndash; seu primeiro encontro foi assitindo a chegada do homem &agrave; lua na televis&atilde;o.<sup id="_ref&shy;DT2_b" class="reference"><a href="#_note&shy;DT2" title="">[19]</a></sup> Eles diviriam um apartamento em Santa M&ocirc;nica por tr&ecirc;s anos e meio, e tendo um pouco de dinheiro, teriam visitado a praia todos os dias, e/ou ter tido churrasco no quintal.<sup id="_ref&shy;DT2_c" class="reference"><a href="#_note&shy;DT2" title="">[19]</a></sup> Embora Baker afirme que quando ela o conheceu pela primeira vez, ele tinha &#34&semi;pouca compreens&atilde;o da sociedade educada&#34&semi;, ela disse: &#34&semi;Ele &eacute; tanto um homem por esfor&ccedil;o pr&oacute;prio quanto &eacute; poss&iacute;vel ser &ndash; nunca teve o incentivo de seus pais, sua fam&iacute;lia, seu irm&atilde;o. Apenas teve esta grande determina&ccedil;&atilde;o para provar a si mesmo, e isto era muito atraente... vou para o meu t&uacute;mulo sabendo que Arnold me amou.&#34&semi;<sup id="_ref&shy;DT2_d" class="reference"><a href="#_note&shy;DT2" title="">[19]</a></sup></p>&#10;<p>Schwarzenegger conheceu seu pr&oacute;ximo amor, Sue Moray, uma auxiliar de cabeleireiro de <a href="http://en.wikipedia.org/wiki/Beverly_Hills" id="w">Beverly Hills</a>, na <a href="http://en.wikipedia.org/wiki/Venice_(Los_Angeles)" id="w">Praia de Venice</a> em julho de 1977.<sup id="_ref&shy;wl_f" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup> De acordo com Moray, o casal teve um relacionamento aberto: &#34&semi;Fomos fi&eacute;is quando est&aacute;vamos em Los Angeles... mas quando ele estava fora da cidade, est&aacute;vamos livres para fazer o que quer&iacute;amos.&#34&semi;<sup id="_ref&shy;wl_g" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup> Arnold conheceu <a href="http://en.wikipedia.org/wiki/Maria_Shriver" id="w">Maria Shriver</a> no Torneio de T&ecirc;nis Robert F. Kennedy em agosto de 1977&semi; Arnold come&ccedil;ou a ter um relacionamento com ambas as mulheres at&eacute; agosto de 1978, quando Moray (que soube de seu relacionamento com Shriver) emitiu um ultimato.<sup id="_ref&shy;wl_h" class="reference"><a href="#_note&shy;wl" title="">[14]</a></sup></p>&#10;<p>Arnold disse que seu grande sonho, quando tinha 10 anos de idade, era mudar&shy;se para os Estados Unidos.<sup id="_ref&shy;LAWarn_a" class="reference"><a href="#_note&shy;LAWarn" title="">[29]</a></sup> Ele se perguntou o que estava fazendo &#34&semi;na fazenda&#34&semi; na &Aacute;ustria, e creu que o fisiculturismo seria sua &#34&semi;passagem para a Am&eacute;rica&#34&semi;: &#34&semi;Eu tinha a certeza de que poderia ir para a Am&eacute;rica se vencesse o Mr. Universo.&#34&semi;<sup id="_ref&shy;LAWarn_b" class="reference"><a href="#_note&shy;LAWarn" title="">[29]</a></sup> O jornal <i>LA Weekly</i> disse, em 2002, que Schwarzenegger &eacute; o imigrante mais famoso na Am&eacute;rica, que &#34&semi;superou um forte sotaque austr&iacute;aco e transcedeu o fundo inauspicioso do fisiculturismo para tornar&shy;se a maior estrela de cinema do mundo nos anos 1990&#34&semi;.<sup id="_ref&shy;LAWarn_c" class="reference"><a href="#_note&shy;LAWarn" title="">[29]</a></sup></p>&#10;<a id="Carreira_como_fisiculturista" name="Carreira_como_fisiculturista"></a><h2> Carreira como fisiculturista </h2>&#10; &#10;<p>Schwarzenegger &eacute; considerado uma das figuras mais importantes da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Fisiculturismo" id="w">fisiculturismo</a>, e seu legado &eacute; comemorado no concurso anual <a href="http://en.wikipedia.org/wiki/Arnold_Classic" id="w">Arnold Classic</a>. Arnold continuou a ser um rosto importante no fisiculturismo mesmo ap&oacute;s sua aposentadoria, em parte devido a sua popularidade em academias e revistas de fitness. J&aacute; presidiu in&uacute;meros concursos e premia&ccedil;&otilde;es.</p>&#10;<p>Por muitos anos, escreveu uma coluna mensal para as revistas de fisiculturismo <a href="http://en.wikipedia.org/wiki/Muscle_%26amp%3B_Fitness" id="w">Muscle &#38&semi; Fitness</a> e <a href="http://en.wikipedia.org/wiki/Flex_(revista)" id="w">Flex</a>. Pouco ap&oacute;s ser eleito governador, foi nomeado <a href="http://en.wikipedia.org/wiki/Chefe_de_reportagem" id="w">editor executivo</a> de ambas revistas, a t&iacute;tulo simb&oacute;lico. As revistas concordaram a doar <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 250.000 por ano &agrave;s v&aacute;rias iniciativas de fitness do governador. A revista <i>MuscleMag International</i> tem um artigo de duas p&aacute;ginas mensal sobre ele, e se refere a Arnold como &#34&semi;<i>The King</i>&#34&semi; (em portugu&ecirc;s, &#34&semi;<i>O Rei</i>&#34&semi;).</p>&#10;<p>Uma das primeiras competi&ccedil;&otilde;es que ele ganhou foi o torneio Mr. Europa Junior em 1965.<sup id="_ref&shy;lifeline_i" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Schwarzenegger venceu o Mr. Europa no ano seguinte, aos dezenove anos.<sup id="_ref&shy;lifeline_j" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup><sup id="_ref&shy;mrever_i" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Ele passaria a vencer muitas outras competi&ccedil;&otilde;es de fisiculturismo(bem como algumas competi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Levantamento_de_peso_b%C3%A1sico" id="w">levantamento de peso b&aacute;sico</a>) incluindo cinco vit&oacute;rias no Mr. Universo [4 pela NABBA (na Inglaterra), 1 pela IFBB (nos Estados Unidos)], e sete vit&oacute;rias no <a href="http://en.wikipedia.org/wiki/Mr._Olympia" id="w">Mr. Olympia</a>, um recorde que vigorou at&eacute; <a href="http://en.wikipedia.org/wiki/Lee_Haney" id="w">Lee Haney</a> vencer oito t&iacute;tulos Mr. Olympia consecutivos em 1991.</p>&#10;<p>Schwarzenegger media 187 <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cm</a> (6 <a href="http://en.wikipedia.org/wiki/P%C3%A9_(unidade)" id="w">ft</a> 1,5 <a href="http://en.wikipedia.org/wiki/Polegada" id="w">in</a>)<sup id="_ref&shy;HeightArnold_a" class="reference"><a href="#_note&shy;HeightArnold" title="">[30]</a></sup> e pesava 113 <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">kg</a> (240 <a href="http://en.wikipedia.org/wiki/Libra_(massa)" id="w">libras</a>).</p>&#10;<p>Em 1967, Arnold competiu e venceu o torneio de levantamento de pedra em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, na qual uma pedra pesava 508 libras alem&atilde;s (254&#160&semi;kg/560&#160&semi;lbs). Schwarzenegger disse: &#34&semi;Durante o pico de minha carreira, minhas panturrilhas eram de 20 polegadas <i>[50 cm]</i>, coxas de 28,5 polegadas <i>[72 cm]</i>, cintura de 34 polegadas <i>[86 cm]</i>, peito de 57 polegadas <i>[144 cm]</i>, e cada bra&ccedil;o de 22 polegadas <i>[55 cm]</i>.&#34&semi;</p>&#10;<a id="Mr._Olympia" name="Mr._Olympia"></a><h3> Mr. Olympia </h3>&#10; &#10;<p>O objetivo de Schwarzenegger era tornar&shy;se o maior fisiculturista do mundo, o que significava vencer o <a href="http://en.wikipedia.org/wiki/Mr._Olympia" id="w">Mr. Olympia</a>.<sup id="_ref&shy;lifeline_k" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup><sup id="_ref&shy;mrever_j" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Sua primeira tentativa foi em 1969, quando ele perdeu para o tricampe&atilde;o <a href="http://en.wikipedia.org/wiki/Sergio_Oliva" id="w">Sergio Oliva</a>. No entanto, voltou em 1970 e venceu a competi&ccedil;&atilde;o, fazendo&shy;o o mais novo Mr. Olympia de todos os tempos, aos 23 anos, um recorde que vigora at&eacute; hoje em dia.<sup id="_ref&shy;mrever_k" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup></p>&#10;<p>Arnold continuou sua s&eacute;rie de vit&oacute;rias nas competi&ccedil;&otilde;es de 1971 a 1974.<sup id="_ref&shy;mrever_l" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> Em 1975, Schwarzenegger retornou, em grande forma, e venceu o t&iacute;tulo no sexto ano consecutivo,<sup id="_ref&shy;mrever_m" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup> quebrando o recorde anterior de <a href="http://en.wikipedia.org/wiki/Sergio_Oliva" id="w">Sergio Oliva</a>. Ap&oacute;s o torneio Mr. Olympia de 1975, anunciou sua retirada do fisiculturismo profissional.<sup id="_ref&shy;mrever_n" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup></p>&#10;<p>Meses antes do torneio Mr. Olympia de 1975, os cineastas George Butler e Robert Fiore persuadiram Schwarzenegger a competir, com o intuito de filmar seu treinamento para um document&aacute;rio de fisiculturismo chamado <i><a href="http://en.wikipedia.org/wiki/Pumping_Iron" id="w">Pumping Iron</a></i>. Schwarzenegger teve apenas tr&ecirc;s meses para preparar&shy;se para a competi&ccedil;&atilde;o, ap&oacute;s ter perdido um peso significativo para aparecer no filme <i><a href="http://en.wikipedia.org/wiki/Stay_Hungry" id="w">Stay Hungry</a></i> com <a href="http://en.wikipedia.org/wiki/Jeff_Bridges" id="w">Jeff Bridges</a>.</p>&#10;<p>Arnold saiu de sua aposentadoria, no entanto, para competir o Mr. Olympia de 1980.<sup id="_ref&shy;lifeline_l" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Estava treinando para seu papel em <i><a href="http://en.wikipedia.org/wiki/Conan_the_Barbarian" id="w">Conan the Barbarian</a></i>, e ficou em boa forma por causa da corrida, passeios a cavalo e treinamento com espada, que resolveu que queria vencer o torneio Mr. Olympia pela &uacute;ltima vez. Ele manteve este plano em segredo, no caso de que um acidente de treino impedisse sua entrada e levasse&shy;o a perder a fama. Schwarzenegger, pouco antes da competi&ccedil;&atilde;o, teria dito: &#34&semi;Por que n&atilde;o competir?&#34&semi;. Ele acabou vencendo o evento com apenas sete semanas de prepara&ccedil;&atilde;o. Ap&oacute;s ter sido declarado Mr. Olympia pela s&eacute;tima vez, Schwarzenegger oficialmente se aposentou da carreira.</p>&#10;<a id="Uso_de_esteroides" name="Uso_de_esteroides"></a><h3> Uso de esteroides </h3>&#10; &#10;<p>Schwarzenegger admitiu ter usado <a href="http://en.wikipedia.org/wiki/Esteroide_anabolizante" id="w">esteroides anabolizantes</a> para melhorar seu desempenho, enquanto eles eram legais, escrevendo em 1967 que &#34&semi;os esteroides foram &uacute;teis para manter o tamanho do m&uacute;sculo enquanto eu estava em uma dieta restrita para a prepara&ccedil;&atilde;o para o torneio. Eu n&atilde;o os usei para o crescimento muscular, mas sim para a manuten&ccedil;&atilde;o muscular quando desmanchava.&#34&semi; Ele chamou as drogas de &#34&semi;constru&ccedil;&atilde;o t&ecirc;xtil&#34&semi;.<sup id="_ref&shy;Arnold Steroids_a" class="reference"><a href="#_note&shy;Arnold Steroids" title="">[31]</a></sup></p>&#10;<p>Em 1999, Arnold processou o Dr. Willi Heepe, um m&eacute;dico alem&atilde;o que, publicamente, previu a morte prematura do fisiculturista, baseado no uso de esteroides e os posteriores problemas card&iacute;acos. Pelo motivo de o m&eacute;dico nunca o ter examinado pessoalmente, Schwarzenegger ganhou <a href="http://en.wikipedia.org/wiki/Marco_Alem%C3%A3o" id="w">DM</a> 20.000 (<a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 12.000) no julgamento por <a href="http://en.wikipedia.org/wiki/Difama%C3%A7%C3%A3o" id="w">difama&ccedil;&atilde;o</a> contra ele em um tribunal alem&atilde;o. Ainda em 1999, Arnold processou o <i><a href="http://en.wikipedia.org/wiki/The_Globe" id="w">The Globe</a></i>, um tabloide norte&shy;americano, o qual fez predi&ccedil;&otilde;es similares sobre a sa&uacute;de do fisiculturista. Schwarzenegger nasceu com uma valvula a&oacute;rtica bic&uacute;spide, uma <a href="http://en.wikipedia.org/wiki/Valva_a%C3%B3rtica" id="w">v&aacute;lvula a&oacute;rtica</a> com apenas duas c&uacute;spides (uma valva a&oacute;rtica comumente tem tr&ecirc;s c&uacute;spides)&semi;<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;Surgery_a" class="reference"><a href="#_note&shy;Surgery" title="">[33]</a></sup> ambos pai e irm&atilde;o tiveram a mesma condi&ccedil;&atilde;o. Em 1996, um ano ap&oacute;s a cirurgia cardiovascular de Schwarzenegger para substituir a valva a&oacute;rtica com uma valva homoenxerta humana,<sup id="_ref&shy;Surgery_b" class="reference"><a href="#_note&shy;Surgery" title="">[33]</a></sup> ele defendeu publicamente seu uso de esteroides anabolizantes durante a carreira fisiculturista.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Carreira_art%C3%ADstica" name="Carreira_art%C3%ADstica"></a><h2> Carreira art&iacute;stica </h2>&#10; &#10;<p> &#10; &#10;Schwarzenegger queria mudar&shy;se do fisiculturismo para a atua&ccedil;&atilde;o, finalmente o conseguindo quando foi escolhido para atuar o papel de <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> no filme <i><a href="http://en.wikipedia.org/wiki/Hercules_in_New_York" id="w">Hercules in New York</a></i>, 1970. Conhecido sob o nome &#34&semi;Arnold Strong&#34&semi;, seu sotaque no filme foi t&atilde;o carregado que sua voz foi dublada ap&oacute;s a produ&ccedil;&atilde;o.<sup id="_ref&shy;profilear_f" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> Sua segunda apari&ccedil;&atilde;o cinematogr&aacute;fica foi um sic&aacute;rio surdo&shy;mudo da m&aacute;fia em <i><a href="http://en.wikipedia.org/wiki/The_Long_Goodbye" id="w">The Long Goodbye</a></i> (1973), do diretor <a href="http://en.wikipedia.org/wiki/Robert_Altman" id="w">Robert Altman</a>, sendo seguido por uma parte muito mais significante no filme <i><a href="http://en.wikipedia.org/wiki/Stay_Hungry" id="w">Stay Hungry</a></i> (1976), pelo qual Arnold foi premiado com um <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a> na categoria Nova Estrela Masculina do Ano. Schwarzenegger discutiu suas primeiras lutas no desenvolvimento de sua carreira art&iacute;stica: &#34&semi;Foi muito dif&iacute;cil para mim no come&ccedil;o &ndash; foi&shy;me dito por agentes que meu corpo era &#39&semi;muito estranho&#39&semi;, que eu tinha um sotaque engra&ccedil;ado, e que meu nome era muito longo. Eles disseram que eu tinha que mudar isto. Basicamente, todo lugar que eu virava, era&shy;me dito que eu n&atilde;o tinha chance.&#34&semi;<sup id="_ref&shy;askarnold1_g" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> </p>&#10;<p>Schwarzenegger chamou aten&ccedil;&atilde;o e aumentou seu perfil no document&aacute;rio de fisiculturismo <i><a href="http://en.wikipedia.org/wiki/Pumping_Iron" id="w">Pumping Iron</a></i> (1977),<sup id="_ref&shy;katzfilm_d" class="reference"><a href="#_note&shy;katzfilm" title="">[1]</a></sup><sup id="_ref&shy;profilear_g" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> cujos elementos foram dramatizados. Em 1991, Arnold adquiriu os direitos do filme e associou tamb&eacute;m suas fotografias.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[35]</a></sup> Schwarzenegger tentou o papel principal da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/The_Incredible_Hulk" id="w">The Incredible Hulk</a></i>, entretanto n&atilde;o o conseguiu, devido &agrave; sua altura. Mais tarde, <a href="http://en.wikipedia.org/wiki/Lou_Ferrigno" id="w">Lou Ferrigno</a> conseguiu o papel do alterego do Dr. David Banner. Arnold apareceu com <a href="http://en.wikipedia.org/wiki/Kirk_Douglas" id="w">Kirk Douglas</a> e <a href="http://en.wikipedia.org/wiki/Ann&shy;Margret" id="w">Ann&shy;Margret</a> na com&eacute;dia <i><a href="http://en.wikipedia.org/wiki/The_Villain" id="w">The Villain</a></i>, em 1979. Em 1980, estrelou um filme biogr&aacute;fico dedicado &agrave; atriz dos anos 1950 <a href="http://en.wikipedia.org/wiki/Jayne_Mansfield" id="w">Jayne Mansfield</a> como o marido de Mansfield, Mickey Hargitay.</p>&#10;<p>O filme que descobriu Schwarzenegger foi o &eacute;pico de <a href="http://en.wikipedia.org/wiki/Espada_%26amp%3B_Feiti%C3%A7aria" id="w">Espada &#38&semi; Feiti&ccedil;aria</a>, <i><a href="http://en.wikipedia.org/wiki/Conan_the_Barbarian" id="w">Conan the Barbarian</a></i> em 1982, que foi um sucesso de bilheteria.<sup id="_ref&shy;katzfilm_e" class="reference"><a href="#_note&shy;katzfilm" title="">[1]</a></sup> Foi seguido por uma sequ&ecirc;ncia, <i><a href="http://en.wikipedia.org/wiki/Conan_the_Destroyer" id="w">Conan the Destroyer</a></i> em 1984, embora sua performance de bilheteria fosse decepcionante.<sup id="_ref&shy;tessay_a" class="reference"><a href="#_note&shy;tessay" title="">[36]</a></sup> Em 1983, Schwarzenegger estrelou no v&iacute;deo promocional &#34&semi;Carnival in Rio&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Conan_The_Barbarian_poster.jpg%7C300px%7Cthumb%7Cleft%7CCartaz_de_%5B%5BConan_the_Barbarian" id="w">Conan, o B&aacute;rbaro]], o filme que transformou Schwarzenegger em astro</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arnold_Schwarzenegger%26%2339%3Bs_star_on_the_Hollywood_Walk_of_Fame.jpeg%7Cthumb%7Cesquerda%7C200px" id="w">Estrela de Arnold Schwarzenegger na [[Cal&ccedil;ada da Fama]] em [[Hollywood]], localizada na 6764 Hollywood Boulevard.</a></p>&#10;<p>Em 1984, ele fez a primeira das tr&ecirc;s apari&ccedil;&otilde;es como o personagem principal do que alguns diriam que foi o papel mais not&aacute;vel de toda sua carreira art&iacute;stica no filme <a href="http://en.wikipedia.org/wiki/Suspense" id="w">thriller</a> de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> do diretor <a href="http://en.wikipedia.org/wiki/James_Cameron" id="w">James Cameron</a>, <i><a href="http://en.wikipedia.org/wiki/The_Terminator" id="w">The Terminator</a></i>.<sup id="_ref&shy;katzfilm_f" class="reference"><a href="#_note&shy;katzfilm" title="">[1]</a></sup><sup id="_ref&shy;profilear_h" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup><sup id="_ref&shy;fanleam_b" class="reference"><a href="#_note&shy;fanleam" title="">[5]</a></sup> Ap&oacute;s o The Terminator, Schwarzenegger fez <a href="http://en.wikipedia.org/wiki/Red_Sonja_(filme)" id="w">Red Sonja</a> em 1985, que &#34&semi;afundou sem deixar vest&iacute;gios.&#34&semi;<sup id="_ref&shy;tessay_b" class="reference"><a href="#_note&shy;tessay" title="">[36]</a></sup></p>&#10;<p>Durante os anos 1980, a audi&ecirc;ncia teve um largo apetite por filmes de a&ccedil;&atilde;o, com ambos Schwarzenegger e <a href="http://en.wikipedia.org/wiki/Sylvester_Stallone" id="w">Sylvester Stallone</a> tornando&shy;se estrelas internacionais.<sup id="_ref&shy;profilear_i" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> Os pap&eacute;is de Arnold refletiram seu gracejo, frequentemente com um senso de humor auto&shy;depreciativo (incluindo, algumas vezes, <a href="http://en.wikipedia.org/wiki/Paronom%C3%A1sia" id="w">paronom&aacute;sias</a> maliciosas famosas), separando seus pap&eacute;is dos de her&oacute;i de a&ccedil;&atilde;o s&eacute;rio. Seu universo thriller/com&eacute;dia alternativo <i><a href="http://en.wikipedia.org/wiki/Last_Action_Hero" id="w">Last Action Hero</a></i> exp&ocirc;s um poster do filme <i><a href="http://en.wikipedia.org/wiki/Terminator_2:_Judgment_Day" id="w">Terminator 2: Judgment Day</a></i> o que, no universo alternativo fict&iacute;cio, tinha <a href="http://en.wikipedia.org/wiki/Sylvester_Stallone" id="w">Sylvester Stallone</a> como a estrela principal.</p>&#10;<p>Ap&oacute;s sua vinda como uma superestrela de Hollywood, fez uma s&eacute;rie de filmes de sucesso: <i><a href="http://en.wikipedia.org/wiki/Commando" id="w">Commando</a></i> (1985), <i><a href="http://en.wikipedia.org/wiki/Raw_Deal" id="w">Raw Deal</a></i> (1986), <i><a href="http://en.wikipedia.org/wiki/The_Running_Man_(1987)" id="w">The Running Man</a></i> (1987), e <i><a href="http://en.wikipedia.org/wiki/Red_Heat" id="w">Red Heat</a></i> (1988). Em <i><a href="http://en.wikipedia.org/wiki/Predator" id="w">Predator</a></i> (1987), um outro filme de sucesso, Schwarzenegger participou de um elenco que inclu&iacute;a o futuro governador de <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a> <a href="http://en.wikipedia.org/wiki/Jesse_Ventura" id="w">Jesse Ventura</a> (Ventura tamb&eacute;m apareceu em <i>The Running Man</i>, <i><a href="http://en.wikipedia.org/wiki/O_Predador" id="w">O Predador</a></i> e <i><a href="http://en.wikipedia.org/wiki/Batman_%26amp%3B_Robin" id="w">Batman &#38&semi; Robin</a></i> com Schwarzenegger) e o futuro candidato a governador de <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a> <a href="http://en.wikipedia.org/wiki/Sonny_Landham" id="w">Sonny Landham</a>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Twins" id="w">Twins</a></i> (1988), uma com&eacute;dia com <a href="http://en.wikipedia.org/wiki/Danny_DeVito" id="w">Danny DeVito</a>, foi uma mudan&ccedil;a de ritmo, e tamb&eacute;m mostrou&shy;se um sucesso. <i><a href="http://en.wikipedia.org/wiki/Total_Recall" id="w">Total Recall</a></i> (1990) rendeu a Schwarzenegger <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 10 milh&otilde;es e 15% da renda bruta, e foi largamente elogiado. <i><a href="http://en.wikipedia.org/wiki/Kindergarten_Cop" id="w">Kindergarten Cop</a></i> (1990) reuniu ele ao diretor <a href="http://en.wikipedia.org/wiki/Ivan_Reitman" id="w">Ivan Reitman</a>, quem dirigiu&shy;o em <i>Twins</i>.</p>&#10;<p>Schwarzenegger teve uma breve participa&ccedil;&atilde;o na carreira de <a href="http://en.wikipedia.org/wiki/Diretor_cinematogr%C3%A1fico" id="w">diretor cinematogr&aacute;fico</a>&semi; primeiro com um epis&oacute;dio da s&eacute;rie de TV <i><a href="http://en.wikipedia.org/wiki/Tales_from_the_Crypt" id="w">Tales from the Crypt</a></i>, intitulado &#34&semi;The Switch&#34&semi; em 1990, e segundo com o telefime de 1992 <i>Christmas in Connecticut</i>. Ele n&atilde;o mais dirigiu filmes deste ent&atilde;o.</p>&#10;<p>A volta de Schwarzenegger na ind&uacute;stria cinematogr&aacute;fica de alto n&iacute;vel foi como o personagem principal em <i>Terminator 2: Judgment Day</i> em 1991, sendo o filme de maior bilheteria de 1991. Em 1993, a National Association of Theatre Owners nomeou&shy;o como &#34&semi;Estrela Internacional da D&eacute;cada.&#34&semi;<sup id="_ref&shy;lifeline_m" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Seu pr&oacute;ximo projeto cinematogr&aacute;fico, o <a href="http://en.wikipedia.org/wiki/Filme_de_a%C3%A7%C3%A3o" id="w">filme de a&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Par%C3%B3dia" id="w">par&oacute;dia</a> <i><a href="http://en.wikipedia.org/wiki/Last_Action_Hero" id="w">Last Action Hero</a></i> em 1993 foi feito em oposi&ccedil;&atilde;o a <i><a href="http://en.wikipedia.org/wiki/Jurassic_Park" id="w">Jurassic Park</a></i>, com o desastre de bilheteria em conformidade. Seu pr&oacute;ximo filme, a com&eacute;dia de a&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/True_Lies" id="w">True Lies</a></i> (1994) uma par&oacute;dia altamente popular de filmes de espionagem, visou Schwarzenegger, reunido com o diretor de The Terminator <a href="http://en.wikipedia.org/wiki/James_Cameron" id="w">James Cameron</a>, aparecendo ao lado de <a href="http://en.wikipedia.org/wiki/Jamie_Lee_Curtis" id="w">Jamie Lee Curtis</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chth_arnold_schwarzenegger.jpg%7C230px%7Cthumb%7Cdireita" id="w">Marcas das m&atilde;os e p&eacute;s de Arnold defronte ao [[Grauman&#39&semi;s Chinese Theatre]].</a></p>&#10;<p>Pouco tempo depois, veio a com&eacute;dia <i><a href="http://en.wikipedia.org/wiki/Junior_(filme)" id="w">Junior</a></i> (1994), a &uacute;ltima das suas tr&ecirc;s com <a href="http://en.wikipedia.org/wiki/Ivan_Reitman" id="w">Ivan Reitman</a> e novamente co&shy;estrelando com <a href="http://en.wikipedia.org/wiki/Danny_DeVito" id="w">Danny DeVito</a>. Este filme trouxe a Schwarzenegger sua segunda nomea&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Golden_Globe" id="w">Golden Globe</a>, desta vez para o <a href="http://en.wikipedia.org/wiki/Golden_Globe_Award_de_melhor_ator_em_com%C3%A9dia_ou_musical" id="w">Melhor Ator em Com&eacute;dia ou Musical</a>. Foi seguido pelo thriller de a&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Eraser" id="w">Eraser</a></i> (1996) e o filme baseado nas <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinho" id="w">hist&oacute;rias em quadrinhos</a> <i><a href="http://en.wikipedia.org/wiki/Batman_%26amp%3B_Robin" id="w">Batman &#38&semi; Robin</a></i> (1997), onde ele atuou como o vil&atilde;o <a href="http://en.wikipedia.org/wiki/Senhor_Frio" id="w">Mr. Freeze</a>. Este foi seu &uacute;tlimo filme antes antes de tirar um tempo para se recuperar de uma les&atilde;o nas costas. Ap&oacute;s a falha cr&iacute;tica de Batman &#38&semi; Robin, a carreira cinematogr&aacute;fica e proemin&ecirc;ncia de bilheteria de Schwarzenegger entraram em decl&iacute;nio.</p>&#10;<p>V&aacute;rios projetos de cinema foram anunciados com Schwarzenegger, acompanhado de outras estrelas, incluindo o remake de <i><a href="http://en.wikipedia.org/wiki/Planet_of_the_Apes" id="w">Planet of the Apes</a></i>, uma nova vers&atilde;o cinematogr&aacute;fica de <i><a href="http://en.wikipedia.org/wiki/I_Am_Legend_(livro)" id="w">I Am Legend</a></i>, e um filme da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> roteirzado por <a href="http://en.wikipedia.org/wiki/Quentin_Tarantino" id="w">Quentin Tarantino</a> que veria Schwarzenegger atuar como um austr&iacute;aco pela terceira vez (ap&oacute;s <i><a href="http://en.wikipedia.org/wiki/Junior" id="w">Junior</a></i> e <i><a href="http://en.wikipedia.org/wiki/Kindergarten_Cop" id="w">Kindergarten Cop</a></i>). Em vez disso, ele retornou com o thriller supernatural <i><a href="http://en.wikipedia.org/wiki/End_of_Days" id="w">End of Days</a></i> (1999), depois seguido pelos filmes de a&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/The_6th_Day" id="w">The 6th Day</a></i> (2000) e <i><a href="http://en.wikipedia.org/wiki/Collateral_Damage" id="w">Collateral Damage</a></i> (2002) os quais n&atilde;o conseguiram se dar bem nas bilheterias. Em 2003, ele fez sua terceira apari&ccedil;&atilde;o como o personagem principal em <i><a href="http://en.wikipedia.org/wiki/Terminator_3:_Rise_of_the_Machines" id="w">Terminator 3: Rise of the Machines</a></i>, que faturou mais de US$ 150 milh&otilde;es apenas no mercado interno.</p>&#10;<p>Em homenagem a Schwarzenegger, em 2002, a Forum Stadtpark, uma associa&ccedil;&atilde;o local cultural, prop&ocirc;s planos para construir uma est&aacute;tua do Terminator de 25 metros (82 p&eacute;s) em um parque no centro de <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a>. Arnold teria dito estar lisonjeado, mas pensou que o dinheiro seria melhor gasto em projetos sociais e a <a href="http://en.wikipedia.org/wiki/Special_Olympics" id="w">Special Olympics</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Suas apari&ccedil;&otilde;es cinematogr&aacute;ficas mais recentes inclu&iacute;ram uma apari&ccedil;&atilde;o de 3 segundos em <i><a href="http://en.wikipedia.org/wiki/The_Rundown" id="w">The Rundown</a></i> com <a href="http://en.wikipedia.org/wiki/Dwayne_Johnson" id="w">Dwayne Johnson</a>, e o remake de 2004 <i><a href="http://en.wikipedia.org/wiki/Around_the_World_in_80_Days_(2004)" id="w">Around the World in 80 Days</a></i>, onde ele apareceu com o astro de a&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Jackie_Chan" id="w">Jackie Chan</a> pela primeira vez.</p>&#10;<p>Schwarzenegger dublou o <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_von_Steuben" id="w">Bar&atilde;o von Steuben</a> no epis&oacute;dio 24 (&#34&semi;<a href="http://en.wikipedia.org/wiki/Vale_Forge" id="w">Valley Forge</a>&#34&semi;) de <i>Liberty&#39&semi;s Kids</i>. Em 2005, fez uma pequena ponta, interpretando a si mesmo, no filme <i><a href="http://en.wikipedia.org/wiki/The_Kid_%26amp%3B_I" id="w">The Kid &#38&semi; I</a></i>. Boatos se espalharam sobre Schwarzenegger aparecer em <i><a href="http://en.wikipedia.org/wiki/Terminator_Salvation" id="w">Terminator Salvation</a></i> como o modelo original T&shy;800, ao lado de <a href="http://en.wikipedia.org/wiki/Roland_Kickinger" id="w">Roland Kickinger</a>. Arnold negou seu envolvimento.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Por&eacute;m, ao lan&ccedil;ar o filme, foi visto que, apesar de aparecer brevemente, ele n&atilde;o participou do filme, mas sim seu rosto foi digitalizado, a partir de um filme anterior, no corpo de Kickinger.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Em 2010, Schwarzenegger recebeu um convite de Sylvester Stallone para fazer uma pequena apari&ccedil;&atilde;o no filme: <i><a href="http://en.wikipedia.org/wiki/The_Expendables" id="w">The Expendables</a></i> (br: <i>Os Mercen&aacute;rios</i>). No filme, Schwarzenegger aparece como sendo um ex mercen&aacute;rio.</p>&#10;<p>Em 2012, Schwarzenegger voltou a contracenar com Stallone em <i><a href="http://en.wikipedia.org/wiki/The_Expendables_2" id="w">The Expendables 2</a></i> (br: <i>Os Mercen&aacute;rios 2</i>), j&aacute; em retomada de sua carreira art&iacute;stica. <sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Carreira_pol%C3%ADtica" name="Carreira_pol%C3%ADtica"></a><h2> Carreira pol&iacute;tica </h2>&#10;<a id="In%C3%ADcio_pol%C3%ADtico" name="In%C3%ADcio_pol%C3%ADtico"></a><h3> In&iacute;cio pol&iacute;tico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arnold&shy;Cheney.jpg%7C230px%7Cthumb%7Cright" id="w">Arnold Schwarzenegger com [[Dick Cheney]], ao conversarem pela primeira vez, [[Casa Branca]], 30 de Outubro de 2003.</a></p>&#10;<p>Schwarzenegger foi registrado como <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">republicano</a> por muitos anos. Como ator, suas vis&otilde;es pol&iacute;ticas foram sempre muito bem conhecidas como contrastavam com as vis&otilde;es de muitas outras estrelas proeminentes de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, que s&atilde;o, geralmente, consideradas uma comunidade liberal e inclinada aos <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democratas</a>. Na <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_Nacional_Republicana_de_2004" id="w">Conven&ccedil;&atilde;o Nacional Republicana de 2004</a>, Schwarzenegger deu um discurso e explicou porque ele era republicano:<sup id="_ref&shy;PartRep_b" class="reference"><a href="#_note&shy;PartRep" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<p>Em 1985, Schwarzenegger apareceu em <i><a href="http://en.wikipedia.org/wiki/Stop_the_Madness" id="w">Stop the Madness</a></i>, um v&iacute;deo musical antidrogas patrocinado pela administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ronald_Reagan" id="w">Ronald Reagan</a>. Ele noticiou a um grande p&uacute;blico, pela primeira vez, que era republicano durante a elei&ccedil;&atilde;o presidencial de 1988, acompanhando o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Vice&shy;presidente_dos_Estados_Unidos" id="w">vice&shy;presidente</a> <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a> na campanha.<sup id="_ref&shy;Noonan_a" class="reference"><a href="#_note&shy;Noonan" title="">[41]</a></sup></p>&#10;<p>A primeira nomea&ccedil;&atilde;o pol&iacute;tica de Schwarzenegger foi a presidente do Conselho de Sa&uacute;de F&iacute;sica e Desportos Presidencial, no qual serviu de 1990 a 1993.<sup id="_ref&shy;lifeline_n" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Ele foi nomeado por <a href="http://en.wikipedia.org/wiki/George_H._W._Bush" id="w">George H. W. Bush</a>, quem o apelidou de &#34&semi;Conan o Republicano&#34&semi;. Mais tarde, serviu como presidente para o Conselho de Sa&uacute;de F&iacute;sica e Desportos Estadual da Calif&oacute;rnia sob o governo de <a href="http://en.wikipedia.org/wiki/Pete_Wilson" id="w">Pete Wilson</a>. No entanto, analistas pol&iacute;ticos t&ecirc;m identificado Schwarzenegger como liberal, como tornou&shy;se mais de esquerda desde sua elei&ccedil;&atilde;o.<sup id="_ref&shy;White_a" class="reference"><a href="#_note&shy;White" title="">[42]</a></sup></p>&#10;<p>Entre 1993 e 1994, Schwarzenegger foi um embaixador da <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a> (um papel sobretudo cerimonial, preenchido por celebridades). Em uma entrevista &agrave; revista <i><a href="http://en.wikipedia.org/wiki/Talk_(revista)" id="w">Talk</a></i> no final de 1999, perguntaram&shy;no se ele j&aacute; pensou em concorrer para o cargo de governador. Ele respondeu: &#34&semi;Penso sobre isso muitas vezes. A possibilidade existe, porque eu sinto isso dentro de mim.&#34&semi;<sup id="_ref&shy;governtalk_a" class="reference"><a href="#_note&shy;governtalk" title="">[43]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/The_Hollywood_Reporter" id="w">The Hollywood Reporter</a></i> afirmou pouco depois que Schwarzenegger p&ocirc;s termo &agrave; especula&ccedil;&atilde;o que ele poderia concorrer a governador da Calif&oacute;rnia.<sup id="_ref&shy;governtalk_b" class="reference"><a href="#_note&shy;governtalk" title="">[43]</a></sup> Seguindo seus coment&aacute;rio iniciais, Arnold disse: &#34&semi;Estou em um show business &ndash; Estou no meio de minha carreira. Por que eu iria para frente com isso e saltaria em outra coisa?&#34&semi;<sup id="_ref&shy;governtalk_c" class="reference"><a href="#_note&shy;governtalk" title="">[43]</a></sup></p>&#10;<a id="Governador_da_Calif%C3%B3rnia" name="Governador_da_Calif%C3%B3rnia"></a><h3> Governador da Calif&oacute;rnia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BushCAGovs.jpg%7C230px%7Cthumb" id="w">Schwarzenegger com o ex&shy;presidente [[George W. Bush]] e o ex&shy;governador da [[Calif&oacute;rnia]] [[Gray Davis]], 4 de novembro de 2003.</a></p>&#10;<p>Schwarzenegger anunciou sua candidatura na elei&ccedil;&atilde;o para governador da Calif&oacute;rnia de 2003 durante um programa de <i><a href="http://en.wikipedia.org/wiki/The_Tonight_Show_with_Jay_Leno" id="w">The Tonight Show with Jay Leno</a></i> em 6 de agosto de 2003.<sup id="_ref&shy;profilear_j" class="reference"><a href="#_note&shy;profilear" title="">[4]</a></sup> Como um candidato em uma <a href="http://en.wikipedia.org/wiki/Recall_pol%C3%ADtico" id="w">elei&ccedil;&atilde;o &#39&semi;&#39&semi;recall&#39&semi;&#39&semi;</a>, Arnold teve a maior reconhecimento de nome em um largo campo de candidatos, mas ele nunca havia ocupado um cargo p&uacute;blico e suas vis&otilde;es pol&iacute;ticas eram desconhecidas por muitos californianos. Sua candidatura imediatamente tornou&shy;se not&iacute;cia nacional e internacionalmente, com a m&iacute;dia apelidando&shy;o de &#34&semi;<i>Governator</i>&#34&semi; (referindo&shy;se aos filmes The Terminator) e &#34&semi;<i>The Running Man</i>&#34&semi; (o nome de outro de seus filmes), e chamando a elei&ccedil;&atilde;o recall de &#34&semi;Total Recall&#34&semi; (ainda outro papel de Schwarzenegger). Arnold recusou participar de v&aacute;rios debates com outros candidatos, e apareceu em apenas um debate em 24 de Setembro de 2003.<sup id="_ref&shy;FirstDebate_a" class="reference"><a href="#_note&shy;FirstDebate" title="">[44]</a></sup></p>&#10;<p>Em 7 de outubro de 2003, a elei&ccedil;&atilde;o recall resultou em o governador <a href="http://en.wikipedia.org/wiki/Gray_Davis" id="w">Gray Davis</a> sendo removido do cargo com 55,4% votando em &#34&semi;Sim&#34&semi;, a favor da remo&ccedil;&atilde;o. Schwarzenegger foi eleito Governador da Calif&oacute;rnia sob a segunda pergunta da c&eacute;dula com 48,6% dos votos para o escolher como sucessor de Davis. Arnold derrotou o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a> <a href="http://en.wikipedia.org/wiki/Cruz_Bustamante" id="w">Cruz Bustamante</a>, o companheiro Republicano <a href="http://en.wikipedia.org/wiki/Tom_McClintock" id="w">Tom McClintock</a>, e outros. Seu rival mais pr&oacute;ximo, Bustamante, recebeu 31% dos votos. No total, Schwarzenegger venceu a elei&ccedil;&atilde;o com cerca de 1,3 milh&otilde;es de votos. Sob as regulamenta&ccedil;&otilde;es da Constitui&ccedil;&atilde;o da Calif&oacute;rnia, o segundo turno da elei&ccedil;&atilde;o n&atilde;o deve ocorrer. Arnold Schwarzenegger foi o primeiro governador da Calif&oacute;rnia que nasceu no exterior desde o governador irland&ecirc;s <a href="http://en.wikipedia.org/wiki/John_G._Downey" id="w">John G. Downey</a> em 1862.</p>&#10;<p>Assim que Schwarzenegger foi eleito governador, <a href="http://en.wikipedia.org/wiki/Willie_Brown_(pol%C3%ADtico)" id="w">Willie Brown</a> disse que ele estaria come&ccedil;ando um caminho para fazer um <i>recall</i> do governador. Arnold foi igualmente entranhado em o que ele considerou ser em seu mandato um impasse de limpeza. Partindo de um slogan, em parte, parodiando sua carreira de culturista, Schwarzenegger chamou os pol&iacute;ticos do estado democratas de &#34&semi;<i>girlie men</i>&#34&semi; (aportuguesado: <i>&#34&semi;homens maricas&#34&semi;</i>) (uma refer&ecirc;ncia a um desenho do <i><a href="http://en.wikipedia.org/wiki/Saturday_Night_Live" id="w">Saturday Night Live</a></i> chamado &#34&semi;Hans and Franz&#34&semi;).<sup id="_ref&shy;SFGirlieMen_a" class="reference"><a href="#_note&shy;SFGirlieMen" title="">[45]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:GW._Bush_shakes_hands_with_A._Schwarzenegger%2C_Oct._25%2C_2007.jpg%7C230px%7Cthumb%7Cleft" id="w">Schwarzenegger apertando as m&atilde;os com [[George W. Bush]] em 25 Outubro 2007.</a></p>&#10;<p>As primeira vit&oacute;rias de Schwarzenegger inclu&iacute;am a revoga&ccedil;&atilde;o de um impopular aumento na taxa de matr&iacute;cula de ve&iacute;culo, bem como a preven&ccedil;&atilde;o das licen&ccedil;as de motorista sendo dadas a imigrantes em situa&ccedil;&atilde;o ilegal, por&eacute;m mais tarde come&ccedil;ou a sentir uma reac&ccedil;&atilde;o quando v&aacute;rios sindicatos poderosos do estado come&ccedil;aram a se opor a v&aacute;rias iniciativas. A chave para avalia&ccedil;&atilde;o com realidades pol&iacute;ticas foi a Elei&ccedil;&atilde;o Especial da Calif&oacute;rnia de 2005 que ele requereu em Novembro de 2005, em que quatro c&eacute;dulas de medidas que ele promoveu foram derrotadas. Schwarzenegger aceitou a responsabilidade pessoal para as derrotas e prometeu continuar a procurar consenso para o povo da Calif&oacute;rnia. Ele comentaria mais posteriormente que &#34&semi;ningu&eacute;m poderia ganhar se a oposi&ccedil;&atilde;o levantar 160 milh&otilde;es de d&oacute;lares para derrubar voc&ecirc;&#34&semi;.</p>&#10;<p>Schwarzenegger ent&atilde;o foi contra o conselho de estrategistas companheiros republicanos e nomeou uma <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a>, <a href="http://en.wikipedia.org/wiki/Susan_Kennedy" id="w">Susan Kennedy</a>, como Chefe do Gabinete.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Arnold gradualmente mudou&shy;se para uma posi&ccedil;&atilde;o pol&iacute;tica mais moderada, determinado a construir um legado de vit&oacute;rias com apenas um curto espa&ccedil;o de tempo para ir at&eacute; a pr&oacute;xima elei&ccedil;&atilde;o para governador.</p>&#10;<p>Schwarzenegger concorreu &agrave; reelei&ccedil;&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a> <a href="http://en.wikipedia.org/wiki/Phil_Angelides" id="w">Phil Angelides</a>, o Tesoureiro de Estado da Calif&oacute;rnia, nas elei&ccedil;&otilde;es de 2006, feitas em 7 de Novembro de 2006. Apesar de este ser um mau ano a n&iacute;vel nacional para o partido republicano, Schwarzenegger venceu a reelei&ccedil;&atilde;o com 56% dos votos, comparado a 38,9% de Angelides, uma margem de pouco mais de um milh&atilde;o de votos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gov_Schwarzenegger_Charger_game.jpg%7C230px%7Cthumb%7Cright" id="w">Governador Arnold Schwarzenegger cumprimentando os soldados do Ex&eacute;rcito da Guarda Nacional da Calif&oacute;rnia, 28 de Outubro de 2007.</a></p>&#10;<p>No &uacute;ltimos anos, muitos comentaristas viram Schwarzenegger afastando&shy;se da <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita pol&iacute;tica</a> em direc&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Centro_(pol%C3%ADtica)" id="w">centro</a> do <a href="http://en.wikipedia.org/wiki/Espectro_pol%C3%ADtico" id="w">espectro pol&iacute;tico</a>. Ap&oacute;s ouvir um discurso de Schwarzenegger no 2006 Martin Luther King, Jr, o prefeito de <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a> <a href="http://en.wikipedia.org/wiki/Gavin_Newsom" id="w">Gavin Newsom</a> disse que: &#34&semi;Ele est&aacute; se tornando um democrata &hellip; Ele est&aacute; correndo para tr&aacute;s, nem mesmo para o centro. Eu diria a centro&shy;esquerda&#34&semi;.</p>&#10;<p>H&aacute; rumores que Schwarzenegger possa concorrer para o <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado dos Estados Unidos</a> em 2010, logo, seu governo seria com o mandato limitado neste tempo.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Wendy Leigh, que escreveu uma biografia n&atilde;o&shy;oficial sobre Schwarzenegger, afirma que ele conspirou sua ascens&atilde;o pol&iacute;tica desde muito cedo, com a ind&uacute;stria do cinema e do culturismo como construindo blocos para escapar de uma casa deprimente.<sup id="_ref&shy;governG2_c" class="reference"><a href="#_note&shy;governG2" title="">[13]</a></sup> Leigh retrata Schwarzenegger como obcecado com o poder, e cita&shy;o dizendo: &#34&semi;Eu queria fazer parte da pequena percentagem de pessoas que foram l&iacute;deres, n&atilde;o a grande massa de seguidores. Acho que isso &eacute; porque eu vi l&iacute;deres usarem 100% de seu potencial &shy; Sempre fui fascinado por pessoas em controle de outras pessoas.&#34&semi;<sup id="_ref&shy;governG2_d" class="reference"><a href="#_note&shy;governG2" title="">[13]</a></sup> Schwarzenegger alegou que essa nunca foi sua inten&ccedil;&atilde;o ao entrar na pol&iacute;tica, mas diz: &#34&semi;Casei&shy;me em uma fam&iacute;lia pol&iacute;tica. Voc&ecirc; vai junto com eles e escuta sobre pol&iacute;tica, sobre chegar para ajudar pessoas. Fui exposto &agrave; ideia de ser um servo p&uacute;blico e Eunice e Sargent Shriver tornaram&shy;se meus her&oacute;is.&#34&semi;<sup id="_ref&shy;LAWarn_d" class="reference"><a href="#_note&shy;LAWarn" title="">[29]</a></sup> <a href="http://en.wikipedia.org/wiki/Eunice_Kennedy_Shriver" id="w">Eunice Kennedy Shriver</a> foi irm&atilde; de <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a>, e sogra de Schwarzenegger&semi; <a href="http://en.wikipedia.org/wiki/Sargent_Shriver" id="w">Sargent Shriver</a> &eacute; marido de Eunice e sogro de Schwarzenegger. </p>&#10;<p><div style="wigth:200px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:200px&shy;ArnoldSchwarzeneggerSDJun10.jpg" title="Governador da [[Calif&oacute;rnia]] Arnold Schwarzenegger (2010)"><img src="http://en.wikipedia.org/wiki/200px&shy;ArnoldSchwarzeneggerSDJun10.jpg" alt="Governador da [[Calif&oacute;rnia]] Arnold Schwarzenegger (2010)" title="Governador da [[Calif&oacute;rnia]] Arnold Schwarzenegger (2010)" class="location&shy;left type&shy;thumb" width="200px" />&#10;</a>&#10;<div class="thumbcaption">Governador da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> Arnold Schwarzenegger (2010)</div></div>&#10;</p>&#10;<p>De acordo com a edi&ccedil;&atilde;o <i>Year&shy;in&shy;Review</i> de 2005 da revista <a href="http://en.wikipedia.org/wiki/Time" id="w">Time</a>, apoiantes de Arnold estavam esperando emendar a Constitui&ccedil;&atilde;o de jeito que ele pudesse concorrer a <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>&semi;<sup id="_ref&shy;LAWarn_e" class="reference"><a href="#_note&shy;LAWarn" title="">[29]</a></sup> ele, atualmente, n&atilde;o pode concorrer, porque n&atilde;o &eacute; um cidad&atilde;o natural nascido nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Em <i><a href="http://en.wikipedia.org/wiki/The_Simpsons_Movie" id="w">The Simpsons Movie</a></i>, Schwarzenegger &eacute; retratado como Presidente assim como no filme <i><a href="http://en.wikipedia.org/wiki/Demolition_Man" id="w">Demolition Man</a></i> de <a href="http://en.wikipedia.org/wiki/Sylvester_Stallone" id="w">Sylvester Stallone</a>.</p>&#10;<p>Schwarzenegger tem dupla nacionalidade <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">austro</a>&shy;<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americana</a>.<sup id="_ref&shy;DamageAustria_a" class="reference"><a href="#_note&shy;DamageAustria" title="">[50]</a></sup> Conseguiu cidadania austr&iacute;aca a partir de seu nascimento e a cidadania estadunidense desde ter&shy;se naturalizado em 1983. Sendo austr&iacute;aco, e logo europeu, Arnold foi capaz de vencer o pr&eacute;mio European Voice de 2007 por tomar ac&ccedil;&otilde;es contra as mudan&ccedil;as clim&aacute;ticas com o California Global Warming Solutions Act de 2006 e por planear introduzir um projecto de com&eacute;rcio com outros estados dos Estados Unidos e possivelmente com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>.<sup id="_ref&shy;EV50_a" class="reference"><a href="#_note&shy;EV50" title="">[51]</a></sup> Ainda assim, Arnold sempre identificou&shy;se com sua cidadania norte&shy;americana, e mostrou grande afinidade pelo estado da Calif&oacute;rnia apesar de seu nascimento no exterior.</p>&#10;<p>Schwarzenegger j&aacute; admitiu n&atilde;o aceitar seu sal&aacute;rio de governador de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">US$</a> 175.000 ao ano.<sup id="_ref&shy;Taxformsre_a" class="reference"><a href="#_note&shy;Taxformsre" title="">[52]</a></sup></p>&#10;<p>O endosso de Schwarzenegger nas <a href="http://en.wikipedia.org/wiki/Prim%C3%A1rias_presidenciais_do_Partido_Republicano_(Estados_Unidos)" id="w">prim&aacute;rias republicanas</a> das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_presidenciais_nos_Estados_Unidos_da_Am%C3%A9rica_em_2008" id="w">elei&ccedil;&otilde;es presidenciais nos Estados Unidos da Am&eacute;rica em 2008</a> foi largamente solicitado&semi; apesar de ser um bom amigo dos candidatos <a href="http://en.wikipedia.org/wiki/Rudy_Giuliani" id="w">Rudy Giuliani</a> e <a href="http://en.wikipedia.org/wiki/John_McCain" id="w">John McCain</a>, Schwarzenegger manteve&shy;se neutro durante o ano de 2007 e o in&iacute;cio do ano de 2008. Giuliani desistiu da corrida presidencial em 30 de Janeiro de 2008, principalmente por causa de uma exibi&ccedil;&atilde;o pobre na <a href="http://en.wikipedia.org/wiki/Florida" id="w">Florida</a>, e endossou McCain. Mais tarde naquela noite, Arnold estava na audi&ecirc;ncia em um debate republicano na Biblioteca Ronald Reagan em <a href="http://en.wikipedia.org/wiki/Simi_Valley" id="w">Simi Valley</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. No dia seguinte, ele endossou McCain, brincando ao falar: &#34&semi;&Eacute; culpa do Rudy!&#34&semi; (em refer&ecirc;ncia a sua amizade com ambos candidatos).<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> O endosso de Schwarzenegger foi visto a ser um refor&ccedil;o para a campanha do Senador McCain&semi; ambos falavam sobre suas preocupa&ccedil;&otilde;es com o meio ambiente e a economia.</p>&#10;<a id="Emendas_na_Three&shy;strikes_Law" name="Emendas_na_Three&shy;strikes_Law"></a><h4> Emendas na Three&shy;strikes Law </h4>&#10;<p>O governador Schwarzenegger desempenhou um importante papel em oposi&ccedil;&atilde;o &agrave; Proposta 66, uma emenda proposta da <a href="http://en.wikipedia.org/wiki/Three_Strikes_Law" id="w">Three Strikes Law</a> californiana, em Novembro de 2004. Esta emenda teria requerido um terceiro delito, a ser violento e grave, ao mandato de 25 anos de senten&ccedil;a. Na &uacute;ltima semana antes da vota&ccedil;&atilde;o, Schwarzenegger lan&ccedil;ou uma campanha intensiva contra a Proposta 66.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Ele afirmou que &#34&semi;isto liberaria 26.000 criminosos perigosos e estupradores&#34&semi;.</p>&#10;<a id="Hist%C3%B3rico_eleitoral" name="Hist%C3%B3rico_eleitoral"></a><h3> Hist&oacute;rico eleitoral </h3>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 95%&semi;">&#10;<tr style="background&shy;color:#E9E9E9">&#10;<th colspan="7">Elei&ccedil;&atilde;o para governador da Calif&oacute;rnia de 2003</th></tr>&#10;<tr style="background&shy;color:#E9E9E9">&#10;<th colspan="2" style="width: 130px">Partido</th>&#10;<th colspan="2" style="width: 130px">Candidato</th>&#10;<th style="width: 5em">Votos</th>&#10;<th style="width: 3.5em">%</th>&#10;<th style="width: 3.5em">&plusmn;%</th></tr>&#10;<tr class="vcard">&#10;<th style="background&shy;color: #FF0000&semi; width: 5px&semi;" />&#10;<td class="org" style="width: 130px"><a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a></td>&#10;<td class="fn"><a href="http://en.wikipedia.org/wiki/Ficheiro:BushCAGovs3.jpg" id="w">50px</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">Arnold Schwarzenegger</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">4.206.284</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">48,6</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em" /></tr>&#10;<tr class="vcard">&#10;<th style="background&shy;color: #0000FF&semi; width: 5px&semi;" />&#10;<td class="org" style="width: 130px"><a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a></td>&#10;<td class="fn" />&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em"><a href="http://en.wikipedia.org/wiki/Cruz_Bustamante" id="w">Cruz Bustamante</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">2.724.874</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">31,5</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em" /></tr>&#10;<tr class="vcard">&#10;<th style="background&shy;color: #FF0000&semi; width: 5px&semi;" />&#10;<td class="org" style="width: 130px"><a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a></td>&#10;<td class="fn"><a href="http://en.wikipedia.org/wiki/Ficheiro:Tom_McClintock_Pictoral_Directory_June_2009.jpg" id="w">50px</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em"><a href="http://en.wikipedia.org/wiki/Tom_McClintock" id="w">Tom McClintock</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">1.161.287</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">13,5</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em" /></tr>&#10;<tr class="vcard">&#10;<th style="background&shy;color: #7CF000&semi; width: 5px&semi;" />&#10;<td class="org" style="width: 130px"><a href="http://en.wikipedia.org/wiki/Partido_Verde_(Estados_Unidos)" id="w">Partido Verde</a></td>&#10;<td class="fn"><a href="http://en.wikipedia.org/wiki/Ficheiro:Peter_Camejo.gif" id="w">50px</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em"><a href="http://en.wikipedia.org/wiki/Peter_Miguel_Camejo" id="w">Peter Miguel Camejo</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">242.247</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">2,8</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em" /></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="4" cellspacing="0" style="margin: 1em 1em 1em 0&semi; background: #f9f9f9&semi; border: 1px #aaa solid&semi; border&shy;collapse: collapse&semi; font&shy;size: 95%&semi;">&#10;<tr style="background&shy;color:#E9E9E9">&#10;<th colspan="7">Elei&ccedil;&atilde;o para governador da Calif&oacute;rnia de 2006</th></tr>&#10;<tr style="background&shy;color:#E9E9E9">&#10;<th colspan="2" style="width: 130px">Partido</th>&#10;<th colspan="2" style="width: 130px">Candidato</th>&#10;<th style="width: 5em">Votos</th>&#10;<th style="width: 3.5em">%</th>&#10;<th style="width: 3.5em">&plusmn;%</th></tr>&#10;<tr class="vcard">&#10;<th style="background&shy;color: #FF0000&semi; width: 5px&semi;" />&#10;<td class="org" style="width: 130px"><a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">Partido Republicano</a></td>&#10;<td class="fn"><a href="http://en.wikipedia.org/wiki/Ficheiro:BushCAGovs3.jpg" id="w">50px</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">Arnold Schwarzenegger</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">4.850.157</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">55,9</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">+7,3</td></tr>&#10;<tr class="vcard">&#10;<th style="background&shy;color: #0000FF&semi; width: 5px&semi;" />&#10;<td class="org" style="width: 130px"><a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">Partido Democrata</a></td>&#10;<td class="fn"><a href="http://en.wikipedia.org/wiki/Ficheiro:Angelides2.PNG" id="w">50px</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em"><a href="http://en.wikipedia.org/wiki/Phil_Angelides" id="w">Phil Angelides</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">3.376.732</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">39,0</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em" /></tr>&#10;<tr class="vcard">&#10;<th style="background&shy;color: #7CF000&semi; width: 5px&semi;" />&#10;<td class="org" style="width: 130px"><a href="http://en.wikipedia.org/wiki/Partido_Verde_(Estados_Unidos)" id="w">Partido Verde</a></td>&#10;<td class="fn"><a href="http://en.wikipedia.org/wiki/Ficheiro:Peter_Camejo.gif" id="w">50px</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em"><a href="http://en.wikipedia.org/wiki/Peter_Miguel_Camejo" id="w">Peter Miguel Camejo</a></td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">205.995</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">2,3</td>&#10;<td style="text&shy;align: center&semi; margin&shy;right: 0.5em">&shy;0,5</td></tr></table></div>&#10;</center></p>&#10;<a id="Desempenho_ambiental" name="Desempenho_ambiental"></a><h3> Desempenho ambiental </h3>&#10;<p>Em 27 de setembro de 2006, Schwarzenegger assinou uma proposta de lei criando a primeira regulamenta&ccedil;&atilde;o da na&ccedil;&atilde;o sobre as emiss&otilde;es de gases do <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a>. A lei estabelece novas regula&ccedil;&otilde;es sobre a quantidade de emiss&otilde;es de utilit&aacute;rios, refinarias e f&aacute;bricas que &eacute; autorizada a liberar &agrave; atmosfera. Schwarzenegger tamb&eacute;m assinou o segundo projeto de lei sobre o <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>, que pro&iacute;be utilit&aacute;rios e grandes corpora&ccedil;&otilde;es na Calif&oacute;rnia de fazerem contratos de longo prazo com fornecedores que n&atilde;o atendem &agrave;s regulamenta&ccedil;&otilde;es do estado sobre a emiss&atilde;o de gases causadores do efeito estufa. As duas propostas s&atilde;o parte de um plano para reduzir as emiss&otilde;es da California a 25% dos n&iacute;veis de 1990 em 2020. Em 2005, Schwarzenegger emitiu uma ordem executiva, querendo reduzir os gases do efeito estufa a 80% dos n&iacute;veis de 1990 em 2050.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Schwarzenegger assinou uma outra ordem executiva em 17 de outubro de 2006 permitindo a Calif&oacute;rnia trabalhar com a Iniciativa de G&aacute;s do Efeito Estufa Regional do Nordeste. Eles planejam reduzir as emiss&otilde;es de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> atrav&eacute;s da emiss&atilde;o de uma quantidade limitada de cr&eacute;dito de carbono para cada esta&ccedil;&atilde;o de for&ccedil;a nos estados participantes. Cada esta&ccedil;&atilde;o de for&ccedil;a que exceda &agrave;s emiss&otilde;es da quantidade de cr&eacute;dito de carbono ter&aacute; de comprar mais cr&eacute;ditos para cobrir a diferen&ccedil;a. &Eacute; previsto que o plano entre em vigor em 2009.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Al&eacute;m de usar seu poder pol&iacute;tico para lutar contra o aquecimento global, o governador deu passos em sua casa para reduzir a sua emiss&atilde;o de carbono pessoal. Schwarzenegger adaptou um de seus <a href="http://en.wikipedia.org/wiki/Hummer_H1" id="w">Hummers</a> para movimentar&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> e outro para funcionar a base de <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;veis</a>. Ele tamb&eacute;m instalou pain&eacute;is solares para aquecer sua casa.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arnoldandson.jpg%7C230px%7Cthumb%7Cdireita" id="w">Schwarzenegger com seu filho Patrick na Base da For&ccedil;a A&eacute;rea Edwards, [[Calif&oacute;rnia]], dezembro de 2002.</a></p>&#10;<p>Em 1977, a autobiografia de Schwarzenegger, que fala sobre seu treinamento f&iacute;sico, intitulada <i>Arnold: The Education of a Bodybuilder</i> foi publicada e tornou&shy;se um enorme sucesso.<sup id="_ref&shy;lifeline_o" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup> Ap&oacute;s ter aulas de ingl&ecirc;s em Santa Monica College em <a href="http://en.wikipedia.org/wiki/Santa_M%C3%B4nica_(Calif%C3%B3rnia)" id="w">Santa M&ocirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, ele ganhou um <a href="http://en.wikipedia.org/wiki/Bachelor_of_Arts" id="w">Bachelor of Arts</a> por correspond&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/University_of_Wisconsin&shy;Superior" id="w">University of Wisconsin&shy;Superior</a>, onde graduou&shy;se em Neg&oacute;cios e Economia Internacional, em 1979.<sup id="_ref&shy;lifeline_p" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup></p>&#10;<p>Em 26 de abril de 1986, Schwarzenegger casou&shy;se com a jornalista televisiva <a href="http://en.wikipedia.org/wiki/Maria_Shriver" id="w">Maria Shriver</a>, sobrinha do ex&shy;presidente <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a>, em <a href="http://en.wikipedia.org/wiki/Hyannis" id="w">Hyannis</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>. O Rev. John Baptist Riordan realizou a cerim&ocirc;nia na St. Francis Xavier Roman Catholic Church.<sup id="_ref&shy;MariaOwings_a" class="reference"><a href="#_note&shy;MariaOwings" title="">[58]</a></sup> Juntos, Arnold e Maria tiveram quatro filhos: Katherine Eunice Shriver Schwarzenegger (nascida em 13 de dezembro de 1989 em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>)&semi;<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Christina Maria Aurelia Schwarzenegger (nascida em 23 de julho de 1991 em Los Angeles, Calif&oacute;rnia)&semi;<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Patrick Arnold Schwarzenegger (nascido em 18 de setembro de 1993 em Los Angeles, Calif&oacute;rnia)&semi;<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> e Christopher Sargent Shriver Schwarzenegger (nascido em 27 de setembro de 1997 em Los Angeles, Calif&oacute;rnia).<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>&#10;Schwarzenegger e sua fam&iacute;lia viviam numa casa de 11.000 p&eacute;s quadrados (1.022&#160&semi;m&sup2;) em Brentwood, LA, CA.<sup id="_ref&shy;Mans&atilde;oGov_a" class="reference"><a href="#_note&shy;Mans&atilde;oGov" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Eles tamb&eacute;m frequentavam uma casa nas <a href="http://en.wikipedia.org/wiki/Pacific_Palisades" id="w">Pacific Palisades</a>.<sup id="_ref&shy;Mans&atilde;oGov_b" class="reference"><a href="#_note&shy;Mans&atilde;oGov" title="">[63]</a></sup><sup id="_ref&shy;NewHome_a" class="reference"><a href="#_note&shy;NewHome" title="">[65]</a></sup> A fam&iacute;lia tem duas casas de f&eacute;rias em <a href="http://en.wikipedia.org/wiki/Sun_Valley_(Idaho)" id="w">Sun Valley</a>, <a href="http://en.wikipedia.org/wiki/Idaho" id="w">Idaho</a> e <a href="http://en.wikipedia.org/wiki/Hyannis_Port_(Massachusetts)" id="w">Hyannis Port</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>.<sup id="_ref&shy;CatchingUp_a" class="reference"><a href="#_note&shy;CatchingUp" title="">[66]</a></sup> Schwarzenegger n&atilde;o tem uma casa em <a href="http://en.wikipedia.org/wiki/Sacramento_(Calif%C3%B3rnia)" id="w">Sacramento</a>. No entanto, sempre que est&aacute; na capital californiana, Arnold reside em uma su&iacute;te do hotel Hyatt Regency. A su&iacute;te custa cerca de US$ 65.000 ao ano.<sup id="_ref&shy;SuiteCost_a" class="reference"><a href="#_note&shy;SuiteCost" title="">[67]</a></sup> Aos domingos, a fam&iacute;lia ia &agrave; <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> na St. Monica&#39&semi;s Catholic Church.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Schwarzenegger disse acreditar que o segredo de um bom casamento &eacute; amor e respeito.<sup id="_ref&shy;askarnold1_h" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> &#34&semi;Se voc&ecirc; tem o amor perfeito por sua esposa e ele tem o mesmo por voc&ecirc;, acho que voc&ecirc; tem um grande avan&ccedil;o... N&atilde;o quer dizer que n&atilde;o seja dif&iacute;cil algumas vezes. Voc&ecirc; passa por seus altos e baixos, mas voc&ecirc; trabalha com ela.&#34&semi;<sup id="_ref&shy;askarnold1_i" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup> Schwarzenegger conversou sobre sua paternidade em 2000: &#34&semi;Uma das melhores coisas que voc&ecirc; pode fazer com seus filhos &eacute; brincar com eles. Ao mesmo tempo, eu ajo feito bobo. Muitas vezes eu brinco de muitos esportes com eles. Jogo jogos com eles. Atuo pe&ccedil;as. Fazemos, algumas vezes, pequenas pe&ccedil;as.&#34&semi;<sup id="_ref&shy;askarnold1_j" class="reference"><a href="#_note&shy;askarnold1" title="">[11]</a></sup></p>&#10;<p>Schwarzenegger e Shriver anunciaram a separa&ccedil;&atilde;o em 9 de maio de 2011.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O motivo foi Schwarzenegger ter admitido ter tido um filho com a empregada da casa em 2001.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Sua altura oficial, 6&#39&semi;2&#34&semi; (188&#160&semi;cm),<sup id="_ref&shy;mrever_o" class="reference"><a href="#_note&shy;mrever" title="">[3]</a></sup><sup id="_ref&shy;IMDb bio_b" class="reference"><a href="#_note&shy;IMDb bio" title="">[6]</a></sup><sup id="_ref&shy;askarnold2_a" class="reference"><a href="#_note&shy;askarnold2" title="">[72]</a></sup> foi posta em quest&atilde;o por diversos artigos. Em seus dias de fisiculturista no final dos anos 1960, ele foi medido como sendo 6&#39&semi;1.5&#34&semi; (187&#160&semi;cm), uma altura confirmada por seus colegas fisiculturistas.<sup id="_ref&shy;HeightArnold_b" class="reference"><a href="#_note&shy;HeightArnold" title="">[30]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> No entanto, em 1988 ambas as revistas <i>Daily Mail</i> e <i>Time Out</i> mencionaram que Schwarzenegger era visivelmente mais baixo.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Mais recentemente, antes de concorrer ao cargo de Governador, a altura de Schwarzenegger foi mais uma vez questionada em um artigo do <i><a href="http://en.wikipedia.org/wiki/Chicago_Reader" id="w">Chicago Reader</a></i>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Como Governador, Schwarzenegger envolveu&shy;se em uma discuss&atilde;o com o deputado Herb Wesson sobre suas alturas. Em um ponto, Wesson fez uma tentativa frustrada de, em suas pr&oacute;prias palavras, &#34&semi;determinar de uma vez por todas o quanto ele &eacute; alto&#34&semi;,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> usando uma fita m&eacute;trica de alfaiate no Governador. Schwarzenegger retaliou, arranjando um travesseiro costurado com as palavras &#34&semi;Need a lift?&#34&semi; (em portugu&ecirc;s: &#34&semi;Precisa de um elevador?&#34&semi;), referindo&shy;se aos 5&#39&semi;5&#34&semi; (165&#160&semi;cm) de Wesson antes de uma sess&atilde;o de negocia&ccedil;&atilde;o em seu escrit&oacute;rio.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Bob Mulholland tamb&eacute;m disse que Arnold tinha 5&#39&semi;10&#34&semi; (178&#160&semi;cm) e que ele usava objetos para ficar mais alto em suas botas.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O debate sobre a altura de Schwarzenegger deu origem a um webstie exclusivo ao tema,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> e sua p&aacute;gina continua a ser uma das mais ativas da CelebHeights.com, um website que discute a altura das celebridades.<sup id="_ref&shy;HeightArnold_c" class="reference"><a href="#_note&shy;HeightArnold" title="">[30]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kasparov&shy;16.jpg%7C240px%7Cthumb%7Cesquerda" id="w">Schwarzenegger travando uma partida de [[xadrez]] com o ex&shy;campe&atilde;o mundial [[Garry Kasparov]].</a></p>&#10;<p>Em 2005, <a href="http://en.wikipedia.org/wiki/Peter_Pilz" id="w">Peter Pilz</a>, do <a href="http://en.wikipedia.org/wiki/Os_Verdes_&shy;_Alternativa_Verde" id="w">Partido Verde Austr&iacute;aco</a>, exigiu que o parlamento revogasse a cidadania austr&iacute;aca de Schwarzenegger. Esta exig&ecirc;ncia foi baseada no Artigo 33 do Ato de Cidadania Austr&iacute;aca que afirma: &#34&semi;Um cidad&atilde;o, que est&aacute; no servi&ccedil;o p&uacute;blico de um pa&iacute;s estrangeiro, deve ser privado de sua cidadania, se ele prejudicar fortemente a reputa&ccedil;&atilde;o ou os interesses da Rep&uacute;blica Austr&iacute;aca.&#34&semi;<sup id="_ref&shy;DamageAustria_b" class="reference"><a href="#_note&shy;DamageAustria" title="">[50]</a></sup> Pilz afirmou que as a&ccedil;&otilde;es de Schwarzenegger em apoio &agrave; <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> (proibida na &Aacute;ustria sob o Protocolo 13 da Conven&ccedil;&atilde;o Europeia de Direitos Humanos) tinham efetivamente prejudicado a reputa&ccedil;&atilde;o da &Aacute;ustria. Schwarzenegger explicou suas a&ccedil;&otilde;es, referindo&shy;se ao fato que sua &uacute;nica inten&ccedil;&atilde;o, como Governador da Calif&oacute;rnia, fora prevenir erros no sistema judicial.</p>&#10;<p>Em homenagem a seu filho mais famoso, a cidade natal de Schwarzenegger, <a href="http://en.wikipedia.org/wiki/Graz" id="w">Graz</a> (embora, ele n&atilde;o tenha nascido l&aacute;, apenas nas proximidades do local), teve seu est&aacute;dio de futebol chamado <i>The Arnold Schwarzenegger Stadium</i>. Este &eacute; a casa de ambos os times <a href="http://en.wikipedia.org/wiki/Grazer_AK" id="w">Grazer AK</a> e <a href="http://en.wikipedia.org/wiki/Sturm_Graz" id="w">Sturm Graz</a>. Ap&oacute;s a execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Stanley_Williams" id="w">Stanley Williams</a> e protestos na rua em sua cidade natal, v&aacute;rios pol&iacute;ticos locais iniciaram uma campanha para remover o nome de Schwarzenegger do est&aacute;dio. Arnold respondeu, dizendo que &#34&semi;para poupar os respons&aacute;veis pol&iacute;ticos da cidade de Graz, removo por parte deste dia o direito de usar meu nome em associa&ccedil;&atilde;o com o <i>Liebenau Stadium</i>&#34&semi;, e determinou um curto prazo de apenas dois dias para remover seu nome. Oficiais de Graz removeram o nome de Schwarzenegger oficialmente do est&aacute;dio em dezembro de 2005.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> O nome do est&aacute;dio, hoje em dia &eacute;, oficialmente, <a href="http://en.wikipedia.org/wiki/UPC&shy;Arena" id="w">UPC&shy;Arena</a>.</p>&#10;<p>Arnold comprou o primeiro <a href="http://en.wikipedia.org/wiki/Hummer" id="w">Hummer</a> fabricado para uso civil em 1992, um modelo t&atilde;o grande, com 2.900&#160&semi;kg (6.300&#160&semi;lb) e 210&#160&semi;cm (7 p&eacute;s) de largura, que &eacute; classificado como um grande caminh&atilde;o e as regulmenta&ccedil;&otilde;es de economia de combust&iacute;vel dos Estados Unidos n&atilde;o se aplicam a ela. Durante a campanha para as elei&ccedil;&otilde;es para governador da Calif&oacute;rnia, Schwarzenegger anunciou que ele converteria um de seus Hummers para mover&shy;se a <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>. A convers&atilde;o foi calculada com tendo um custo de cerca de US$ 21.000. Ap&oacute;s a elei&ccedil;&atilde;o, ele assinou uma ordem executiva para dar in&iacute;cio &agrave; constru&ccedil;&atilde;o de plantas de reabastecimento de hidrog&ecirc;nio chamado California Hydrogen Highway Network, e conseguiu a concess&atilde;o do <a href="http://en.wikipedia.org/wiki/Departamento_de_Energia_dos_Estados_Unidos" id="w">Departamento de Energia dos Estados Unidos</a> para ajudar a pagar suas proje&ccedil;&otilde;es que custam, aproximadamente, US$ 91 milh&otilde;es.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> A Calif&oacute;rnia recebeu o primeiro H2H (Hummer de Hidrog&ecirc;nio) em outubro de 2004.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>Pessoas em <a href="http://en.wikipedia.org/wiki/Thal_(%C3%81ustria)" id="w">Thal</a> celebraram o anivers&aacute;rio de sessenta anos de Schwarzenegger dando uma festa. Oficiais proclamaram um dia para Arnold em 30 de julho de 2007. Thal 145, o n&uacute;mero da casa na qual Schwarzenegger nasceu, pertenceu a Schwarzenegger e ent&atilde;o, a ningu&eacute;m nunca ser&aacute; atribu&iacute;do este n&uacute;mero.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<a id="Acidentes_e_problemas_m%C3%A9dicos" name="Acidentes_e_problemas_m%C3%A9dicos"></a><h3> Acidentes e problemas m&eacute;dicos </h3>&#10;<p>Schwarzenegger quebrou seu <a href="http://en.wikipedia.org/wiki/F%C3%AAmur" id="w">f&ecirc;mur</a> direito enquanto esquiava em <a href="http://en.wikipedia.org/wiki/Sun_Valley_(Idaho)" id="w">Sun Valley</a>, <a href="http://en.wikipedia.org/wiki/Idaho" id="w">Idaho</a> com sua fam&iacute;lia em 23 de dezembro de 2006.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Arnold trope&ccedil;ou no polo de seu esqui no trajeto Lower Warm Springs na Montanha Bald, um trajeto de n&iacute;vel considerado &#34&semi;f&aacute;cil&#34&semi;. Ele &eacute; um esquiador de n&iacute;vel especialista. Em 26 de dezembro de 2006, passou por uma opera&ccedil;&atilde;o de 90 minutos na qual cabos e parafusos foram utilizados para religar o osso quebrado novamente. Recebeu alta de St. John&#39&semi;s Health Center em 30 de dezembro de 2006.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Schwarzenegger n&atilde;o se atrasou para seu juramento para o segundo mandato em 5 de janeiro de 2007, entretando ele ainda estava de muletas.</p>&#10;<p>Schwarzenegger caiu da motocicleta em ruas p&uacute;blicas duas vezes, ferindo&shy;se no processo. Em 8 de janeiro de 2006, enquanto dirigia sua motocicleta <a href="http://en.wikipedia.org/wiki/Harley&shy;Davidson" id="w">Harley&shy;Davidson</a> em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, com seu filho Patrick no <a href="http://en.wikipedia.org/wiki/Side_car" id="w">side car</a>, outro piloto deu r&eacute; na rua enquanto ele estava dirigindo o ve&iacute;culo, fazendo com que ele e seu filho colidissem com o carro em velocidade lenta. Enquanto seu filho e os outros motoristas sa&iacute;ram ilesos, o governador sofreu uma pequena les&atilde;o nos l&aacute;bios, for&ccedil;ando&shy;o a fazer 15 <a href="http://en.wikipedia.org/wiki/Sutura" id="w">pontos cir&uacute;rgicos</a>. &#34&semi;Cita&ccedil;&otilde;es n&atilde;o foram emitidas&#34&semi;, disse o oficial Jason Lee, o porta&shy;voz do Departamento de Pol&iacute;cia de Los Angeles.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Schwarzenegger, que &eacute; famoso por dirigir motocicletas nos filmes <a href="http://en.wikipedia.org/wiki/The_Terminator" id="w">The Terminator</a>, nunca obteve um endosso M&shy;1 ou M&shy;2 na sua carteira de motorista da Calif&oacute;rnia que lhe permitisse legalmente andar de motocicleta sem um side car na rua. Anteriormente, em 9 de dezembro de 2001, ele quebrara seis costelas e foi hospitalizado por quatro dias ap&oacute;s este acidente de motocicleta em Los Angeles.<sup id="_ref&shy;MotorAccident_a" class="reference"><a href="#_note&shy;MotorAccident" title="">[87]</a></sup></p>&#10;<p>Schwarzenegger optou, em 1997, por uma substitui&ccedil;&atilde;o da valva card&iacute;aca feito por seu pr&oacute;prio tecido transplantado&semi; m&eacute;dicos especialistas previram que ele precisaria de uma cirurgia de substitui&ccedil;&atilde;o de valva card&iacute;aca nos dois a oito anos seguintes, dado como sua valva atual degradava&shy;se. Schwarzenegger aparentemente optou contra uma valva mec&acirc;nica, a &uacute;nica solu&ccedil;&atilde;o permanente dispon&iacute;vel na &eacute;poca de sua cirurgia, porque isto limitaria fortemente suas atividades f&iacute;sicas e a capacidade de se exercitar.<sup id="_ref&shy;ElectHeart_a" class="reference"><a href="#_note&shy;ElectHeart" title="">[88]</a></sup></p>&#10;<p>Arnold salvou a vida de um homem que estava se afogando em 2004 durante suas f&eacute;rias no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>, nadando at&eacute; o local e trazendo&shy;o de volta &agrave; praia.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>O jato particular de Schwarzenegger fez um pouso de emerg&ecirc;ncia no Aeroporto Van Nuys em 19 de junho de 2009, ap&oacute;s o piloto reportar fuma&ccedil;a saindo de uma cabine, de acordo com um comunicado divulgado pelo secret&aacute;rio de imprensa do governador. Ningu&eacute;m saiu ferido do ocorrido.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Em janeiro de 2014, O ator assumiu que tem um relacionamento intimo com e a fisioterapeuta Heather Milligan<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>.</p>&#10;<a id="Carreira_empresarial" name="Carreira_empresarial"></a><h2> Carreira empresarial </h2>&#10;<p>Schwarzenegger teve tamb&eacute;m uma carreira empresarial altamente bem sucedida.<sup id="_ref&shy;governG2_e" class="reference"><a href="#_note&shy;governG2" title="">[13]</a></sup><sup id="_ref&shy;LAWarn_f" class="reference"><a href="#_note&shy;LAWarn" title="">[29]</a></sup> Ap&oacute;s sua mudan&ccedil;a para os Estados Unidos, Arnold tornou&shy;se um &#34&semi;ajustador de objetivo prol&iacute;tico&#34&semi; e escreveria seus objetivos no in&iacute;cio do ano em cart&otilde;es de &iacute;ndice, como come&ccedil;ar uma empresa de correspond&ecirc;ncia ou comprar um carro novo &ndash; e conseguiu faz&ecirc;&shy;lo.<sup id="_ref&shy;DT2_e" class="reference"><a href="#_note&shy;DT2" title="">[19]</a></sup> Na faixa dos trinta anos, Schwarzenegger era um milion&aacute;rio, bem antes de sua carreira em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>. Sua independ&ecirc;ncia financeira veio de uma s&eacute;rie de investimentos e iniciativas empresariais bem sucedidas. Em 1968, Schwarzenegger e seu parceiro de fisiculturismo <a href="http://en.wikipedia.org/wiki/Franco_Columbu" id="w">Franco Columbu</a> iniciaram um neg&oacute;cio de alvenaria. O neg&oacute;cio prosperou gra&ccedil;as ao conhecimento em marketing do par e o aumento da demanda ap&oacute;s um grande terremoto em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> em 1971.<sup id="_ref&shy;Millionaire Magazine_a" class="reference"><a href="#_note&shy;Millionaire Magazine" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Schwarzenegger e Columbu usaram os lucros de sua empresa de alvenaria para iniciar um neg&oacute;cio de correspond&ecirc;ncia, vendendo equipamentos relacionados a fitness e fisiculturismo e fitas m&eacute;tricas instrucionais.<sup id="_ref&shy;lifeline_q" class="reference"><a href="#_note&shy;lifeline" title="">[2]</a></sup><sup id="_ref&shy;Millionaire Magazine_b" class="reference"><a href="#_note&shy;Millionaire Magazine" title="">[92]</a></sup></p>&#10;<p>Schwarzenegger rolou em lucros provenientes dos neg&oacute;cios de correspond&ecirc;ncia e suas vit&oacute;rias em competi&ccedil;&otilde;es de fisiculturismo e em seu primeiro investimento imobili&aacute;rio real: um pr&eacute;dio de apartamentos que ele comprou por US$ 10.000. Ele passaria a investir em um n&uacute;mero de companhias de explora&ccedil;&atilde;o imobili&aacute;ria.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Em 1992, Schwarzenegger e sua esposa abriram um restaurante em <a href="http://en.wikipedia.org/wiki/Santa_M%C3%B4nica_(Calif%C3%B3rnia)" id="w">Santa M&ocirc;nica</a> chamado <i>Schatzi On Main</i>. Schatzi literalmente significa &#34&semi;pequeno tesouro&#34&semi;. Em 1998, ele vendeu o restaurante.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Investiu em um <a href="http://en.wikipedia.org/wiki/Shopping_center" id="w">shopping center</a> em <a href="http://en.wikipedia.org/wiki/Columbus_(Ohio)" id="w">Columbus</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>. Arnold conversou sobre as pessoa das v&aacute;rias que o ajudaram ao longo dos anos no mundo dos neg&oacute;cios: &#34&semi;Eu n&atilde;o conseguiria aprender sobre neg&oacute;cios sem uma multid&atilde;o de professores guiando&shy;me&hellip; de <a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Milton Friedman</a> a <a href="http://en.wikipedia.org/wiki/Donald_Trump" id="w">Donald Trump</a>&hellip; e agora, <a href="http://en.wikipedia.org/wiki/Les_Wexner" id="w">Les Wexner</a> e <a href="http://en.wikipedia.org/wiki/Warren_Buffett" id="w">Warren Buffett</a>. Eu mesmo aprendi uma coisa ou outra do <i>Planet Hollywood</i>, como quando sair! E eu o fiz!&#34&semi;<sup id="_ref&shy;per_c" class="reference"><a href="#_note&shy;per" title="">[16]</a></sup> Ele tem uma participa&ccedil;&atilde;o significativa no Dimensional Fund Advisors, uma empresa de investimentos.<sup id="_ref&shy;DoggedPath_a" class="reference"><a href="#_note&shy;DoggedPath" title="">[97]</a></sup></p>&#10;<a id="Planet_Hollywood" name="Planet_Hollywood"></a><h3> Planet Hollywood </h3>&#10;<p>Schwarzenegger era um investidor que procurava celebridades no <i>Planet Hollywood</i>, uma cadeia de restaurantes de temas internacionais (modelado ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Hard_Rock_Caf%C3%A9" id="w">Hard Rock Caf&eacute;</a>) junto com <a href="http://en.wikipedia.org/wiki/Bruce_Willis" id="w">Bruce Willis</a>, <a href="http://en.wikipedia.org/wiki/Sylvester_Stallone" id="w">Sylvester Stallone</a>, e <a href="http://en.wikipedia.org/wiki/Demi_Moore" id="w">Demi Moore</a>. Arnold cortou seus la&ccedil;os financeiros com a empresa no in&iacute;cio de 2000.<sup id="_ref&shy;planetar_a" class="reference"><a href="#_note&shy;planetar" title="">[98]</a></sup> Schwarzenegger disse que a companhia n&atilde;o teve o sucesso que ele esperava, alegando que ele queria focar sua aten&ccedil;&atilde;o nos &#34&semi;novos empreendimentos empresarias globais dos EUA&#34&semi; e sua carreira cinematogr&aacute;fica.<sup id="_ref&shy;planetar_b" class="reference"><a href="#_note&shy;planetar" title="">[98]</a></sup></p>&#10;<a id="Patrim%C3%B4nio_l%C3%ADquido" name="Patrim%C3%B4nio_l%C3%ADquido"></a><h3> Patrim&ocirc;nio l&iacute;quido </h3>&#10;<p>O patrim&ocirc;nio l&iacute;quido de Schwarzenegger foi conservadoramente estimado entre 100 e 200 milh&otilde;es de d&oacute;lares americanos.<sup id="_ref&shy;100million_a" class="reference"><a href="#_note&shy;100million" title="">[99]</a></sup> Ao longo dos anos, ele investiu em ganhos fisiculturistas e cinematogr&aacute;ficos, em sal&aacute;rios de matrizes de a&ccedil;&otilde;es, empresas privadas controladas e participa&ccedil;&otilde;es imobili&aacute;rias em todo o mundo, logo, uma estima&ccedil;&atilde;o mais precisa de seu patrim&ocirc;nio l&iacute;quido &eacute; dif&iacute;cil de ser calculada, particularmnete em luz ao decl&iacute;nio dos valores imobili&aacute;rios devido &agrave; recess&atilde;o econ&ocirc;mica dos EUA e da Europa. Em junho de 1997, Schwarzenegger gastou US$ 38 milh&otilde;es de seu pr&oacute;prio dinheiro em um Jato Gulfstream privado.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Schwarzenegger uma vez falou sobre sua fortuna: &#34&semi;Dinheiro n&atilde;o lhe faz feliz. Sei que tenho US$ 50 milh&otilde;es, mas eu estava igualmente feliz quando tinha US$ 48 milh&otilde;es.&#34&semi;<sup id="_ref&shy;governG2_f" class="reference"><a href="#_note&shy;governG2" title="">[13]</a></sup> Ele tamb&eacute;m afirmou: &#34&semi;Fiz muitos milh&otilde;es como um empres&aacute;rio v&aacute;rias vezes.&#34&semi;<sup id="_ref&shy;per_d" class="reference"><a href="#_note&shy;per" title="">[16]</a></sup></p>&#10;<a id="Alega%C3%A7%C3%B5es_de_m%C3%A1_conduta_sexual_e_pessoal" name="Alega%C3%A7%C3%B5es_de_m%C3%A1_conduta_sexual_e_pessoal"></a><h2> Alega&ccedil;&otilde;es de m&aacute; conduta sexual e pessoal </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Arnold_Schwarzenegger_sexual_harassment_protestors750.jpg%7C350px%7Cthumb%7Cdireita" id="w">Protestos do grupo [[Code Pink]] nas ruas de Los Angeles, contra Schwarzenegger, 17 de novembro de 2003.</a></p>&#10;<p>Durante sua primeira campanha para governador, alega&ccedil;&otilde;es de m&aacute; conduta sexual e pessoal foram levantadas contra Schwarzenegger.<sup id="_ref&shy;grope1_a" class="reference"><a href="#_note&shy;grope1" title="">[101]</a></sup> Nos &uacute;ltimos cinco dias anteriores &agrave; elei&ccedil;&atilde;o, novas reportagens apareceram no jornal <a href="http://en.wikipedia.org/wiki/Los_Angeles_Times" id="w">Los Angeles Times</a> relatando alega&ccedil;&otilde;es de m&aacute; conduta sexual de v&aacute;rios indiv&iacute;duos mulheres, seis das quais eventualmente avan&ccedil;aram com suas est&oacute;rias pessoais.<sup id="_ref&shy;behaving badly_a" class="reference"><a href="#_note&shy;behaving badly" title="">[102]</a></sup></p>&#10;<p>Tr&ecirc;s das mulheres alegaram que ele agarrara seus seios, uma quarta afirmou que ele colocara a m&atilde;o debaixo de sua saia e de sua n&aacute;dega. Uma quinta mulher disse que Schwarzenegger tentou tirar sua roupa de banho em um elevador de hotel, e a &uacute;ltima disse que ele puxou&shy;a para seu colo e perguntou&shy;a sobre um ato sexual particular.<sup id="_ref&shy;grope1_b" class="reference"><a href="#_note&shy;grope1" title="">[101]</a></sup></p>&#10;<p>Schwarzenegger admitiu que ele &#34&semi;comportou&shy;se mal algumas vezes&#34&semi; e pediu desculpas, por&eacute;m tamb&eacute;m afirmou que: &#34&semi;muito do que voc&ecirc; v&ecirc; nas hist&oacute;rias n&atilde;o &eacute; verdade&#34&semi;. As alega&ccedil;&otilde;es vieram ap&oacute;s uma entrevista em uma revista adulta <i><a href="http://en.wikipedia.org/wiki/Oui" id="w">Oui</a></i> de 1977, na qual Schwarzenegger discutiu frequentar orgias sexuais e usar subt&acirc;ncias como a <a href="http://en.wikipedia.org/wiki/Maconha" id="w">maconha</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Schwarzenegger &eacute; mostrado fumando uma maconha comum ap&oacute;s vencer o <a href="http://en.wikipedia.org/wiki/Mr._Olympia" id="w">Mr. Olympia</a> no document&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Pumping_Iron" id="w">Pumping Iron</a></i> (1975). Em uma entrevista com a revista GQ em outubro de 2007, Schwarzenegger disse: &#34&semi;<a href="http://en.wikipedia.org/wiki/Maconha" id="w">Maconha</a> n&atilde;o &eacute; uma droga. &Eacute; uma folha. Minha droga era malhar, acredite em mim.&#34&semi;<sup id="_ref&shy;Cannabis_a" class="reference"><a href="#_note&shy;Cannabis" title="">[104]</a></sup> Seu porta&shy;voz disse, mais tarde, que o coment&aacute;rio era para ser uma piada.<sup id="_ref&shy;Cannabis_b" class="reference"><a href="#_note&shy;Cannabis" title="">[104]</a></sup></p>&#10;<p>A personalidade televisiva brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Anna_Richardson" id="w">Anna Richardson</a> entrou em um processo legal por difama&ccedil;&atilde;o em agosto de 2006 contra Schwarzenegger, seu assessor, Sean Walsh, e sua publicista, Sheryl Main.<sup id="_ref&shy;AR_a" class="reference"><a href="#_note&shy;AR" title="">[105]</a></sup> Um comunicado conjunto diz: &#34&semi;As partes s&atilde;o conte&uacute;do para p&ocirc;r este assunto para tr&aacute;s deles e s&atilde;o apetecidos que esta disputa legal agora foi resolvida.&#34&semi;<sup id="_ref&shy;AR_b" class="reference"><a href="#_note&shy;AR" title="">[105]</a></sup> Richardson alegou que tentaram manchar sua reputa&ccedil;&atilde;o, ao rejeitar as alega&ccedil;&otilde;es de que Schwarzenegger tocou no seu peito durante um evento para a imprensa (para o filme <i><a href="http://en.wikipedia.org/wiki/O_6%C2%BA_Dia" id="w">The 6th Day</a></i>) em Londres.<sup id="_ref&shy;AR2_a" class="reference"><a href="#_note&shy;AR2" title="">[106]</a></sup> Ela afirmou que Walsh e Main difamaram&shy;na em um artigo do <a href="http://en.wikipedia.org/wiki/Los_Angeles_Times" id="w">Los Angeles Times</a> quando eles se contentaram em encorajar seu comportamento.<sup id="_ref&shy;AR_c" class="reference"><a href="#_note&shy;AR" title="">[105]</a></sup></p>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> &#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Filmografia_de_Arnold_Schwarzenegger" id="w">Filmografia de Arnold Schwarzenegger</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pr%C3%AAmios_e_indica%C3%A7%C3%B5es_recebidos_por_Arnold_Schwarzenegger" id="w">Pr&ecirc;mios e indica&ccedil;&otilde;es de Arnold Schwarzenegger</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<dl><dt>Oficial</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Websites de elei&ccedil;&atilde;o</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<dl><dt>N&atilde;o&shy;partid&aacute;rio</dt></dl>&#10;<ul>&#10;<li>  contribui&ccedil;&otilde;es de campanha de 2006</li>&#10;<li>  contribui&ccedil;&otilde;es de campanha de 2006</li></ul>&#10;<dl><dt>N&atilde;o&shy;oficial</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fisiculturistas_da_%C3%81ustria" id="w">Categoria:Fisiculturistas da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fisiculturistas_dos_Estados_Unidos" id="w">Categoria:Fisiculturistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_da_%C3%81ustria" id="w">Categoria:Atores da &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_dos_Estados_Unidos" id="w">Categoria:Cat&oacute;licos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_da_Calif%C3%B3rnia" id="w">Categoria:Governadores da Calif&oacute;rnia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Republicano_(Estados_Unidos)" id="w">Categoria:Membros do Partido Republicano (Estados Unidos)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cidad%C3%A3os_naturalizados_dos_Estados_Unidos" id="w">Categoria:Cidad&atilde;os naturalizados dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Globo_de_Ouro_de_ator_estreante_do_ano" id="w">Categoria:Globo de Ouro de ator estreante do ano</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_MTV_Movie_de_melhor_ator" id="w">Categoria:Pr&eacute;mio MTV Movie de melhor ator</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_premiados_com_o_Framboesa_de_Ouro" id="w">Categoria:Atores premiados com o Framboesa de Ouro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cal%C3%A7ada_da_Fama_de_Hollywood" id="w">Categoria:Cal&ccedil;ada da Fama de Hollywood</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Graz" id="w">Categoria:Naturais de Graz</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1947" id="w">Categoria:Nascidos em 1947</a></p>&#10;<p> </p></body></html>