<html><title>Guerra de Secess&atilde;o</title><body>&#10;<p> &#10;<b>Guerra Civil Americana</b>, tamb&eacute;m conhecida <b>Guerra de Secess&atilde;o</b> ou simplesmente <b>Guerra Civil Americana</b> (ver os <a href="http://en.wikipedia.org/wiki/Nomes_da_Guerra_Civil_Americana" id="w">nomes atribu&iacute;dos ao evento</a>), foi uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> travada entre 1861 e 1865 nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> depois de v&aacute;rios estados escravistas do sul declararem sua <a href="http://en.wikipedia.org/wiki/Secess%C3%A3o" id="w">secess&atilde;o</a> e formarem os <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a> (conhecidos como &#34&semi;Confedera&ccedil;&atilde;o&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_(Estados_Unidos)" id="w">Sul</a>&#34&semi;). Os estados que n&atilde;o se rebelaram ficaram conhecidos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Guerra_Civil_Americana)" id="w">Uni&atilde;o</a>&#34&semi; ou simplesmente &#34&semi;<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_(Estados_Unidos)" id="w">Norte</a>&#34&semi;. A guerra teve sua origem na controversa quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_nos_Estados_Unidos" id="w">escravid&atilde;o</a>, especialmente nos territ&oacute;rios ocidentais. As pot&ecirc;ncias estrangeiras n&atilde;o intervieram na &eacute;poca. Ap&oacute;s quatro anos de sangrentos combates que deixaram mais de 600 mil soldados mortos e destru&iacute;ram grande parte da infraestrutura do sul do pa&iacute;s, a Confedera&ccedil;&atilde;o entrou em colapso, a escravid&atilde;o foi abolida, um complexo <a href="http://en.wikipedia.org/wiki/Reconstru%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">processo de reconstru&ccedil;&atilde;o</a> come&ccedil;ou, a unidade nacional retornou e a garantia de <a href="http://en.wikipedia.org/wiki/Direitos_civis" id="w">direitos civis</a> aos escravos libertos come&ccedil;ou.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_1860" id="w">elei&ccedil;&atilde;o presidencial de 1860</a>, os <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(Estados_Unidos)" id="w">republicanos</a>, liderados por <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>, se opuseram &agrave; expans&atilde;o da escravid&atilde;o em <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rios_dos_Estados_Unidos" id="w">territ&oacute;rios sob a jurisdi&ccedil;&atilde;o dos Estados Unidos</a>. Lincoln venceu, mas antes de sua posse em 4 de mar&ccedil;o de 1861, sete estados escravistas com economias baseadas na produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> formaram a Confedera&ccedil;&atilde;o. O ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(Estados_Unidos)" id="w">democrata</a>, <a href="http://en.wikipedia.org/wiki/James_Buchanan" id="w">James Buchanan</a>, e os republicanos rejeitaram a secess&atilde;o do sul como ilegal. Em seu discurso de posse, Lincoln declarou que sua administra&ccedil;&atilde;o n&atilde;o iria iniciar uma guerra civil. Os oito estados escravistas restantes continuaram a rejeitar os pedidos de secess&atilde;o. As for&ccedil;as confederadas tomaram v&aacute;rios fortes federais no territ&oacute;rio reivindicado pela Confedera&ccedil;&atilde;o. Uma confer&ecirc;ncia de paz em 1861 n&atilde;o alcan&ccedil;ou qualquer resultado e ambos os lados prepararam&shy;se para a guerra. Os confederados assumiram que os pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a> eram t&atilde;o dependentes do com&eacute;rcio de algod&atilde;o que iriam acabar por intervir no conflito&semi; no entanto, nenhum pa&iacute;s interveio ou reconheceu a exist&ecirc;ncia dos novos Estados Confederados da Am&eacute;rica.</p>&#10;<p>As hostilidades come&ccedil;aram em 12 de abril de 1861, quando as for&ccedil;as confederadas <a href="http://en.wikipedia.org/wiki/Batalha_de_Fort_Sumter" id="w">tomaram Fort Sumter</a>, um forte chave mantido por tropas da Uni&atilde;o na <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>. Lincoln conclamou cada estado a fornecer tropas para retomar o forte e, consequentemente, mais quatro estados escravistas aderiram &agrave; Confedera&ccedil;&atilde;o, elevando o total de membros para onze. A Uni&atilde;o, no entanto, logo controlou os estados fronteiri&ccedil;os e estabeleceu um bloqueio naval que aleijou a economia sulista. A frente leste estava inconclusivo entre 1861 e 1862. No outono de 1862 campanha confederada em <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> (um estado da Uni&atilde;o) terminou com o recuo confederado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Antietam" id="w">Batalha de Antietam</a>, dissuadindo uma interven&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">brit&acirc;nica</a>.&#10;<sup id="_ref&shy;diplomacy_a" class="reference"><a href="#_note&shy;diplomacy" title="">[1]</a></sup> Lincoln emitiu a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o" id="w">Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o</a>, que tornou o fim da escravid&atilde;o um objetivo de guerra.<sup id="_ref&shy;Proclamation 83 &ndash; Increasing the Size of the Army and Navy_a" class="reference"><a href="#_note&shy;Proclamation 83 &ndash; Increasing the Size of the Army and Navy" title="">[2]</a></sup> No oeste, no ver&atilde;o de 1862, a Uni&atilde;o destruiu a marinha confederada, ent&atilde;o muito de seus ex&eacute;rcitos ocidentais <a href="http://en.wikipedia.org/wiki/Cerco_de_Vicksburg" id="w">cercaram Vicksburg</a> e dividiram a Confedera&ccedil;&atilde;o em dois a partir do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>. Em 1863, a incurs&atilde;o confederada ao norte, liderada por <a href="http://en.wikipedia.org/wiki/Robert_E._Lee" id="w">Robert E. Lee</a>, terminou na <a href="http://en.wikipedia.org/wiki/Batalha_de_Gettysburg" id="w">Batalha de Gettysburg</a>. O sucessos <i>front</i> ocidental levou <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a> ao comando de todos os ex&eacute;rcitos da Uni&atilde;o em 1864. No <i>front</i> ocidental, as tropas da Uni&atilde;o lideradas por <a href="http://en.wikipedia.org/wiki/William_T._Sherman" id="w">William T. Sherman</a> seguiram a leste para capturar a cidade de <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a> e <a href="http://en.wikipedia.org/wiki/Marcha_ao_Mar" id="w">marcharam para o mar</a>, destruindo a infraestrutura da Confedera&ccedil;&atilde;o ao longo do caminho. A Uni&atilde;o usou muitos recursos materiais e humanos para atacar a Confedera&ccedil;&atilde;o em todas as dire&ccedil;&otilde;es e p&ocirc;de se dar ao luxo de promover uma <a href="http://en.wikipedia.org/wiki/Guerra_de_exaust%C3%A3o" id="w">guerra de exaust&atilde;o</a> na cidade de <a href="http://en.wikipedia.org/wiki/Richmond_(Virg%C3%ADnia)" id="w">Richmond</a>, a ent&atilde;o capital confederada. O ex&eacute;rcito confederado falhou em sua defesa, levando &agrave; rendi&ccedil;&atilde;o de Lee &agrave; Grant durante a Batalha de Appomattox Court House, em 9 de abril de 1865. Todos os generais confederados renderam&shy;se nesse ver&atilde;o.</p>&#10;<p>A Guerra Civil Americana foi uma das primeiras verdadeiras guerras industriais. Estradas de ferro, o <a href="http://en.wikipedia.org/wiki/Tel%C3%A9grafo" id="w">tel&eacute;grafo</a>, navios a vapor e armas produzidas em massa foram utilizados extensivamente. A mobiliza&ccedil;&atilde;o de f&aacute;bricas, minas, estaleiros, bancos, transportes e alimentos civis prenunciavam a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. O conflito foi a guerra mais mortal na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_Estados_Unidos" id="w">hist&oacute;ria dos Estados Unidos</a>, resultando na morte de cerca de 750 mil soldados<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> e um n&uacute;mero indeterminado de v&iacute;timas civis. O historiador John Huddleston estima o n&uacute;mero de mortos em dez por cento de todos os homens do norte com idades entre os 20 e 45 anos e 30 por cento de todos os homens brancos do sul com idades entre 18 e 40 anos.<sup id="_ref&shy;google_a" class="reference"><a href="#_note&shy;google" title="">[4]</a></sup></p>&#10;<a id="Causas_da_secess%C3%A3o" name="Causas_da_secess%C3%A3o"></a><h2> Causas da secess&atilde;o </h2>&#10;<p> &#10;</p><a id="Ra%C3%ADzes_hist%C3%B3ricas" name="Ra%C3%ADzes_hist%C3%B3ricas"></a><h3> Ra&iacute;zes hist&oacute;ricas </h3>&#10;<p>A origem da divis&atilde;o dos Estados Unidos em &#34&semi;Norte&#34&semi; e &#34&semi;Sul&#34&semi; data dos tempos coloniais, quando a &aacute;rea que atualmente constitui os Estados Unidos ainda era col&oacute;nia de tr&ecirc;s pa&iacute;ses &shy; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. Primariamente, tais diferen&ccedil;as come&ccedil;aram devido a diferen&ccedil;as geogr&aacute;ficas na regi&atilde;o das Treze Col&ocirc;nias brit&acirc;nicas. No sul, os primeiros ocupantes da regi&atilde;o encontraram um <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> quente e um <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> f&eacute;rtil, ideal para o cultivo de <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>. Grandes planta&ccedil;&otilde;es de tabaco foram cultivadas, e m&atilde;o&shy;de&shy;obra escrava foi trazida em grande quantidade do <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">continente africano</a>. Posteriormente, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> passaram a ser cultivados tamb&eacute;m nestes Estados. Rapidamente, a agricultura sob o sistema de <i>Plantation</i> e um estilo de vida primariamente rural passou a dominar os estados do Sul.</p>&#10;<p>Enquanto isto, o clima frio e o solo rochoso dos Estados do Norte mostraram&shy;se pouco adequados &agrave; pr&aacute;tica da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Isto for&ccedil;ou os colonos desta regi&atilde;o a procurarem outras fontes de renda como o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e a <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>, favorecendo assim a cria&ccedil;&atilde;o de grandes cidades comerciais como <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> e <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> &shy; e, apesar de, no ano do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Revolu&ccedil;&atilde;o Americana de 1776</a>, a maioria da popula&ccedil;&atilde;o do Norte ainda vivia em &aacute;reas rurais, a economia destes Estados j&aacute; era baseada primariamente no com&eacute;rcio e na manufatura.</p>&#10;<p>Ap&oacute;s a independ&ecirc;ncia dos Estados Unidos, e at&eacute; a d&eacute;cada de 1850, as diferen&ccedil;as entre o Norte, cada vez mais industrializado, e o Sul agropecu&aacute;rio aumentavam gradativamente. Na d&eacute;cada de 1850, os Estados Unidos j&aacute; haviam se expandido at&eacute; seus atuais limites territoriais na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. Posteriormente, adquiriria o <a href="http://en.wikipedia.org/wiki/Alasca" id="w">Alasca</a>, da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> e outros territ&oacute;rios ultramarinos. Ent&atilde;o, os Estados Unidos j&aacute; estavam em uma fase de r&aacute;pida <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>. Por&eacute;m, o r&aacute;pido crescimento econ&ocirc;mico do pa&iacute;s esteve concentrado primariamente nos Estados do Norte. Este crescimento causou o r&aacute;pido crescimento populacional das cidades da regi&atilde;o, gerando grandes avan&ccedil;os na &aacute;rea de transportes e comunica&ccedil;&otilde;es. Apesar do Sul tamb&eacute;m ter passado por este processo, o progresso ocorreu muito mais lentamente do que no Norte.</p>&#10;<a id="Diferen%C3%A7as_culturais" name="Diferen%C3%A7as_culturais"></a><h4> Diferen&ccedil;as culturais </h4>&#10;<p>A cren&ccedil;a de que a popula&ccedil;&atilde;o do Norte era mais receptiva &agrave; <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e moderniza&ccedil;&atilde;o do que a popula&ccedil;&atilde;o do Sul &eacute; equ&iacute;voca. A procura de novas tecnologias de produ&ccedil;&atilde;o era caracter&iacute;stica tanto da manufatura nortista quanto da agropecu&aacute;ria sulista&semi; foi no Sul que surgiram as primeiras universidades agr&iacute;colas do mundo, com o objetivo principal de procurar inova&ccedil;&otilde;es que melhorassem a efici&ecirc;ncia do campo&semi; isto possibilitou que no s&eacute;culo XIX os produtores de algod&atilde;o conseguissem maiores margens de lucros apesar da decad&ecirc;ncia do pre&ccedil;o deste produto no mercado mundial. Pode&shy;se considerar como uma diferen&ccedil;a marcante entre Norte e Sul a distribui&ccedil;&atilde;o da renda, pois no Norte ela era mais equitativa, mais bem distribu&iacute;da, enquanto que no Sul havia uma concentra&ccedil;&atilde;o de renda nas m&atilde;os dos latifundi&aacute;rios e uma grande parcela da popula&ccedil;&atilde;o desprovida de renda formal &shy; os escravos.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elites</a> intelectuais das duas regi&otilde;es eram muito diferentes entre si&semi; por&eacute;m, ambas eram defensoras do liberalismo, mas com significados diferentes. No Norte o liberalismo era visto como a defesa do &#34&semi;solo livre&#34&semi;, do &#34&semi;trabalho livre&#34&semi;, do &#34&semi;homem livre&#34&semi;. J&aacute; no Sul, o liberalismo significava a defesa da propriedade privada (escravo era tido como propriedade privada) e do livre com&eacute;rcio em oposi&ccedil;&atilde;o ao protecionismo nortista. </p>&#10;<p>Os desentendimentos entre sulistas e nortistas remontam &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776&shy;1783" id="w">Revolu&ccedil;&atilde;o Americana de 1776&shy;1783</a>, pois o Sul, no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> americana, era menos favorecido economicamente&semi; basicamente era uma popula&ccedil;&atilde;o mais pobre, mais miscigenada e r&uacute;stica, portanto, mais sens&iacute;vel aos preceitos do &#34&semi;ter&#34&semi; e do &#34&semi;ser&#34&semi;. A cultura nortista era menos <a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">tradicionalista</a>, menos <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocr&aacute;tica</a>, muito trabalhadora e ambiciosa. Esta cultura foi o principal factor do desenvolvimento econ&oacute;mico espectacular do Norte desde a independ&ecirc;ncia dos Estados Unidos at&eacute; &agrave; d&eacute;cada de 1850.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cottonfieldpanorama&shy;edited.jpg%7Cthumb%7Ccentro%7C800px" id="w">&#60&semi;center&#62&semi;Planta&ccedil;&atilde;o de [[algod&atilde;o]] na [[Ge&oacute;rgia]].&#60&semi;/center&#62&semi;</a></p>&#10;<a id="Escravid%C3%A3o" name="Escravid%C3%A3o"></a><h3> Escravid&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cicatrices_de_flagellation_sur_un_esclave.jpg%7Cthumb%7Cupright%7CUma_foto_de_1863_de_Gordon%2C_um_escravo_%5B%5BAzorrague" id="w">a&ccedil;oitado]], distribu&iacute;da no Norte durante a guerra.&#60&semi;ref&#62&semi;Miriam Forman&shy;Brunell, Leslie Paris (2010) &#34&semi;&#39&semi;&#39&semi;[http://books.google.com/?id=bYE0DuIxkHIC&#38&semi;pg=PA136 The Girls&#39&semi; History and Culture Reader: The Nineteenth Century]&#39&semi;&#39&semi;&#34&semi;. University of Illinois Press. p.136. ISBN 978&shy;0&shy;252&shy;07765&shy;4. &#34&semi;Recognized as a searing indictment of slavery, Gordon&#39&semi;s portrait was presented as the latest evidence in the abolitionist campaign.&#160&semi;... Abolitionist leaders such as [[William Lloyd Garrison]] referred to it repeatedly in their work.&#34&semi;&#60&semi;/ref&#62&semi;&#60&semi;/center&#62&semi;</a>&#10;Em tempos coloniais, os americanos viam a escravid&atilde;o como algo necess&aacute;rio. Quando os Estados Unidos tornaram&shy;se independentes, os poucos abolicionistas da &eacute;poca pressionaram o governo do pa&iacute;s a abolir a escravid&atilde;o na <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o do pa&iacute;s</a>, mas n&atilde;o tiveram sucesso.</p>&#10;<p>No per&iacute;odo imediatamente ap&oacute;s a independ&ecirc;ncia &eacute; clara a hegemonia dos Estados do Sul, sendo relevante destacar que durante 32 dos primeiros 36 anos ap&oacute;s a independ&ecirc;ncia, a presid&ecirc;ncia &eacute; ocupada por propriet&aacute;rios de escravos provenientes da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, estado onde estavam 40% dos escravos do pa&iacute;s, sendo que 12 das primeiras 16 elei&ccedil;&otilde;es presidenciais, entre 1788 e 1848, colocaram um propriet&aacute;rio de escravos do Sul na Casa Branca.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Tal hegemonia devia&shy;se em parte ao peculiar <a href="http://en.wikipedia.org/wiki/Compromisso_dos_Tr%C3%AAs_Quintos" id="w">Compromisso dos Tr&ecirc;s Quintos</a>, segundo o qual, para efeito de determina&ccedil;&atilde;o do n&uacute;meros de representantes dos Estados no Col&eacute;gio Eleitoral que elegia o presidente, levava&shy;se em conta a popula&ccedil;&atilde;o de escravos, que n&atilde;o eram eleitores, reduzida a tr&ecirc;s quintos.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<p>No come&ccedil;o do s&eacute;culo XIX, v&aacute;rios nortistas come&ccedil;aram a ver a escravid&atilde;o como errada, desnecess&aacute;ria e imoral para o pa&iacute;s, e muitos deles come&ccedil;aram a advocar ideias abolicionistas. Uma minoria dos sulistas, por sua vez, tamb&eacute;m possu&iacute;a ideias abolicionistas. Por&eacute;m, a maioria da popula&ccedil;&atilde;o livre do Sul apoiava a aboli&ccedil;&atilde;o da escravatura.<sup id="_ref&shy;miller_a" class="reference"><a href="#_note&shy;miller" title="">[8]</a></sup> Cerca de metade da popula&ccedil;&atilde;o dos Estados do Sul era composta por <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a> e seus descendentes, considerados m&atilde;o de obra forte, saud&aacute;vel e obediente . A maioria dos sulistas lucrava muito com a escravid&atilde;o e esta fazia parte da cultura local . Cerca de um ter&ccedil;o da popula&ccedil;&atilde;o branca do Sul era um membro de uma fam&iacute;lia dona de escravos. Cerca de metade destas fam&iacute;lias tinham entre um a cinco escravos, e 1% tinham mais de cem. Mesmo muitos sulistas que n&atilde;o possu&iacute;am escravos eram a favor da escravid&atilde;o , o que caracteriza o conceito de <i>Sociedade Escravista</i> criado pelo professor Douglas Colle Libby da Universidade Federal de Minas Gerais, que significa: aquela sociedade em que ocorre a escravid&atilde;o e que esta &eacute; de tal forma impregnada na sociedade que determina como as demais pessoas se relacionam ao trabalho.</p>&#10;<p>Em 1850, um conjunto de actos, reunidos no <a href="http://en.wikipedia.org/wiki/Compromisso_de_1850" id="w">Compromisso de 1850</a>, foram aprovados pelo <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso americano</a>, numa tentativa de solucionar os atritos entre o Norte e o Sul. Os Compromissos permitiriam a continua&ccedil;&atilde;o da escravid&atilde;o, mas proibiriam&shy;na no <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Distrito de Columbia</a>. O Compromisso tamb&eacute;m admitiria a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> &agrave; Uni&atilde;o como um estado livre (onde a escravid&atilde;o seria proibida), mas permitiria a escravid&atilde;o em territ&oacute;rios recentemente adquiridos ou criados, bem como o direito de decis&atilde;o entre a permiss&atilde;o ou a proibi&ccedil;&atilde;o da escravid&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:A_Race_Meeting_at_Jacksonville%2C_Alabama_by_W.S._Hedges_&shy;_BMA.jpg%7Cthumb%7Cesquerda%7C270px" id="w">Membros de uma [[aristocracia]] agr&aacute;ria e escravocrata dominavam a sociedade e a pol&iacute;tica no [[Sul dos Estados Unidos]].</a></p>&#10;<p>Em 1854, o <a href="http://en.wikipedia.org/wiki/Ato_de_Kansas&shy;Nebraska" id="w">Ato de Kansas&shy;Nebraska</a> foi aprovado pelo Congresso, novamente, numa tentativa do governo americano de tentar solucionar os atritos entre o Norte e o Sul. O Acto criou os territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a> e de <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a>, e permitia a escravid&atilde;o nestes dois territ&oacute;rios. O Acto tamb&eacute;m especificava que, caso um territ&oacute;rio fosse elevado &agrave; categoria de Estado, a sua popula&ccedil;&atilde;o teria o direito de votar a favor ou contra a continua&ccedil;&atilde;o da escravid&atilde;o. Por&eacute;m, muitos nortistas opuseram&shy;se a este Acto, alegando que, uma vez que a escravid&atilde;o estivesse bem fincada num territ&oacute;rio, estaria ali para ficar. Em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, a maioria da popula&ccedil;&atilde;o de Kansas votou contra a escravid&atilde;o, mas grupos pr&oacute;&shy;escravid&atilde;o recusaram&shy;se a aceitar a decis&atilde;o, e, logo, revoltas populares surgiram no estado. Ainda no mesmo ano, o senador abolicionista <a href="http://en.wikipedia.org/wiki/Charles_Sumner" id="w">Charles Sumner</a> foi espancado at&eacute; ficar inconsciente por um representante do Sul. Em 1861, o Kansas juntou&shy;se &agrave; Uni&atilde;o como um estado livre.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Decis%C3%A3o_Dred_Scott" id="w">Decis&atilde;o Dred Scott</a> foi um caso judicial julgado pela <a href="http://en.wikipedia.org/wiki/Suprema_Corte_dos_Estados_Unidos" id="w">Suprema Corte</a>. No caso, <a href="http://en.wikipedia.org/wiki/Dred_Scott" id="w">Dred Scott</a>, um escravo, reivindicava a liberdade, alegando que j&aacute; havia morado em um territ&oacute;rio livre. Por&eacute;m, a Suprema Corte decidiu que ele, como escravo, era propriedade. Al&eacute;m disso, a Suprema Corte alegou que negros n&atilde;o podiam ser considerados cidad&atilde;os americanos. Esta decis&atilde;o gerou grande controv&eacute;rsia e raiva no Norte.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Em 1858, o senador <a href="http://en.wikipedia.org/wiki/William_Seward" id="w">William Seward</a>, que posteriormente tornar&shy;se&shy;ia o <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado</a> de <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>, caracterizou as diferen&ccedil;as entre o Norte e o Sul como um <i>&#34&semi;conflito irrepar&aacute;vel&#34&semi;</i>. O motivo deste conflito, segundo Seward, era a escravid&atilde;o. Em 1859, um abolicionista extremista, chamado John Brown, e seguidores, tentaram iniciar uma rebeli&atilde;o de escravos num vilarejo da <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a>. Brown, por&eacute;m, foi capturado um dia depois. Foi julgado e <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">condenado &agrave; morte</a> por <a href="http://en.wikipedia.org/wiki/Forca" id="w">enforcamento</a>, culpado de <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a>. V&aacute;rios sulistas viram esta rebeli&atilde;o como uma ac&ccedil;&atilde;o do Norte para tentar acabar com a escravid&atilde;o atrav&eacute;s da for&ccedil;a.</p>&#10;<a id="A_escravid%C3%A3o_e_a_pol%C3%ADtica" name="A_escravid%C3%A3o_e_a_pol%C3%ADtica"></a><h3> A escravid&atilde;o e a pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Slavepatrols.jpg%7C270px%7Cthumb%7C%26quot%3BPatrulhadores_de_escravos%26quot%3B%2C_compostos_majoritariamente_de_%5B%5Bbranco_(ra%C3%A7a)%7Cbrancos%5D%5D_pobres%2C_tinham_a_autoridade_de_parar%2C_revistar%2C_%5B%5Btortura%5D%5Dr_e_at%C3%A9_matar_escravos_que_violassem_os_c%C3%B3digos_do_%5B%5BEscravatura" id="w">escravo]] americano. Acima, [[caricatura]] nortista dos patrulhadores capturando um escravo fugitivo, num [[almanaque]] abolicionista.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ato_de_Kansas_e_Nebraska" id="w">Ato de Kansas e Nebraska</a> gerou raiva e disc&oacute;rdia entre a popula&ccedil;&atilde;o do Norte, especialmente entre <a href="http://en.wikipedia.org/wiki/Partido_Republicano_(EUA)" id="w">republicanos</a>, que eram contra a escravid&atilde;o, bem como sua expans&atilde;o a outros territ&oacute;rios dos Estados Unidos. Entre os principais membros do partido estava <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a>.</p>&#10;<p>Em 1858, o <a href="http://en.wikipedia.org/wiki/Partido_Democrata_(EUA)" id="w">Partido Democrata</a> ficou dividido na cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> de que habitantes pr&oacute;&shy;escravid&atilde;o do territ&oacute;rio de Kansas esperavam adoptar quando o Kansas se tornasse um Estado. Por&eacute;m, os l&iacute;deres do partido tomaram posi&ccedil;&otilde;es opostas na Constitui&ccedil;&atilde;o. Alguns eram a favor da escravid&atilde;o, outros contra. Esta controv&eacute;rsia fez com que o partido fosse dividido em dois ramos em 1860, um nortista, pr&oacute;&shy;abolicionismo, e outro sulista, pr&oacute;&shy;escravid&atilde;o.</p>&#10;<p>Os republicanos escolheram Lincoln como seu candidato nas elei&ccedil;&otilde;es presidenciais de 1860. Abraham Lincoln, em sua campanha eleitoral, afirmou que os Estados Unidos n&atilde;o podiam viver eternamente, <i>&#34&semi;metade livre, metade escrava&#34&semi;</i>, desencadeando sentimentos havia muito reprimidos pelos sulistas e nortistas. O partido democrata, dividido em dois, tinha dois candidatos, um a favor da escravid&atilde;o e outro contra. Lincoln acabou vencendo as elei&ccedil;&otilde;es em todos os estados livres excepto na <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a>. Por&eacute;m, apenas 39% da popula&ccedil;&atilde;o do pa&iacute;s havia votado em Lincoln, tendo vencido por ter uma pluralidade de votos do <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral_dos_Estados_Unidos" id="w">col&eacute;gio eleitoral americano</a>. Quase nenhum dos votos do col&eacute;gio eleitoral era procedente do Sul. Lincoln n&atilde;o foi nem colocado na vota&ccedil;&atilde;o como candidato em nove estados da regi&atilde;o. Os sulistas temiam que Lincoln impusesse mais restri&ccedil;&otilde;es &agrave; pr&aacute;tica da escravid&atilde;o, ou mesmo sua aboli&ccedil;&atilde;o.</p>&#10;<p>Por fim, durante o final da d&eacute;cada de 1850, a maioria do <a href="http://en.wikipedia.org/wiki/Senado_dos_Estados_Unidos" id="w">Senado americano</a> passou a ser formada por nortistas. O balan&ccedil;o pol&iacute;tico entre o Norte e o Sul, anteriormente balanceado somente por causa do n&uacute;mero igual de Estados escravistas e abolicionistas, fora quebrado ao longo da d&eacute;cada de 1850, ap&oacute;s a sucessiva eleva&ccedil;&atilde;o de tr&ecirc;s territ&oacute;rios &agrave; categoria de Estado abolicionista. Uma vez que os sulistas j&aacute; eram minoria na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Representantes_dos_Estados_Unidos" id="w">C&acirc;mara dos Representantes</a>, por causa da maior popula&ccedil;&atilde;o do Norte, os sulistas enfrentavam o risco de tornarem&shy;se numa minoria perp&eacute;tua em ambas as c&acirc;maras do Congresso, e assim, n&atilde;o mais podendo combater tarifas protecionistas, que provocariam estragos na economia do Sul, dependente de material industrializado procedente do Reino Unido, nem mais defender o uso da escravid&atilde;o.</p>&#10;<a id="Secess%C3%A3o_e_forma%C3%A7%C3%A3o_dos_Estados_Confederados_da_Am%C3%A9rica" name="Secess%C3%A3o_e_forma%C3%A7%C3%A3o_dos_Estados_Confederados_da_Am%C3%A9rica"></a><h3> Secess&atilde;o e forma&ccedil;&atilde;o dos Estados Confederados da Am&eacute;rica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:US_Secession_map_1861.svg%7Cthumb%7Cesquerda%7C270px" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;&#39&semi;Estados Unidos em 1861.&#60&semi;/center&#62&semi;&#39&semi;&#39&semi;&#39&semi;        &#10; </a>&#10;Pouco antes das elei&ccedil;&otilde;es presidenciais, l&iacute;deres sulistas come&ccedil;aram a pedir pela secess&atilde;o do Sul da Uni&atilde;o, caso Lincoln vencesse as elei&ccedil;&otilde;es. Muitos sulistas aprovavam a secess&atilde;o, atrav&eacute;s da ideia de que os Estados possuem direitos e poderes que o governo federal n&atilde;o poderia proibir atrav&eacute;s de m&eacute;todos legais. Os sulistas alegaram que os Estados Unidos por si mesmo eram uma liga de estados independentes, e que qualquer destes estados possu&iacute;a o direito de tornar&shy;se independente.</p>&#10;<p>Em dezembro de 1860, a <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> tornou&shy;se o primeiro estado a sair da Uni&atilde;o. Logo ela foi acompanhada por outros cinco estados &shy; <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(EUA)" id="w">Ge&oacute;rgia</a>, <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a> e <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>. Os principais l&iacute;deres pol&iacute;ticos e <a href="http://en.wikipedia.org/wiki/Senhores_de_escravos" id="w">senhores de escravos</a>, em sucessivas reuni&otilde;es ainda em dezembro de 1860, aprovaram a Constitui&ccedil;&atilde;o confederada, formalizando a cria&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Confederados da Am&eacute;rica</a>. Tais Estados elegeram <a href="http://en.wikipedia.org/wiki/Jefferson_Davis" id="w">Jefferson Davis</a>, do Mississippi, como presidente do pa&iacute;s, estabelecendo em 7 de fevereiro de 1860 uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, e a capital em <a href="http://en.wikipedia.org/wiki/Montgomery_(Alabama)" id="w">Montgomery</a>.</p>&#10;<p>Em seu primeiro discurso ap&oacute;s ter sido empossado como <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">presidente dos Estados Unidos</a>, Lincoln afirmou que a Confedera&ccedil;&atilde;o era um movimento sem fundamentos legais, e que <i>&#34&semi;a Uni&atilde;o ficaria unida para sempre, e que a Uni&atilde;o faria uso de todos os meios poss&iacute;veis para garantir a possess&atilde;o de propriedades da Uni&atilde;o localizados nos Estados do Sul&#34&semi;</i>. Houve uma tentativa de reconcilia&ccedil;&atilde;o, que os rebeldes n&atilde;o aceitaram. Os confederados ofereceram uma indeniza&ccedil;&atilde;o &agrave; Uni&atilde;o pelas propriedades da &uacute;ltima em territ&oacute;rio confederado, oferta que foi recusada por Lincoln.</p>&#10;<p>Em 12 de abril, os sulistas atacaram Fort Sumter, na ba&iacute;a de <a href="http://en.wikipedia.org/wiki/Charleston_(Carolina_do_Sul)" id="w">Charleston</a>, Carolina do Sul. Tr&ecirc;s dias depois, o forte rendeu&shy;se. Lincoln come&ccedil;ou a juntar tropas para recuperar o forte, e este movimento nortista foi visto como uma declara&ccedil;&atilde;o de guerra pela Confedera&ccedil;&atilde;o. Mais cinco estados juntar&shy;se&shy;iam aos Estados Confederados da Am&eacute;rica &shy; <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> e <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. <a href="http://en.wikipedia.org/wiki/Richmond_(Virg%C3%ADnia)" id="w">Richmond</a>, a capital da Virg&iacute;nia, foi escolhida como a capital dos Estados Confederados da Am&eacute;rica.</p>&#10;<a id="As_federa%C3%A7%C3%B5es" name="As_federa%C3%A7%C3%B5es"></a><h2> As federa&ccedil;&otilde;es </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_Secession_map_1863_(BlankMap_derived).png%7C300px%7Cthumb" id="w">Mapa dos [[Estados Unidos]] em 1863:&#10;         </a></p>&#10;<p>Ambos os lados &shy; a Uni&atilde;o, composta primariamente por estados e territ&oacute;rios contra a escravid&atilde;o, e a Confedera&ccedil;&atilde;o, que primariamente era contra a aboli&ccedil;&atilde;o da escravid&atilde;o &shy; possu&iacute;am &#34&semi;Estados de fronteira&#34&semi; (<i>border states</i>), estados que localizavam&shy;se na fronteira entre a Uni&atilde;o e a Confedera&ccedil;&atilde;o. <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> eram os estados de fronteira da Confedera&ccedil;&atilde;o, fazendo fronteira com estados da Uni&atilde;o. <a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a>, <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> e <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a> eram os estados de fronteira da Uni&atilde;o, fazendo fronteira com a Confedera&ccedil;&atilde;o. Parte da popula&ccedil;&atilde;o destes estados acreditava na causa dos nortistas, e outra parte na causa dos sulistas. Isto fez com que movimentos separatistas surgissem em v&aacute;rios destes Estados, levando &agrave; divis&atilde;o entre diversas <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lias</a>. Muitas pessoas destas fam&iacute;lias lutaram pela Uni&atilde;o, enquanto parentes lutaram pela Confedera&ccedil;&atilde;o. Diversos casos de familiares lutando entre si em batalha foram registados ao longo da guerra.</p>&#10;<a id="A_Uni%C3%A3o" name="A_Uni%C3%A3o"></a><h3> A Uni&atilde;o </h3>&#10;<p> </p>&#10;<p>A Uni&atilde;o &eacute; os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> propriamente dito. Os estados que compunham a Uni&atilde;o eram <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a>, <a href="http://en.wikipedia.org/wiki/Delaware" id="w">Delaware</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a>, <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>, <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a>, <a href="http://en.wikipedia.org/wiki/Maine" id="w">Maine</a>, <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a>, <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, <a href="http://en.wikipedia.org/wiki/Nova_Hampshire" id="w">Nova Hampshire</a>, <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, <a href="http://en.wikipedia.org/wiki/Oregon" id="w">Oregon</a>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Rhode_Island" id="w">Rhode Island</a>, <a href="http://en.wikipedia.org/wiki/Vermont" id="w">Vermont</a> e <a href="http://en.wikipedia.org/wiki/Wisconsin" id="w">Wisconsin</a>, mais os territ&oacute;rios de <a href="http://en.wikipedia.org/wiki/Colorado" id="w">Colorado</a>, <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_de_Dakota" id="w">Dakota</a>, <a href="http://en.wikipedia.org/wiki/Nebraska" id="w">Nebraska</a>, <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_do_Novo_M%C3%A9xico" id="w">Novo M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Utah" id="w">Utah</a> e <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>. Cerca de 22 milh&otilde;es de pessoas viviam na Uni&atilde;o no in&iacute;cio da guerra, com mais de quatro milh&otilde;es delas sendo homens entre 15 a quarenta anos de idade &shy; a faixa et&aacute;ria adequada para servi&ccedil;o militar.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a> foi elevado &agrave; categoria de estado da Uni&atilde;o logo no in&iacute;cio da guerra. Na regi&atilde;o oeste e noroeste do estado confederado de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, a maior parte da popula&ccedil;&atilde;o era maioritariamente leal &agrave; Uni&atilde;o. Em 1863, esta regi&atilde;o da Virg&iacute;nia separou&shy;se da &uacute;ltima, assim criando o estado de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia_Ocidental" id="w">Virg&iacute;nia Ocidental</a>, que logo aderiu &agrave; Uni&atilde;o. O Nevada foi adicionado &agrave; lista de estados da Uni&atilde;o em 1864.</p>&#10;<p>A Uni&atilde;o enfrentou o separatismo em diversos Estados de fronteira. <a href="http://en.wikipedia.org/wiki/Separatismo" id="w">Grupos separatistas</a> foram criados em Kentucky e em Missouri. Estes grupos enviaram representantes &agrave; Confedera&ccedil;&atilde;o, mas os Estados continuaram oficialmente na Uni&atilde;o. A maioria da popula&ccedil;&atilde;o de Maryland e da capital americana, <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>, tamb&eacute;m apoiava a causa dos sulistas. Por&eacute;m, o facto de que o governo da Uni&atilde;o estava localizado em Washington, DC &shy; por direito, o governo dos Estados Unidos controla directamente a cidade &shy; impediu a sa&iacute;da de Washington da Uni&atilde;o. J&aacute; medidas tomadas pelo governo da Uni&atilde;o impediram a secess&atilde;o de Maryland aos estados Confederados. Isto foi tomado primariamente como uma medida de protec&ccedil;&atilde;o &shy; a capital americana Washington, DC est&aacute; localizada entre Virg&iacute;nia e Maryland.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:US_flag_34_stars.svg%7Cthumb%7C250px" id="w">A [[bandeira dos Estados Unidos]] entre 1861 e 1863. Os estados do sul continuaram representados no n&uacute;mero de estrelas na bandeiras, visto que a secess&atilde;o foi considerada ilegal pelo norte. Em 1863, uma estrela foi adicionada para representar o novo estado da [[Virg&iacute;nia Ocidental]].</a></p>&#10;<p>Lincoln, como comandante&shy;chefe das for&ccedil;as da Uni&atilde;o, foi o primeiro presidente dos Estados Unidos a assumir vastos poderes n&atilde;o estabelecidos na Constitui&ccedil;&atilde;o americana. Lincoln suspendeu o direito ao <i><a href="http://en.wikipedia.org/wiki/Habeas_corpus" id="w">habeas corpus</a></i> &shy; o direito da pessoa presa a ser ouvida na Corte Judicial. Lincoln recebeu duras cr&iacute;ticas por causa desta ac&ccedil;&atilde;o. O Partido Republicano e o governo de Lincoln receberam duras cr&iacute;ticas do Partido Democr&aacute;tico da Uni&atilde;o, que queria o fim imediato da guerra. Mesmo alguns membros do pr&oacute;prio Partido Republicano, que formavam a ala extremista do Partido, criticaram Lincoln, pedindo por esfor&ccedil;os de guerra mais agressivos, a imediata aboli&ccedil;&atilde;o da escravatura e mudan&ccedil;as imediatas na estrutura s&oacute;cio&shy;econ&oacute;mica dos Estados do Sul dos Estados Unidos.</p>&#10;<p>O financiamento dos esfor&ccedil;os de guerra foi dif&iacute;cil. Ao longo da guerra, a Uni&atilde;o gastou cerca de 2,16 bilh&otilde;es de d&oacute;lares. Cerca de 20% deste total foram arrecadados atrav&eacute;s da arrecada&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> j&aacute; existentes. Pap&eacute;is governamentais &shy; comprados a um pre&ccedil;o fixo por uma pessoa, que seria posteriormente, ap&oacute;s a guerra, reembolsada juntamente com os juros &shy; arrecadaram 40%. 30% foram tomados <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">emprestados</a> de institui&ccedil;&otilde;es financeiras. Os 10% restantes foram impressos na forma de <a href="http://en.wikipedia.org/wiki/Papel_moeda" id="w">papel moeda</a>, impresso em casos de emerg&ecirc;ncia, o que causou grande <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, na ordem dos 40% ao ano, na Uni&atilde;o. O crescimento anual dos sal&aacute;rios dos trabalhadores n&atilde;o acompanhava o mesmo passo do crescimento da infla&ccedil;&atilde;o, resultando em <a href="http://en.wikipedia.org/wiki/Greve" id="w">greves</a> e revoltas por melhores sal&aacute;rios e condi&ccedil;&otilde;es de trabalho. Ironicamente, muitas destas revoltas foram iniciadas por sindicatos dominados por <a href="http://en.wikipedia.org/wiki/Branco" id="w">brancos</a>, que se opuseram ao uso de afro&shy;americanos n&atilde;o afiliados a sindicatos por parte das f&aacute;bricas.</p>&#10;<p>Apesar destes problemas, a Guerra Civil Americana trouxe prosperidade econ&oacute;mica para a Uni&atilde;o. As necessidades de guerra &shy; armas, roupas, alimentos &shy; estimularam bastante a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> e a <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> de manufatura&ccedil;&atilde;o. A ind&uacute;stria de minera&ccedil;&atilde;o cresceu drasticamente &shy; a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, especialmente &shy; bem como a produ&ccedil;&atilde;o de a&ccedil;o. O crescimento da produ&ccedil;&atilde;o agropecu&aacute;ria da Uni&atilde;o &shy; primariamente <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e carne &shy; fez com que exporta&ccedil;&otilde;es para pa&iacute;ses europeus dobrassem &shy; &agrave; &eacute;poca, alimentos na Europa estavam em falta, devido a sucessivas planta&ccedil;&otilde;es mal&shy;sucedidas &shy; assim compensando pela dr&aacute;stica queda nas exporta&ccedil;&otilde;es destes produtos por parte da Confedera&ccedil;&atilde;o, que estava sob bloqueio em terra e mar durante a guerra.</p>&#10;<p>Alguns atos econ&ocirc;micos institu&iacute;dos pelo governo da Uni&atilde;o ajudaram neste per&iacute;odo de crescimento econ&oacute;mico. Tais actos estabeleceram um <a href="http://en.wikipedia.org/wiki/Banco_central" id="w">banco central</a>, uma moeda padr&atilde;o e o Departamento Governamental de Agricultura, em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>. Actos institu&iacute;dos em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> foram os respons&aacute;veis pela aprova&ccedil;&atilde;o da constru&ccedil;&atilde;o da primeira <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> transcontinental americana, pelo fornecimento de lotes de terras no oeste americano a pre&ccedil;os nulos ou muito baixos, e o estabelecimento de institui&ccedil;&otilde;es de ensino superior. Em 1863, o primeiro <a href="http://en.wikipedia.org/wiki/Imposto_de_renda" id="w">imposto de renda</a> nacional foi institu&iacute;do. A forte economia da Uni&atilde;o n&atilde;o somente foi um dos motivos prim&aacute;rios da vit&oacute;ria desta sobre a Confedera&ccedil;&atilde;o, mas como tamb&eacute;m o principal motivo do grande crescimento econ&ocirc;mico dos Estados Unidos ap&oacute;s o fim da guerra, que fez do pa&iacute;s a maior pot&ecirc;ncia industrial por volta da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a>.</p>&#10;<a id="Confedera%C3%A7%C3%A3o" name="Confedera%C3%A7%C3%A3o"></a><h3> Confedera&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:CSA_FLAG_28.11.1861&shy;1.5.1863.svg%7Cthumb%7C250px" id="w">Bandeira dos [[Estados Confederados da Am&eacute;rica]]</a>&#10;Os estados que compunham a <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Confedera&ccedil;&atilde;o</a> eram o <a href="http://en.wikipedia.org/wiki/Alabama" id="w">Alabama</a>, <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(EUA)" id="w">Ge&oacute;rgia</a>, <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>, <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>. Quando a Guerra Civil Americana come&ccedil;ou, a Confedera&ccedil;&atilde;o tinha cerca de 9,5 milh&otilde;es de habitantes &shy; incluindo 3,5 milh&otilde;es de afro&shy;americanos. Cerca de um milh&atilde;o de pessoas brancas do sexo masculino, entre 15 a quarenta anos de idade viviam na Confedera&ccedil;&atilde;o.</p>&#10;<p>O presidente da Uni&atilde;o, Abraham Lincoln, possu&iacute;a v&aacute;rios poderes n&atilde;o estabelecidos na Constitui&ccedil;&atilde;o. Isto n&atilde;o aconteceu na Confedera&ccedil;&atilde;o. Isto porque muitos sulistas sempre se opuseram a um governo central, onde uma &uacute;nica pessoa possui enormes poderes. Por causa disto, o Congresso da Confedera&ccedil;&atilde;o tornou&shy;se dividido, com alguns membros apoiando o poder concentrado nas m&atilde;os de uma &uacute;nica pessoa, e com outros membros se opondo a isso. As rela&ccedil;&otilde;es de alguns estados da Confedera&ccedil;&atilde;o com o governo da &uacute;ltima, bem como entre alguns destes estados, tornaram&shy;se dif&iacute;ceis. <a href="http://en.wikipedia.org/wiki/Jefferson_Davis" id="w">Jefferson Davis</a>, o presidente da Confedera&ccedil;&atilde;o, pediu ao Congresso da Confedera&ccedil;&atilde;o permiss&atilde;o ao exercimento dos poderes exercidos por Lincoln, mas seu pedido foi atendido apenas em parte, e Davis recebeu apenas alguns poderes limitados.</p>&#10;<p>Desde o in&iacute;cio da Guerra Civil Americana, o financiamento da guerra mostrou&shy;se extremamente dif&iacute;cil para a Confedera&ccedil;&atilde;o. Ao longo da guerra, a Confedera&ccedil;&atilde;o gastou cerca de 2,5 bilh&otilde;es de d&oacute;lares. Cerca de 1% deste total foram arrecadados atrav&eacute;s da eleva&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a> j&aacute; existentes. Esta percentagem &eacute; muito pequena porque os confederados temiam que uma dr&aacute;stica eleva&ccedil;&atilde;o nos impostos pudesse causar revoltas da elite do pa&iacute;s. 39% foram tomados <a href="http://en.wikipedia.org/wiki/Empr%C3%A9stimo" id="w">emprestados</a> de institui&ccedil;&otilde;es financeiras e arrecadados na forma de pap&eacute;is governamentais. Os 60% restantes foram impressos na forma de <a href="http://en.wikipedia.org/wiki/Papel_moeda" id="w">papel moeda</a>, gerando, assim, <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> descontrolada, na ordem dos 250% o ano, na Confedera&ccedil;&atilde;o. No final da guerra, os pre&ccedil;os em geral estavam cerca de mil vezes mais altos do que no in&iacute;cio da guerra. Na Confedera&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, um par de <a href="http://en.wikipedia.org/wiki/Sapato" id="w">sapatos</a> custava 1,8 d&oacute;lar e um barril de <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> custava dois d&oacute;lares. Em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, estes itens custavam 200 e 275 d&oacute;lares, respectivamente, e no final da guerra, o barril de trigo custava mais de mil d&oacute;lares. Os sulistas passaram a fabricar roupas com tecido de carpete e cortinas e a imprimir <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> em papel de parede.</p>&#10;<p>Ao longo da Guerra Civil Americana, a Confedera&ccedil;&atilde;o tentou adaptar&shy;se &agrave;s necessidades dos esfor&ccedil;os de guerra. <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">F&aacute;bricas</a> civis passaram a fabricar <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a>. A produ&ccedil;&atilde;o de algod&atilde;o caiu drasticamente, e a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a> aumentou. Mas as condi&ccedil;&otilde;es dos soldados da Confedera&ccedil;&atilde;o eram sensivelmente piores do que a dos soldados da Uni&atilde;o &shy; em mat&eacute;ria de alimentos e armas. Em desespero, um ato institu&iacute;do em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a> permitiu a agentes federais da Confedera&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Confisca%C3%A7%C3%A3o" id="w">confisco</a> de propriedade civil que pudesse ser utilizada nos esfor&ccedil;os de guerra, como <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>, <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a>, roupas e armas. Os civis eram pagos com o que os agentes decidissem pagar.</p>&#10;<a id="For%C3%A7as_armadas" name="For%C3%A7as_armadas"></a><h2> For&ccedil;as armadas </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:0.5em 0.5em 0.5em 1em&semi; padding:0.5em&semi; font&shy;size:95%&semi;">&#10;<caption><b>Compara&ccedil;&atilde;o da Uni&atilde;o e da CSA</b><sup id="_ref&shy;numeros_a" class="reference"><a href="#_note&shy;numeros" title="">[10]</a></sup></caption>&#10;<tr>&#10;<th />&#10;<th>Uni&atilde;o </th>&#10;<th>CSA</th></tr>&#10;<tr>&#10;<td>Popula&ccedil;&atilde;o total </td>&#10;<td>22.100.000 (71%) </td>&#10;<td>9.100.000 (29%)</td></tr>&#10;<tr>&#10;<td>Popula&ccedil;&atilde;o livre </td>&#10;<td>21.700.000 </td>&#10;<td>5.600.000</td></tr>&#10;<tr>&#10;<td>Escravos em estados de<br/>fronteira em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a> </td>&#10;<td>400.000 </td>&#10;<td>N/A</td></tr>&#10;<tr>&#10;<td>Escravos sulistas em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a> </td>&#10;<td>N/A </td>&#10;<td>3.500.000</td></tr>&#10;<tr>&#10;<td>Soldados </td>&#10;<td>2.100.000 (67%) </td>&#10;<td>1.064.000 (33%)</td></tr>&#10;<tr>&#10;<td>Ferrovias</td>&#10;<td>31.064&#160&semi;km (71%) </td>&#10;<td>14.223.km (29%)</td></tr>&#10;<tr>&#10;<td>Manufatura </td>&#10;<td>90% </td>&#10;<td>10%</td></tr>&#10;<tr>&#10;<td>Produ&ccedil;&atilde;o de armas </td>&#10;<td>97% </td>&#10;<td>3%</td></tr>&#10;<tr>&#10;<td>Produ&ccedil;&atilde;o de algod&atilde;o em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a></td>&#10;<td>Neglig&iacute;vel </td>&#10;<td>4.500.000</td></tr>&#10;<tr>&#10;<td>Produ&ccedil;&atilde;o de algod&atilde;o em <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a></td>&#10;<td>Neglig&iacute;vel </td>&#10;<td>300.000</td></tr>&#10;<tr>&#10;<td>Exporta&ccedil;&otilde;es pr&eacute;&shy;guerra</td>&#10;<td>30% </td>&#10;<td>70%</td></tr></table></div>&#10;&#10;<p>Quando a Guerra Civil Americana come&ccedil;ou, com o ataque sulista ao <a href="http://en.wikipedia.org/wiki/Fort_Sumter" id="w">Fort Sumter</a>, nem a Uni&atilde;o nem a Confedera&ccedil;&atilde;o possu&iacute;am um plano de recrutamento de <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>. O ex&eacute;rcito da Uni&atilde;o, no in&iacute;cio da guerra, era composto de apenas aproximadamente 11 mil soldados. O ex&eacute;rcito da Confedera&ccedil;&atilde;o era ainda menor, por volta de seis mil soldados. Em abril de 1861, o Congresso americano aprovou uma convoca&ccedil;&atilde;o inicial de 65 mil homens &shy; todos volunt&aacute;rios &shy; para fazer frente ao ataque sulista. No come&ccedil;o da guerra, tanto a Uni&atilde;o quanto a Confedera&ccedil;&atilde;o utilizavam apenas volunt&aacute;rios como soldados &shy; participava da guerra quem quisesse. Isto funcionou bem no in&iacute;cio da guerra.</p>&#10;<p>Por&eacute;m, &agrave; medida que a guerra foi estendendo&shy;se, e o n&uacute;mero de baixas em ambos os lados come&ccedil;ou a aumentar, mais recrutas passaram a ser necess&aacute;rios. A dura&ccedil;&atilde;o da guerra e os n&uacute;meros de baixas, por&eacute;m, diminu&iacute;ram muito o entusiasmo pela popula&ccedil;&atilde;o de ambos os lados pela guerra, e assim sendo, o n&uacute;mero de volunt&aacute;rios acabou por cair. O alistamento for&ccedil;ado acabou por ser institu&iacute;do em ambos os lados ao longo da guerra. Na Confedera&ccedil;&atilde;o, o alistamento for&ccedil;ado foi institu&iacute;do em abril de 1862, for&ccedil;ando todas as pessoas brancas do sexo masculino entre 18 a 35 anos de idade e em boas condi&ccedil;&otilde;es de sa&uacute;de a servirem no ex&eacute;rcito por tr&ecirc;s anos. Em fevereiro de 1864, tais limites haviam sido estendidos para 17 a cinquenta anos. J&aacute; a Uni&atilde;o instituiu o alistamento for&ccedil;ado em mar&ccedil;o de 1863, para pessoas, sem distin&ccedil;&atilde;o de ra&ccedil;a, do sexo masculino, entre 20 a 45 anos de idade. <a href="http://en.wikipedia.org/wiki/Mulher" id="w">Mulheres</a>, em momento algum, foram autorizadas a lutar em ambos os lados, embora algumas tivessem se disfar&ccedil;ado como homens, e lutado por suas federa&ccedil;&otilde;es.</p>&#10;<p>A guerra foi cognomeada por v&aacute;rios soldados como <i>&#34&semi;guerra entre homens ricos, lutas entre homens pobres&#34&semi;</i>. Isto porque este recrutamento for&ccedil;ado possu&iacute;a suas excep&ccedil;&otilde;es. Em ambos os lados, homens que, pelas regras do recrutamento for&ccedil;ado, teriam de servir no ex&eacute;rcito, poderiam contratar um substituto &shy; geralmente, um homem pobre e sem trabalho &shy; para lutar em seu lugar. Na Uni&atilde;o, pessoas podiam pagar ao governo 300 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a> (uma grande soma de dinheiro na &eacute;poca) para n&atilde;o ser for&ccedil;ado a alistar&shy;se. Estas excep&ccedil;&otilde;es fizeram com que o sistema de recrutamento for&ccedil;ado fosse mal visto por soldados de origem humilde, tanto na Uni&atilde;o quanto na Confedera&ccedil;&atilde;o. Na cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, em julho de 1863, alguns meses ap&oacute;s o alistamento militar for&ccedil;ado ter sido institu&iacute;do, uma grande revolta popular tomou curso. Os revoltados estavam armados, e exigiam o fim do alistamento for&ccedil;ado. Esta revolta foi suprimida com o uso de for&ccedil;a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">policial</a> e militar. Apesar dos problemas, o recrutamento for&ccedil;ado em ambos os lados foram bem&shy;sucedidos em seu principal objetivo, o de aumentar o n&uacute;mero de soldados nas for&ccedil;as armadas.</p>&#10;<p>Outra medida tamb&eacute;m contribuiu nos esfor&ccedil;os de guerra &shy; ambos os lados permitiam que qualquer homem formasse um pequeno <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimento</a> ou uma for&ccedil;a mercante a servi&ccedil;o de sua federa&ccedil;&atilde;o, sendo que tais grupos recebiam uma soma do governo. O Norte tamb&eacute;m instituiu um tipo especial de pagamento, <i>bounty payments</i>. Quando uma pessoa entrasse &agrave; for&ccedil;a militar da Uni&atilde;o voluntariamente, ele era recompensado com uma soma em <a href="http://en.wikipedia.org/wiki/Dinheiro" id="w">dinheiro</a>. Esta medida, por&eacute;m, tamb&eacute;m causou um problema: v&aacute;rias pessoas alistavam&shy;se voluntariamente, usando nomes falsos, recebiam a soma em dinheiro, e ap&oacute;s isto, <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">desertavam</a>. Muitos deles inclusive alistavam&shy;se e desertavam seguidamente, usando v&aacute;rios nomes falsos.</p>&#10;<p>Ap&oacute;s o fim da guerra, duas organiza&ccedil;&otilde;es fraternais foram abertas &shy; uma aberta a ex&shy;soldados da Uni&atilde;o e suas fam&iacute;lias, e a outra para ex&shy;soldados da Confedera&ccedil;&atilde;o e suas fam&iacute;lias. Em 1905, o governo americano instituiu uma medalha de campanha v&aacute;lida a todos os soldados que lutaram na guerra &shy; seja ao lado da Uni&atilde;o ou da Confedera&ccedil;&atilde;o. O &uacute;ltimo veterano vivo da guerra, <a href="http://en.wikipedia.org/wiki/Albert_Woolson" id="w">Albert Woolson</a>, da Uni&atilde;o, morreu em <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a> de 1956, aos 109 anos de idade.</p>&#10;<a id="N%C3%BAmeros" name="N%C3%BAmeros"></a><h3> N&uacute;meros </h3>&#10;<p>N&atilde;o se sabe o n&uacute;mero exacto de soldados que lutaram na Guerra Civil Americana &shy; factores como alistamento por um curto per&iacute;odo de tempo, pessoas que se alistaram mais de uma vez na Guerra (por exemplo, quando eram removidos do servi&ccedil;o militar por causa de <a href="http://en.wikipedia.org/wiki/Ferida" id="w">ferimentos</a>, voltando ap&oacute;s recupera&ccedil;&atilde;o), pessoas que lutaram na guerra sem registo de soldado, e desertores. Estima&shy;se que o n&uacute;mero de soldados que lutaram pela Uni&atilde;o seja de dois milh&otilde;es &shy; metade da popula&ccedil;&atilde;o masculina dentro da faixa et&aacute;ria militar &shy; e em aproximadamente um milh&atilde;o o n&uacute;mero de soldados que lutaram pela Confedera&ccedil;&atilde;o &shy; quatro quintos da popula&ccedil;&atilde;o masculina branca dentro da faixa et&aacute;ria militar.</p>&#10;<p>O n&uacute;mero de soldados no ex&eacute;rcito da Uni&atilde;o cresceu desde o in&iacute;cio da Guerra Civil Americana. O ex&eacute;rcito da Uni&atilde;o tinha pouco mais de 13.000 homens em atividade quando a guerra se iniciou em 12 de Abril de 1861.<sup id="_ref&shy;davis_a" class="reference"><a href="#_note&shy;davis" title="">[11]</a></sup> No final da guerra, o ex&eacute;rcito da Uni&atilde;o tinha cerca de 1,12 milh&atilde;o de soldados. O ex&eacute;rcito da Confedera&ccedil;&atilde;o atingiu seu m&aacute;ximo em 1863, quando o n&uacute;mero de soldados nas for&ccedil;as militares chegou a quase 500 mil. A partir de 1863, o n&uacute;mero de soldados no ex&eacute;rcito da Confedera&ccedil;&atilde;o passou a diminuir gradativamente. No final da guerra, o ex&eacute;rcito da Confedera&ccedil;&atilde;o tinha menos de 200 mil soldados. Altas taxas de deser&ccedil;&atilde;o foram a principal causa desta diminui&ccedil;&atilde;o &shy; especialmente nos meses finais da guerra, quando a Confedera&ccedil;&atilde;o n&atilde;o tinha mais nenhuma hip&oacute;tese de vit&oacute;ria.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rio</a> de um soldado branco da Uni&atilde;o era de 13 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a> mensais, mais um incentivo anual de 42 d&oacute;lares, para a compra de <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a>. O sal&aacute;rio mensal de soldados da confedera&ccedil;&atilde;o, at&eacute; 1864, era de 11 d&oacute;lares mensais. Em julho de 1864, devido &agrave; infla&ccedil;&atilde;o, o sal&aacute;rio foi aumentado para 18 d&oacute;lares mensais.</p>&#10;<a id="Principais_l%C3%ADderes" name="Principais_l%C3%ADderes"></a><h3> Principais l&iacute;deres </h3>&#10;<p> &#10;Os <a href="http://en.wikipedia.org/wiki/Presidente" id="w">presidentes</a> da Uni&atilde;o e da Confedera&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Abraham_Lincoln" id="w">Abraham Lincoln</a> e <a href="http://en.wikipedia.org/wiki/Jefferson_Davis" id="w">Jefferson Davis</a>, como Comandantes&shy;em&shy;Chefe de suas respectivas <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&otilde;es</a>, tinham a responsabilidade de escolher as pessoas que iriam ocupar os maiores postos militares de suas federa&ccedil;&otilde;es.</p>&#10;<p>Os principais l&iacute;deres da Uni&atilde;o foram Abraham Lincoln, <a href="http://en.wikipedia.org/wiki/William_H._Seward" id="w">William H. Seward</a>, <a href="http://en.wikipedia.org/wiki/Edwin_M._Stanton" id="w">Edwin M. Stanton</a>, <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a>, <a href="http://en.wikipedia.org/wiki/William_Tecumseh_Sherman" id="w">William Tecumseh Sherman</a>, <a href="http://en.wikipedia.org/wiki/George_H._Thomas" id="w">George H. Thomas</a>, <a href="http://en.wikipedia.org/wiki/George_B._McClellan" id="w">George B. McClellan</a>, <a href="http://en.wikipedia.org/wiki/Henry_W._Halleck" id="w">Henry W. Halleck</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Hooker" id="w">Joseph Hooker</a>, <a href="http://en.wikipedia.org/wiki/Ambrose_Burnside" id="w">Ambrose Burnside</a>, <a href="http://en.wikipedia.org/wiki/Irvin_McDowell" id="w">Irvin McDowell</a>, <a href="http://en.wikipedia.org/wiki/Philip_Sheridan" id="w">Philip Sheridan</a>, <a href="http://en.wikipedia.org/wiki/George_Crook" id="w">George Crook</a>, <a href="http://en.wikipedia.org/wiki/George_Armstrong_Custer" id="w">George Armstrong Custer</a>, <a href="http://en.wikipedia.org/wiki/Christopher_Carson" id="w">Christopher Carson</a>, <a href="http://en.wikipedia.org/wiki/John_E._Wool" id="w">John E. Wool</a>, <a href="http://en.wikipedia.org/wiki/George_Gordon_Meade" id="w">George Gordon Meade</a>, <a href="http://en.wikipedia.org/wiki/Winfield_Hancock" id="w">Winfield Hancock</a>, <a href="http://en.wikipedia.org/wiki/Elihu_B._Washburne" id="w">Elihu B. Washburne</a>, <a href="http://en.wikipedia.org/wiki/Winfield_Scott" id="w">Winfield Scott</a>, <a href="http://en.wikipedia.org/wiki/Abner_Read" id="w">Abner Read</a> e <a href="http://en.wikipedia.org/wiki/Robert_Gould_Shaw" id="w">Robert Gould Shaw</a>.</p>&#10;<p>Os principais l&iacute;deres da Confedera&ccedil;&atilde;o foram Jefferson Davis, <a href="http://en.wikipedia.org/wiki/Robert_E._Lee" id="w">Robert E. Lee</a>, <a href="http://en.wikipedia.org/wiki/Joseph_E._Johnston" id="w">Joseph E. Johnston</a>, <a href="http://en.wikipedia.org/wiki/Thomas_J._Jackson" id="w">Thomas J. Jackson</a>, <a href="http://en.wikipedia.org/wiki/James_Longstreet" id="w">James Longstreet</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Gustave_Toutant_de_Beauregard" id="w">Pierre Gustave Toutant de Beauregard</a>, <a href="http://en.wikipedia.org/wiki/John_Mosby" id="w">John Mosby</a>, <a href="http://en.wikipedia.org/wiki/Braxton_Bragg" id="w">Braxton Bragg</a>, <a href="http://en.wikipedia.org/wiki/John_Bell_Hood" id="w">John Bell Hood</a>, <a href="http://en.wikipedia.org/wiki/James_Ewell_Brown_Stuart" id="w">James Ewell Brown Stuart</a>, <a href="http://en.wikipedia.org/wiki/William_Mahone" id="w">William Mahone</a>, <a href="http://en.wikipedia.org/wiki/Judah_P._Benjamin" id="w">Judah P. Benjamin</a>, <a href="http://en.wikipedia.org/wiki/Jubal_Early" id="w">Jubal Early</a>, <a href="http://en.wikipedia.org/wiki/Nathan_Bedford_Forrest" id="w">Nathan Bedford Forrest</a> e <a href="http://en.wikipedia.org/wiki/Ambrose_Powell_Hill" id="w">Ambrose Powell Hill</a>.</p>&#10;<p>Cinco oficiais da Uni&atilde;o que lutaram na guerra tornar&shy;se&shy;iam futuramente <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a>: <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Grant</a>, <a href="http://en.wikipedia.org/wiki/Rutherford_B._Hayes" id="w">Hayes</a>, <a href="http://en.wikipedia.org/wiki/James_Garfield" id="w">James Garfield</a>, <a href="http://en.wikipedia.org/wiki/Benjamin_Harrison" id="w">Benjamin Harrison</a> e <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">McKinley</a>.</p>&#10;<p>Pelo lado da Uni&atilde;o combateu, liderando a Brigada Excelsior na Campanha de Gettysburgh, o general luso&shy;americano <a href="http://en.wikipedia.org/wiki/Francis_Barretto_Spinola" id="w">Francis Barretto Spinola</a>.</p>&#10;<a id="Participa%C3%A7%C3%A3o_dos_afro&shy;americanos_na_guerra" name="Participa%C3%A7%C3%A3o_dos_afro&shy;americanos_na_guerra"></a><h3> Participa&ccedil;&atilde;o dos afro&shy;americanos na guerra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Soldiers_White_Black_1861.jpg%7Cesquerda%7Cthumb%7Cupright" id="w">Em 1863, o ex&eacute;rcito da Uni&atilde;o aceitava escravos [[libertos]]. Na imagem, jovens soldados [[negros]] e [[brancos]]</a>&#10;A <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o" id="w">Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o</a> de Lincoln aprovou o uso de <a href="http://en.wikipedia.org/wiki/Afro&shy;americano" id="w">afro&shy;americanos</a> no ex&eacute;rcito da Uni&atilde;o &shy; tanto que todos os homens do Norte, que tinham entre 20 a 45 anos de idade, incluindo afro&shy;americanos, foram obrigados a lutar pela Uni&atilde;o. Cerca de 180 mil afro&shy;americanos lutaram pela Uni&atilde;o, e cerca de dois ter&ccedil;os deles eram ex&shy;escravos sulistas que fugiram para o Norte, em busca de liberdade. Mais 25 mil afro&shy;americanos actuaram na marinha de guerra da Uni&atilde;o, aberta aos afro&shy;americanos anos antes da Guerra da Secess&atilde;o. Lincoln certa vez disse que a <i>&#34&semi;participa&ccedil;&atilde;o dos negros na guerra foi muito importante, se n&atilde;o indispens&aacute;vel&#34&semi;</i>.</p>&#10;<p>Cerca de 170 <a href="http://en.wikipedia.org/wiki/Regimento" id="w">regimentos</a> afro&shy;americanos foram formados, dos quais a maioria era liderada por brancos. Os Confederados, por sua vez, n&atilde;o permitiram o uso de afro&shy;americanos at&eacute; semanas antes do final do conflito, quando o ex&eacute;rcito confederado precisava desesperadamente de mais soldados.</p>&#10;<p>Ao longo da Guerra Civil Americana, regimentos afro&shy;americanos participaram de mais de 39 batalhas, onde cerca de 35 mil afro&shy;americanos perderam a vida. 23 afro&shy;americanos tiveram a honra de serem condecorados com a <i><a href="http://en.wikipedia.org/wiki/Medalha_de_Honra" id="w">Medalha de Honra</a></i>. Inicialmente, os afro&shy;americanos eram mal&shy;vistos pela popula&ccedil;&atilde;o como soldados, recebendo apenas metade do sal&aacute;rio de um branco. Ap&oacute;s 1864, por&eacute;m, tanto brancos quanto afro&shy;americanos passaram a ser pagos com a mesma quantia de dinheiro. Apesar disto, outros tipos de <a href="http://en.wikipedia.org/wiki/Discrimina%C3%A7%C3%A3o" id="w">discrimina&ccedil;&atilde;o</a> continuaram. A maioria dos afro&shy;americanos trabalhava em tarefas n&atilde;o&shy;militares, como limpeza, cozinha e manuten&ccedil;&atilde;o de armas. Mesmo assim, v&aacute;rios regimentos afro&shy;americanos participaram de batalhas prim&aacute;rias, surpreendendo a popula&ccedil;&atilde;o branca do Norte, que acreditava que os afro&shy;americanos n&atilde;o seriam bons soldados.</p>&#10;<p>Ironicamente, quando <a href="http://en.wikipedia.org/wiki/Richmond_(Virg%C3%ADnia)" id="w">Richmond</a>, a capital confederada, foi capturada, foi um regimento afro&shy;americano que teve a distin&ccedil;&atilde;o de ser o primeiro a entrar na capital confederada capturada. Lincoln, posteriormente, no mesmo dia, visitou a cidade, protegido por <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> formada por afro&shy;americanos.&#10; &#10;</p><a id="A_vida_dos_soldados" name="A_vida_dos_soldados"></a><h3> A vida dos soldados </h3>&#10;<p>As condi&ccedil;&otilde;es de vida dos soldados que lutaram na Guerra Civil Americana eram prec&aacute;rias, embora melhores do que em guerras pr&eacute;&shy;Secess&atilde;o. Os soldados eram muito mal pagos. As <a href="http://en.wikipedia.org/wiki/Roupa" id="w">roupas</a> eram prec&aacute;rias, feitas de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> crua, n&atilde;o processada. Tais roupas costumavam desfacelar&shy;se na primeira <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>. Muitos soldados tamb&eacute;m n&atilde;o recebiam cal&ccedil;ados &shy; especialmente na Confedera&ccedil;&atilde;o, onde a grande maioria dos soldados lutou descal&ccedil;a. A alimenta&ccedil;&atilde;o dos soldados consistia primariamente em <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Carne" id="w">carnes</a> e <a href="http://en.wikipedia.org/wiki/Fruta" id="w">frutas</a> secas. Estes alimentos muitas vezes n&atilde;o eram estocados ou preparados de forma segura. Al&eacute;m disso, a higiene dos soldados da guerra era prec&aacute;ria. Como consequ&ecirc;ncia, mortes devido a <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>, <a href="http://en.wikipedia.org/wiki/Disenteria" id="w">disenteria</a> e outras doen&ccedil;as do sistema intestinal foram comuns ao longo da guerra, tanto quanto o n&uacute;mero de mortes causadas por ferimentos de batalha. Inicialmente, cada soldado era respons&aacute;vel por preparar e cozinhar seu pr&oacute;prio alimento. Rapidamente, por&eacute;m, ambos os lados organizaram companhias cuja &uacute;nica responsabilidade era cozinhar para os soldados de um dado regimento.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Dead_soldier_(American_Civil_War_&shy;_Siege_of_Petersburg%2C_April_1_1865)_(2).jpg%7Cthumb" id="w">Soldado da Uni&atilde;o morto em combate.</a></p>&#10;<p>A maioria dos soldados usava <a href="http://en.wikipedia.org/wiki/Rifle" id="w">rifles</a> capazes de atirar apenas um tiro por vez, tendo de ser ent&atilde;o recarregados. O processo de atirar, recarregar e atirar novamente tomava um tempo m&eacute;dio de aproximadamente meio minuto, tempo no qual o portador da arma ficava em uma situa&ccedil;&atilde;o extremamente vulner&aacute;vel. Estes rifles, por&eacute;m, tinham um mira razo&aacute;vel e um bom alcance, para os padr&otilde;es da &eacute;poca &shy; permitiam o acerto de alvos localizados at&eacute; 375 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> de dist&acirc;ncia. Em muitas batalhas, os soldados caminhavam uns pr&oacute;ximos aos outros, em forma&ccedil;&atilde;o, tornando&shy;os um alvo f&aacute;cil para o inimigo. Os soldados da Uni&atilde;o, por&eacute;m, eram mais bem equipados. Enquanto tendas eram comuns em acampamentos militares da Uni&atilde;o, eram um item de luxo para os confederados. A falta de suprimentos na Confedera&ccedil;&atilde;o era grande, e muitos soldados confederados usavam <a href="http://en.wikipedia.org/wiki/Uniforme" id="w">uniformes</a>, <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ado" id="w">cal&ccedil;ados</a> e <a href="http://en.wikipedia.org/wiki/Armas" id="w">armas</a> coletados de soldados mortos. Outros foram for&ccedil;ados a lutar com uniformes gastos e sem cal&ccedil;ados. Muitos soldados confederados morreram por causa da <a href="http://en.wikipedia.org/wiki/Fome" id="w">fome</a>. Estes problemas n&atilde;o existiam nas tropas da Uni&atilde;o. A taxa de mortalidade caso um dado soldado sofresse um ferimento qualquer era de 1 em 7. Na <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a>, estas taxas eram 1 em 50.</p>&#10;<p>O n&uacute;mero de baixas por batalha era muito alto, cerca de um quinto a um quarto de uma for&ccedil;a militar. Estas baixas incluem mortos, feridos, soldados capturados ou desaparecidos. Por causa disto, muitos soldados da Guerra da Secess&atilde;o come&ccedil;aram a usar <a href="http://en.wikipedia.org/wiki/Crach%C3%A1" id="w">crach&aacute;s</a> contendo seu <a href="http://en.wikipedia.org/wiki/Nome" id="w">nome</a> inscrito, para o caso de, caso morressem, pudessem ser identificados ap&oacute;s a batalha. Tais crach&aacute;s eram r&uacute;sticos, feitos de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>, escrito a <a href="http://en.wikipedia.org/wiki/Caneta" id="w">caneta</a>, e simplesmente colados ou colocados em bolsas.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> dos soldados era prec&aacute;ria. Para cada soldado que morria em batalha morriam dois por causa de doen&ccedil;as tais como c&oacute;lera, disenteria, <a href="http://en.wikipedia.org/wiki/Febre_tifoide" id="w">febre tifoide</a>, <a href="http://en.wikipedia.org/wiki/Mal%C3%A1ria" id="w">mal&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>. Os principais fatores da dissemina&ccedil;&atilde;o destas doen&ccedil;as eram as p&eacute;ssimas condi&ccedil;&otilde;es de estoque e preparo de alimentos, falta de <a href="http://en.wikipedia.org/wiki/Higiene" id="w">higiene</a> e de uma <a href="http://en.wikipedia.org/wiki/Dieta_(nutri%C3%A7%C3%A3o)" id="w">dieta</a> balanceada, e do n&atilde;o&shy;conhecimento da import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o_(materiais)" id="w">esteriliza&ccedil;&atilde;o</a> de certos itens de uso m&eacute;dico. <a href="http://en.wikipedia.org/wiki/Fractura_%C3%B3ssea" id="w">Fratura</a> e especialmente <a href="http://en.wikipedia.org/wiki/Deslocamento" id="w">deslocamentos</a> nos <a href="http://en.wikipedia.org/wiki/Bra%C3%A7o" id="w">bra&ccedil;os</a> e/ou nas <a href="http://en.wikipedia.org/wiki/Perna" id="w">pernas</a> resultava quase sempre em <a href="http://en.wikipedia.org/wiki/Amputa%C3%A7%C3%A3o" id="w">amputa&ccedil;&atilde;o</a>.</p>&#10;<p>Ao longo da guerra, v&aacute;rios feridos e soldados doentes foram tratados em hospitais localizados em cidades, tanto na Uni&atilde;o como na Confedera&ccedil;&atilde;o. A maioria, por&eacute;m, recebia tratamento em facilidades sanit&aacute;rias tempor&aacute;rias, tais como acampamentos hospital&aacute;rios localizados pr&oacute;ximos das frentes de batalha, navios&shy;hospitais e estruturas comerciais convertidas para uso m&eacute;dico. O uso de <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> para o transporte de feridos a hospitais foi grande durante a guerra por ambos os lados. Organiza&ccedil;&otilde;es n&atilde;o&shy;governamentais tamb&eacute;m contribu&iacute;ram nos cuidados m&eacute;dicos. Uma delas, a <i>United States Sanitary Commission</i>, cuidou de soldados de ambos os lados.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Mulher" id="w">mulheres</a> tiveram um papel essencial nos hospitais e outros institutos de sa&uacute;de. Entre elas, est&aacute; Mary Walker, uma cirurgi&atilde;, e &uacute;nica mulher a receber a Medalha de Honra dos Estados Unidos. Milhares de mulheres atuaram como volunt&aacute;rias, trabalhando como enfermeiras, tanto nas for&ccedil;as da Uni&atilde;o quanto nas for&ccedil;as da Confedera&ccedil;&atilde;o.</p>&#10;<a id="O_conflito" name="O_conflito"></a><h2> O conflito </h2>&#10;<p> &#10;Aproximadamente dez mil confrontos militares ocorreram durante a guerra, 40% deles na <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a> e no <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>.</p>&#10;<a id="In%C3%ADcio" name="In%C3%ADcio"></a><h3> In&iacute;cio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sumter.jpg%7Cthumb%7Cesquerda" id="w">Representa&ccedil;&atilde;o da [[Batalha de Fort Sumter]]</a>&#10;A <a href="http://en.wikipedia.org/wiki/Batalha_de_Fort_Sumter" id="w">Batalha de Fort Sumter</a> foi a primeira batalha da Guerra Civil Americana. As for&ccedil;as confederadas sob o comando do General <a href="http://en.wikipedia.org/wiki/Pierre_Beauregard" id="w">Pierre Beauregard</a> submeteram ao fogo de artilharia o <a href="http://en.wikipedia.org/wiki/Fort_Sumter" id="w">Fort Sumter</a>, um forte da Uni&atilde;o que defendia a entrada do porto de Charleston, <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>. As tropas da Uni&atilde;o dentro do forte renderam&shy;se em 15 de abril, e foram transportadas no dia seguinte ao territ&oacute;rio da Uni&atilde;o. Esta batalha n&atilde;o registrou baixas. </p>&#10;<p>Ap&oacute;s a captura de Fort Sumter, quatro estados do norte do Sul americano (<a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, <a href="http://en.wikipedia.org/wiki/Arkansas" id="w">Arkansas</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>), que at&eacute; ent&atilde;o haviam repetidamente declinado as ofertas de ades&atilde;o &agrave; Confedera&ccedil;&atilde;o, recusaram ordens da Uni&atilde;o de fornecer regimentos para o ex&eacute;rcito da Uni&atilde;o, declararam secess&atilde;o, e juntaram&shy;se &agrave; Confedera&ccedil;&atilde;o. Para recompensar Virg&iacute;nia, a capital da Confedera&ccedil;&atilde;o foi movida para <a href="http://en.wikipedia.org/wiki/Richmond_(Virg%C3%ADnia)" id="w">Richmond</a>. O estado densamente povoado poderia fornecer uma quantidade consider&aacute;vel de soldados e material b&eacute;lico, mas a localiza&ccedil;&atilde;o geogr&aacute;fica tornava a cidade altamente vulner&aacute;vel aos ataques da Uni&atilde;o.</p>&#10;<p>Criado pelo General da Uni&atilde;o <a href="http://en.wikipedia.org/wiki/Winfield_Scott" id="w">Winfield Scott</a>, o <a href="http://en.wikipedia.org/wiki/Plano_Anaconda" id="w">Plano Anaconda</a> entrou em uso em 1862. Instituiu um cerco da Confedera&ccedil;&atilde;o por parte da Uni&atilde;o, atrav&eacute;s de um bloqueio naval, do controle do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississippi</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Tennessee" id="w">Rio Tennessee</a>, assim, cercando e dividindo totalmente a Confedera&ccedil;&atilde;o. O bloqueio naval da Confedera&ccedil;&atilde;o &shy; cujo objetivo era bloquear a exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a> e alimentos a pa&iacute;ses europeus, e a importa&ccedil;&atilde;o de armamentos &shy; implicou a constante vigil&acirc;ncia de 4,8 mil quil&ocirc;metros de litoral sulista, uma tarefa de in&iacute;cio considerada imposs&iacute;vel. Por&eacute;m, o bloqueio atingiu bons resultados nos primeiros seis meses de opera&ccedil;&atilde;o e era quase inexpugn&aacute;vel ap&oacute;s dois anos do in&iacute;cio da guerra. J&aacute; os rios Mississippi e Tennessee forneciam f&aacute;cil e direto acesso a v&aacute;rias cidades importantes da Confedera&ccedil;&atilde;o. Al&eacute;m destes tr&ecirc;s objetivos prim&aacute;rios, o Plano Anaconda tamb&eacute;m tinha como objetivo a captura da capital da Confedera&ccedil;&atilde;o, Richmond. Esta n&atilde;o tinha valor estrat&eacute;gico, exceto os bons efeitos no moral da popula&ccedil;&atilde;o da Uni&atilde;o, e do choque desferido ao moral da popula&ccedil;&atilde;o da Confedera&ccedil;&atilde;o.</p>&#10;<a id="Frente_mar%C3%ADtima" name="Frente_mar%C3%ADtima"></a><h3> Frente mar&iacute;tima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:New_Orleans_h76369k.jpg%7Cthumb%7Cdireita" id="w">A tomada de [[Nova Orleans]] por [[coura&ccedil;ado]]s da Uni&atilde;o, que afundaram a frota confederada</a>&#10;A Uni&atilde;o dispunha de uma grande vantagem desde o in&iacute;cio da guerra, que era o controle da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha americana</a>. No in&iacute;cio da guerra, alguns <a href="http://en.wikipedia.org/wiki/Navio" id="w">navios</a> da Uni&atilde;o atracados ou fundeados em <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">portos</a> confederados foram capturados, mas a grande maioria permaneceu sob controle da Uni&atilde;o. A capacidade industrial da Uni&atilde;o, al&eacute;m disso, permitiu que esta constru&iacute;sse r&aacute;pida e eficientemente v&aacute;rios navios de guerra. Em 1861, a Marinha da Uni&atilde;o tinha cerca de nove mil <a href="http://en.wikipedia.org/wiki/Marinheiro" id="w">marinheiros</a>, 90 navios (42 em comiss&atilde;o) e um or&ccedil;amento anual de 12 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares</a>. No final da guerra, esta Marinha tinha 56 mil marinheiros, 626 navios, dos quais 65 eram <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado" id="w">encoura&ccedil;ados</a>, e um or&ccedil;amento anual de 123 milh&otilde;es de d&oacute;lares. O bloqueio econ&ocirc;mico e militar em mar da Confedera&ccedil;&atilde;o tornou&shy;se eficiente, por&eacute;m, somente a partir do final de 1863. Falta de alimentos e outros itens causados pelo bloqueio, em conjunto com o fato de que boa parte da produ&ccedil;&atilde;o agropecu&aacute;ria sulista era desviada para uso militar, criou <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a> e dist&uacute;rbios.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Confederados" id="w">Marinha dos Estados Confederados</a>, no in&iacute;cio da guerra, possu&iacute;a poucas unidades navais de combate, sendo formada basicamente por aqueles navios capturados em portos confederados. Os confederados, por&eacute;m, conseguiram construir uma Marinha atrav&eacute;s da compra de navios europeus, da captura de navios da Uni&atilde;o e tamb&eacute;m pela constru&ccedil;&atilde;o pr&oacute;pria. A primeira batalha entre navios <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado" id="w">encoura&ccedil;ados</a> da hist&oacute;ria ocorreu em 9 de mar&ccedil;o de 1862, onde o <i><a href="http://en.wikipedia.org/wiki/USS_Monitor" id="w">USS Monitor</a></i> da Uni&atilde;o enfrentou o <i><a href="http://en.wikipedia.org/wiki/CSS_Virginia" id="w">CSS Virginia</a></i> da Confedera&ccedil;&atilde;o. Estes tamb&eacute;m produziram <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a>. Um deles, o <i><a href="http://en.wikipedia.org/wiki/Submarino_Hunley" id="w">Hunley</a></i>, afundou o <i>USS Housatonia</i>, em meados de 1863. Foi a primeira vez na hist&oacute;ria militar que um submarino afundara outra embarca&ccedil;&atilde;o naval.</p>&#10;<p>Diversos navios confederados destacaram&shy;se por seus feitos. O <i>CSS Sumter</i> afundou 18 navios nortistas em 1862, e o <i>CSS Florida</i> capturou 37 navios em 1863, no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>. O <i>CSS Shenandoah</i> capturou 38 navios do norte no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>. O navio mais famoso da Confedera&ccedil;&atilde;o foi o <i>CSS Alabama</i>, que afundou 69 navios da Uni&atilde;o entre 1862 e 1864, at&eacute; ser afundado pelo <i>USS Keargage</i>, em junho de 1864. O aumento dos pre&ccedil;os de <a href="http://en.wikipedia.org/wiki/Seguro" id="w">seguros</a> nos Estados Unidos levou &agrave; s&eacute;ria deteriora&ccedil;&atilde;o da marinha mercante americana, cujos efeitos perdurariam at&eacute; meados do s&eacute;culo XX.</p>&#10;<p>O bloqueio econ&ocirc;mico e militar da Confedera&ccedil;&atilde;o come&ccedil;ou a surtir grande efeito a partir de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>. Navios da Confedera&ccedil;&atilde;o n&atilde;o conseguiam mais quebrar este bloqueio com sua Marinha. Gradualmente, cidades portu&aacute;rias importantes da Confedera&ccedil;&atilde;o foram capturadas pela Uni&atilde;o. Ao final da guerra, apenas o porto de <a href="http://en.wikipedia.org/wiki/Galveston_(Texas)" id="w">Galveston</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, permanecia livre e nas m&atilde;os dos confederados.</p>&#10;<a id="Frente_diplom%C3%A1tica" name="Frente_diplom%C3%A1tica"></a><h3> Frente diplom&aacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Peacemakers_1868.jpg%7Cthumb%7C%26%2339%3B%26%2339%3BOs_pacificadores%26%2339%3B%26%2339%3B_no_navio_%26%2339%3B%26%2339%3BRiver_Quenn%26%2339%3B%26%2339%3B%2C_mar%C3%A7o_de_1865._%5B%5BWilliam_Tecumseh_Sherman%7CSherman%5D%5D%2C_%5B%5BUlysses_S._Grant%7CGrant%5D%5D%2C_%5B%5BAbraham_Lincoln%7CLincoln%5D%5D_e_%5B%5BDavid_Dixon_Porter" id="w">Porter]] representados discutindo planos para as &uacute;ltimas semanas da guerra civil.</a>&#10;O governo da Confedera&ccedil;&atilde;o estava confiante que diversos pa&iacute;ses europeus reconheceriam a independ&ecirc;ncia da Confedera&ccedil;&atilde;o, e que o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e possivelmente a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> iriam ajudar financeiramente, politicamente e militarmente a Confedera&ccedil;&atilde;o. A ind&uacute;stria t&ecirc;xtil dos dois &uacute;ltimos pa&iacute;ses europeus dependiam do algod&atilde;o produzido nos Estados do Sul. Esta pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a> foi a &#34&semi;diplomacia do algod&atilde;o&#34&semi; &shy; ou estes pa&iacute;ses vinham em ajuda &agrave; Confedera&ccedil;&atilde;o, ou corriam o risco de sofrer grandes crises econ&ocirc;micas por causa da falta de mat&eacute;ria&shy;prima &shy; &agrave; &eacute;poca, a ind&uacute;stria t&ecirc;xtil era uma das bases das economia da Fran&ccedil;a e do Reino Unido.</p>&#10;<p>Os primeiros conflitos diplom&aacute;ticos entre a Uni&atilde;o e o Reino Unido teriam in&iacute;cio em <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, quando navios militares da Uni&atilde;o interceptaram um navio brit&acirc;nico e for&ccedil;adamente aprisionaram dois diplomatas confederados, indo em dire&ccedil;&atilde;o ao Reino Unido. A crise agravar&shy;se&shy;ia ap&oacute;s o governo brit&acirc;nico ter permitido &agrave; Confedera&ccedil;&atilde;o o direito de construir navios no pa&iacute;s. Quando o governo americano soube que os confederados estavam construindo dois grandes <i>ironclads</i> no Reino Unido, o embaixador americano no Reino Unido disse que <i>&#34&semi;isto &eacute; guerra&#34&semi;</i>. O Reino Unido confiscou os dois navios pouco antes do t&eacute;rmino da constru&ccedil;&atilde;o de ambos.</p>&#10;<p>O cl&iacute;max da crise diplom&aacute;tica aconteceu em agosto de 1862, quando os confederados invadiram Maryland, tendo derrotado os nortistas na <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_Bull_Run" id="w">Segunda Batalha de Bull Run</a>. O Reino Unido, ent&atilde;o, estava pronto para anunciar sua disposi&ccedil;&atilde;o de fazer uma media&ccedil;&atilde;o entre a Uni&atilde;o e a Confedera&ccedil;&atilde;o, que geraria ou a independ&ecirc;ncia da Confedera&ccedil;&atilde;o ou da entrada do Reino Unido na guerra, caso os confederados conseguissem mostrar serem capazes de vencer a guerra.  Por&eacute;m, a derrota confederada na <a href="http://en.wikipedia.org/wiki/Batalha_de_Antietam" id="w">Batalha de Antietam</a>, bem como na batalha subsequente de <a href="http://en.wikipedia.org/wiki/Batalha_de_Gettysburg" id="w">Gettysburg</a>, fez com que o Reino Unido assumisse uma posi&ccedil;&atilde;o de neutralidade deste ent&atilde;o. <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III" id="w">Napole&atilde;o III</a> ofereceu media&ccedil;&atilde;o em janeiro de 1863, oferta recusada por <a href="http://en.wikipedia.org/wiki/William_Seward" id="w">William Seward</a>.</p>&#10;<p>Nenhum pa&iacute;s reconheceu a independ&ecirc;ncia da Confedera&ccedil;&atilde;o, reconhecendo&shy;a como um novo pa&iacute;s, com exce&ccedil;&atilde;o do reino alem&atilde;o de <a href="http://en.wikipedia.org/wiki/Saxe&shy;Coburgo&shy;Gota" id="w">Saxe&shy;Coburgo&shy;Gota</a>. Diplomatas da Uni&atilde;o persuadiram as pot&ecirc;ncias europeias a n&atilde;o reconhecer a independ&ecirc;ncia da Confedera&ccedil;&atilde;o. O bloqueio em terra e mar da Confedera&ccedil;&atilde;o, por parte da Uni&atilde;o, reduziu ao m&iacute;nimo a importa&ccedil;&atilde;o de armas da Europa e a exporta&ccedil;&atilde;o de algod&atilde;o e de alimentos. Al&eacute;m disto, o algod&atilde;o necess&aacute;rio &agrave; ind&uacute;stria t&ecirc;xtil europeia come&ccedil;ou a vir da Uni&atilde;o, do Brasil e das col&ocirc;nias brit&acirc;nicas de <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, e os alimentos passaram a ser fornecidos diretamente pela Uni&atilde;o e pelo <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, ent&atilde;o ainda col&ocirc;nia brit&acirc;nica. Pr&oacute;ximo ao final da guerra, em novembro de <a href="http://en.wikipedia.org/wiki/1864" id="w">1864</a>, Jefferson enviou <a href="http://en.wikipedia.org/wiki/Duncan_F._Kenner" id="w">Duncan F. Kenner</a> &agrave; Europa para propor a aboli&ccedil;&atilde;o da escravatura na Confedera&ccedil;&atilde;o em reconhecimento da independ&ecirc;ncia da mesma por parte do Reino Unido e/ou da Fran&ccedil;a. Ambos os pa&iacute;ses rejeitaram a proposta.</p>&#10;<a id="Frente_Oriental_(1861_&shy;_1863)" name="Frente_Oriental_(1861_&shy;_1863)"></a><h3> Frente Oriental (1861 &shy; 1863) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Battle_of_Antietam_by_Thulstrup.jpg%7Cthumb%7Cesquerda" id="w">Representa&ccedil;&atilde;o da [[Batalha de Antietam]] em 1862</a>&#10;Logo ap&oacute;s a captura de <a href="http://en.wikipedia.org/wiki/Fort_Sumter" id="w">Fort Sumter</a>, tropas da Uni&atilde;o compostas de aproximadamente 18 mil soldados, asseguraram posse do trecho norte do <a href="http://en.wikipedia.org/wiki/Rio_Shenandoah" id="w">rio Shenandoah</a> &shy; a oeste das capitais da Uni&atilde;o e da Confedera&ccedil;&atilde;o &shy; enquanto for&ccedil;as confederadas comandadas pelo General <a href="http://en.wikipedia.org/wiki/Joseph_Johnston" id="w">Joseph Johnston</a> controlavam as partes inferiores do rio. O n&uacute;mero total de soldados confederados &agrave; &eacute;poca era de 35 mil soldados.</p>&#10;<p>Enquanto isto, outra tropa da Uni&atilde;o, composta de aproximadamente 30 mil soldados e comandada pelo General <a href="http://en.wikipedia.org/wiki/Irwin_McDowell" id="w">Irwin McDowell</a>, moveu&shy;se em dire&ccedil;&atilde;o ao sul, em territ&oacute;rio confederado. McDowell decidiu atacar as for&ccedil;as de Beauregard em <a href="http://en.wikipedia.org/wiki/Manassas_(Virg%C3%ADnia)" id="w">Manassas</a> &shy; localizado a 25 quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>. Ao mesmo tempo 18.000 soldados da Uni&atilde;o, sob comando de <a href="http://en.wikipedia.org/wiki/Robert_Patterson" id="w">Robert Patterson</a> materiam ocupadas as for&ccedil;as do general confederado Joseph Johnston, evitando que viesse em aux&iacute;lio de Beauregard. A <a href="http://en.wikipedia.org/wiki/Primeira_Batalha_de_Bull_Run" id="w">Primeira Batalha de Bull Run</a> come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> com encontro de duas for&ccedil;as compostas primariamente de soldados mal&shy;treinados e recrutados &agrave;s pressas. As for&ccedil;as da Uni&atilde;o atacaram as posi&ccedil;&otilde;es dos confederados por diversas vezes, mas n&atilde;o obtiveram sucesso &shy; em parte, gra&ccedil;as aos esfor&ccedil;os do General confederado <a href="http://en.wikipedia.org/wiki/Thomas_J._Jackson" id="w">Thomas J. Jackson</a>, que foi apelidado posteriormente de <i>&#34&semi;Stonewall&#34&semi; Jakson</i>. Por&eacute;m, com a chegada dos homens de Johnston que haviam conseguido esquivar&shy;se de Patterson, Beauregard viu&shy;se em condi&ccedil;&otilde;es de contra&shy;atacar. As for&ccedil;as da Uni&atilde;o recuaram &agrave;s pressas para Washington. Alguns l&iacute;deres sulistas cogitaram ap&oacute;s a batalha um ataque contra Washington &shy; uma vez que as tropas sulistas estavam a apenas alguns quil&ocirc;metros da capital da Uni&atilde;o, por cima, mal&shy;defendida  . . Posteriormente, alguns sulistas lamentariam o fato de n&atilde;o terem aproveitado esta oportunidade em atacar Washington, juntamente com o estado de Maryland &shy; uma vez que a maioria da popula&ccedil;&atilde;o de ambas era pr&oacute;&shy;confedera&ccedil;&atilde;o . .</p>&#10;<p>Ap&oacute;s esta batalha, a previs&atilde;o dos nortistas que a guerra terminaria em apenas tr&ecirc;s meses mostrou&shy;se incorreta. Uma longa guerra era esperada. Por mais de dois anos, a <a href="http://en.wikipedia.org/wiki/Moral" id="w">auto&shy;estima</a> dos confederados ficaria em alta.</p>&#10;<a id="Primeira_invas%C3%A3o_nortista_da_Virg%C3%ADnia" name="Primeira_invas%C3%A3o_nortista_da_Virg%C3%ADnia"></a><h4> Primeira invas&atilde;o nortista da Virg&iacute;nia </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monitor_virginia_h45973.jpg%7Cthumb" id="w">Imagem do confronto entre os [[encoura&ccedil;ado]]s CSS &#39&semi;&#39&semi;Virginia&#39&semi;&#39&semi;, da Confedera&ccedil;&atilde;o, e do USS &#39&semi;&#39&semi;Monitor&#39&semi;&#39&semi; da Uni&atilde;o.</a></p>&#10;<p>Ap&oacute;s a derrota em Bull Run, Lincoln fez do General <a href="http://en.wikipedia.org/wiki/George_McClellan" id="w">George McClellan</a> o comandante do principal contingente de tropas Federais no teatro leste. Essa for&ccedil;a receberia o nome de <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_do_Potomac" id="w">Ex&eacute;rcito do Potomac</a>, e seria at&eacute; o fim da guerra o mais importante e mais numerosos dos ex&eacute;rcitos da Uni&atilde;o. Ao longo do inverno de 1861&shy;1862, McClellan gradualmente juntou uma for&ccedil;a com a qual ele planejava tomar a capital sulista, Richmond. A cidade, localizada a apenas 100 quil&ocirc;metros do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, era diretamente acess&iacute;vel pelo <a href="http://en.wikipedia.org/wiki/Rio_James_(Virg%C3%ADnia)" id="w">Rio James</a>. Por&eacute;m, a presen&ccedil;a do <a href="http://en.wikipedia.org/wiki/Ironclad" id="w">ironclad</a> confederado, o <i>Virginia</i>, que era muito superior aos navios de madeira da Uni&atilde;o, inibia qualquer tentativa de opera&ccedil;&atilde;o anf&iacute;bia. Essa amea&ccedil;a foi removida na <a href="http://en.wikipedia.org/wiki/Batalha_de_Hampton_Roads" id="w">Batalha de Hampton Roads</a> quando o Virg&iacute;nia, ap&oacute;s ter afundado dois navios de madeira da Uni&atilde;o, confrontou&shy;se com um ironclad da Uni&atilde;o, o <i>Monitor</i>. Foi a primeira batalha entre ironclads do mundo. Eventualmente, o Virgina bateria em retirada, n&atilde;o ousando mais hostilizar a frota Federal.  A supremacia naval da Uni&atilde;o fora restabelecida para n&atilde;o mais perder&shy;se.</p>&#10;<p>Ap&oacute;s a batalha, McClellan e suas tropas desembarcaram no litoral da Virg&iacute;nia, capturando rapidamente <a href="http://en.wikipedia.org/wiki/Yorktown_(Virg%C3%ADnia)" id="w">Yorktown</a>, iniciando o que seria a <a href="http://en.wikipedia.org/wiki/Campanha_da_Pen%C3%ADnsula" id="w">Campanha da Pen&iacute;nsula</a>. No final de maio de 1862, McClellan estava a apenas dez quil&ocirc;metros da capital confederada. Os confederados realizaram um contra&shy;ataque em <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Seven_Pines" id="w">Batalha de Seven Pines</a>. Por&eacute;m, os confederados foram mal&shy;sucedidos, e ap&oacute;s dois dias, recuaram. Johnston, ferido, foi substitu&iacute;do pelo General Robert Lee. Este renomeou a for&ccedil;a de Johnston de <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_da_Virg%C3%ADnia_do_Norte" id="w">Ex&eacute;rcito da Virg&iacute;nia do Norte</a>. Apesar do ataque ter malogrado, ele atingiu um importante efeito: temendo novos ataques, o cauteloso McClellan, estancou por cerca de um m&ecirc;s o seu j&aacute; lento avan&ccedil;o para fortificar as posi&ccedil;&otilde;es.</p>&#10;<p>Uma grande preocupa&ccedil;&atilde;o para os Confederados era que parte das tropas dedicadas a defesa de Washington, sob comando de <a href="http://en.wikipedia.org/wiki/Irwin_McDowell" id="w">Irwin McDowell</a> pudesse ser enviada em refor&ccedil;o ao McClellan. Num gesto arriscado, Gal. <a href="http://en.wikipedia.org/wiki/Stonewall_Jackson" id="w">Stonewall Jackson</a> avan&ccedil;ou pelo Vale do <a href="http://en.wikipedia.org/wiki/Rio_Shenandoah" id="w">Rio Shenandoah</a> rumo ao norte. Jackson queria confundir o comando nortista, fazendo&shy;no pensar que estava por atacar Washington. Jackson e seus 17 mil soldados avan&ccedil;aram entre <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> a <a href="http://en.wikipedia.org/wiki/9_de_junho" id="w">9 de junho</a> 560 quil&ocirc;metros em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a>, a fronteira entre Virg&iacute;nia e a capital da Uni&atilde;o, derrotando quatro vezes tropas nortistas. Ap&oacute;s ter alcan&ccedil;ado o Rio Potomac, logo ao sul de Washington, Jackson recuou. Este movimento confederado resultou no cancelamento do envio de refor&ccedil;os que a Uni&atilde;o destinava a McClellan.</p>&#10;<p>Ainda em junho, uma tropa confederada de 1,2 mil cavaleiros, comandados pelo General <a href="http://en.wikipedia.org/wiki/Jeb_Stuart" id="w">Jeb Stuart</a>, galopou em torno das tropas de McClellan, perdendo apenas um &uacute;nico soldado. Este feito repercutiu positivamente entre a popula&ccedil;&atilde;o confederada, e deu &agrave;s for&ccedil;as confederadas importantes informa&ccedil;&otilde;es sobre as for&ccedil;as de McClellan. Em <a href="http://en.wikipedia.org/wiki/25_de_junho" id="w">25 de junho</a>, Robert Lee atacou, ao comando de 95 mil soldados, as for&ccedil;as de McClellan. A batalha perdurou at&eacute; <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a>. McClellan decidiu recuar em <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a>, acreditando estar em desvantagem num&eacute;rica. McClellan foi ordenado a juntar&shy;se com as tropas do General <a href="http://en.wikipedia.org/wiki/John_Pope" id="w">John Pope</a>, localizado em Manassas.</p>&#10;<a id="Maryland" name="Maryland"></a><h4> Maryland </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Battery_in_action_at_Fredericksburg%2C_Va_&shy;_NARA_&shy;_524733.jpg%7Cthumb" id="w">Canh&otilde;es da Uni&atilde;o bombardeiam posi&ccedil;&otilde;es confederadas.</a>&#10;Os sulistas souberam dos planos da Uni&atilde;o. Assim sendo, as for&ccedil;as de Lee moveram&shy;se em dire&ccedil;&atilde;o ao norte, com o objetivo de atacar Pope, antes que as for&ccedil;as de McClellan pudessem juntar&shy;se. Enquanto isto, novas tropas confederadas sob o comando de Jackson, recuperado de seus ferimentos, moveram&shy;se &agrave; frente de Lee, e ao norte de Pope, com o prop&oacute;sito de atrair o &uacute;ltimo para uma armadilha. Em <a href="http://en.wikipedia.org/wiki/29_de_agosto" id="w">29 de agosto</a> de 1862, a <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_Bull_Run" id="w">Segunda Batalha de Bull Run</a> teve in&iacute;cio. Pope atacou Jackson. No mesmo dia, as tropas de McClellan chegaram e foram imediatamente ordenadas a atacar Jackson. Ainda no mesmo dia, Lee, juntamente com for&ccedil;as do General confederado <a href="http://en.wikipedia.org/wiki/James_Longstreet" id="w">James Longstreet</a>, atacou Pope e McClellan, ao sul. Em <a href="http://en.wikipedia.org/wiki/30_de_agosto" id="w">30 de agosto</a>, Pope e McClellan, cercados por duas frentes, foram obrigados a recuar definitivamente para Washington.</p>&#10;<p>Ap&oacute;s esta vit&oacute;ria, for&ccedil;as sulistas, um total de 45 mil soldados comandados por Lee e Jackson, atacaram <a href="http://en.wikipedia.org/wiki/Maryland" id="w">Maryland</a> em setembro, esperando que uma vit&oacute;ria confederada em territ&oacute;rio sulista iria atrair a aten&ccedil;&atilde;o e o reconhecimento das pot&ecirc;ncias europ&eacute;ias. McClellan e seus 87 mil soldados foram de encontro &agrave;s for&ccedil;as de Lee. Em <a href="http://en.wikipedia.org/wiki/15_de_setembro" id="w">15 de setembro</a>, as for&ccedil;as confederadas de Jackson uniram&shy;se com as de Lee. Este tomou a defensiva, ao saber que a Uni&atilde;o havia encontrado um documento importante confederado, detalhando posi&ccedil;&otilde;es e estrat&eacute;gias. Em <a href="http://en.wikipedia.org/wiki/17_de_setembro" id="w">17 de setembro</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Antietam" id="w">Batalha de Antietam</a>, McClellan realizou uma s&eacute;rie de ataques que destruiu as forma&ccedil;&otilde;es de defesa de Lee, que foi for&ccedil;ado a recuar. 17 de setembro de 1862 foi o dia mais sangrento da Guerra Civil Americana e de toda a hist&oacute;ria dos Estados Unidos. Morreram cerca de 2,1 mil nortistas e 1,5 mil sulistas. O sucesso na batalha permitiu a Abraham Lincoln, que aguardava uma grande vit&oacute;ria para que a medida n&atilde;o parecesse um ato de desespero,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> emitir a <i><a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_de_Emancipa%C3%A7%C3%A3o" id="w">Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o</a></i>.</p>&#10;<a id="Fredericksburg_e_Gettysburg" name="Fredericksburg_e_Gettysburg"></a><h4> Fredericksburg e Gettysburg </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Battle_of_Gettysburg%2C_by_Currier_and_Ives.png%7Cthumb%7Cesquerda" id="w">Pintura da [[Batalha de Gettysburg]].</a></p>&#10;<p>McClellan venceu em Antietam mas desperdi&ccedil;ou a oportunidade de tornar a vit&oacute;ria decisiva. Pelo seu habitual excesso de cautela, recusou&shy;se a comprometer as suas numerosas reservas que, se acionadas no momento certo, poderiam ter esmagado a tropas de Lee. Por isto, Lincoln decidiu substituir McClellan pelo General <a href="http://en.wikipedia.org/wiki/Ambrose_Burnside" id="w">Ambrose Burnside</a>. Burnside decidiu atacar Lee em <a href="http://en.wikipedia.org/wiki/Fredericksburg_(Virg%C3%ADnia)" id="w">Fredericksburg</a>, Virg&iacute;nia. Na <i><a href="http://en.wikipedia.org/wiki/Batalha_de_Fredericksburg" id="w">Batalha de Fredericksburg</a></i>, 100 mil soldados nortistas encontraram&shy;se com 70 mil soldados confederados. Por&eacute;m, os confederados possu&iacute;am uma vantagem estrat&eacute;gica, por estarem posicionados defensivamente no alto de morros fortificados. Burnside lan&ccedil;ou um ataque em <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a>, mas falhou largamente. A Uni&atilde;o sofreu mais de 12,600 baixas. Quase 1,300 nortistas foram mortos. Burnside decidiu renunciar do cargo de comandante do Ex&eacute;rcito do Potomac.</p>&#10;<p>Burnside foi substitu&iacute;do pelo General <a href="http://en.wikipedia.org/wiki/Joseph_Hooker" id="w">Joseph Hooker</a>. Comandante de 138 mil soldados, Hooker decidiu atacar Lee, que ainda mantinha a defensiva em Fredericksburg. Hooker planejava atacar fixar os defensores na posi&ccedil;&atilde;o por meio de um ataque frontal, enquanto uma segunda for&ccedil;a investiria sobre as linhas confedreradas por meio de uma manobra de flanco. Estes movimentos come&ccedil;aram em 27 de abril de 1863, iniciando assim a <a href="http://en.wikipedia.org/wiki/Batalha_de_Chancellorsville" id="w">Batalha de Chancellorsville</a>, e estava como o planejado, mas Hooker, inexplicavelmente, decidiu recuar a for&ccedil;a secund&aacute;ria para uma posi&ccedil;&atilde;o defensiva em <a href="http://en.wikipedia.org/wiki/Chancellorsville" id="w">Chancellorsville</a>. Lee dividiu ent&atilde;o suas for&ccedil;as em tr&ecirc;s: uma sob o comando de Stonewall, encarregado de atacar a for&ccedil;a secund&aacute;ria, outra comandada pelo pr&oacute;prio Lee, que atacou a for&ccedil;a principal de Hooker, e uma terceira for&ccedil;a, que continuou a defender os morros fortificados. O ataque sulista, realizado em <a href="http://en.wikipedia.org/wiki/2_de_maio" id="w">2 de maio</a>, dividiu as for&ccedil;as nortistas em duas. Hooker decidiu recuar alguns dias depois. Os sulistas obtiveram sucesso, mas pagaram um pre&ccedil;o por ela: o bra&ccedil;o esquerdo de Jackson foi atingido por um tiro, e teve de ser amputado. Jackson morreria em 10 de maio. Lee disse posteriormente a um dos serventes de Jackson, antes da morte do &uacute;ltimo:</p>&#10;<p> </p>&#10;<p>Em junho, Lee e suas tropas moveram&shy;se ao norte, bem dentro de territ&oacute;rio da Uni&atilde;o, at&eacute; a <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>. O Ex&eacute;rcito do Potomac seguiu as tropas de Lee. Eventualmente, Lee moveu&shy;se em dire&ccedil;&atilde;o &agrave; pequena vila de <a href="http://en.wikipedia.org/wiki/Gettysburg_(Pensilv%C3%A2nia)" id="w">Gettysburg</a>, Pensilv&acirc;nia. Lincoln substituiu ent&atilde;o Hooker por <a href="http://en.wikipedia.org/wiki/George_Meade" id="w">George Meade</a>, um General nativo da Pensilv&acirc;nia. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Gettysburg" id="w">Batalha de Gettysburg</a> teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/1_de_julho" id="w">1 de julho</a>, e prosseguiu por tr&ecirc;s dias. 85 mil nortistas e 65 mil sulistas enfrentaram&shy;se no que &eacute; considerada a maior batalha j&aacute; realizada no <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a>. No terceiro dia de combates, Lee cometeu um dos erros que decidiria a guerra: no epis&oacute;dio conhecido como <a href="http://en.wikipedia.org/wiki/Pickett%E2%80%99s_Charge" id="w">Pickett&rsquo;s Charge</a> (A Carga de Pickett), enviou 15,000 soldados num assalto frontal contra o centro das posi&ccedil;&otilde;es Federais.  O resultado foi uma derrota acachapante, e Lee foi for&ccedil;ado a recuar definitivamente. Tendo perdido mais de 25 mil soldados, a partir deste ponto Lee n&atilde;o teria mais for&ccedil;a suficiente para lan&ccedil;ar um ataque de porte, ficando apenas na defensiva. Meade, por outro lado, com grande vantagem num&eacute;rica , optou por n&atilde;o seguir as tropas confederadas em retirada, para o desgosto de Lincoln. Meade foi mantido na posi&ccedil;&atilde;o de comandante do Ex&eacute;rcito do Potomac, mas sem muita autonomia. O comando efetivo seria exercido por <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a>, um agressivo general que havia sido transferido do teatro ocidental para assumir o posto de <a href="http://en.wikipedia.org/wiki/Comandante&shy;em&shy;chefe" id="w">comandante&shy;em&shy;chefe</a>.</p>&#10;<a id="Frente_Ocidental_(1861_&shy;_1863)" name="Frente_Ocidental_(1861_&shy;_1863)"></a><h3> Frente Ocidental (1861 &shy; 1863) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chickamauga.jpg%7Cthumb" id="w">Batalha de Chickamauga</a>&#10;Desde o in&iacute;cio da Guerra Civil Americana, a iniciativa do ataque na regi&atilde;o central dos Estados Unidos esteve sempre do lado da Uni&atilde;o. Segundo o plano Anaconda, dois dos principais objetivos da guerra era a captura e o controle do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">Rio Mississippi</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Tennessee" id="w">Rio Tennessee</a>, assim dividindo efetivamente a Confedera&ccedil;&atilde;o em quatro. As tropas da Uni&atilde;o na frente ocidental totalizavam aproximadamente 100 mil soldados durante seu pico, no final da guerra, e eram controladas pelos Generais <a href="http://en.wikipedia.org/wiki/Henry_W._Halleck" id="w">Henry W. Halleck</a> e <a href="http://en.wikipedia.org/wiki/Don_Carlos_Buell" id="w">Don Carlos Buell</a>. As for&ccedil;as sulistas no ocidente totalizaram cerca de 70 mil soldados durante seu m&aacute;ximo, em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>. Estas for&ccedil;as eram controladas pelo General <a href="http://en.wikipedia.org/wiki/Albert_Sidney_Johnston" id="w">Albert Sidney Johnston</a>.</p>&#10;<a id="Kentucky_e_Alabama" name="Kentucky_e_Alabama"></a><h4> Kentucky e Alabama </h4>&#10;<p>A Uni&atilde;o decidiu primeiramente remover a amea&ccedil;a confederada nos Estados de <a href="http://en.wikipedia.org/wiki/Kentucky" id="w">Kentucky</a> e <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, ambos estados da Uni&atilde;o, mas com uma consider&aacute;vel parcela da popula&ccedil;&atilde;o apoiando os confederados. Para isto, a Uni&atilde;o atacou os fortes de <a href="http://en.wikipedia.org/wiki/Fort_Henry" id="w">Fort Henry</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Tennessee" id="w">rio Tennessee</a>, e o <a href="http://en.wikipedia.org/wiki/Fort_Donelson" id="w">Fort Donelson</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Cumberland" id="w">rio Cumberland</a>. Ambos os ataques nortistas foram liderados pelo General <a href="http://en.wikipedia.org/wiki/Ulysses_S._Grant" id="w">Ulysses S. Grant</a>. Grant conquistou facilmente Fort Henry em <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Fort_Henry" id="w">Batalha de Fort Henry</a>. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Fort_Donelson" id="w">Batalha de Fort Donelson</a>, Grant possu&iacute;a grande superioridade num&eacute;rica sobre as for&ccedil;as confederadas. O General confederado, <a href="http://en.wikipedia.org/wiki/Simon_Bolivar_Buckner" id="w">Simon Bolivar Buckner</a>, pediu por <i>&#34&semi;termos aceit&aacute;veis de rendi&ccedil;&atilde;o&#34&semi;</i> &shy; Buckner anteriormente era um amigo de Grant, inclusive tendo emprestado dinheiro a Grant em <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a> &shy; mas Grant respondeu que <i>&#34&semi;apenas a rendi&ccedil;&atilde;o completa e incondicional das tropas confederadas seria aceita&#34&semi;</i>. Buckner rendeu&shy;se em <a href="http://en.wikipedia.org/wiki/16_de_fevereiro" id="w">16 de fevereiro</a>, e cerca de 13 mil soldados confederados foram capturados. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Pea_Ridge" id="w">Batalha de Pea Ridge</a>, que durou de <a href="http://en.wikipedia.org/wiki/6_de_mar%C3%A7o" id="w">6</a> at&eacute; <a href="http://en.wikipedia.org/wiki/8_de_mar%C3%A7o" id="w">8 de mar&ccedil;o</a>, foi vencida pelo general nortista <a href="http://en.wikipedia.org/wiki/Samuel_Curtis" id="w">Samuel Curtis</a>, acabou definitivamente com a amea&ccedil;a confederada em Kentucky e Missouri, e fez com que Grant &shy; cujas iniciais eram U.S. &shy;  fosse cognomeado de <i>Unconditional Surrender</i> (&#34&semi;Rendi&ccedil;&atilde;o Incondicional&#34&semi;), e um her&oacute;i, pela m&iacute;dia americana.</p>&#10;<a id="Rio_Mississippi" name="Rio_Mississippi"></a><h4> Rio Mississippi </h4>&#10;<p>O General Halleck tornou&shy;se ainda em mar&ccedil;o l&iacute;der das for&ccedil;as da Uni&atilde;o no ocidente. Ele ordenou a Buell que juntasse suas for&ccedil;as com os aproximadamente 40 mil soldados sob o comando de Grant. O confederado Sidney e seu comandante, Beauregard &shy; comandantes de uma tropa de 45 mil soldados &shy; decidiram atacar Grant antes que Buell juntasse suas for&ccedil;as. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Shiloh" id="w">Batalha de Shiloh</a>, em <a href="http://en.wikipedia.org/wiki/Corinth_(Tennessee)" id="w">Corinth</a>, <a href="http://en.wikipedia.org/wiki/Tennessee" id="w">Tennessee</a>, teve in&iacute;cio em <a href="http://en.wikipedia.org/wiki/6_de_abril" id="w">6 de abril</a>, e durou at&eacute; o dia seguinte. As tropas confederadas pegaram Grant desprevenido, e as for&ccedil;as deste foram quase aniquiladas. Gra&ccedil;as &agrave;s tropas de Buell &shy; 18 mil soldados &shy; e outros refor&ccedil;os, Grant contra&shy;atacou, e os sulistas foram obrigados a recuar. Cerca de 13 mil nortistas e 11 mil sulistas morreram. Halleck tomou controle das for&ccedil;as de Grant e Buell. V&aacute;rios nortistas exigiram que Grant fosse dispensado como general, por causa das grandes baixas, mas Lincoln recusou.</p>&#10;<p>Ap&oacute;s a vit&oacute;ria em Corinth, Halleck moveu suas for&ccedil;as em dire&ccedil;&atilde;o ao sul, for&ccedil;ando gradualmente as for&ccedil;as sulistas a recuarem. Em junho, os nortistas j&aacute; haviam conquistado <a href="http://en.wikipedia.org/wiki/Memphis_(Tennessee)" id="w">Memphis</a>, uma cidade de import&acirc;ncia prim&aacute;ria aos confederados. Al&eacute;m disso, for&ccedil;as navais da Uni&atilde;o come&ccedil;aram a avan&ccedil;ar, partindo do <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>, rumo ao norte. Em <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de 1862, um esquadr&atilde;o naval comandado pelo Capit&atilde;o <a href="http://en.wikipedia.org/wiki/David_Farragut" id="w">David Farragut</a> conquistou <a href="http://en.wikipedia.org/wiki/New_Orleans" id="w">New Orleans</a>, localizada pr&oacute;xima ao <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rio</a> do <a href="http://en.wikipedia.org/wiki/Rio_Mississippi" id="w">rio Mississippi</a>, com relativa facilidade.</p>&#10;<p>Halleck deixou suas tropas pouco depois da conquista de New Orleans e foi a Washington, DC, para servir como conselheiro militar de Lincoln. Halleck deu &agrave; Grant e &agrave; Buell o controle das for&ccedil;as do ocidente, e ordenou a Buell que invadisse <a href="http://en.wikipedia.org/wiki/Chattanooga" id="w">Chattanooga</a>. O General confederado <a href="http://en.wikipedia.org/wiki/Braxton_Bragg" id="w">Braxton Bragg</a>, por&eacute;m, invadiu Kentucky antes que Buell pudesse atacar, e Buell foi de encontro &agrave;s for&ccedil;as de Bragg. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Chattanooga" id="w">Batalha de Chattanooga</a>, ocorrida em <a href="http://en.wikipedia.org/wiki/8_de_outubro" id="w">8 de outubro</a>, nenhum lado venceu, mas Buell recuou, permitindo a Bragg o controle tempor&aacute;rio de parte do Kentucky. Lincoln substituiu Buell por <a href="http://en.wikipedia.org/wiki/William_Rosecrans" id="w">William Rosecrans</a>. Este atacou Bragg em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Stones_River" id="w">Batalha de Stones River</a>, for&ccedil;ando&shy;o a recuar.</p>&#10;<p>Enquanto isto, por diversas vezes Grant tentara capturar <a href="http://en.wikipedia.org/wiki/Vicksburg_(Mississippi)" id="w">Vicksburg</a>, a &uacute;ltima cidade&shy;chave confederada que faltava para ser capturada pelos nortistas no rio Mississippi. Estes ataques, no setor norte da cidade, resultaram em falha, gra&ccedil;as &agrave;s condi&ccedil;&otilde;es geogr&aacute;ficas da regi&atilde;o. Em abril de <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, Grant decidiu mudar sua estrat&eacute;gia, e, na noite de <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a>, Grant e parte de suas for&ccedil;as moveram&shy;se em dire&ccedil;&atilde;o ao sul, atrav&eacute;s de barcos. Quando os confederados descobriram, j&aacute; era tarde demais, e os nortistas <a href="http://en.wikipedia.org/wiki/Cerco_de_Vicksburg" id="w">cercavam completamente a cidade</a>, que rendeu&shy;se em <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a>. O rio Mississippi estava totalmente em m&atilde;os nortistas.</p>&#10;<a id="Rio_Tennessee" name="Rio_Tennessee"></a><h4> Rio Tennessee </h4>&#10;<p>Em setembro, Rosecrans e seus 55 mil soldados atacaram <a href="http://en.wikipedia.org/wiki/Chattanooga" id="w">Chattanooga</a>, e Bragg foi novamente for&ccedil;ado a recuar. Por&eacute;m, Rosecrans continuou a perseguir Bragg. Este recebeu refor&ccedil;os vindos da Virg&iacute;nia por <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, e o n&uacute;mero de soldados sob o comando de Bragg subira de 30 mil para mais de 65 mil. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Chickamauga" id="w">Batalha de Chickamauga</a>, em <a href="http://en.wikipedia.org/wiki/20_de_setembro" id="w">20 de setembro</a>, a Confedera&ccedil;&atilde;o teve sua &uacute;ltima vit&oacute;ria importante em toda a Guerra de Secess&atilde;o. Bragg e suas for&ccedil;as recuaram para Chattanooga, a cidade mais importante no <a href="http://en.wikipedia.org/wiki/Rio_Tennessee" id="w">rio Tennessee</a>, enquanto Rosecrans foi afastado, e o comando supremo da Frente Ocidental foi dado a Grant. Entre <a href="http://en.wikipedia.org/wiki/23_de_Novembro" id="w">23</a> e <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a>, tropas nortistas comandadas por Grant enfrentaram as tropas de Bragg na <a href="http://en.wikipedia.org/wiki/Batalha_de_Chattanooga" id="w">Batalha de Chattanooga</a>, e os sulistas recuaram no dia 26. A conquista da cidade significava que o rio Tennesse estava em m&atilde;os nortistas, dividindo o leste da Confedera&ccedil;&atilde;o em dois.</p>&#10;<a id="Frente_do_Pac%C3%ADfico:_1861_&shy;_1865" name="Frente_do_Pac%C3%ADfico:_1861_&shy;_1865"></a><h3> Frente do Pac&iacute;fico: 1861 &shy; 1865 </h3>&#10;<p>Embora geograficamente isolado das batalhas do centro&shy;leste dos Estados Unidos (a oeste do Rio Mississippi), o oeste americano foi o palco de batalha de um n&uacute;mero de a&ccedil;&otilde;es militares. Em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a>, os confederados lan&ccedil;aram uma campanha bem&shy;sucedida no <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_do_Novo_M%C3%A9xico" id="w">Territ&oacute;rio do Novo M&eacute;xico</a>. Os habitantes do sul deste territ&oacute;rio apoiavam os confederados, e pediram a tropas confederadas em <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a> que removessem tropas da Uni&atilde;o ainda presentes na regi&atilde;o. O territ&oacute;rio confederado de Arizona foi proclamado pelo Coronel <a href="http://en.wikipedia.org/wiki/John_Baylor" id="w">John Baylor</a>, ap&oacute;s as <a href="http://en.wikipedia.org/wiki/Batalhas_de_Mesilla" id="w">Batalhas de Mesilla</a> e a captura de diversas for&ccedil;as nortistas, por&eacute;m as tentativas da Confedera&ccedil;&atilde;o em gradualmente avan&ccedil;ar em dire&ccedil;&atilde;o ao norte e ao oeste do pa&iacute;s foram mal&shy;sucedidas &shy; especialmente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Glorieta_Pass" id="w">Batalha de Glorieta Pass</a>, onde dois mil nortistas travaram o avan&ccedil;o confederado em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Denver" id="w">Denver</a> e a <a href="http://en.wikipedia.org/wiki/Fort_Union" id="w">Fort Union</a>, tendo um texano dito inclusive que <i>&#34&semi;se n&atilde;o fosse por estes dem&ocirc;nios de &#34&semi;Pike&#39&semi;s Peak&#34&semi;, este pa&iacute;s teria sido nosso.&#34&semi;</i></p>&#10;<p>O Arizona foi recapturado pela Uni&atilde;o em 1862 por for&ccedil;as nortistas procedentes da <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. O resultado da batalha de Glorieta Pass acabou com qualquer possibilidade da Confedera&ccedil;&atilde;o de tomar o Novo M&eacute;xico e outros territ&oacute;rios no extremo ocidente dos Estados Unidos.</p>&#10;<p>A Uni&atilde;o por diversas vezes tentou capturar as regi&otilde;es confederadas de Texas e de <a href="http://en.wikipedia.org/wiki/Louisiana" id="w">Louisiana</a>, localizadas al&eacute;m do Mississippi, desde 1862 at&eacute; o final da guerra. Com todos os portos confederados no Atl&acirc;ntico bloqueados pelo Plano Anaconda, o Texas e a Louisiana continuavam a alimentar as reservas monet&aacute;rias da Confedera&ccedil;&atilde;o, uma vez que o algod&atilde;o &shy; ao menos, parte dele &shy; continuou a ser exportado para a Europa, sendo transportado via o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> para a Europa, e comercializado por dinheiro ou diretamente por suprimentos. Os nortistas tentaram por diversas vezes acabar com isto, atrav&eacute;s de sucessivos ataques contra estes dois estados. Por&eacute;m, os confederados defenderam bravamente estes estados, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Galveston" id="w">Batalha de Galveston</a> e na <a href="http://en.wikipedia.org/wiki/Segunda_Batalha_de_Sabine_Pass" id="w">Segunda Batalha de Sabine Pass</a>. A &uacute;ltima batalha da Guerra Civil Americana ocorreu em Texas, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Palmito_Ranch" id="w">Batalha de Palmito Ranch</a> &shy; que resultou, ironicamente, em uma vit&oacute;ria confederada.</p>&#10;<a id="Queda_da_Confedera%C3%A7%C3%A3o" name="Queda_da_Confedera%C3%A7%C3%A3o"></a><h3> Queda da Confedera&ccedil;&atilde;o </h3>&#10;<p>Em 1864, j&aacute; estava claro que a Confedera&ccedil;&atilde;o havia perdido a guerra. Suas for&ccedil;as gradualmente diminu&iacute;am, gra&ccedil;as a baixas em batalhas e &agrave; conquista de territ&oacute;rio confederado por parte da Uni&atilde;o, assim diminuindo o n&uacute;mero de recrutas. Al&eacute;m disso, equipamentos estavam em falta, e a maioria do sistema de transportes da Confedera&ccedil;&atilde;o ou havia passado ao controle da Uni&atilde;o (caso da <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do Rio Mississippi e do Rio Tennessee) ou havia sido <a href="http://en.wikipedia.org/wiki/Sabotagem" id="w">sabotado</a> (<a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>). Por&eacute;m, os sulistas continuaram a resistir bravamente contra os ataques da Uni&atilde;o.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Civil_war_1861&shy;1865.jpg%7Cthumb%7C300px%7Cesquerda" id="w">Mapa das perdas territoriais da Confedera&ccedil;&atilde;o por ano.</a></p>&#10;<p>Em 9 de mar&ccedil;o de 1864, Lincoln deu a Grant o comando de todas as for&ccedil;as da Uni&atilde;o. Em maio, Grant e o Ex&eacute;rcito do Potomac, comandado por Meade, moveram&shy;se para uma regi&atilde;o nomeada <i>Wilderness</i> &shy; uma regi&atilde;o de florestas e arbustos &shy; atraindo assim o confederado Lee e suas for&ccedil;as. Grant, comandante direto de 118 mil soldados, achava que, com quase o dobro de soldados (Lee tinha apenas 60 mil soldados), venceria facilmente a batalha. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Wilderness" id="w">Batalha de Wilderness</a> iniciou&shy;se em <a href="http://en.wikipedia.org/wiki/5_de_maio" id="w">5 de maio</a> e perdurou por dois dias. A vegeta&ccedil;&atilde;o densa deu a vantagem para Grant. A cavalaria e os canh&otilde;es nortistas mostraram&shy;se in&uacute;teis na regi&atilde;o. Al&eacute;m disso, eventualmente, os arbustos pegaram <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a>, e v&aacute;rios soldados morreram queimados. Ambos os lados eventualmente recuaram, tendo sofrido enormes perdas.</p>&#10;<p>Em maio de 1864, William T. Sherman, comandante de uma tropa de 97.500 soldados, por ordens de Grant, invadiu e conquistou muito do sudeste da Confedera&ccedil;&atilde;o. Sherman conquistou <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a> ainda em Stembro, tendo enfrentado resist&ecirc;ncia de uma for&ccedil;a confederada de aproximadamente 60 mil soldados, comandadas por <a href="http://en.wikipedia.org/wiki/Joseph_Eggleton_Johnston" id="w">Joseph Eggleton Johnston</a>. Este eventualmente recuou, e foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/John_Hood" id="w">John Hood</a>. Hood decidiu invadir o Tennessee, esperando que Sherman fizesse o mesmo. Hood acreditava que podia vencer Shreman no terreno montanhoso do Tennessee. Entretanto, Sherman destacou 60.000 soldados, sob George H. Thomas e <a href="http://en.wikipedia.org/wiki/John_Schofield" id="w">John Schofield</a> para lidar com o Hood, seguindo com o restante das for&ccedil;as rumo ao sul. Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Franklin" id="w">Batalha de Franklin</a>, em <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a>, Schofield venceu Hood. Os confederados recuaram para <a href="http://en.wikipedia.org/wiki/Nashville_(Tennessee)" id="w">Nashville</a>, Tennessee, e foram derrotados definitivamente pelo Gal. Maj. <a href="http://en.wikipedia.org/wiki/George_H._Thomas" id="w">George H. Thomas</a> e seus 55 mil soldados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Nashville" id="w">Batalha de Nashville</a>, em <a href="http://en.wikipedia.org/wiki/16_de_dezembro" id="w">16 de dezembro</a>.</p>&#10;<p>Enquanto isto, ao longo de maio de 1864, Grant tentou em uma s&eacute;rie de ataques &#34&semi;tudo&shy;ou&shy;nada&#34&semi; contra a capital confederada, Richmond. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Spotsylvania_Court" id="w">Batalha de Spotsylvania Court</a>, ocorrida em <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a>, teve os mesmos resultados de <i>Wilderness</i>. Em <a href="http://en.wikipedia.org/wiki/3_de_junho" id="w">3 de junho</a>, Grant, ao comando de 50 mil soldados, ordenou um ataque a <a href="http://en.wikipedia.org/wiki/Cold_Habor" id="w">Cold Habor</a> e seus 30 mil soldados, localizada imediatamente ao norte de Richmond. Os confederados, bem <a href="http://en.wikipedia.org/wiki/Trincheira" id="w">entrincheirados</a>, conseguiram desferir aproximadamente 7,5 mil baixas em apenas alguns minutos contra Grant, que foi for&ccedil;ado a recuar. Grant foi apelidado de &#34&semi;a&ccedil;ougueiro&#34&semi; pela <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dia</a> nortista, tendo perdido 45 mil soldados em apenas um m&ecirc;s.</p>&#10;<p>Sabendo que um ataque frontal e direto contra Richmond seria desastroso, Grant moveu suas for&ccedil;as em dire&ccedil;&atilde;o ao sul, ao sul do <a href="http://en.wikipedia.org/wiki/Rio_James_(Virg%C3%ADnia)" id="w">Rio James</a>, para <a href="http://en.wikipedia.org/wiki/Cerco_de_Petersburg" id="w">atacar</a> <a href="http://en.wikipedia.org/wiki/Petersburg_(Virg%C3%ADnia)" id="w">Petersburg</a>, um p&oacute;lo ferrovi&aacute;rio que abastecia Richmond com suprimentos. A captura de Petersburg for&ccedil;aria Lee a sair da cidade para defender a capital confederada. Ao inv&eacute;s de um ataque direto, Grant desta vez preferiu cercar Petersburg e lentamente estagn&aacute;&shy;la com a falta de suprimentos. Assim sendo, trincheiras foram cavadas em torno da cidade e ferrovias alimentando a cidade foram cortadas.</p>&#10;<p>Por um ano Petersburg <a href="http://en.wikipedia.org/wiki/Cerco_de_Petersburg" id="w">ficou cercada</a>, at&eacute; que nos primeiros dias de abril de <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a> as instala&ccedil;&otilde;es ferrovi&aacute;rias de Petersburg foram finalmente capturadas pelas for&ccedil;as de Grant. Lee foi for&ccedil;ado ent&atilde;o a fugir da cidade, e for&ccedil;as nortistas capturaram Richmond em <a href="http://en.wikipedia.org/wiki/10_de_abril" id="w">10 de abril</a>. Grant continuou a perseguir Lee e sua for&ccedil;a, que batia em retirada, tendo conseguindo <a href="http://en.wikipedia.org/wiki/Campanha_de_Appomattox" id="w">cerc&aacute;&shy;lo</a> em <a href="http://en.wikipedia.org/wiki/Appomattox" id="w">Appomattox</a>. Lee, ao controle de 50 mil soldados, viu que uma vit&oacute;ria era imposs&iacute;vel contra os aproximadamente 120 mil soldados de Grant, e Lee pediu por termos da rendi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a>.<sup id="_ref&shy;Davis, pp. 298, 322_a" class="reference"><a href="#_note&shy;Davis, pp. 298, 322" title="">[14]</a></sup> No dia seguinte, Grant e Lee encontraram&shy;se na corte judicial de Appomattox, onde Grant ofereceu termos relativamente generosos de rendi&ccedil;&atilde;o.</p>&#10;<p>A Guerra Civil Americana n&atilde;o acabara oficialmente, mas a rendi&ccedil;&atilde;o da principal tropa confederada significava que o fim da guerra era uma quest&atilde;o de tempo. Em 14 de abril, Lincoln foi assassinado por um extremista sulista, mas isto em nada afetaria o rumo da guerra. Gradualmente, outros generais confederados renderam&shy;se. As &uacute;ltimas tropas sulistas renderam&shy;se em 28 de junho de 1865.</p>&#10;<a id="Consequ%C3%AAncias" name="Consequ%C3%AAncias"></a><h2> Consequ&ecirc;ncias </h2>&#10;<p> &#10;</p><a id="Mortos_e_refugiados" name="Mortos_e_refugiados"></a><h3> Mortos e refugiados </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Alfred_A._Stratton.jpg%7Cthumb%7Cupright" id="w">Um em cada treze veteranos de guerra foram amputados.</a></p>&#10;<p>Oficialmente, um total de 558&#160&semi;052 soldados morreram durante a Guerra Civil Americana. Considerando os soldados desaparecidos, o total sobe para aproximadamente 620 mil. O n&uacute;mero de feridos &eacute; de aproximadamente 275 mil na Uni&atilde;o e de 137 mil na Confedera&ccedil;&atilde;o. Estes n&uacute;meros fazem da Guerra Civil Americana a mais sangrenta de toda a hist&oacute;ria dos Estados Unidos. Aproximadamente 360 mil soldados da Uni&atilde;o e 198 mil da Confedera&ccedil;&atilde;o morreram. O n&uacute;mero de americanos mortos na Guerra Civil Americana &eacute; maior do que a soma de americanos mortos durante todos os outros eventos da hist&oacute;ria militar dos Estados Unidos, desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana_de_1776" id="w">Revolu&ccedil;&atilde;o Americana de 1776</a> at&eacute; tempos atuais. Tr&ecirc;s quintos de todas as mortes foram causados por <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;as</a>, um quinto por les&otilde;es e ferimentos e apenas um quinto morreu diretamente em combate.</p>&#10;<p>A guerra terminou com a rendi&ccedil;&atilde;o incondicional das for&ccedil;as confederadas. N&atilde;o houve conflitos de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> significante. Muitos oficiais do alto escal&atilde;o da Confedera&ccedil;&atilde;o escaparam para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, entre outros pa&iacute;ses. Davis foi capturado e aprisionado por dois anos, e libertado em seguida. Nenhum oficial confederado foi processado por <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Capela&shy;cemit%C3%A9rio&shy;do&shy;campo&shy;santa&shy;b%C3%A1rbara&shy;d%26%2339%3Boeste&shy;sp.jpg%7Cthumb%7Cesquerda" id="w">[[Capela]] localizada no &#39&semi;&#39&semi;[[Cemit&eacute;rio do Campo]]&#39&semi;&#39&semi; em [[Santa B&aacute;rbara d&#39&semi;Oeste]], [[S&atilde;o Paulo]], [[Brasil]].</a></p>&#10;<p>Ap&oacute;s a derrota e a recess&atilde;o pol&iacute;tico&shy;econ&ocirc;mica que se seguiu no Sul, muitos confederados migraram para outras regi&otilde;es dos Estados Unidos (primariamente, para o Norte e o Oeste americano). Os Estados confederados em conjunto (com exce&ccedil;&atilde;o da Fl&oacute;rida e do Texas) sofreram em conjunto um decr&eacute;scimo populacional de cerca de 300 mil habitantes na d&eacute;cada de 1870, 450 mil habitantes na d&eacute;cada de 1880 e 550 mil habitantes na d&eacute;cada de 1890. Muitos dos confederados que abandonaram o Sul americano emigraram para outros pa&iacute;ses, entre eles o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, buscando fugir n&atilde;o somente da recess&atilde;o econ&ocirc;mica, bem como da persegui&ccedil;&atilde;o e discrimina&ccedil;&atilde;o que se seguiu contra a popula&ccedil;&atilde;o confederada. Essa fuga consistiu no maior &ecirc;xodo populacional da hist&oacute;ria dos Estados Unidos.</p>&#10;<p>Os confederados encontraram no Brasil terra produtiva para o plantio de culturas das quais eles tinham ampla experi&ecirc;ncia, como <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Melancia" id="w">melancia</a>. N&atilde;o se sabe ao certo o n&uacute;mero de confederados que abandonaram os Estados Unidos e se instalaram no Brasil. Estimativas variam entre quatro mil a vinte mil confederados que imigraram para o Brasil, onde se instalaram primariamente em <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>, e <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a>, que leva no nome a marca da imigra&ccedil;&atilde;o.<sup id="_ref&shy;refe_a" class="reference"><a href="#_note&shy;refe" title="">[15]</a></sup>&#10; </p>&#10;<a id="Prisoneiros_de_guerra" name="Prisoneiros_de_guerra"></a><h3> Prisoneiros de guerra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Confederate&shy;prisoners.gif%7Cthumb" id="w">Prisioneiros confederados esperando para serem levados a pris&otilde;es.</a></p>&#10;<p>Cerca de 211 mil soldados da Uni&atilde;o e 215 mil soldados da Confedera&ccedil;&atilde;o foram <a href="http://en.wikipedia.org/wiki/Prisioneiro_de_guerra" id="w">capturados pelo inimigo</a>, que ficaram presos em aproximadamente 30 <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&otilde;es</a> ou em acampamentos tempor&aacute;rios. Dos 211 mil nortistas capturados, 16 mil foram soltos com a condi&ccedil;&atilde;o que prometessem n&atilde;o lutar contra a Confedera&ccedil;&atilde;o novamente. Soldados afro&shy;americanos nortistas capturados por for&ccedil;as sulistas eram frequentemente torturados e/ou assassinados pelos soldados confederados.</p>&#10;<p>Nem a Uni&atilde;o quanto os confederados tinham as facilidades necess&aacute;rias para acomodar grandes n&uacute;meros de prisioneiros. A Guerra Civil Americana foi a primeira vez onde o pa&iacute;s teve que lidar com grandes n&uacute;meros de prisioneiros, e por isto, o tratamento dado por ambos os lados aos seus prisioneiros variavam bastante. As condi&ccedil;&otilde;es de vida dos prisioneiros de guerra eram p&eacute;ssimas, por causa de pris&otilde;es lotadas e falta de cuidados sanit&aacute;rios adequados. Os prisioneiros de guerra da Uni&atilde;o enfrentaram as piores condi&ccedil;&otilde;es, visto que os pr&oacute;prios soldados da Confedera&ccedil;&atilde;o enfrentavam a falta de alimenta&ccedil;&atilde;o e de vestu&aacute;rio. Muitos prisioneiros morreram na pris&atilde;o. Estas pris&otilde;es seriam atualmente consideradas inabit&aacute;veis, em padr&otilde;es atuais. O sofrimento entre os prisioneiros de guerra era universal e severo, como muitos posteriormente testemunhariam.</p>&#10;<p>As principais pris&otilde;es sulistas foram <i>Libby</i> e <i>Castle Thunder</i>, duas pris&otilde;es que eram anteriormente dep&oacute;sitos antes da guerra, localizados em <a href="http://en.wikipedia.org/wiki/Richmond_(Virg%C3%ADnia)" id="w">Richmond</a>&semi; <i>Belle Isle</i> em <a href="http://en.wikipedia.org/wiki/Columbia_(Carolina_do_Sul)" id="w">Columbia</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a>, e <i>Camp Sumter</i>, em <a href="http://en.wikipedia.org/wiki/Andersonville" id="w">Andersonville</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(EUA)" id="w">Ge&oacute;rgia</a>. As principais pris&otilde;es nortistas foram <i>Elmira</i>, em  <i>Point Look</i>, sul de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a>, <i>John&#39&semi;s Island</i>, na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Chesapeake" id="w">Ba&iacute;a de Chesapeake</a>, <i>Camp Douglas</i> em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>&semi; e <i>Rock Island</i> em <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>.&#10; &#10;</p><a id="Efeitos_econ%C3%B4micos" name="Efeitos_econ%C3%B4micos"></a><h3> Efeitos econ&ocirc;micos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Broad_Street_Charleston_South_Carolina_1865.jpg%7Cthumb%7CA_economia_do_Sul_foi_arruinada_durante_a_guerra._Na_imagem%2C_a_Broad_Street_em_%5B%5BCharleston_(Carolina_do_Sul)" id="w">Charleston]], [[Carolina do Sul]]</a>&#10;A Guerra Civil Americana drenou os recursos financeiros do Norte e arruinou completamente a economia do Sul. O custo total da guerra foi de 115 bilh&otilde;es de d&oacute;lares. Grande destrui&ccedil;&atilde;o ocorreu no Sul por causa da guerra. In&uacute;meras <a href="http://en.wikipedia.org/wiki/F%C3%A1brica" id="w">f&aacute;bricas</a>, estabelecimentos comerciais e <a href="http://en.wikipedia.org/wiki/Resid%C3%AAncia" id="w">resid&ecirc;ncias</a> foram destru&iacute;dos e campos foram queimados pelos soldados do Norte. O monop&oacute;lio mundial do <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> sulista foi destru&iacute;do. Imediatamente ap&oacute;s a guerra houve o aparecimento de grandes ressentimentos e atritos entre a popula&ccedil;&atilde;o do Sul e do Norte dos Estados Unidos, que perduraram por v&aacute;rias gera&ccedil;&otilde;es. Ressentimentos da popula&ccedil;&atilde;o sulista contra o Partido Republicano, o partido de Abraham Lincoln, tamb&eacute;m surgiram. Os republicanos teriam grandes dificuldades em vencer quaisquer elei&ccedil;&otilde;es federais at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, e mesmo em tempos atuais, os estados do Sul s&atilde;o governados em sua grande parte por democratas.</p>&#10;<p>Nenhum programa governamental foi previsto para a integra&ccedil;&atilde;o profissional e econ&ocirc;mica do Sul aos Estados Unidos. O Sul perdeu toda sua influ&ecirc;ncia pol&iacute;tica, econ&ocirc;mica e cultural nos Estados Unidos. Os ideais tradicionais do Sul passaram a n&atilde;o ter nenhuma influ&ecirc;ncia no governo federal. Enquanto o conflito assolava os estados americanos, a <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> de algod&atilde;o pelos estados do Sul ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> ficou altamente prejudicada &shy; o setor t&ecirc;xtil ingl&ecirc;s a importar algod&atilde;o de duas de suas col&ocirc;nias &shy; o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> e a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, e tamb&eacute;m incentivando outros pa&iacute;ses produtores de algod&atilde;o &shy; inclusive, o setor algodoeiro no Brasil. Foi o &#34&semi;surto nas exporta&ccedil;&otilde;es brasileiras de algod&atilde;o&#34&semi;.</p>&#10;<p>A Guerra Civil Americana causou a urbaniza&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Terra" id="w">terras</a> do oeste e das &aacute;reas centrais norte&shy;americanas, contribuindo ainda mais para o crescimento da economia, a expans&atilde;o industrial e o desenvolvimento do capitalismo dos Estados Unidos.</p>&#10;<p>Apesar das dificuldades financeiras enfrentadas pela Uni&atilde;o ao longo da guerra, gra&ccedil;as ao esfor&ccedil;o de guerra, o Norte cresceu de maneira surpreendente, principalmente na metalurgia, transporte ferrovi&aacute;rio, armamentos e naval. Al&eacute;m do desenvolvimento tecnol&oacute;gico, houve ganhos no campo da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>, escolas e institui&ccedil;&otilde;es de ensino superior. O com&eacute;rcio cresceu de maneira exponencial, espalhando&shy;se para todo o territ&oacute;rio americano. O padr&atilde;o de cultura dos Estados Unidos passou a ser o ideal nortista de &#34&semi;trabalho duro, educa&ccedil;&atilde;o e liberdade econ&ocirc;mica a todos&#34&semi;, e que eventualmente, faria dos Estados Unidos a maior pot&ecirc;ncia econ&ocirc;mica do mundo.</p>&#10;<p>Mais de 60 mil <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a> e artigos foram escritos sobre a Guerra Civil Americana, fazendo desta guerra uma das guerras sobre as quais mais se escreveu na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_literatura" id="w">hist&oacute;ria da literatura</a>. O <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poeta</a> americano <a href="http://en.wikipedia.org/wiki/Walt_Whitman" id="w">Walt Whitman</a> predisse, corretamente, ap&oacute;s o fim da guerra:</p>&#10;<p> </p>&#10;<a id="Desenvolvimento_militar" name="Desenvolvimento_militar"></a><h3> Desenvolvimento militar </h3>&#10;<p>A Confedera&ccedil;&atilde;o foi abolida pela Uni&atilde;o, e os Estados rebeldes foram ocupados por tropas da Uni&atilde;o at&eacute; 1877. A Guerra Civil Americana &eacute; considerada por v&aacute;rios <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historiadores</a> como a primeira guerra moderna . </p>&#10;<p>O conflito gerou v&aacute;rios avan&ccedil;os na &aacute;rea militar. Pela primeira vez, <a href="http://en.wikipedia.org/wiki/Arma_de_repeti%C3%A7%C3%A3o" id="w">rifles de repeti&ccedil;&atilde;o</a> foram utilizados em escala significativa.  Armas de fogo de cad&ecirc;ncia r&aacute;pida, precursoras das modernas <a href="http://en.wikipedia.org/wiki/Metralhadora" id="w">metralhadoras</a>, foram aprimoradas. A Guerra Civil Americana foi a primeira guerra onde <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&otilde;es</a> foram utilizados com o prop&oacute;sito de <a href="http://en.wikipedia.org/wiki/Reconhecimento_a%C3%A9reo" id="w">reconhecimento a&eacute;reo</a>.</p>&#10;<p>Pela primeira vez, <a href="http://en.wikipedia.org/wiki/Encoura%C3%A7ado" id="w">encoura&ccedil;ados</a> foram utilizados em guerra, bem como <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a> capazes de destruir outros navios. <a href="http://en.wikipedia.org/wiki/Mina_terrestre" id="w">minas terrestres</a> e <a href="http://en.wikipedia.org/wiki/Mina_naval" id="w">aqu&aacute;ticas</a> ganharam uso em quantidade sem precedentes no mundo ocidental. Al&eacute;m disso, as <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovias</a>, que j&aacute; haviam sido utilizadas nas guerras <a href="http://en.wikipedia.org/wiki/Guerra_Mexicano&shy;Americana" id="w">Mexicano&shy;Americana</a> e da <a href="http://en.wikipedia.org/wiki/Guerra_da_Crimeia" id="w">Crimeia</a>, foram empregadas pela primeira vez em massa, para movimentar um grande n&uacute;mero de soldados de uma regi&atilde;o para outra, em quest&atilde;o de poucos dias. A Guerra Civil Americana &eacute; considerada uma guerra moderna por causa da grande destrui&ccedil;&atilde;o gerada.</p>&#10;<p>Foi a primeira <a href="http://en.wikipedia.org/wiki/Guerra_total" id="w">guerra total</a> do mundo, onde todos os recursos dispon&iacute;veis foram usados por ambos os lados para os esfor&ccedil;os de guerra  .</p>&#10;<a id="Fim_da_escravid%C3%A3o" name="Fim_da_escravid%C3%A3o"></a><h3> Fim da escravid&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Emancipation_proclamation.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Primeira Leitura da [[Proclama&ccedil;&atilde;o de Emancipa&ccedil;&atilde;o]] do Presidente Lincoln&#39&semi;&#39&semi;, por Francis Bicknell Carpenter</a>&#10;A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Estados_Unidos" id="w">Constitui&ccedil;&atilde;o americana de 1787</a> dizia que <i>&#34&semi;todos os homens s&atilde;o iguais&#34&semi;</i>. Ironicamente, ap&oacute;s a independ&ecirc;ncia ter sido alcan&ccedil;ada, e at&eacute; o fim da Guerra Civil Americana, os Estados Unidos eram o maior pa&iacute;s escravista do mundo. Ap&oacute;s o fim da guerra, os americanos tentaram fazer esta igualdade uma realidade no pa&iacute;s, atrav&eacute;s da aprova&ccedil;&atilde;o da 13<sup>a</sup> Emenda &agrave; Constitui&ccedil;&atilde;o americana, tendo sido ratificada no final de 1865, e que acabou oficialmente com a escravid&atilde;o no pa&iacute;s. A 14<sup>a</sup> Emenda foi aprovada em 1868, definia <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidadania</a> e dava ao governo federal amplos poderes para for&ccedil;ar os estados a fornecerem prote&ccedil;&atilde;o igualit&aacute;ria &agrave;s leis. A 15<sup>a</sup> Emenda foi aprovada em 1870, e dava a todos os afro&shy;americanos do sexo masculino maiores de idade o direito de voto.</p>&#10;<p>Por&eacute;m, o lugar dos afro&shy;americanos na sociedade americana continuou indefinido, e os afro&shy;americanos continuaram a ser marginalizados em todo pa&iacute;s, uma vez que leis antidiscrimina&ccedil;&atilde;o ainda n&atilde;o existiam na &eacute;poca. O sul seria ocupado por tropas do Norte at&eacute; <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, e diversos afro&shy;americanos foram colocados em posi&ccedil;&otilde;es importantes do governo dos Estados sulistas, pelo governo americano. A maior parte da popula&ccedil;&atilde;o sulista sentiu&shy;se humilhada com estas medidas, favorecendo o surgimento de sociedades secretas como os <a href="http://en.wikipedia.org/wiki/Cavaleiros_da_Cam%C3%A9lia_Branca" id="w">Cavaleiros da Cam&eacute;lia Branca</a> e a <a href="http://en.wikipedia.org/wiki/Ku_Klux_Klan" id="w">Ku Klux Klan</a>, que empregavam a <a href="http://en.wikipedia.org/wiki/Viol%C3%AAncia" id="w">viol&ecirc;ncia</a> para perseguir os afro&shy;americanos e defender a <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">segrega&ccedil;&atilde;o racial</a>.</p>&#10;<a id="Impacto_cultural" name="Impacto_cultural"></a><h2> Impacto cultural </h2>&#10;&#10;<a id="Representa%C3%A7%C3%B5es_no_cinema" name="Representa%C3%A7%C3%B5es_no_cinema"></a><h3> Representa&ccedil;&otilde;es no cinema </h3>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Nascimento_de_uma_Na%C3%A7%C3%A3o" id="w">O Nascimento de uma Na&ccedil;&atilde;o</a></i>, 1915</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Gone_with_the_Wind" id="w">Gone with the Wind</a></i>, 1939 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Red_Badge_of_Courage" id="w">The Red Badge of Courage</a></i>, 1951 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Il_buono%2C_il_brutto%2C_il_cattivo" id="w">Il buono, il brutto, il cattivo</a></i>, 1966 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Beguiled" id="w">The Beguiled</a></i>, 1971 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Tempo_de_Gl%C3%B3ria" id="w">Tempo de Gl&oacute;ria</a></i>, 1989 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Deuses_e_Generais" id="w">Deuses e Generais</a></i>, 2003 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Cold_Mountain" id="w">Cold Mountain</a></i>, 2003</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Dances_with_Wolves" id="w">Dances with Wolves</a></i>,1990 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Lincoln_(filme)" id="w">Lincoln</a></i>, 2012 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Django_Unchained" id="w">Django Unchained</a></i>, 2012 </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/12_Years_a_Slave" id="w">12 Years a Slave</a></i> (&#34&semi;12 Anos de Escravid&atilde;o&#34&semi;), 2013</li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_dos_Estados_Confederados" id="w">Ex&eacute;rcito dos Estados Confederados</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Confederados" id="w">Marinha dos Estados Confederados</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h3> Bibliografia </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_Civil_Americana" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>