<html><title>Carlos I de Inglaterra</title><body>&#10;<p> &#10;<b>Carlos I</b> (<a href="http://en.wikipedia.org/wiki/Dunfermline" id="w">Dunfermline</a>,   &ndash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,  ) foi o rei dos tr&ecirc;s reinos da <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda" id="w">Irlanda</a> de 27 de mar&ccedil;o de 1625 at&eacute; sua execu&ccedil;&atilde;o em 1649.</p>&#10;<p>Carlos era o segundo filho do rei <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia</a>&semi; quando seu pai herdou o trono ingl&ecirc;s em 1603 ele se mudou para a Inglaterra onde passou a maior parte da vida. Se tornou <a href="http://en.wikipedia.org/wiki/Herdeiro_aparente" id="w">herdeiro aparente</a> quando seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Henrique_Frederico%2C_Pr%C3%ADncipe_de_Gales" id="w">Henrique Frederico</a> morreu em 1612. Uma tentativa mal sucedida e impopular de casar Carlos com uma princesa espanhola culminou com uma visita de oito meses a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> em 1623, demonstrando a futilidade das negocia&ccedil;&otilde;es de casamento. Dois anos depois se casou com a francesa <a href="http://en.wikipedia.org/wiki/Henriqueta_Maria_de_Fran%C3%A7a" id="w">Henriqueta Maria</a>.</p>&#10;<p>Depois de sua sucess&atilde;o, Carlos come&ccedil;ou uma luta pelo poder contra o parlamento ingl&ecirc;s, tentando obter uma receita enquanto o parlamento tentava restringir sua <a href="http://en.wikipedia.org/wiki/Prerrogativa_Real_nas_Monarquias_Constitucionais" id="w">prerrogativa real</a>. Ele acreditava no <a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">direito divino dos reis</a> e achou que podia governar de acordo com sua consci&ecirc;ncia. Muitos de seus s&uacute;ditos eram contra suas pol&iacute;ticas, particularmente suas interfer&ecirc;ncias nas igrejas <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">inglesa</a> e <a href="http://en.wikipedia.org/wiki/Igreja_da_Esc%C3%B3cia" id="w">escocesa</a> e o aumento de impostos sem o consentimento parlamentar, vendo suas a&ccedil;&otilde;es como de um <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarca absoluto</a> tirano.</p>&#10;<p>As pol&iacute;ticas religiosas de Carlos, junto com seu casamento com uma cat&oacute;lica, geraram antipatia e desconfian&ccedil;a entre grupos reformistas como os <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanos</a> e <a href="http://en.wikipedia.org/wiki/Calvinismo" id="w">calvinistas</a>, que o viam como muito cat&oacute;lico. Ele apoiava cl&eacute;rigos controversos como Ricardo Montagu e <a href="http://en.wikipedia.org/wiki/William_Laud" id="w">Guilherme Laud</a>, quem Carlos nomeou <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>, falhando em ajudar for&ccedil;as protestantes durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>. Suas tentativas de for&ccedil;ar reformas religiosas na Esc&oacute;cia gerou as <a href="http://en.wikipedia.org/wiki/Guerras_dos_Bispos" id="w">Guerras dos Bispos</a>, aumentou a posi&ccedil;&atilde;o dos parlamentos ingl&ecirc;s e escoc&ecirc;s e ajudou a precipitar sua queda.</p>&#10;<p>A partir de 1642, Carlos lutou contra as for&ccedil;as dos dois parlamentos na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Inglesa" id="w">Guerra Civil Inglesa</a>. Depois de ser derrotado em <a href="http://en.wikipedia.org/wiki/1645" id="w">1645</a>, ele se entregou para for&ccedil;as escocesas que o entregaram para o <a href="http://en.wikipedia.org/wiki/Parlamento_ingl%C3%AAs" id="w">parlamento ingl&ecirc;s</a>. Carlos se recusou a aceitar as exig&ecirc;ncias de uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a> protestante e temporariamente fugiu em novembro de 1647. Recapturado na <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a>, ele criou uma alian&ccedil;a com a Esc&oacute;cia, por&eacute;m o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Novo_(New_Model_Army)" id="w">Ex&eacute;rcito Novo</a> de <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a> consolidou seu controle da Inglaterra no final de <a href="http://en.wikipedia.org/wiki/1648" id="w">1648</a>. Carlos foi julgado, condenado e executado por <a href="http://en.wikipedia.org/wiki/Trai%C3%A7%C3%A3o" id="w">trai&ccedil;&atilde;o</a> em janeiro de 1649. A <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> foi abolida e uma rep&uacute;blica foi declarada. O <i><a href="http://en.wikipedia.org/wiki/Interregnum" id="w">Interregnum</a></i> ingl&ecirc;s terminou em 1660 e a monarquia foi <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o_inglesa" id="w">restaurada</a> com seu filho <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a>.</p>&#10;<a id="In%C3%ADcio_de_vida" name="In%C3%ADcio_de_vida"></a><h2> In&iacute;cio de vida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anne_of_Denmark%3B_King_Charles_I_when_Prince_of_Wales%3B_King_James_I_of_England_and_VI_of_Scotland_by_Simon_De_Passe_(2).jpg%7Cthumb%7Cleft%7Cupright" id="w">Gravura por Simon de Passe de Carlos com seus pais, Ana e Jaime, c. 1612. Na [[National Portrait Gallery]].</a>&#10;Carlos nasceu no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Dunfermline" id="w">Pal&aacute;cio de Dunfermline</a> em  , o segundo filho de <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Ana_da_Dinamarca" id="w">Ana da Dinamarca</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Ele foi batizado na Capela Real do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Holyrood" id="w">Pal&aacute;cio de Holyrood</a> em 23 de dezembro por David Lindsay, Bispo de Ross, recebendo o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Duque_de_Albany" id="w">Duque de Albany</a>, o t&iacute;tulo tradicional do segundo filho do <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Rei da Esc&oacute;cia</a>, com os t&iacute;tulos subsidi&aacute;rios de Marqu&ecirc;s de Ormond, Conde de Ross e Lorde Ardmannoch.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Jaime era primo da rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>, e quando ela morreu sem filhos em 1603 ele se tornou o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a> como Jaime I. Carlos era uma crian&ccedil;a fraca e enferma&semi; enquanto seus pais e irm&atilde;os mais velhos partiram para a <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> em abril e junho do mesmo ano, ele foi considerado muito fr&aacute;gil para fazer a longa viagem at&eacute; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Carlos ficou na <a href="http://en.wikipedia.org/wiki/Reino_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> com Alexandre Seton, Lorde Fyvie, amigo de seu pai.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em 1604, Carlos tinha tr&ecirc;s anos e meio e conseguia andar uma boa parte do grande sal&atilde;o do Pal&aacute;cio de Dunfermline sem ajuda&semi; foi decidido que ele agora era forte o bastante para fazer a jornada at&eacute; a Inglaterra e ser reunido com a fam&iacute;lia. Em julho ele partiu de <a href="http://en.wikipedia.org/wiki/Dunfermline" id="w">Dunfermline</a> para a Inglaterra, onde passaria o resto de sua vida.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> L&aacute;, Carlos foi colocado aos cuidados de Isabel Carey, esposa do cortes&atilde;o sir Roberto Carey, que o colocou em botas feitas de couro e lat&atilde;o espanhol para fortalecer seus tornozelos fracos.<sup id="_ref&shy;gregg11_a" class="reference"><a href="#_note&shy;gregg11" title="">[6]</a></sup> Sua fala se desenvolveu lentamente e ele manteve uma gagueira, ou uma fala hesitante, pelo resto da vida.<sup id="_ref&shy;gregg12_a" class="reference"><a href="#_note&shy;gregg12" title="">[7]</a></sup></p>&#10;<p>Em janeiro de 1605, Carlos foi feito <a href="http://en.wikipedia.org/wiki/Duque_de_Iorque" id="w">Duque de Iorque</a> e tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Cavaleiro do Banho</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Tom&aacute;s Murray, um presbiteriano escoc&ecirc;s, foi nomeado como seu tutor.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Carlos aprendeu os assuntos cl&aacute;ssicos, l&iacute;nguas, matem&aacute;tica e religi&atilde;o.<sup id="_ref&shy;carlton16_a" class="reference"><a href="#_note&shy;carlton16" title="">[10]</a></sup> Ele foi feito um <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Cavaleiro da Jarreteira</a> em 1611.<sup id="_ref&shy;gregg22_a" class="reference"><a href="#_note&shy;gregg22" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_(young).jpg%7Cthumb%7Cright%7Cupright" id="w">Carlos como Duque de Iorque e Albany, c. 1610, por [[Robert Peake, o Velho]]. Na [[Galeria Nacional da Esc&oacute;cia]].</a>&#10;Eventualmente, Carlos aparentemente superou sua enfermidade f&iacute;sica,<sup id="_ref&shy;gregg22_b" class="reference"><a href="#_note&shy;gregg22" title="">[11]</a></sup> que pode ter sido causada por <a href="http://en.wikipedia.org/wiki/Raquitismo" id="w">raquitismo</a>,<sup id="_ref&shy;gregg11_b" class="reference"><a href="#_note&shy;gregg11" title="">[6]</a></sup> e cresceu at&eacute; possuir 1,63 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> de altura.<sup id="_ref&shy;gregg12_b" class="reference"><a href="#_note&shy;gregg12" title="">[7]</a></sup> Ele se tornou um h&aacute;bil cavaleiro e atirador, tamb&eacute;m aprendendo esgrima.<sup id="_ref&shy;carlton16_b" class="reference"><a href="#_note&shy;carlton16" title="">[10]</a></sup> Mesmo assim, Carlos n&atilde;o era t&atilde;o valorizado quanto seu irm&atilde;o mais forte e mais alto <a href="http://en.wikipedia.org/wiki/Henrique_Frederico%2C_Pr%C3%ADncipe_de_Gales" id="w">Henrique Frederico, Pr&iacute;ncipe de Gales</a>, quem ele adorava e tentava emular.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Por&eacute;m, duas semanas antes do 12&ordm; anivers&aacute;rio de de Carlos, em novembro de 1612, Henrique Frederico morreu, aos dezoito anos, do que se suspeita ter sido <a href="http://en.wikipedia.org/wiki/Febre_tif%C3%B3ide" id="w">febre tif&oacute;ide</a> (ou possivelmente <a href="http://en.wikipedia.org/wiki/Porfiria" id="w">porfiria</a>),<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> transformando Carlos no <a href="http://en.wikipedia.org/wiki/Herdeiro_aparente" id="w">herdeiro aparente</a> de Jaime. Como  filho mais velho, ele automaticamente ganhou v&aacute;rios t&iacute;tulos, incluindo <a href="http://en.wikipedia.org/wiki/Duque_de_Rothesay" id="w">Duque de Rothesay</a> e <a href="http://en.wikipedia.org/wiki/Ducado_da_Cornualha" id="w">Duque da Cornualha</a>). Quatro anos depois, foi feito <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a> e <a href="http://en.wikipedia.org/wiki/Conde_de_Chester" id="w">Conde de Chester</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<a id="Herdeiro_aparente" name="Herdeiro_aparente"></a><h2> Herdeiro aparente </h2>&#10;<p>Sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Isabel_da_Bo%C3%A9mia" id="w">Isabel</a> casou&shy;se com <a href="http://en.wikipedia.org/wiki/Frederico_V%2C_Eleitor_Palatino" id="w">Frederico V, Eleitor Palatino</a>, em 1613, indo morar em <a href="http://en.wikipedia.org/wiki/Heidelberg" id="w">Heidelberg</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em 1617, o arquiduque <a href="http://en.wikipedia.org/wiki/Fernando_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Fernando da &Aacute;ustria</a>, um cat&oacute;lico da <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a>, foi eleito <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_reis_da_Bo%C3%AAmia" id="w">Rei da Bo&ecirc;mia</a>. Um ano depois, os bo&ecirc;mios se rebelaram <a href="http://en.wikipedia.org/wiki/Defenestra%C3%A7%C3%B5es_de_Praga" id="w">denefrestando os governantes cat&oacute;licos</a>. Em agosto de 1619, o regime bo&ecirc;mio escolheu Frederico V, l&iacute;der da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Protestante" id="w">Uni&atilde;o Protestante</a>, como seu monarca enquanto Fernando foi eleito Sacro Impererador Romano&shy;Germ&acirc;nico. A aceita&ccedil;&atilde;o de Frederico da coroa bo&ecirc;mia em desafio ao imperador marcou o in&iacute;cio de um tumulto que se desenvolveria na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Trinta_Anos" id="w">Guerra dos Trinta Anos</a>, que o parlamento ingl&ecirc;s e o p&uacute;blico rapidamente viu como uma luta continental entre cat&oacute;licos e protestantes.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Por&eacute;m, Jaime queria casar Carlos com a sobrinha de Fernando, a princesa <a href="http://en.wikipedia.org/wiki/Maria_Ana_de_Espanha" id="w">Maria Ana de Espanha</a>, e come&ccedil;ou a ver um casamento espanhol como um poss&iacute;vel meio diplom&aacute;tico de alcan&ccedil;ar a paz na Europa.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Infelizmente para Jaime, as negocia&ccedil;&otilde;es com a Espanha foram impopulares entre o p&uacute;blico e sua corte.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> O parlamento ingl&ecirc;s era bem hostil &agrave; Espanha e os cat&oacute;licos e dessa forma, quando Jaime o convocou em 1621, os membros esperavam uma aplica&ccedil;&atilde;o das leis de n&atilde;o&shy;conformidade, uma campanha naval contra a Espanha e um casamento protestante para o Pr&iacute;ncipe de Gales.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Os ataques parlamentares aos monopolistas pelo abuso dos pre&ccedil;os levaram a culpabiliza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Francisco Bacon</a>, <a href="http://en.wikipedia.org/wiki/Lord_Chancellor" id="w">Lorde Chanceler</a> de Jaime,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> seguido por seu <i>impeachment</i> na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>. O <i>impeachment</i> ocorreu com um <i><a href="http://en.wikipedia.org/wiki/Bill_of_attainder" id="w">bill of attainder</a></i> e foi o primeiro desde 1459 sem a aprova&ccedil;&atilde;o do rei. O incidente criou um importante precedente ja que o processo de <i>impeachment</i> posteriormente seria usado contra Carlos e seus apoiadores: <a href="http://en.wikipedia.org/wiki/Jorge_Villiers%2C_1.%C2%B0_Duque_de_Buckingham" id="w">Jorge Villiers, 1.&deg; Duque de Buckingham</a>, o arcebispo <a href="http://en.wikipedia.org/wiki/William_Laud" id="w">Guilherme Laud</a> e <a href="http://en.wikipedia.org/wiki/Thomas_Wentworth" id="w">Tom&aacute;s Wentworth, 1.&ordm; Conde de Strafford</a>. Jaime insistia que a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns</a> se preocupasse apenas com assuntos internos, por&eacute;m seus membros afirmavan que possuiam o direito de liberdade de express&atilde;o dentro da c&acirc;mara e exigiam uma guerra contra a Espanha e uma Princesa de Gales protestante.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Carlos, como o pai, considerava a discuss&atilde;o de seu casamento na C&acirc;mara dos Comuns como impertinente e uma viola&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Prerrogativa_Real_nas_Monarquias_Constitucionais" id="w">prerrogativa real</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Jaime dissolveu o parlamento em janeiro de 1622, nervoso pela imprud&ecirc;ncia e intransig&ecirc;ncia dos membros.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_(Prince_of_Wales).jpg%7Cthumb%7Cleft%7C190px" id="w">Carlos como Pr&iacute;ncipe de Gales, c. 1623, por [[Dani&euml;l Mijtens]]. Na [[Royal Collection]].</a>&#10;A Guerra dos Trinta Anos, originalmente confinada a Bo&ecirc;mia, espalhou pela Europa. Frederico V foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_da_Montanha_Branca" id="w">Batalha da Montanha Branca</a> em 1620, e suas terras no <a href="http://en.wikipedia.org/wiki/Eleitorado_do_Palatinado" id="w">Eleitorado do Palatinado</a> foram invadidas por uma for&ccedil;a Habsburgo vinda dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_Espanh%C3%B3is" id="w">Pa&iacute;ses Baixos Espanh&oacute;is</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Carlos e Jorge Villiers, favorito de Jaime e que exercia grande influ&ecirc;ncia no pr&iacute;ncipe,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> viajaram secretamente para a Espanha em fevereiro de 1623 para tentarem chegar a um acordo sobre o casamento espanhol.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entretanto, a viagem foi um fracasso vergonhoso.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A princesa Maria Ana achou que Carlos era um infiel e os espanh&oacute;is exigiam sua convers&atilde;o ao catolicismo como condi&ccedil;&atilde;o para o casamento.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Os espanh&oacute;is insistiram na toler&acirc;ncia religiosa para cat&oacute;licos na Inglaterra, a anula&ccedil;&atilde;o das leis penais (algo que Carlos sabia que o parlamento nunca concordaria) e que Maria Ana ficasse na Espanha at&eacute; um ano depois do casamento para garantir que a Inglaterra cumprisse os termos do acordo.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Uma briga pessoal come&ccedil;ou entre Villiers e <a href="http://en.wikipedia.org/wiki/Gaspar_de_Guzm%C3%A1n%2C_Conde&shy;Duque_de_Olivares" id="w">Gaspar de Guzm&aacute;n, Conde&shy;Duque de Olivares</a>, o ministro chefe espanhol, e assim Carlos conduziu as in&uacute;teis negocia&ccedil;&otilde;es pessoalmente.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Ao vontarem para Londres em outubro sem uma noiva e sendo recebidos com &ecirc;xtase a al&iacute;vio p&uacute;blico,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> os dois pressionaram Jaime a declarar guerra contra a Espanha.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Encorajado por seus conselheiros protestantes, Jaime chamou o parlamento em 1624 para poder pedir subs&iacute;dios para uma guerra. Carlos e Villiers apoiaram o <i>impeachment</i> de Lionel Cranfield, 1.&ordm; Conde de Middlesex, Lorde do Tesouro, que era contra a guerra e rapidamente caiu da mesma maneira que Francisco Bacon.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Jaime disse a Villiers que ele era um tolo, e profeticamente avisou seu filho que se arrependeria de ter revivido o <i>impeachment</i> como instrumento parlamentar.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Um ex&eacute;rcito improvisado e sub&shy;financiado liderado por <a href="http://en.wikipedia.org/wiki/Peter_Ernst%2C_conde_de_Mansfeld" id="w">Ernesto von Mansfeld</a> partiu para recuperar o Palatinado, por&eacute;m estava t&atilde;o mal equipado que nunca avan&ccedil;ou al&eacute;m da costa holandesa.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Jaime estava cada vez mais doente em 1624 e assim tinha grandes dificuldades em controlar o parlamento. Quando o rei morreu em <a href="http://en.wikipedia.org/wiki/27_de_mar%C3%A7o" id="w">27 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1625" id="w">1625</a>, Carlos e Villiers j&aacute; tinha assumido o verdadeiro controle do reino.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="In%C3%ADcio_de_reinado" name="In%C3%ADcio_de_reinado"></a><h2> In&iacute;cio de reinado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:King_Charles_I_by_Gerrit_van_Honthorst_sm.jpg%7Cthumb%7C220px" id="w">Carlos em 1628 por [[Gerrit van Honthorst]]. Na National Portrait Gallery.</a>&#10;Com o fracasso do casamento espanhol, Carlos e Villiers viraram suas aten&ccedil;&otilde;es para a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Em 1 de maio de 1625, Carlos se casou por procura&ccedil;&atilde;o com a princesa francesa <a href="http://en.wikipedia.org/wiki/Henriqueta_Maria_de_Fran%C3%A7a" id="w">Henriqueta Maria</a>, ent&atilde;o com quinze anos, na porta de entrada da <a href="http://en.wikipedia.org/wiki/Catedral_de_Notre&shy;Dame_de_Paris" id="w">Catedral de Notre&shy;Dame</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Ele havia visto Henriqueta em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> enquanto viajava para a Espanha.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Os dois se casaram pessoalmente em 13 de junho de 1625 na <a href="http://en.wikipedia.org/wiki/Cantu%C3%A1ria" id="w">Cantu&aacute;ria</a>. Carlos adiou a abertura de seu primeiro parlamento at&eacute; depois da segunda cerim&ocirc;nia para evitar qualquer oposi&ccedil;&atilde;o.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Muitos membros da C&acirc;mara dos Comuns eram contra o casamento do rei com uma cat&oacute;lica, temendo que ele retirasse restri&ccedil;&otilde;es contra os n&atilde;o&shy;conformistas cat&oacute;licos e minasse a institui&ccedil;&atilde;o oficial da reformada <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">Igreja Anglicana</a>. Apesar de ter afirmado ao parlamento que n&atilde;o iria relaxar as restri&ccedil;&otilde;es religiosas, Carlos prometeu fazer exatametne isso em uma secreto tratado de casamento com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XIII de Fran&ccedil;a</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Al&eacute;m disso, o tratado colocava uma for&ccedil;a naval inglesa sob comando franc&ecirc;s que seria usada para suprimir os protestantes <a href="http://en.wikipedia.org/wiki/Huguenote" id="w">huguenote</a> em <a href="http://en.wikipedia.org/wiki/La_Rochelle" id="w">La Rochelle</a>. Carlos foi coroado em 2 de fevereiro de 1626 na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, por&eacute;m sem a presen&ccedil;a da esposa que se recusou a participar de uma cerim&ocirc;nia religiosa protestante.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Desconfian&ccedil;a sobre as pol&iacute;ticas religiosas de Carlos cresceram com seu apoio a Ricardo Montagu, um controverso eclesi&aacute;stico anti&shy;calvinista que estava com m&aacute; reputa&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanos</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em seu panfleto <i>A New Gag for an Old Goose</i> de 1624, uma resposta ao panfleto cat&oacute;lico <i>A New Gag for the New Gospel</i>, Montagu discutia contra a predestina&ccedil;&atilde;o calvinista e a doutrina que a <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o" id="w">salva&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Condena%C3%A7%C3%A3o" id="w">condena&ccedil;&atilde;o</a> eram predeterminadas por Deus. Os anti&shy;calvinistas, conhecidos como <a href="http://en.wikipedia.org/wiki/Arminianismo" id="w">arminianos</a>, acreditavam que os seres humanos poderiam influenciar seu pr&oacute;prio destino atrav&eacute;s do livre arb&iacute;trio.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Te&oacute;logos arminianos foram uma das poucas fontes de apoio &agrave; proposta de casamento espanhol para Carlos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Montagu produziu outro panfleto em 1625 pouco antes da morte de Jaime e com seu apoio, chamado <i>Apello Caesarem</i>. Para proteg&ecirc;&shy;lo dos membros puritanos do parlamento, Carlos transformou Montagu em um de seus capel&otilde;es, aumentando as suspeitas de muitos puritanos que o novo rei favorecia os arminianos como uma tentativa clandestina de ajudar na volta do catolicismo.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Ao inv&eacute;s de um envolvimento na guerra terrestre europeia, o parlamento ingl&ecirc;s preferia um ataque naval relativamente barato nas col&ocirc;nias espanholas nas Am&eacute;ricas, esperando capturar importantes frotas espanholas. O parlamento aprovou um subs&iacute;dio de 140 mil <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libras esterlinas</a>, que n&atilde;o era suficiente para os planos de guerra de Carlos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Al&eacute;m disso, a C&acirc;mara dos Comuns limitava sua autoriza&ccedil;&atilde;o para o recolhimento real de duas variedades de direitos aduaneiros em um per&iacute;odo de um ano, apesar de monarcas anteriores como <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a> terem recebido o direito por toda vida.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Desta maneira o parlamento podia adiar a aprova&ccedil;&atilde;o das taxas at&eacute; ap&oacute;s uma revis&atilde;o em grande escala das receitas aduaneiras.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> O projeto de lei n&atilde;o progrediu muito na C&acirc;mara dos Lordes depois de sua primeira leitura.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Apesar de nenhum decreto parlamentar para a imposi&ccedil;&atilde;o das receitas aduaneiras ter sido obtido, Carlos continuou a cobrar os direitos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Uma expedi&ccedil;&atilde;o naval liderada por Villiers contra a Espanha, mal planejada e executada, fracassou e a C&acirc;mara dos Comuns come&ccedil;ou procedimentos para seu <i>impeachment</i>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em maio de 1626, Carlos nomeou Villiers como Chanceler da Universidade de Cambridge para mostrar seu apoio,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e Dudley Digges e sir Jo&atilde;o Eliot &ndash; os dois membros que falaram abertamente contra o duque &ndash; foram presos na c&acirc;mara. Os comuns ficaram indignados e ambos foram soltos depois de uma semana.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em 16 de junho, os comuns lan&ccedil;aram um protesto direto atacando Villiers, afirmando: &#34&semi;Protestamos ante sua Majestade e todo o mundo que at&eacute; essa grande pessoa seja removida da intermedia&ccedil;&atilde;o dos grandes assuntos do estado, estamos sem esperan&ccedil;as de sucessos&semi; e tememos que qualquer dinheiro que deve ou pode dar vontade, atrav&eacute;s de seu mau uso, ser transformado em dor e preju&iacute;zo deste seu reino do que outra coisa, como pela experi&ecirc;ncia lament&aacute;vel que encontramos as grandes fontes de antigamente entregues&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Apesar dos protestos, Carlos se recusou a mandar seu amigo embora e suspendeu o parlamento.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_by_Daniel_Mytens.jpg%7Cthumb%7Cleft%7C190px" id="w">Carlos em 1631 por Dani&euml;l Mijtens. Na National Portrait Gallery.</a>&#10;Enquanto isso, as brigas dom&eacute;sticas entre Carlos e Henriqueta Maria estavam minando os primeiros anos de casamento. Disputas sobre o dote, nomea&ccedil;&otilde;es para a criadagem dela e a pr&aacute;tica do catolicismo culminaram com o rei expulsando em agosto de 1626 a maioria dos criados franceses.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Apesar de Carlos ter combinado entregar navios ingleses aos franceses como condi&ccedil;&atilde;o para o casamento, ele lan&ccedil;ou um ataque mal sucedido contra a costa francesa em 1627 para defender os huguenote de La Rochelle.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Liderada por Villiers, a a&ccedil;&atilde;o criou uma cunha entre as duas coroas que n&atilde;o foi superada durante toda Guerra dos Trinta Anos. O fracasso de Villiers em proteger os huguenote e sua retirada de Saint&shy;Martin&shy;de&shy;R&eacute; estimulou o <a href="http://en.wikipedia.org/wiki/Cerco_de_La_Rochelle_(1627&shy;1628)" id="w">Cerco de La Rochelle</a> por Lu&iacute;s XIII, al&eacute;m de aumentar o &oacute;dio p&uacute;blico e parlamentar contra ele.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Carlos provocou mais agita&ccedil;&otilde;es ao tentar arrecadar dinheiro para a guerra atrav&eacute;s de um &#34&semi;empr&eacute;stimo for&ccedil;ado&#34&semi;: um imposto cobrado sem o consentimento parlamentar. Em novembro de 1627, um caso de teste no King&#39&semi;s Bench afirmou que o rei tinha a prerrogativa de aprisonar sem julgamento aqueles que se recusavam a pagar o empr&eacute;stimo for&ccedil;ado.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Em 26 de maio, o parlamento adotou uma Peti&ccedil;&atilde;o de Direito, chamando o rei para reconhecer que n&atilde;o podia impor impostos sem o consentimento parlamentar, impor lei marcial em civis e aprision&aacute;&shy;los sem o devido processo.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Carlos consentiu com a peti&ccedil;&atilde;o em 7 de junho,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> por&eacute;m suspendeu o parlamento no final do m&ecirc;s e reafirmou seu direito de recolher direitos aduaneiros sem a autoriza&ccedil;&atilde;o parlamentar.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Em 23 de agosto de 1628, Villiers foi assassinado.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Carlos ficou profundamente angustiado, jogando&shy;se &#34&semi;em sua cama, lamentando com tanta paix&atilde;o e com l&aacute;grimas abundantes&#34&semi;.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Ele continuou lamentando em seus aposentos por dois dias.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Em contraste, o p&uacute;blico encheu&shy;se de alegria, acentuando o abismo entre a corte e a na&ccedil;&atilde;o e entre a coroa e os comuns.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Apesar da morte de Villiers ter efetivamente terminado a guerra contra a Espanha e eliminado a quest&atilde;o de sua lideran&ccedil;a, n&atilde;o encerrou os conflitos entre o rei e o parlamento.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Ela acabou coincidindo com uma melhora no relacionamento de Carlos com sua esposa, com todas as brigas terminadas em novembro de 1628.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> &Eacute; poss&iacute;vel que as liga&ccedil;&otilde;es emocionais de Carlos foram transferidas de Villiers para Henriqueta Maria&semi;<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> ela engravidou pela primeira vez e os la&ccedil;os entre o casal ficaram mais fortes.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Juntos simbolizavam a imagem de virtude e vida familiar, com sua corte se transformando no modelo de formalidade e moralidade.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Reinado_pessoal" name="Reinado_pessoal"></a><h2> Reinado pessoal </h2>&#10;<a id="Suspens%C3%A3o_do_parlamento" name="Suspens%C3%A3o_do_parlamento"></a><h3> Suspens&atilde;o do parlamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Peter_Paul_Rubens_&shy;_Landscape_with_Saint_George_and_the_Dragon_&shy;_WGA20401.jpg%7C220px%7Cthumb" id="w">Carlos retratado como um vitorioso e cavalheiresco [[S&atilde;o Jorge]] por [[Peter Paul Rubens]], c. 1629&ndash;30.  Na Royal Collection. </a>&#10;Em janeiro de 1629, Carlos abriu a segunda sess&atilde;o do parlamento ingl&ecirc;s, que havia sido suspenso em junho do ano anterior, fazendo um discurso moderado sobre as quest&otilde;es aduaneiras.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Os membros da C&acirc;mara dos Comuns come&ccedil;aram a verbalizar sua oposi&ccedil;&atilde;o &agrave;s pol&iacute;ticas de Carlos ap&oacute;s o caso de Jo&atilde;o Rolle, um parlamentar cujos bens foram confiscados por n&atilde;o pagar as taxas aduaneiras.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Muitos viam a imposi&ccedil;&atilde;o das taxas como uma quebra do Direito de Peti&ccedil;&atilde;o. Quando o rei ordenou uma interrup&ccedil;&atilde;o parlamentar em 2 de mar&ccedil;o,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> membros mantiveram o presidente sir Jo&atilde;o Finch sentado em sua cadeira para adiar o fim da sess&atilde;o at&eacute; que resolu&ccedil;&otilde;es contra os cat&oacute;licos, arminianos e aduaneiras fossem lidas na c&acirc;mara e aclamadas.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> A provoca&ccedil;&atilde;o foi grande demais para Carlos&semi; ele dissolveu o parlamento e aprisionou os nove lideres, incluindo sir Jo&atilde;o Eliot,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> assim transformando os homens em mart&iacute;res<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> e dando causa popular para seu protesto.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Pouco depois da suspens&atilde;o, sem a influ&ecirc;ncia de Villiers e os meios no futuro pr&oacute;ximo de arrecadar fundos do parlamento para uma guerra europeia, Carlos fez a paz com a Fran&ccedil;a e a Espanha.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Nos onze anos seguintes ele reinou a Inglaterra sem um parlamento, per&iacute;odo chamado de reinado pessoal ou os &#34&semi;onze anos de tirania&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Governar sem parlamento n&atilde;o era algo excepcional e era apoiado por precedentes.  Entretanto, apenas o parlamento podia legalmente aumentar os impostos, e sem isso a capacidade de Carlos de adquirir fundos para seu tesouro era limitada aos seus direitos consuetudin&aacute;rios e prerrogativas.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Finan%C3%A7as" name="Finan%C3%A7as"></a><h3> Finan&ccedil;as </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_AR_Sixpence_722625.jpg%7Cthumb%7Cleft" id="w">Moeda sixpence de Carlos I.</a>&#10;Os reinados de Isabel I e Jaime VI &#38&semi; I geraram um grande d&eacute;ficit fiscal.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> N&atilde;o obstante as campanhas militares de Villiers contra a Espanha e Fran&ccedil;a, na realidade havia pouca capacidade econ&ocirc;mica para Carlos travar guerras. Durante seu reinado ele foi obrigado a contar primariamente com for&ccedil;as volunt&aacute;rias para defesa e esfor&ccedil;os diplom&aacute;ticos para apoiar sua irm&atilde;, Isabel, em seu objetivo de pol&iacute;tica externa para restaurar o Palatinado.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> A Inglaterra ainda era o pa&iacute;s com os impostos mais baixos da Europa, com nenhum imposto especial sobre o consumo ou impostos regulares diretos.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Para aumentar a renda sem reunir o parlamento, Carlos ressucitou uma lei esquecida chamada &#34&semi;Arresto de Cavalaria&#34&semi;, em suspenso durante mais de um s&eacute;culo, que requeria que todos que ganhassem mais de quarenta libras de terra todo o ano se apresentassem na coroa&ccedil;&atilde;o do rei para serem condecorados. A partir desse estatuto, Carlos multou aqueles que n&atilde;o compareceram a sua coroa&ccedil;&atilde;o em 1626. <sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>O principal imposto cobrado por Carlos era uma taxa feudal conhecida como dinheiro de navio,<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> que mostrou&shy;se mais impopular e lucrativa do que os impostos aduaneiros. Anteriormente, a cobran&ccedil;a de dinheiro de navio era autorizada apenas nas regi&otilde;es costais durante guerras. Entretanto, Carlos afirmava que n&atilde;o havia nenhuma restri&ccedil;&atilde;o legal para cobrar o imposto para defesa durante tempos de paz e em todo o reino. O dinheiro de navio, pago diretamente ao Tesouro da Marinha, arrecadava por volta de &pound;150.000 a &pound;200.000 anualmente entre 1634 e 1638, em seguida o rendimento diminuiu.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A aposi&ccedil;&atilde;o ao dinheiro de navio cresceu constantemente, por&eacute;m os doze ju&iacute;zes comuns da Inglaterra declararam que o imposto estava dentro da prerrogativa do rei, apesar de alguns terem certas ressalvas.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A acusa&ccedil;&atilde;o de Jo&atilde;o Hampden em 1637&ndash;38 por n&atilde;o pagar serviu de plataforma para protestos populares, com os ju&iacute;zes dando ganho de causa favor&aacute;vel ao rei pela pequena margem de sete votos contra cinco.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>O rei tamb&eacute;m ganhava dinheiro garantindo monop&oacute;lios, mesmo existindo um estatuto proibindo tal a&ccedil;&atilde;o,  que mesmo sendo algo ineficiente arrecadou por volta de cem mil libras por ano no final da d&eacute;cada de 1630.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Carlos tamb&eacute;m arrecadou fundos da nobreza escocesa, ao pre&ccedil;o de acrim&ocirc;nia consider&aacute;vel, com o Decreto de Revoga&ccedil;&atilde;o de 1625, onde todas as terras presenteadas pela realeza ou pela igreja para a nobreza desde 1540 estavam revogadas, com a posse cont&iacute;nua sendo sujeita a uma aluguel anual.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Al&eacute;m disso, as fronteiras das florestas reais da Inglaterra foram aumentadas para seus antigos limites como parte de um esquema para maximizar a renda ao explorar a terra e multar por invas&atilde;o usu&aacute;rios dentro dos limites alargados.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Conflitos_religiosos" name="Conflitos_religiosos"></a><h2> Conflitos religiosos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthony_van_Dyck_&shy;_Charles_I_(1600&shy;49)_with_M._de_St_Antoine_&shy;_Google_Art_Project.jpg%7Cthumb%7C220px%7Cleft" id="w">&#39&semi;&#39&semi;Carlos I com o Senhor de Saint Antoine&#39&semi;&#39&semi; por [[Antoon van Dyck]], 1633. Na Royal Collection</a>&#10;Durante o reinado de Carlos, a quest&atilde;o sobre quanto a <a href="http://en.wikipedia.org/wiki/Reforma_Inglesa" id="w">Reforma Inglesa</a> deveria progredir foi constantemente levada para o primeiro plano do debate pol&iacute;tico. A teologia arminiana enfatizava a autoridade clerical e a habilidade individual de rejeitar ou aceitar a salva&ccedil;&atilde;o, sendo consequentemente vista pelos oponentes calvinistas como her&eacute;tica e um ve&iacute;culo em potencial para a reintrodu&ccedil;&atilde;o do catolicismo romano. A simpatia de Carlos para os ensinamentos arminianos, e especialmente seu desejo de levar a Igreja Anglicana para longe do calvinismo em uma dire&ccedil;&atilde;o mais tradicional e sacramental, foi vista pelos puritanos como tend&ecirc;ncias irreligiosas.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Al&eacute;m disso, os s&uacute;ditos de Carlos estavam acompanhando as not&iacute;cias da guerra europeia<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> e ficaram cada vez mais abismados pelo diplomacia do rei com a Espanha e seu fracasso ao apoiar a causa protestante.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Carlos nomeou <a href="http://en.wikipedia.org/wiki/William_Laud" id="w">Guilherme Laud</a> como <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a> em 1633.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Juntos come&ccedil;aram uma s&eacute;rie de reformas anti&shy;calvinistas que tentaram garantir uma uniformidade religiosa ao restringir pregadores n&atilde;o&shy;conformistas, insistindo que a <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> fosse celebrada como descrita no <i><a href="http://en.wikipedia.org/wiki/Livro_de_Ora%C3%A7%C3%A3o_Comum" id="w">Livro de Ora&ccedil;&atilde;o Comum</a></i>, organizando a arquitetura interna das igrejas inglesas para enfatizar o sacramento do altar e relan&ccedil;ando a Declara&ccedil;&atilde;o dos Escoceses de Jaime, que permitia atividades seculares no sabbath.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Os Feudat&aacute;rios para Impropria&ccedil;&otilde;es, uma organiza&ccedil;&atilde;o que comprava <a href="http://en.wikipedia.org/wiki/Benef%C3%ADcio_eclesi%C3%A1stico" id="w">benef&iacute;cios eclesi&aacute;sticos</a> e patronagens para que os puritanos pudessem nome&aacute;&shy;los, foi dissolvida.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Para processar aqueles que eram contra suas reformas, Laud usou os tribunais mais temidos e poderosos do pa&iacute;s, o Tribunal da Alta Comiss&atilde;o e o Tribunal da C&acirc;mara da Estrela.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Os tribunais ficaram populares entre as classes propriet&aacute;rias por infligir castigos degradantes em cavalheiros.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Por exemplo, em 1637 Guilherme Prynne, Henrique Burton e Jo&atilde;o Bastwick foram levados ao <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a>, a&ccedil;oitados, suas orelhas cortadas e aprisionados por tempo indeterminado por publicaram panfletos anti&shy;episcopais.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sir_Anthony_Van_Dyck_&shy;_Charles_I_(1600&shy;49)_&shy;_Google_Art_Project.jpg%7C220px%7Cthumb" id="w">&#39&semi;&#39&semi;[[Carlos I em Tr&ecirc;s Posi&ccedil;&otilde;es]]&#39&semi;&#39&semi; por Antoon van Dyck, c. 1635&ndash;36. Na Royal Collection.</a>&#10;Quando Carlos tentou impor suas pol&iacute;ticas religiosas na Esc&oacute;cia, acabou enfrentando diversas dificuldades. Mesmo tendo nascido escoc&ecirc;s, ele se distanciou de seu reino do norte&semi; sua primeira visita a Esc&oacute;cia depois de sua inf&acirc;ncia foi para sua coroa&ccedil;&atilde;o em 1633.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Para o desalento dos escoceses, que haviam removido muitos rituais tradicionais de sua pr&aacute;tica lit&uacute;rgica, Carlos insistiu que a coroa&ccedil;&atilde;o fosse realizada no rito anglicano.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Em 1637, sem consultar a igreja ou o parlamento escoc&ecirc;s, o rei ordenou o uso de um novo livro de ora&ccedil;&atilde;o na Esc&oacute;cia que era praticamente id&ecirc;ntico ao livro ingl&ecirc;s.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Apesar de ter sido escrito por bispos esoceses, sob a dire&ccedil;&atilde;o de Carlos, ele foi resistido por muitos que o viam como um ve&iacute;culo para introduzir o anglicanismo na Esc&oacute;cia.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em 23 de julho, tumultos estouraram em Edimburgo logo no primeiro domingo em que o livro foi usado, com as inquieta&ccedil;&otilde;es se espalhando por toda a Igreja da Esc&oacute;cia. O povo come&ccedil;ou a se mobilizar na reafirma&ccedil;&atilde;o do Pacto Nacional, cujos signat&aacute;rios comprometeram&shy;se a defender a religi&atilde;o reformada da Esc&oacute;cia e rejeitar qualquer inova&ccedil;&atilde;o n&atilde;o autorizada pelo parlamento ou clero.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Quando a Assembleia Geral da Igreja da Esc&oacute;cia se reuniu em novembro de 1638, ela condenou o novo livro, aboliu o <a href="http://en.wikipedia.org/wiki/Episcopado" id="w">episcopado</a> dos bispos e adotou um governo presbiteriano por anci&atilde;os e di&aacute;conos.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Guerras_dos_Bispos" name="Guerras_dos_Bispos"></a><h3>Guerras dos Bispos</h3>&#10;<p> &#10;Carlos via a agita&ccedil;&atilde;o na Esc&oacute;cia como uma rebeli&atilde;o contra sua autoridade, precipitando a <a href="http://en.wikipedia.org/wiki/Guerras_dos_Bispos#Primeira Guerra dos Bispos de 1639" id="w">Primeira Guerra dos Bispos</a> em 1639.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> O rei n&atilde;o procurou subs&iacute;dios do parlamento para travar a guerra, por&eacute;m mobilizou o ex&eacute;rcito sem o concentimento parlamentar e marchou at&eacute; a fronteira escocesa em Berwick&shy;upon&shy;Tweed.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Seu ex&eacute;rcito n&atilde;o enfrentou os covenanters porque Carlos temia que suas for&ccedil;as fossem derrotadas, j&aacute; que acreditava que estava em menor n&uacute;mero que os escoceses.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> O rei reconquistou a cust&oacute;dia de seus castelos escoceses no Tratado de Berwick e garantiu a dissolu&ccedil;&atilde;o do governo interino dos covenanters, apesar da concess&atilde;o que o Parlamento da Esc&oacute;cia e a Assembleia Geral da Igreja da Esc&oacute;cia fossem convocados.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>Seu fracasso militar na Primeira Guerra dos Bispos causou uma crise financeira e diplom&aacute;tica para Carlos, aumentados quando seus esfor&ccedil;os para obter financiamento da Espanha, enquanto simultaneamente continuava a apoiar seus parentes palatinos, leveram a humilha&ccedil;&atilde;o p&uacute;blica na <a href="http://en.wikipedia.org/wiki/Batalha_das_Dunas" id="w">Batalha das Dunas</a>, quando a esquadra holandesa destruiu uma frota espanhola cheia de ouro perto da costa de <a href="http://en.wikipedia.org/wiki/Kent" id="w">Kent</a>, &agrave; vista da impotente marinha inglesa.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Carlos continuou as negocia&ccedil;&otilde;es de paz com o escoceses em uma tentativa de ganhar tempo antes de lan&ccedil;ar uma nova ofensiva militar. Por causa de sua fraqueza financeira, ele foi obrigado a convocar uma sess&atilde;o do parlamento para tentar angariar fundos.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Os parlamentos ingl&ecirc;s e irland&ecirc;s foram chamados nos primeiros meses de 1640. Em mar&ccedil;o, o parlamento irland&ecirc;s aprovou um subs&iacute;dio de &pound;180.000 com a promessa de levantar um ex&eacute;rcito de nove mil homens at&eacute; o final de maio.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Por&eacute;m, nas elei&ccedil;&otilde;es gerais ingleses em mar&ccedil;o, os candidatos judiciais se sairam mal<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> e as rela&ccedil;&otilde;es de Carlos com o parlamento rapidamente chegaram a um impasse em abril.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Os condes de Northumberland e Strafford, Algernon Percy e <a href="http://en.wikipedia.org/wiki/Thomas_Wentworth" id="w">Tom&aacute;s Wentworth</a>, tentaram intermediar um acordo onde o rei abriria m&atilde;o do dinheiro de navio em troca de &pound;650.000 (apesar do custo da guerra ter sido estimado em um milh&atilde;o de libras).<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Mesmo assim, isso n&atilde;o foi suficiente para produzir um consenso na C&acirc;mara dos Comuns.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Os pedidos dos parlamentares por reformas foram ignorados pelo rei, que ainda mantinha o apoio da C&acirc;mara dos Lordes. Apesar dos protestos de Percy,<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> o Parlamento Curto (como ficou conhecido) foi dissolvido em maio de 1640, menos de um m&ecirc;s depois de ter se reunido.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p> &#10;Nesse est&aacute;gio, Wentworth, Senhor Adjunto da Irlanda desde 1632,<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> emergiu como o bra&ccedil;o direito de Carlos e, junto com Laud, perseguiu a pol&iacute;tica da &#34&semi;Completude&#34&semi; que queria fazer a autoridade real central mais eficiente e efetiva aos custos dos interesses anti&shy;governo.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Apesar de originalmente um cr&iacute;tico do rei, Wentworth desertou para o servi&ccedil;o real em 1628 (em parte pela persuas&atilde;o de Jorge Villiers)<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> e desde ent&atilde;o havia se transformado junto com Laud em um dos ministros mais influentes de Carlos.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Impulsionados pelo fracasso do parlamento ingl&ecirc;s, o parlamento escoc&ecirc;s se declarou capaz de governar sem o concentimento do rei e, em agosto de 1640, o ex&eacute;rcito covenanter entrou no condado ingl&ecirc;s de <a href="http://en.wikipedia.org/wiki/Northumberland" id="w">Northumberland</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Ap&oacute;s o adoecimento de Algernon Percy, que era o comandante do rei, Carlos e Wentworth foram para o norte para comandar as for&ccedil;as inglesas, mesmo o pr&oacute;prio Wentworth estando doente com uma combina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gota_(doen%C3%A7a)" id="w">gota</a> e <a href="http://en.wikipedia.org/wiki/Disenteria" id="w">disenteria</a>.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Os soldados escoceses, muitos veteranos da Guerra dos Trinta Anos,<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> tinham uma moral mais alta e treinamento do que as contrapartes inglesas, avan&ccedil;ando praticamente sem resist&ecirc;ncia at&eacute; alcan&ccedil;arem <a href="http://en.wikipedia.org/wiki/Newcastle_upon_Tyne" id="w">Newcastle upon Tyne</a> onde, na Batalha de Newburn, derrotaram o ex&eacute;rcito ingl&ecirc;s e ocuparam a cidade junto com condado vizinho de <a href="http://en.wikipedia.org/wiki/Durham_(condado)" id="w">Durham</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>Enquanto as exig&ecirc;ncias do parlamento escoc&ecirc;s cresciam,<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Carlos fez o incomum e convocou um grande conselho de pariatos, o <i>Magnum Concilium</i>. Quando ele se reuniu, em 24 de setembro em Iorque, o rei havia resolvido seguir o conselho quase universal de chamar um parlamento ingl&ecirc;s. Depois de informar os pariatos que um parlamento seria reunido em novembro, ele pediu para que eles considerassem um modo de levantar fundos para manter seu ex&eacute;rcito contra os escoceses. Eles recomendaram um acordo de paz.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Um cessar fogo, apesar de n&atilde;o ser uma solu&ccedil;&atilde;o definitiva, foi negociado no humilhante Tratado de Ripon, assinado em 1640.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> O tratado afirmava que os escoceses continuariam a ocupar Northumberland e Durham e receberiam 850 libras diariamente para pagar as for&ccedil;as escocesas, isso at&eacute; a paz ser restaurada.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>Consequentemente, Carlos convocou em novembro aquilo que seria conhecido como o Parlamento Curto. Mais uma vez, os apoiadores do rei foram mal nas urnas. Dos 493 membros da C&acirc;mara dos Comuns, mais de 350 eram contra ele.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<a id="Parlamento_Longo" name="Parlamento_Longo"></a><h2> Parlamento Longo </h2>&#10;<a id="Tens%C3%B5es_aumentam" name="Tens%C3%B5es_aumentam"></a><h3>Tens&otilde;es aumentam</h3>&#10;<p>O Parlamento Longo mostrou&shy;se t&atilde;o dif&iacute;cil para Carlos quanto o Parlamento Curto. Ele foi reunido em 3 de novembro de 1640 e rapidamente come&ccedil;ou procedimentos para o <i>impeachment</i> dos principais conselheiros do rei por alta trai&ccedil;&atilde;o.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Wentworth foi preso em 10 de novembro&semi; Laud recebeu seu <i>impeachment</i> em 18 de dezembro e Jo&atilde;o Finch no dia seguinte, consequentemente fugindo para <a href="http://en.wikipedia.org/wiki/Haia" id="w">Haia</a> em 21 de dezembro com a permiss&atilde;o de Carlos.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Para impedir que o rei dissolvesse o parlamento por sua pr&oacute;rpria vontade, foi aprovado o Decreto Trienal, que for&ccedil;ava o parlamento ser chamado pelo menos uma vez a cada tr&ecirc;s anos e permitia que o Lorde Guardi&atilde;o do Grande Selo e outros doze pariatos convocassem o parlamento se o rei n&atilde;o o fizesse.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> O decreto foi acoplado por um projeto de lei de subs&iacute;dio, e para garantir o segundo, Carlos concedeu a contragosto seu <a href="http://en.wikipedia.org/wiki/Consentimento_Real" id="w">Consentimento Real</a> em fevereiro de 1641.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:King_Charles_I_by_Sir_Anthony_Van_Dyck.jpg%7Cthumb%7C220px%7Cleft" id="w">Carlos c. 1635&shy;36, por Antoon van Dyck. Na National Portrait Gallery.</a>&#10;Wentworth tornou&shy;se o principal alvo dos parlamentares, particularmente Jo&atilde;o Pym, sendo julgado por alta trai&ccedil;&atilde;o em 22 de mar&ccedil;o de 1641.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Por&eacute;m, o caso ruiu em 10 de abril quando n&atilde;o foi corroborada a alega&ccedil;&atilde;o de sir Henrique Vane que Wentworth havia amea&ccedil;ado usar o ex&eacute;rcito irland&ecirc;s para subjulgar a Inglaterra.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Pym e seus aliados imediatamente lan&ccedil;aram um <i>bill of attainder</i>, que simplesmente declarava Wentworth culpado e pronunciava sua senten&ccedil;a como morte.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>Carlos garantiu a Wentworth que &#34&semi;com a palavra de um rei voc&ecirc; n&atilde;o deve sofrer na vida, honra ou fortuna&#34&semi;,<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> e o <i>bill of attainder</i> n&atilde;o poderia passar se ele retivesse o consentimento.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Al&eacute;m disso, muitos membros e a maioria dos pariatos eram contra o <i>attainder</i> por n&atilde;o quererem, nas palavras de um deles, &#34&semi;cometer&shy;se a assassinato com a espada da justi&ccedil;a&#34&semi;.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Entretanto, as tens&otilde;es cresceram e uma tentativa de golpe dos oficiais militares realistas em apoio a Wentworth e com o envolvimento do rei come&ccedil;ou a influenciar a quest&atilde;o.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Os comuns aprovaram o <i>attainder</i> em 20 de abril por uma grande margem (204 a favor, 59 contra, 230 absten&ccedil;&otilde;es) e os lordes consentiram em maio (26 a favor, 19 contra, 79 absten&ccedil;&otilde;es).<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Carlos, temendo pela seguran&ccedil;a da fam&iacute;lia e diante de dist&uacute;rbios, consentiu relutantemente em 9 de maio depois de consultar bispos e ju&iacute;zes.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Wentworth foi decapitado tr&ecirc;s dias depois.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Em 3 de maio, parte do parlamento atacou os &#34&semi;conselheiros perversos&#34&semi; do &#34&semi;governo tir&acirc;nico e arbitr&aacute;rio&#34&semi; de Carlos&semi; enquanto alguns assinaram uma peti&ccedil;&atilde;o para defender a &#34&semi;pessoa, honra e estado&#34&semi; do rei, eles tamb&eacute;m juraram preservar &#34&semi;a verdadeira religi&atilde;o reformada&#34&semi;, parlamento e &#34&semi;direitos e liberdades dos s&uacute;ditos&#34&semi;.<sup id="_ref&shy;kenyon127_a" class="reference"><a href="#_note&shy;kenyon127" title="">[149]</a></sup> Em uma semana, Carlos consentiu com um decreto que pro&iacute;bia a dissolu&ccedil;&atilde;o do parlamento sem o consentimento do pr&oacute;prio.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Dinheiro de navio, multas em penhora de cavalaria e impostos sem o consentimento parlamentar foram declarados ilegais nos meses seguintes, com as cortes da C&acirc;mara da Estrela e da Alta Comiss&atilde;o abolidas.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Todas as formas de tributa&ccedil;&atilde;o foram legalizadas e regulamentadas por decreto.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Os comuns tamb&eacute;m lan&ccedil;aram v&aacute;rios projetos atacando bispos e episcopado, por&eacute;m n&atilde;o foram aprovados pelos lordes.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Carlos havia feito importantes concess&otilde;es na Inglaterra, temporariamente melhorando sua posi&ccedil;&atilde;o na Esc&oacute;cia ao visitar o pa&iacute;s entre agosto e novembro de 1641, per&iacute;odo em que concedeu o estabelecimento oficial do <a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">presbiterianismo</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Por&eacute;m, a credibilidade do rei na Esc&oacute;cia foi minada significativamente ap&oacute;s uma tentativa de golpe realista conhecida como &#34&semi;O Incidente&#34&semi;.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup></p>&#10;<a id="Rebeli%C3%A3o_irlandesa" name="Rebeli%C3%A3o_irlandesa"></a><h3>Rebeli&atilde;o irlandesa</h3>&#10;<p>Na Irlanda, a popula&ccedil;&atilde;o era dividida em tr&ecirc;s principais grupos socio&shy;pol&iacute;ticos: os <a href="http://en.wikipedia.org/wiki/Irlanda_Ga%C3%A9lica" id="w">irlandeses ga&eacute;licos</a>, que eram cat&oacute;lcios&semi; os Velhos Ingleses, que descendiam dos normandos medievais e tamb&eacute;m eram predominantemente cat&oacute;licos&semi; e os Novos Ingleses, que eram colonos protestantes da Inglaterra e Esc&oacute;cia aliados ao parlamento ingl&ecirc;s e os Covenanters. A administra&ccedil;&atilde;o de Wentworth tinha melhorado a economia irlandesa e aumentou as receitas fiscais, por&eacute;m isso ocorreu pela severa imposi&ccedil;&atilde;o de ordem.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Ele havia treinado um grande ex&eacute;rcito cat&oacute;lico para apoiar o rei e tamb&eacute;m abrandado a autoridade do parlamento irland&ecirc;s,<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> continuando a confiscar a terra de cat&oacute;licos para colonos protestantes ao mesmo tempo que promovia um tipo de anglicanismo que era an&aacute;tema ao presbiterianismo.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Como resultado, todos os tr&ecirc;s grupos estavam insatisfeitos.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> O <i>impeachment</i> de Wentworth forneceu um novo ponto de partida para a pol&iacute;tica irlandesa em que todos os lados se uniram para apresentar evid&ecirc;ncias contra ele.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Em uma maneira parecida ao parlamento ingl&ecirc;s, os Velhos Ingleses membros do parlamento irland&ecirc;s discutiram que apesar de contra Wentworth, eram a favor de Carlos. Eles afirmaram que o rei havia sido desviado por conselheiros malignos,<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> e que, al&eacute;m disso, um vice&shy;rei como Wentworth poderia emergir como uma figura desp&oacute;tica ao inv&eacute;s de garantir que o rei estava diretamente envolvido no governo.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> A queda de Wentworth enfraqueceu a influ&ecirc;ncia da Carlos na Irlanda.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> A dissolu&ccedil;&atilde;o do ex&eacute;rcito irland&ecirc;s foi pedida tr&ecirc;s vezes sem sucesso pelos comuns ingleses durante o aprisionamento de Wentworth,<sup id="_ref&shy;kenyon127_b" class="reference"><a href="#_note&shy;kenyon127" title="">[149]</a></sup> at&eacute; Carlos ser eventualmente for&ccedil;ado a desmantelar o ex&eacute;rcito por falta de fundos ao final do julgamento.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> As sementes da rebeli&atilde;o foram plantadas por disputas relacionadas a transfer&ecirc;ncia de terras de cat&oacute;licos nativos para colonos protestantes,<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> particularmente o Plantation de Ulster,<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> junto com ressentimento dos movimentos para garantir que o parlamento irland&ecirc;s fosse subordinado ao ingl&ecirc;s.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Os Irlandeses Ga&eacute;licos entraram em conflito armado com os Novos Ingleses em outubro de 1641, e os Velhos Ingleses ficaram do lado dos ga&eacute;licos afirmando lealdade ao rei.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<p>A C&acirc;mara dos Comuns aprovou em novembro de 1641 a Grande Remonstr&acirc;ncia, uma longa lista de queixas contra a&ccedil;&otilde;es comitidas por ministros de Carlos desde o come&ccedil;o de seu reinado (que se afirmava serem parte de uma grande conspira&ccedil;&atilde;o cat&oacute;lica de que o rei era um membro involunt&aacute;rio),<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> por&eacute;m foi em muitos aspectos um passo exagerado para Pym e foi aprovado por apenas onze votos &ndash; 159 a 148.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Al&eacute;m disso, a Remonstr&acirc;ncia teve pouco apoio na C&acirc;mara dos Lordes.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> A tens&atilde;o aumentou pelas not&iacute;cias da rebeli&atilde;o irlandesa junto com rumores incorretos da cumplicidade de Carlos.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Por todo o m&ecirc;s de novembro,  uma s&eacute;rie de panfletos alarmistas publicavam hist&oacute;rias de atrocidades na Irlanda,<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> entre as quais massacres de colonos Novos Ingleses por irlandeses que n&atilde;o queriam ser controlados pelos lordes Velhos Ingleses.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Rumores de conspira&ccedil;&otilde;es &#34&semi;papistas&#34&semi; na Inglaterra circularam pelo reino,<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> e a opini&atilde;o anti&shy;cat&oacute;lica inglesa foi fortalecida, danificando a reputa&ccedil;&atilde;o e autoridade de Carlos.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HenriettaMariaofFrance03.jpg%7Cthumb%7Cupright" id="w">Henriqueta Maria em 1632, por Antoon van Dyck. Na Royal Collection.</a>&#10;O parlamento ingl&ecirc;s n&atilde;o confiou nas motiva&ccedil;&otilde;es de Carlos quando ele pediu dinheiro para acabar com a rebeli&atilde;o irlandesa&semi; muitos membros do comuns suspeitavam que as for&ccedil;as mobilizadas pelo rei pudessem ser usadas mais tarde contra o parlamento.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> O Projeto de Lei da Mil&iacute;ca de Pym tinha a inten&ccedil;&atilde;o de limitar o controle do rei no ex&eacute;rcito, por&eacute;m n&atilde;o teve apoio dos lordes e muito menos de Carlos.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Inv&eacute;s disso, os comuns aprovaram o projeto como um regulamento, que eles afirmavam que n&atilde;o necessitava do consentimento real.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> O Regulamento da Mil&iacute;cia parece ter feito mais membros dos lordes apoiarem o rei.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Em uma tentativa para fortalecer sua posi&ccedil;&atilde;o, Carlos gerou grande antipatia em Londres, que j&aacute; estava caindo rapidamente na anarquia, quando colocou a <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a> sob o comando do coronel Tom&aacute;s Lunsford, um oficial inf&acirc;me mas eficiente.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Carlos decidiu tomar a&ccedil;&otilde;es dr&aacute;sticas ao saber dos rumores que o parlamento estava planejando o <i>impeachment</i> de sua esposa por supostamente conspirar com os rebeldes irlandeses.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup></p>&#10;<a id="Cinco_membros" name="Cinco_membros"></a><h3>Cinco membros</h3>&#10;<p>Carlos suspeitava, provavelmente corretamente, que alguns membros do parlamento ingl&ecirc;s conspiraram com os escoceses invasores.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Ele ordenou ao parlamento em 3 de janeiro de 1642 que entregassem cinco membros dos comuns &ndash; Pym, Jo&atilde;o Hampden, Denzil Holles, Guilherme Strode e sir Artur Haselrig &ndash; e um dos lordes &ndash; Eduardo Montagu, Visconde Mandeville &ndash; sob acusa&ccedil;&atilde;o de alta trai&ccedil;&atilde;o.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Quando o parlamento se recusou, &eacute; poss&iacute;vel que Henriqueta Maria tenha convencido Carlos a prender os cinco membros &agrave; for&ccedil;a, que o rei pretendia fazer pessoalmente.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Por&eacute;m, as not&iacute;cias chegaram ao parlamento antes dele e os homens procurados fugiram de barco pouco antes de Carlos entrar na C&acirc;mara dos Comuns em 4 de janeiro com um guarda armado.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Depois de ter tirado Guilherme Lenthall, o presidente da c&acirc;mara, de sua cadeira, o rei perguntou para onde os parlamentares haviam fugido.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Lenthall respondeu de joelhos: &#34&semi;Permita&shy;me Vossa Majestade, eu n&atilde;o tenho nem olhos para ver, nem l&iacute;ngua para falar neste lugar como a C&acirc;mara tem o prazer de me dirigir, de quem sou servo aqui&#34&semi;.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Carlos ent&atilde;o declarou que &#34&semi;todos os meus p&aacute;ssaros voaram&#34&semi;, sem for&ccedil;ado a ir embora de m&atilde;os vazias.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></p>&#10;<p>A fracassada tentativa de pris&atilde;o foi politicamente desastrosa para Carlos.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> Nenhum soberano havia entrado na C&acirc;mara dos Comuns e sua invas&atilde;o sem precedentes para prender membros foi considerada uma grave quebra do privil&eacute;gio parlamentar.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> De uma s&oacute; vez Carlos destruiu os esfor&ccedil;os de seus apoiadores para represent&aacute;&shy;lo como uma defesa contra inova&ccedil;&atilde;o e desordem.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<p>O parlamento rapidamente tomou Londres e Carlos fugiu para o <a href="http://en.wikipedia.org/wiki/Hampton_Court" id="w">Pal&aacute;cio de Hampton Court</a> em 10 de janeiro,<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> indo para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a> dois dias depois.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Depois de enviar em fevereiro sua esposa e filha mais velha para a seguran&ccedil;a no exterior, ele viajou para o norte esperando tomar o arsenal militar em <a href="http://en.wikipedia.org/wiki/Kingston_upon_Hull" id="w">Kingston upon Hull</a>.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> Para seu desalento, o governador parlamentar sir Jo&atilde;o Hotham barrou sua entrada na cidade em abril e o rei foi for&ccedil;ado a se retirar.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></p>&#10;<a id="Guerra_civil" name="Guerra_civil"></a><h2> Guerra civil </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_Landseer_&shy;_The_Eve_of_the_Battle_of_Edge_Hill%2C_1642_&shy;_Google_Art_Project.jpg%7C220px%7Cthumb%7Cleft" id="w">Pintura de Charles Landseee mostrando Carlos (com uma faixa azul) antes da Batalha de Edge Hill. Na [[Walker Art Gallery]].</a>&#10;Os dois lados come&ccedil;aram a se armar na metade de 1642. Carlos levantou um ex&eacute;rcito usando o modo medieval da comiss&atilde;o de disposi&ccedil;&atilde;o, e o parlamento chamou por volunt&aacute;rios para sua mil&iacute;cia.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Depois de negocia&ccedil;&otilde;es infrut&iacute;feras, o rei levantou o estanderte real em <a href="http://en.wikipedia.org/wiki/Nottingham" id="w">Nottingham</a> no dia 22 de agosto de 1642.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> No come&ccedil;o da Primeira Guerra Civil Inglesa, as for&ccedil;as de Carlos controlavam as Midlands, Gales, o Condado do Oeste e o norte da Inglaterra. Ele estabeleceu sua corte em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>. O parlamento controlava Londres, o sudeste e Anglia do Leste, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real</a>.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p>Depois de algumas escaramu&ccedil;as, os dois lados se encontraram seriamente em Edge Hill, no dia 23 de outubro. <a href="http://en.wikipedia.org/wiki/Ruperto_do_Reno" id="w">Ruperto do Reno</a>, sobrinho de Carlos, divergiu sobre a estrat&eacute;gia de batalha com o comandante Roberto Bertie, 1.&ordm; Conde de Lindsey, e o rei ficou do lado do sobrinho. Bertie renunciou ao posto, deixando Carlos para assumir o controle total auxiliado por Patr&iacute;cio Ruthven, 1.&ordm; Conde de Forth.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> A cavalaria de Ruperto conseguiu atravessar as fileiras parlamentares, mas acabou seguindo em frente para saquear o comboio de suprimentos ao inv&eacute;s de voltar para o campo.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Bertie, atuando como coronel, foi ferido e sangrou at&eacute; a morte sem cuidados m&eacute;dicos. A batalha terminou de forma inconclusiva ao cair da noite.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></p>&#10;<p>A experi&ecirc;ncia da batalha deixou Carlos, em suas pr&oacute;prias palavras, &#34&semi;muito e profundamente entristecido&#34&semi;. Ele reagrupou em Oxford, recusando a sugest&atilde;o de Ruperto para atacar Londres imediatamente. Depois de uma semana, ele foi para a capital em 3 de novembro, capturando Brentford no caminho enquanto simultaneamente negociava com delega&ccedil;&otilde;es parlamentares e c&iacute;vicas. Em Turnham Green, perto de Londres, o ex&eacute;rcito realista encontrou a mil&iacute;cia de resist&ecirc;ncia da cidade e Carlos ordenou uma retirada por estar com inferioridade num&eacute;rica.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> Ele passou o inverno em Oxford, fortalecendo as defesas da cidade e preparando para o pr&oacute;ximo est&aacute;gio da campanha. As conversas de paz entre os dois lados ruiram em abril de 1643.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wenceslas_Hollar_&shy;_Charles_I_(State_3).jpg%7Cthumb%7C220px" id="w">Carlos representado por [[V&aacute;clav Hollar]] &agrave; frente de suas tropas. Na Thomas Fisher Rare Book Library.</a>&#10;A guerra continuou indecisivamente por 1643 e 1644, com Henriqueta Maria voltando para a Gr&atilde;&shy;Bretanha por dezessete meses a partir de fevereiro de 1643.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> Depois de Ruperto ter sido capturado em <a href="http://en.wikipedia.org/wiki/Bristol" id="w">Bristol</a> no m&ecirc;s de julho, Carlos visitou a cidade e cercou <a href="http://en.wikipedia.org/wiki/Gloucester" id="w">Gloucester</a>, mais adiante no <a href="http://en.wikipedia.org/wiki/Rio_Severn" id="w">rio Severn</a>. Seu plano para enfraquecer as muralhas da cidade falhou por causa da chuva pesada&semi; ele encerrou o cerco e fugiu para o Castelo de Sudeley quando uma for&ccedil;a parlamentar se aproximou.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> O ex&eacute;rcito parlamentar voltou para Londres e Carlos saiu em persegui&ccedil;&atilde;o.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Em janeiro de 1644, Carlos chamou um parlamento em Oxford, que recebeu quarenta pariatos e 118 membros dos comuns. O Parlamento de Oxford, que se reuniu apenas em mar&ccedil;o de 1645, foi apoiado pela maioria dos pariatos e um ter&ccedil;o dos comuns.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> Carlos ficou desiludido pela inefici&ecirc;ncia da assembleia, chamando&shy;a de &#34&semi;mesti&ccedil;a&#34&semi; em cartas privadas a esposa.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup></p>&#10;<p>Carlos permaneceu no sul da Inglaterra em 1644 enquanto Ruperto foi para o norte a fim de socorrer Newark&shy;on&shy;Trent e <a href="http://en.wikipedia.org/wiki/Iorque" id="w">Iorque</a>, que estavam sob a amea&ccedil;a dos ex&eacute;rcitos parlamentar e escoc&ecirc;s Covenanter. O rei foi vitorioso na Batalha de Cropredy Bridge no final de junho, por&eacute;m os realistas no norte foram derrotados alguns dias depois na <a href="http://en.wikipedia.org/wiki/Batalha_de_Marston_Moor" id="w">Batalha de Marston Moor</a>.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Carlos continuou sua campanha no sul, cercando e desarmando a for&ccedil;a parlamentar de Roberto Devereux, 3.&ordm; Conde de Essex.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Voltando para o norte at&eacute; sua base em Oxford, ele lutou em Newbury outra vez antes da chegada do inverno, por&eacute;m o confronto foi indecisivo.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Tentativas de negociar um acordo ocorreram no inverno, enquanto os dois lados se rearmavam e reorganizavam&shy;se, mas novamente infrut&iacute;feras.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup></p>&#10;<p>Na Batalha de Naseby em 14 de junho de 1645, os cavaleiros de Ruperto novamente foram bem sucedidos contra o flanco do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Novo_(New_Model_Army)" id="w">Ex&eacute;rcito Novo</a> do parlamento, por&eacute;m as tropas de Carlos no restante do campo foram repelidos e empurrados pelos opositores. Tentando incentivar seus homens, o rei cavalgou avante, por&eacute;m Roberto Dalzell, 1.&ordm; Conde de Carnwath, tomou as r&eacute;deas do cavalo de Carlos e o puxou de volta temendo por sua seguran&ccedil;a. A a&ccedil;&atilde;o de Dalzell foi mal interpretada pelos soldados realistas como um sinal de retirada, ruindo sua posi&ccedil;&atilde;o.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> O equil&iacute;brio militar pendeu em favor do parlamento.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Seguiram&shy;se uma s&eacute;rie de derrotas para os realistas,<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> e ent&atilde;o houve o Cerco de Oxford, que Carlos escapou em abril de 1646 disfar&ccedil;ado de servente.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> Ele se entregou ao ex&eacute;rcito escoc&ecirc;s presbiteriano cercando Newark, sendo levado para o norte at&eacute; Newcastle.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Depois de nove meses de negocia&ccedil;&otilde;es os escoceses finalmente chegaram a um acordo com o parlamento ingl&ecirc;s: os escoceses deixaram Newcastle e entregaram Carlos aos comiss&aacute;rios do parlamento em janeiro de 1647 em troca de cem mil libras e a prome&ccedil;a de mais dinheiro no futuro. <sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup></p>&#10;<a id="Cativeiro" name="Cativeiro"></a><h3>Cativeiro</h3>&#10;<p>O parlamento manteve Carlos em pris&atilde;o domiciliar na Casa Holdenby, Northamptonshire, at&eacute; Jorge Joyce tir&aacute;&shy;lo &agrave; for&ccedil;a em nome do Novo Ex&eacute;rcito em 3 de junho.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> Desconfian&ccedil;a m&uacute;tua desenvolveu&shy;se entre o parlamento, que favorecia a desmobiliza&ccedil;&atilde;o do ex&eacute;rcito e o presbiterianismo, e o Novo Ex&eacute;rcito, que era comandando principalmente por n&atilde;o&shy;conformistas independentes que queriam maior participa&ccedil;&atilde;o pol&iacute;tica.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Carlos queria explorar as diferen&ccedil;as de opini&atilde;o e aparentemente viu as a&ccedil;&otilde;es de Joyce mais como uma oportunidade do que como amea&ccedil;a.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> Ele primeiramente foi levado a Newmarket, sua pr&oacute;pria sugest&atilde;o,<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> depois sendo transferido para Oatlands e ent&atilde;o para Hampton Court, onde outras negocia&ccedil;&otilde;es infrut&iacute;feras ocorreram.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> No in&iacute;cio de novembro, o rei ficou determinado que era de seu melhor interesse escapar &ndash; para a Fran&ccedil;a, Sul da Inglaterra ou Berwick&shy;upon&shy;Tweed, perto da fronteira escocesa.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> Ele fugiu em 11 de novembro, contatando das margens do Southampton Water o coronel Roberto Hammond, governador parlamentar da <a href="http://en.wikipedia.org/wiki/Ilha_de_Wight" id="w">Ilha de Wight</a>, que aparentemente acreditou&shy;se ser simpatizante.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> Entretanto, Hammond prendeu Carlos no Castelo de Carisbrooke e informou o parlamento.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup></p>&#10;<p>De Carisbrooke, Carlos continuou a tentar barganhar com v&aacute;rias fac&ccedil;&otilde;es. Em contraste direto com seus conflitos anteriores com a Igreja da Esc&oacute;cia, ele assinou em 26 de dezembro de 1647 um tratado secreto com os escoceses. No acordo, chamado de &#34&semi;O Compromisso&#34&semi;, os escoceses prometiam invadir a Inglaterra em nome de Carlos e restaur&aacute;&shy;lo ao trono sob a condi&ccedil;&atilde;o do presbiterianismo ser estabelecido na Inglaterra por tr&ecirc;s anos.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup></p>&#10;<p>Os realistas se rebelaram em maio de 1648, iniciando a Segunda Guerra Civil, e os escoceses invadiram a Inglaterra. Levantes em Kent, Essex e Cumberland e rebeli&otilde;es no Sul de Gales foram reprimidas pelo Ex&eacute;rcito Novo, com os realistas perdendo quaisquer chances de vencer depois da derrota dos escoceses na Batalha de Preston em agosto.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup></p>&#10;<p>A &uacute;nica op&ccedil;&atilde;o restante de Carlos era voltar &agrave;s negocia&ccedil;&otilde;es,<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> que foram realizadas em <a href="http://en.wikipedia.org/wiki/Newport_(Ilha_de_Wight)" id="w">Newport</a> na Ilha de Wight.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> O parlamento votou em 5 de dezembro de 1648 por 129 votos a 83 continuar as negocia&ccedil;&otilde;es com o rei,<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> por&eacute;m <a href="http://en.wikipedia.org/wiki/Oliver_Cromwell" id="w">Oliver Cromwell</a> e o ex&eacute;rcito eram contra mais conversas com um homem que viam como um tirano sangrento, tomando a&ccedil;&otilde;es para consolidar seu poder.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> Hammond fora substitu&iacute;do como governador em 27 de novembro e colocado sob a cust&oacute;dia do ex&eacute;rcito no dia seguinte.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> No Purgo de Pride nos dias 6 e 7 de dezembro, os membros do parlamento contra os militares foram presos e exclu&iacute;dos pelo coronel Tom&aacute;s Pride,<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> enquanto outros permaneceram longe voluntariamente.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> Os membros restantes formaram o Parlamento das Ancas. Foi efetivamente um golpe militar.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup></p>&#10;<a id="Julgamento" name="Julgamento"></a><h2>Julgamento</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_I_at_his_trial.jpg%7Cthumb%7Cupright%7Cleft" id="w">Carlos em seu julgamento, por Edward Bower. Ele deixou sua barba e cabelo crescerem porque o parlamento havia dispensado seu barbeiro e ele se recusava a deixar se aproximar qualquer um com uma l&acirc;mina.&#60&semi;ref&#62&semi;  &semi;   &#60&semi;/ref&#62&semi;</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Court&shy;charles&shy;I&shy;sm.jpg%7Cthumb%7Cupright%7Cright" id="w">Carlos enfrentando o Alto Tribunal de Justi&ccedil;a.&#60&semi;ref&#62&semi;   &#60&semi;/ref&#62&semi;</a>&#10;Carlos foi levado ao Castelo de Hurst no final de 1648 e depois para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> A C&acirc;mara dos Comuns o processou em janeiro de 1649 sob acusa&ccedil;&atilde;o de trai&ccedil;&atilde;o, por&eacute;m isso foi rejeitado pela C&acirc;mara dos Lordes.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> A ideia de julgar um rei era complicada.<sup id="_ref&shy;robertson46_a" class="reference"><a href="#_note&shy;robertson46" title="">[240]</a></sup> Os tr&ecirc;s Ju&iacute;zes Chefes dos tribunais comuns da Inglaterra &ndash; Henrique Rolle, Oliver St John e Jo&atilde;o Wilde &ndash; eram contra o indiciamento como ilegal.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Os comuns declararam&shy;se capazes de legislar sozinhos, passando um projeto de lei criando um tribunal separado para o julgamento de Carlos, declarando que n&atilde;o era necess&aacute;rio o consentimento real.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> O Alto Tribunal de Justi&ccedil;a estabelecida por decreto era composta por 135 comiss&aacute;rios, por&eacute;m muitos recusaram&shy;se a participar ou escolheram permanecerem longe.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> Apenas 68 compareceram ao julgamento de Carlos pelas acusa&ccedil;&otilde;es de alta trai&ccedil;&atilde;o e &#34&semi;outros altos crimes&#34&semi;, que come&ccedil;ou em 20 de janeiro de 1649 no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Westminster" id="w">Pal&aacute;cio de Westminster</a>.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup> Jo&atilde;o Bradshaw foi Presidente do Tribunal e a <a href="http://en.wikipedia.org/wiki/Promotor_de_justi%C3%A7a" id="w">acusa&ccedil;&atilde;o</a> foi feita por Jo&atilde;o Cook, Procurador&shy;Geral.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup></p>&#10;<p>Carlos foi acusado de trai&ccedil;&atilde;o contra a Inglaterra ao usar seu poder para perseguir objetivos pessoais ao inv&eacute;s do bem do pa&iacute;s. A acusa&ccedil;&atilde;o afirmava que, &#34&semi;para a realiza&ccedil;&atilde;o de seus tais projetos, e para a prote&ccedil;&atilde;o de si mesmo e seus adeptos na sua e suas pr&aacute;ticas perversas, os mesmos fins tem trai&ccedil;oeiramente e maliciosamente cobrado guerra contra o atual parlamento e as pessoas nele representados&#34&semi;, e que as &#34&semi;pr&aacute;ticas, projetos e guerras perversas dele, o dito Carlos Stuart, foram e s&atilde;o realizadas para o avan&ccedil;o e defesa de um interesse pessoal de vontade, poder e fingida prerrogativa para si mesmo e sua fam&iacute;lia, contra o interesse p&uacute;blico, direito comum, liberdade, justi&ccedil;a e paz do povo desta na&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> Refletindo o conceito moderno de responsabilidade de comando,<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> a acusa&ccedil;&atilde;o o considerou &#34&semi;culpado de todas as trai&ccedil;&otilde;es, assassinatos, estupros, inc&ecirc;ndios, saques, desola&ccedil;&otilde;es, danos e males para esta na&ccedil;&atilde;o, realizadas e cometidas nas referidas guerras, ou causados por&#34&semi;.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> Estima&shy;se que trezenta mil pessoas, ou 6% da popula&ccedil;&atilde;o, morreram no conflito.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup></p>&#10;<p>Nos tr&ecirc;s primeiros dias de julgamento, Carlos se recusou a falar sempre que foi convidado a se defender,<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> afirmando sua obje&ccedil;&atilde;o com as palavras: &#34&semi;Eu gostaria de saber por que poder sou chamado para c&aacute;, com que autoridade legal...?&#34&semi;<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> Ele afirmava que nenhum tribunal tinha jurisdi&ccedil;&atilde;o sobre um monarca,<sup id="_ref&shy;robertson46_b" class="reference"><a href="#_note&shy;robertson46" title="">[240]</a></sup> que sua pr&oacute;pria autoridade de governar havia lhe sido entregue por Deus e pelas tradicionais leis da Inglaterra, e que o poder mantido por aqueles que o julgavam era apenas a for&ccedil;a das armas. Carlos insistiu que o julgamento era ilegal, explicando que:</p>&#10;<p> </p>&#10;<p>Por&eacute;m, o tribunal desafiava a doutrina da imunidade soberana e propunha que &#34&semi;o Rei da Inglaterra n&atilde;o era uma pessoa, mas um cargo em que cada ocupante lhe foi confiado um poder limitado para governar &#39&semi;pelas e de acordo com as leis da terra e n&atilde;o o contr&aacute;rio&#39&semi;&#34&semi;.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup></p>&#10;<p>Carlos foi retirado do tribunal ao final do terceiro dia,<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup> ent&atilde;o mais de trinta testemunhas contra o rei foram ouvidas em sua aus&ecirc;ncia por dois dias. Em 26 de janeiro ele foi condenado a morte. Foi levado a uma se&ccedil;&atilde;o p&uacute;blica no dia seguinte, declarado culpado e sentenciado.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> Cinquenta e nove comiss&aacute;rios assinaram a senten&ccedil;a de morte.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup></p>&#10;<a id="Execu%C3%A7%C3%A3o" name="Execu%C3%A7%C3%A3o"></a><h2>Execu&ccedil;&atilde;o</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Contemporary_German_print_depicting_Charles_Is_beheading.jpg%7C220px%7Cthumb%7Cleft" id="w">Ilustra&ccedil;&atilde;o contempor&acirc;nea da decapita&ccedil;&atilde;o de Carlos.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Decapita%C3%A7%C3%A3o" id="w">decapita&ccedil;&atilde;o</a> foi marcada para <a href="http://en.wikipedia.org/wiki/30_de_janeiro" id="w">30 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1649" id="w">1649</a>. Dois de seus filhos permaneceram na Inglaterra sob o controle do parlamento: <a href="http://en.wikipedia.org/wiki/Isabel_Stuart_da_Inglaterra" id="w">Isabel</a> e <a href="http://en.wikipedia.org/wiki/Henrique_Stuart%2C_Duque_de_Gloucester_(1640&shy;1660)" id="w">Henrique</a>. Ele receberam permiss&atilde;o para visitar o pai em 29 de janeiro, despedindo&shy;se &agrave;s l&aacute;grimas.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup> Na manh&atilde; seguinte, ele pediu duas camisas para impedir que o clima frio causasse quaisquer tremores not&aacute;veis que pudessem se confundir com medo:<sup id="_ref&shy;monarchy_a" class="reference"><a href="#_note&shy;monarchy" title="">[257]</a></sup><sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup></p>&#10;<p> &#10;Acompanhado por guardas, ele caminhou do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_St._James" id="w">Pal&aacute;cio de St. James</a>, onde estava preso, at&eacute; o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Whitehall" id="w">Pal&aacute;cio de Whitehall</a>, onde um cadafalso de execu&ccedil;&atilde;o foi erguido em frente da Banqueting House.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup> Carlos foi separado dos espectadores por grandes fileiras de soldados, com seu &uacute;ltimo discurso sendo aud&iacute;vel apenas para aqueles pr&oacute;ximos do cadafalso.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup> Ele culpou seu destino em seu fracasso de impedir a execu&ccedil;&atilde;o de seu fiel servidor Tom&aacute;s Wentworth: &#34&semi;Uma senten&ccedil;a injusta que sofri para ter efeito, &eacute; punida agora por uma senten&ccedil;a injusta em mim&#34&semi;.<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup> Ele declarou que havia desejado a liberdade e independ&ecirc;ncia do povo mais que ningu&eacute;m, &#34&semi;por&eacute;m devo dize&shy;lhes que a liberdade e independ&ecirc;ncia deles consiste em ter um governo ... N&atilde;o &eacute; terem uma participa&ccedil;&atilde;o no governo&semi; que nada pertence a eles. Um s&uacute;dito e um soberano s&atilde;o coisas muito diferentes&#34&semi;.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Continuou, &#34&semi;Partirei de uma Coroa corrupt&iacute;vel para um incorrupt&iacute;vel, onde nenhuma pertuba&ccedil;&atilde;o existir&aacute;&#34&semi;.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup></p>&#10;<p>Por volta d&agrave;s 14h00min,<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> Carlos colocou sua cabe&ccedil;a no bloco ap&oacute;s fazer uma ora&ccedil;&atilde;o e sinalizou ao carrasco que estava pronto esticando seus bra&ccedil;os&semi; ele ent&atilde;o foi decapitado com um &uacute;nico golpe limpo.<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup> De acordo com o observador Filipe Henrique, um gemido &#34&semi;como eu nunca ouvi antes e desejo que possa nunca ouvir novamente&#34&semi; saiu da multid&atilde;o,<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> com algumas pessoas molhando seus len&ccedil;os no sangue do rei como recorda&ccedil;&atilde;o.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup></p>&#10;<p>O carrasco estava mascarado e disfar&ccedil;ado e existem debates sobre sua identidade. Os comiss&aacute;rios abordaram Ricardo Brandon, o carrasco de Londres, por&eacute;m ele recusou, pelo menos primeiramente, apesar de receber a oferta de duzentas libras. &Eacute; poss&iacute;vel que ele tenha aceitado o servi&ccedil;o depois de ser amea&ccedil;ado de morte, por&eacute;m h&aacute; outros que foram nomeados como poss&iacute;veis candidatos, incluindo Jorge Joyce, Guilherme Hewlett e Hugo Peters.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> O golpe limpo, confirmado pela examina&ccedil;&atilde;o do corpo de Carlos em 1813,<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup> sugere que a execu&ccedil;&atilde;o foi realizada por um carrasco experiente.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup></p>&#10;<p> &#10;Era uma pr&aacute;tica comum levantadar a cabe&ccedil;a decapitada de um traidor e exib&iacute;&shy;la ao p&uacute;blico com as palavras &#34&semi;Vejam a cabe&ccedil;a do traidor!&#34&semi;<sup id="_ref&shy;edwards183_a" class="reference"><a href="#_note&shy;edwards183" title="">[271]</a></sup> Apesar da cabe&ccedil;a de Carlos ter sido exibida,<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> as palavras n&atilde;o foram ditas, possivelmente porque o carrasco n&atilde;o queria que sua voz fosse reconhecida.<sup id="_ref&shy;edwards183_b" class="reference"><a href="#_note&shy;edwards183" title="">[271]</a></sup> No dia seguinte, a cabe&ccedil;a do rei foi costurada de volta ao seu corpo, que ent&atilde;o foi embal&ccedil;amado e colocado em um caix&atilde;o de chumbo.<sup id="_ref&shy;gregg445_a" class="reference"><a href="#_note&shy;gregg445" title="">[273]</a></sup></p>&#10;<p>A comiss&atilde;o n&atilde;o permitiu que Carlos fosse enterrado na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, ent&atilde;o seu corpo foi levado para <a href="http://en.wikipedia.org/wiki/Windsor_(Berkshire)" id="w">Windsor</a> na noite do dia 7 de fevereiro.<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> Ele foi enterrado na sepultura de <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">Henrique VIII</a> na <a href="http://en.wikipedia.org/wiki/Capela_de_S%C3%A3o_Jorge_(Castelo_de_Windsor)" id="w">Capela de S&atilde;o Jorge</a>, Castelo de Windsor, em 9 de fevereiro.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup> <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a>, seu filho, mais tarde planejou um elaborado mausol&eacute;u no <a href="http://en.wikipedia.org/wiki/Hyde_Park" id="w">Hyde Park</a>, Londres, por&eacute;m ele nunca foi erguido.<sup id="_ref&shy;kishlansky_a" class="reference"><a href="#_note&shy;kishlansky" title="">[276]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2>Legado</h2>&#10;<p>Dez dias ap&oacute;s sua execu&ccedil;&atilde;o, no dia de seu enterro, um livro de mem&oacute;rias supostamente escrito por Carlos apareceu no mercado.<sup id="_ref&shy;gregg445_b" class="reference"><a href="#_note&shy;gregg445" title="">[273]</a></sup> Esse livro, <i>Eikon Basilike</i> (&#34&semi;Retrato Real&#34&semi;), continha uma apologia &agrave;s pol&iacute;ticas reais e mostrou&shy;se uma eficiente pe&ccedil;a de propaganda realista. <a href="http://en.wikipedia.org/wiki/John_Milton" id="w">John Milton</a> escreveu uma r&eacute;plica parlamentar, o <i>Eikonoklastes</i> (&#34&semi;Iconoclasta&#34&semi;), por&eacute;m fez pouco progresso contra o <i>p&aacute;thos</i> do livro realista.<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> Anglicanos e realistas criaram a imagem de mart&iacute;rio,<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> com Carlos sendo reconhecido como rei m&aacute;rtir por seus seguidores. A partir da segunda metade do s&eacute;culo XVII, altos anglicanos passaram a comemorar seu mart&iacute;rio no anivers&aacute;rio de sua morte em igrejas como as de Falmouth e Royal Tunbridge Wells, fundadas em sua homenagem.<sup id="_ref&shy;kishlansky_b" class="reference"><a href="#_note&shy;kishlansky" title="">[276]</a></sup></p>&#10;<p>Parcialmente inspirado por sua visita a corte espanhola em 1623,<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup> Carlos se tornou um grande colecionador de arte, reunindo uma das melhores cole&ccedil;&otilde;es j&aacute; montadas.<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup> Seus principais cortes&atilde;os como Jorge Villiers e Tom&aacute;s Howard partilhavam desse interesse e foram chamados de o Grupo de Whitehall.<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> Na espanha, ele sentou para um desenho de <a href="http://en.wikipedia.org/wiki/Diego_Vel%C3%A1zquez" id="w">Diego Vel&aacute;zquez</a> e adquiriu trabalhos de <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a> e <a href="http://en.wikipedia.org/wiki/Antonio_da_Correggio" id="w">Antonio da Correggio</a>, entre outros.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> Na Inglaterra, suas comiss&otilde;es incluiam o teto da Banqueting House por <a href="http://en.wikipedia.org/wiki/Peter_Paul_Rubens" id="w">Peter Paul Rubens</a> e pinturas por outros artitas dos Pa&iacute;ses Baixos como <a href="http://en.wikipedia.org/wiki/Gerrit_van_Honthorst" id="w">Gerrit van Honthorst</a>, <a href="http://en.wikipedia.org/wiki/Dani%C3%ABl_Mijtens" id="w">Dani&euml;l Mijtens</a> e <a href="http://en.wikipedia.org/wiki/Antoon_van_Dyck" id="w">Antoon van Dyck</a>.<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup> Ele comprou toda a cole&ccedil;&atilde;o de Vincenzo II Gonzaga, Duque de Mantua, em 1627 e 1628, incluindo trabalhos de Ticiano, Correggio, <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>, <a href="http://en.wikipedia.org/wiki/Caravaggio" id="w">Caravaggio</a>, <a href="http://en.wikipedia.org/wiki/Andrea_del_Sarto" id="w">Andrea del Sarto</a> e <a href="http://en.wikipedia.org/wiki/Andrea_Mantegna" id="w">Andrea Mantegna</a>.<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup> A cole&ccedil;&atilde;o de Carlos cresceu para incluir <a href="http://en.wikipedia.org/wiki/Gian_Lorenzo_Bernini" id="w">Gian Lorenzo Bernini</a>, <a href="http://en.wikipedia.org/wiki/Pieter_Bruegel%2C_o_Velho" id="w">Pieter Bruegel, o Velho</a>, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, <a href="http://en.wikipedia.org/wiki/Hans_Holbein%2C_o_Jovem" id="w">Hans Holbein, o Jovem</a>, <a href="http://en.wikipedia.org/wiki/V%C3%A1clav_Hollar" id="w">V&aacute;clav Hollar</a>, <a href="http://en.wikipedia.org/wiki/Tintoretto" id="w">Tintoretto</a> e <a href="http://en.wikipedia.org/wiki/Paolo_Veronese" id="w">Paolo Veronese</a>, al&eacute;m de auto&shy;retratos de <a href="http://en.wikipedia.org/wiki/Albrecht_D%C3%BCrer" id="w">Albrecht D&uuml;rer</a> e <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a>.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup> Existiam por volta de 1760 pinturas na &eacute;poca de sua morte,<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup> a maioria foi vendida pelo parlamento.<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup></p>&#10;<p>Com a monarquia deposta, a Inglaterra se tornou uma rep&uacute;blica ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Comunidade_da_Inglaterra" id="w">Comunidade</a>&#34&semi;. A C&acirc;mara dos Lordes foi abolida pelo Parlamento das Ancas, com o poder executivo sendo assumido por um Conselho de Estado.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup> Toda significante oposi&ccedil;&atilde;o militar na Gr&atilde;&shy;Bretanha e Irlanda foi extinguida pelas for&ccedil;as de Oliver Cromwell na Terceira Guerra Civil Inglesa e na Conquista da Irlanda.<sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup> Cromwell dissolveu o Parlamento das Ancas &agrave; for&ccedil;a em 1653,<sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup> assim estabelecendo <a href="http://en.wikipedia.org/wiki/O_Protectorado" id="w">o Protetorado</a> e se colocando como Lorde Protetor.<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup> Ele foi brevemente sucedido por seu filho ineficiente <a href="http://en.wikipedia.org/wiki/Richard_Cromwell" id="w">Richard Cromwell</a> ap&oacute;s sua morte em 1658.<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup> O parlamento foi reinstalado e a monarquia restaurada em 1660 com o filho mais velho de Carlos I, Carlos II.<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_da_Carolina" id="w">Prov&iacute;ncia da Carolina</a> na Am&eacute;rica do Norte &ndash; mais tarde <a href="http://en.wikipedia.org/wiki/Carolina_do_Sul" id="w">Carolina do Sul</a> e <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">do Norte</a> &ndash; foi nomeada em homenagem a Carlos. Ao norte na <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, <a href="http://en.wikipedia.org/wiki/Cape_Charles" id="w">Cabo Carlos</a>, Condado do Rio Carlos e Condado da Cidade de Carlos tamb&eacute;m foram nomeados em sua homenagem. O rei pessoalmente nomeou o Rio Carlos.<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup></p>&#10;<a id="Avalia%C3%A7%C3%B5es" name="Avalia%C3%A7%C3%B5es"></a><h3>Avalia&ccedil;&otilde;es</h3>&#10;<p>Nas palavras de John Philipps Kenyon, &#34&semi;Carlos Stuart &eacute; um homem de contradi&ccedil;&otilde;es e controv&eacute;rsias&#34&semi;.<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup> Reverenciado por Altos Tories que o consideravam como um m&aacute;rtir santo,<sup id="_ref&shy;kishlansky_c" class="reference"><a href="#_note&shy;kishlansky" title="">[276]</a></sup> foi condenado por historiadores Whigs, como Samuel Rawson Gardiner, que o consideravam d&uacute;bio e delirante.<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup> Nas d&eacute;cadas recentes, a maioria dos historiadores o criticaram,<sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup> com a principal exce&ccedil;&atilde;o sendo Kevin Sharpe que ofereceu uma vis&atilde;o mais simp&aacute;tica de Carlos que n&atilde;o foi amplamente adotada.<sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup> Apesar de Sharpe afirmar que o rei era um din&acirc;mico homem de consci&ecirc;ncia, o professor Barry Coward achou que Carlos &#34&semi;foi o monarca mais incompetente da Inglaterra desde <a href="http://en.wikipedia.org/wiki/Henrique_VI_de_Inglaterra" id="w">Henrique VI</a>&#34&semi;,<sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup> vis&atilde;o partilhada por <a href="http://en.wikipedia.org/wiki/Ronald_Hutton" id="w">Ronald Hutton</a>, que o chamou de &#34&semi;o pior rei que tivemos desde a Idade M&eacute;dia&#34&semi;.<sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup></p>&#10;<p>Guilherme Laud, decapitado pelo parlamento na guerra, descreveu Carlos como &#34&semi;Um pr&iacute;ncipe leve e gracioso que n&atilde;o sabia como ser, ou como ser feito, grandioso&#34&semi;.<sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup> Carlos era mais calmo e refinado que seu pai,<sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup> por&eacute;m era intransigente e deliberadamente perseguiu pol&iacute;ticas impopulares que no final acabaram lhe trazendo a ru&iacute;na.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup> Tanto Carlos quanto Jaime defendiam o <a href="http://en.wikipedia.org/wiki/Direito_divino_dos_reis" id="w">direito divino dos reis</a>, por&eacute;m enquanto as ambi&ccedil;&otilde;es de Jaime sobre a <a href="http://en.wikipedia.org/wiki/Monarquia_absoluta" id="w">monarquia absoluta</a> eram moderadas pelo compromisso e consenso com seus s&uacute;ditos, Carlos acreditava que n&atilde;o precisava se comprometer ou mesmo explicar suas a&ccedil;&otilde;es.<sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup> Ele achava que respondia apenas a Deus. &#34&semi;Pr&iacute;ncipes n&atilde;o s&atilde;o obrigados a prestar contas de suas a&ccedil;&otilde;es&#34&semi;, escreveu, &#34&semi;apenas para Deus&#34&semi;.<sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup></p>&#10;<a id="T%C3%ADtulos%2C_estilos%2C_honras_e_bras%C3%B5es" name="T%C3%ADtulos%2C_estilos%2C_honras_e_bras%C3%B5es"></a><h2>T&iacute;tulos, estilos, honras e bras&otilde;es</h2>&#10;<a id="T%C3%ADtulos_e_estilos" name="T%C3%ADtulos_e_estilos"></a><h3>T&iacute;tulos e estilos</h3>&#10;&#10;<ul>&#10;<li>23 de dezembro de 1600 &ndash; 27 de mar&ccedil;o de 1625: &#34&semi;Duque de Albany, Marqu&ecirc;s de Ormonde e Lorde Ardmannoch&#34&semi;<sup id="_ref&shy;weir252_a" class="reference"><a href="#_note&shy;weir252" title="">[306]</a></sup></li>&#10;<li>6 de janeiro de 1605 &ndash; 27 de mar&ccedil;o de 1625: &#34&semi;Duque de Iorque&#34&semi;<sup id="_ref&shy;weir252_b" class="reference"><a href="#_note&shy;weir252" title="">[306]</a></sup></li>&#10;<li>6 de novembro de 1612 &ndash; 27 de mar&ccedil;o de 1625: &#34&semi;Duque da Cornualha e Rothesay&#34&semi;<sup id="_ref&shy;weir252_c" class="reference"><a href="#_note&shy;weir252" title="">[306]</a></sup></li>&#10;<li>4 de novembro de 1616 &ndash; 27 de mar&ccedil;o de 1625: &#34&semi;Pr&iacute;ncipe de Gales e Conde de Chester&#34&semi;<sup id="_ref&shy;weir252_d" class="reference"><a href="#_note&shy;weir252" title="">[306]</a></sup></li>&#10;<li>27 de mar&ccedil;o de 1625 &ndash; 30 de janeiro de 1649: &#34&semi;<a href="http://en.wikipedia.org/wiki/Sua_Majestade" id="w">Sua Majestade</a>, o Rei&#34&semi;</li></ul>&#10;<p>Seu t&iacute;tulo oficial como rei era: &#34&semi;Carlos, pela Gra&ccedil;a de Deus, Rei da Inglaterra, Esc&oacute;cia, Fran&ccedil;a e Irlanda, Defensor da F&eacute;, etc.&#34&semi;<sup id="_ref&shy;307" class="reference"><a href="#_note&shy;307" title="">[307]</a></sup> O t&iacute;tulo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Reivindica%C3%A7%C3%A3o_inglesa_ao_trono_de_Fran%C3%A7a" id="w">da Fran&ccedil;a</a>&#34&semi; era apenas nominal e foi usado por todos os monarcas de <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo III</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a>, n&atilde;o importando a real quantidade de territ&oacute;rio franc&ecirc;s controlado.<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup> Os autores de sua morte o chamaram de &#34&semi;Carlos Stuart, Rei da Inglaterra&#34&semi;.<sup id="_ref&shy;309" class="reference"><a href="#_note&shy;309" title="">[309]</a></sup></p>&#10;<a id="Honras" name="Honras"></a><h3>Honras</h3>&#10;&#10;<ul>&#10;<li><b>KB</b>: <a href="http://en.wikipedia.org/wiki/Ordem_do_Banho" id="w">Cavaleiro do Banho</a>, 6 de janeiro de 1605<sup id="_ref&shy;cokayne_a" class="reference"><a href="#_note&shy;cokayne" title="">[310]</a></sup></li>&#10;<li><b>KG</b>: <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Cavaleiro da Jarreteira</a>, 24 de abril de 1611<sup id="_ref&shy;cokayne_b" class="reference"><a href="#_note&shy;cokayne" title="">[310]</a></sup></li></ul>&#10;<a id="Bras%C3%B5es" name="Bras%C3%B5es"></a><h3>Bras&otilde;es</h3>&#10;<p>Como Duque de Iorque, Carlos usava o <a href="http://en.wikipedia.org/wiki/Real_bras%C3%A3o_de_armas_do_Reino_Unido" id="w">real bras&atilde;o de armas</a> diferenciado por um lambel argente de tr&ecirc;s p&eacute;s, cada um contendo um <a href="http://en.wikipedia.org/wiki/Roundel" id="w">roundel</a> <a href="http://en.wikipedia.org/wiki/Gules" id="w">goles</a>.<sup id="_ref&shy;311" class="reference"><a href="#_note&shy;311" title="">[311]</a></sup> Como Pr&iacute;ncipe de Gales, ele usava as armas reais com um lambel argente de tr&ecirc;s p&eacute;s.<sup id="_ref&shy;312" class="reference"><a href="#_note&shy;312" title="">[312]</a></sup> Como rei, Carlos usava o bras&atilde;o real sem diferencia&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Quartel_(her%C3%A1ldica)" id="w">esquatrelado</a>, I e IV esquatrelado, <a href="http://en.wikipedia.org/wiki/Azure_(her%C3%A1ldica)" id="w">azure</a> tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Flor&shy;de&shy;lis" id="w">flores&shy;de&shy;lis</a> <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">or</a> (pela Fran&ccedil;a) e goles tr&ecirc;s le&otilde;es passant guardant em <a href="http://en.wikipedia.org/wiki/Pala_(her%C3%A1ldica)" id="w">pala</a> (<a href="http://en.wikipedia.org/wiki/Armas_Reais_da_Inglaterra" id="w">pela Inglaterra</a>)&semi; II or um le&atilde;o rampant dentro de um treassure flory&shy;contra&shy;flory goles (<a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_da_Esc%C3%B3cia" id="w">pela Esc&oacute;cia</a>)&semi; III azure, uma harpa or com cordas argente (<a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_da_Rep%C3%BAblica_da_Irlanda" id="w">pela Irlanda</a>). Na Esc&oacute;cia, as armas escocesas eram colocadas nos quarteis I e IV enquanto as inglesas e francesas ficavam no II.<sup id="_ref&shy;313" class="reference"><a href="#_note&shy;313" title="">[313]</a></sup></p>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Coat of Arms of the Stuart Princes of Wales (1610&shy;1688).svg|Bras&atilde;o de Carlos como Pr&iacute;ncipe de Gales&#10;Ficheiro:Coat of Arms of England (1603&shy;1649).svg|Bras&atilde;o de Carlos como Rei da Inglaterra&#10;Ficheiro:Coat of Arms of Scotland (1603&shy;1649).svg|Bras&atilde;o de Carlos como Rei da Esc&oacute;cia&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthony_van_Dyck_&shy;_Five_Eldest_Children_of_Charles_I_&shy;_Google_Art_Project.jpg%7Cthumb%7C220px" id="w">Os filhos mais velhos de Carlos em 1637, por Antoon van Dyck. Esquerda para a direita: Maria, Jaime, Carlos, Isabel e Ana. Na Royal Collection.</a></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Nome</th>&#10;<th>Nascimento</th>&#10;<th>Morte</th>&#10;<th>Notas<sup id="_ref&shy;314" class="reference"><a href="#_note&shy;314" title="">[314]</a></sup> </th></tr>&#10;<tr>&#10;<td>Carlos Jaime, Duque de Rothesay e Cornualha </td>&#10;<td align="center" colspan="2">13 de maio de 1629 </td>&#10;<td>Nasceu e morreu no mesmo dia. Enterrado como &#34&semi;Carlos, Pr&iacute;ncipe de Gales&#34&semi;.<sup id="_ref&shy;315" class="reference"><a href="#_note&shy;315" title="">[315]</a></sup></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II de Inglaterra</a> </td>&#10;<td align="center">29 de maio de 1630 </td>&#10;<td align="center">6 de fevereiro de 1685 </td>&#10;<td>Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Catarina_de_Bragan%C3%A7a" id="w">Catarina de Bragan&ccedil;a</a>, sem descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Maria%2C_Princesa_Real_e_Princesa_de_Orange" id="w">Maria, Princesa Real</a> </td>&#10;<td align="center">4 de novembro de 1631 </td>&#10;<td align="center">  </td>&#10;<td>Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Guilherme_II%2C_Pr%C3%ADncipe_de_Orange" id="w">Guilherme II, Pr&iacute;ncipe de Orange</a>, com descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jaime_II_de_Inglaterra" id="w">Jaime II de Inglaterra &#38&semi; VII da Esc&oacute;cia</a> </td>&#10;<td align="center">14 de outubro de 1633 </td>&#10;<td align="center">6 de setembro de 1701 </td>&#10;<td>Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Ana_Hyde" id="w">Ana Hyde</a>, com descend&ecirc;ncia.<br/>Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Maria_de_M%C3%B3dena" id="w">Maria de M&oacute;dena</a>, com descend&ecirc;ncia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Isabel_Stuart_da_Inglaterra" id="w">Isabel</a> </td>&#10;<td align="center">  </td>&#10;<td align="center">8 de setembro de 1650 </td>&#10;<td>Morreu jovem.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ana_de_Inglaterra_(1637%E2%80%931640)" id="w">Ana</a> </td>&#10;<td align="center">17 de mar&ccedil;o de 1637 </td>&#10;<td>5 de novembro de 1640 </td>&#10;<td>Morreu Jovem.</td></tr>&#10;<tr>&#10;<td>Catarina </td>&#10;<td align="center" colspan="2">29 de junho de 1639 </td>&#10;<td>Nasceu e morreu no mesmo dia.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Henrique_Stuart%2C_Duque_de_Gloucester_(1640&shy;1660)" id="w">Henrique, Duque de Gloucester</a> </td>&#10;<td align="center">8 de julho de 1640 </td>&#10;<td align="center">13 de setembro de 1660 </td>&#10;<td>Nunca se casou ou teve filhos.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Henriqueta_Ana_de_Inglaterra" id="w">Henriqueta Ana</a> </td>&#10;<td align="center">16 de junho de 1644 </td>&#10;<td>30 de junho de 1670 </td>&#10;<td>Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Filipe_I%2C_Duque_de_Orle%C3%A3es" id="w">Filipe I, Duque de Orle&atilde;es</a>, com descend&ecirc;ncia.</td></tr></table></div>&#10;&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensoftheUnitedKingdom/TheStuarts/CharlesI.aspx" rel="nofollow" title="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensoftheUnitedKingdom/TheStuarts/CharlesI.aspx">Carlos I de Inglaterra</a>   na P&aacute;gina oficial da monarquia brit&acirc;nica</li>&#10;<li><a class="externallink" href="http://www.npg.org.uk/collections/search/person.php?LinkID=mp00840" rel="nofollow" title="http://www.npg.org.uk/collections/search/person.php?LinkID=mp00840">Retratos de Carlos I de Inglaterra</a>   na <a href="http://en.wikipedia.org/wiki/National_Portrait_Gallery" id="w">National Portrait Gallery</a></li>&#10;<li><a class="externallink" href="http://www.skcm.org/" rel="nofollow" title="http://www.skcm.org/">The Society of King Charles the Martyr</a>   </li></ul>&#10;&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Carlos I de Inglaterra<br/><a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Casa de Stuart</a><br/>19 de novembro de 1600 &ndash; 30 de janeiro de 1649&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI &#38&semi; I</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_Arms_of_England_(1603&shy;1649).svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Anexo:_Lista_de_monarcas_da_Irlanda" id="w">Irlanda</a></b><br/> &#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;|<b>Monarquia abolida<br/> </b>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_Arms_of_Scotland_(1603&shy;1649).svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Rei da Esc&oacute;cia</a></b><br/>27 de mar&ccedil;o de 1625 &ndash; 30 de janeiro de 1649&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2| Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a></b>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Henrique_Frederico%2C_Pr%C3%ADncipe_de_Gales" id="w">Henrique Frederico</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Coat_of_Arms_of_the_Stuart_Princes_of_Wales_(1610&shy;1688).svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gales" id="w">Pr&iacute;ncipe de Gales</a></b><br/>4 de novembro de 1616 &ndash; 27 de mar&ccedil;o de 1625&#10;|}</p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Dunfermline" id="w">Categoria:Naturais de Dunfermline</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_de_Stuart" id="w">Categoria:Dinastia de Stuart</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Albany" id="w">Categoria:Duques de Albany</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Iorque" id="w">Categoria:Duques de Iorque</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_do_Banho" id="w">Categoria:Cavaleiros da Ordem do Banho</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cavaleiros_da_Ordem_da_Jarreteira" id="w">Categoria:Cavaleiros da Ordem da Jarreteira</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_de_Gales" id="w">Categoria:Pr&iacute;ncipes de Gales</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Rothesay" id="w">Categoria:Duques de Rothesay</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos" id="w">Categoria:Monarcas brit&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Esc%C3%B3cia" id="w">Categoria:Reis da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Irlanda" id="w">Categoria:Reis da Irlanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pretendentes_ingleses_ao_trono_franc%C3%AAs" id="w">Categoria:Pretendentes ingleses ao trono franc&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos_que_foram_depostos_ou_abdicaram" id="w">Categoria:Monarcas brit&acirc;nicos que foram depostos ou abdicaram</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_decapita%C3%A7%C3%A3o" id="w">Categoria:Pessoas executadas por decapita&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Capela_de_S%C3%A3o_Jorge" id="w">Categoria:Sepultados na Capela de S&atilde;o Jorge</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_canonizados" id="w">Categoria:Monarcas canonizados</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_da_Inglaterra" id="w">Categoria:Santos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Guerra_civil_inglesa" id="w">Categoria:Guerra civil inglesa</a></p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_assassinados" id="w">Categoria:Monarcas assassinados</a></p></body></html>