<html><title>Rep&uacute;blica Romana</title><body>&#10;<p> &#10; &#10;<b>Rep&uacute;blica Romana</b> ( ) foi um per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">antiga civiliza&ccedil;&atilde;o romana</a> onde o governo operou como uma <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">rep&uacute;blica</a>. Come&ccedil;ou com a <a href="http://en.wikipedia.org/wiki/Reino_de_Roma" id="w">queda da monarquia</a>, tradicionalmente datada cerca de  , e sua substitui&ccedil;&atilde;o pelo governo chefiado por dois <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsules</a>, eleitos anualmente pelos cidad&atilde;os e aconselhados pelo <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado</a>. Uma complexa constitui&ccedil;&atilde;o gradualmente foi desenvolvida, centrada nos princ&iacute;pios de uma separa&ccedil;&atilde;o dos poderes e de freios e contrapesos. Exceto em tempos de terr&iacute;vel emerg&ecirc;ncia nacional, of&iacute;cios p&uacute;blicos foram limitados por um ano, de modo que, em teoria ao menos, nenhum indiv&iacute;duo exercesse poder absoluto sobre seus concidad&atilde;os.</p>&#10;<p>A sociedade foi hier&aacute;rquica. A evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Rep%C3%BAblica_Romana" id="w">constitui&ccedil;&atilde;o da Rep&uacute;blica Romana</a> foi pesadamente influenciada pela luta entre os <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcios" id="w">patr&iacute;cios</a>, aristocratas propriet&aacute;rios de terra, que tra&ccedil;aram sua ancestralidade no in&iacute;cio da hist&oacute;ria do Reino de Roma, e os <a href="http://en.wikipedia.org/wiki/Plebeus" id="w">plebeus</a>, os cidad&atilde;os muito mais numerosos. Com o tempo, as leis que deram aos patr&iacute;cios direitos exclusivos de acesso aos mais altos of&iacute;cios foram revogadas e enfraquecidas, e as principais fam&iacute;lias plebeias tornaram&shy;se membros plenos da aristocracia. Os l&iacute;deres da rep&uacute;blica desenvolveram uma forte tradi&ccedil;&atilde;o e moralidade que exigiu servi&ccedil;o p&uacute;blico e patroc&iacute;nio na paz e na guerra, fazendo os sucessos pol&iacute;ticos e militares indissoci&aacute;veis.</p>&#10;<p>Durante os primeiros dois s&eacute;culos de sua exist&ecirc;ncia a rep&uacute;blica expandiu&shy;se atrav&eacute;s de uma combina&ccedil;&atilde;o de conquista e alian&ccedil;a, da It&aacute;lia central para a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> inteira. Pelo s&eacute;culo seguinte, inclu&iacute;a o <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>, a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">pen&iacute;nsula Ib&eacute;rica</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, e o que &eacute; hoje o sul da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Dois s&eacute;culos ap&oacute;s isso, em dire&ccedil;&atilde;o ao fim do  , inclu&iacute;a o resto da moderna Fran&ccedil;a, e muito do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo_Oriental" id="w">Mediterr&acirc;neo Oriental</a>. Por esta altura, apesar das restri&ccedil;&otilde;es tradicionais e legais da rep&uacute;blica contra qualquer aquisi&ccedil;&atilde;o individual de poderes pol&iacute;ticos permanentes, a pol&iacute;tica foi dominada por um pequeno n&uacute;mero de l&iacute;deres romanos, com suas alian&ccedil;as pontuadas por uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Guerras_civis_romanas" id="w">guerras civis</a>. O vencedor de uma destas guerras civis, Otaviano (mais tarde conhecido como <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>) reformou a rep&uacute;blica como um <a href="http://en.wikipedia.org/wiki/Principado" id="w">principado</a>, com ele mesmo como o &#34&semi;primeiro cidad&atilde;o&#34&semi; (<i><a href="http://en.wikipedia.org/wiki/Princeps" id="w">princeps</a></i>). O senado continuou a sentar e debater. Magistrados anuais foram eleitos como antes, mas as decis&otilde;es finais em assuntos de pol&iacute;tica, guerra, diplomacia e nomea&ccedil;&otilde;es foram privil&eacute;gios de Augusto atrav&eacute;s de seu manejo de um n&uacute;mero de separados poderes simultaneamente. Um de seus muitos t&iacute;tulos foi <i>imperator</i> do qual o t&iacute;tulo &#34&semi;imperador&#34&semi; derivou, e &eacute; costumeiramente chamado o primeiro <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador romano</a>.</p>&#10;<p>A Rep&uacute;blica Romana nunca foi restaurada, mas tamb&eacute;m nunca foi formalmente abolida (o termo <i>res publica</i> continuou a ser usado para referir&shy;se ao aparato do Estado), assim a data exata da transi&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> &eacute; um assunto de interpreta&ccedil;&atilde;o. Historiadores variadamente propuseram a nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> como <a href="http://en.wikipedia.org/wiki/Ditador_perp%C3%A9tuo" id="w">ditador perp&eacute;tuo</a> em  , a derrota de <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">batalha de &Aacute;ccio</a> em  , e a concess&atilde;o de poderes extraordin&aacute;rios para Otaviano sob o primeiro assentamento e sua ado&ccedil;&atilde;o do t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">Augusto</a> em  , como o evento que define o fim da rep&uacute;blica.</p>&#10;<a id="Hist%C3%B3ria_pol%C3%ADtica" name="Hist%C3%B3ria_pol%C3%ADtica"></a><h2> Hist&oacute;ria pol&iacute;tica </h2>&#10;&#10;<p> </p>&#10;<a id="Era_patr%C3%ADcia_(%7B%7BAC%7D%7D)" name="Era_patr%C3%ADcia_(%7B%7BAC%7D%7D)"></a><h3> Era patr&iacute;cia ( ) </h3>&#10;&#10;<p>De acordo com a lenda,   foi derrubado em   por um grupo de nobres liderado por <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_J%C3%BAnio_Bruto" id="w">L&uacute;cio J&uacute;nio Bruto</a>. Diz&shy;se que Tarqu&iacute;nio fez uma s&eacute;rie de tentativas para retomar o trono, incluindo a <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_Tarquiniana" id="w">Conspira&ccedil;&atilde;o Tarquiniana</a>,  a <a href="http://en.wikipedia.org/wiki/Guerras_romano&shy;etruscas" id="w">guerra</a> com <a href="http://en.wikipedia.org/wiki/Veios" id="w">Veios</a> e <a href="http://en.wikipedia.org/wiki/Tarquinia" id="w">Tarquinia</a>  e finalmente a guerra entre <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e <a href="http://en.wikipedia.org/wiki/Cl%C3%BAsio" id="w">Cl&uacute;sio</a>,  todas infrut&iacute;feras. A monarquia hist&oacute;rica, como a lenda sugere, foi provavelmente derrubada rapidamente, mas as mudan&ccedil;as constitucionais que ocorreram imediatamente ap&oacute;s possivelmente n&atilde;o foram t&atilde;o extensas como sugerido. A mais importante mudan&ccedil;a talvez seja do chefe executivo. Antes, um rei era eleito pelos senadores para um mandato vital&iacute;cio. Agora, dois c&ocirc;nsules eram eleitos pelos cidad&atilde;os para um mandato anual.  Cada c&ocirc;nsul verificaria seu colega, e o mandato limitado deles possibilitava que fossem acusados se abusassem dos poderes de seu of&iacute;cio. Os poderes pol&iacute;ticos consulares, quando exercidos conjuntamente, n&atilde;o foram diferentes daqueles do antigo rei. </p>&#10;<p>Em  , a cidade estava em guerra com duas tribos vizinhas. Os soldados plebeus recusaram&shy;se a marchar contra o inimigo, e em vez disso se <a href="http://en.wikipedia.org/wiki/Secessio_plebis" id="w">separaram</a> para o <a href="http://en.wikipedia.org/wiki/Monte_Aventino" id="w">monte Aventino</a>. Os plebeus exigiram o direito de eleger seus pr&oacute;prios oficiais. Os patr&iacute;cios concordaram, e eles retornaram ao campo de batalha.  Os plebeus chamaram seus novos oficiais &#34&semi;<a href="http://en.wikipedia.org/wiki/Tribuno_da_plebe" id="w">tribunos da plebe</a>&#34&semi;. Os tribunos teriam dois assistentes, chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Edil" id="w">ediles da plebe</a>&#34&semi;. De   a  , a rep&uacute;blica experimentou uma crise constitucional durante a qual os tribunos da plebe usaram seus votos para impedir a elei&ccedil;&atilde;o de magistrados seniores. Em  , uma lei foi aprovada, na qual exigiu&shy;se a elei&ccedil;&atilde;o de ao menos um edil plebeu cada ano. Em  , o <a href="http://en.wikipedia.org/wiki/Censor_romano" id="w">censor</a> foi criado, e em  , o <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a>. Tamb&eacute;m em  , edil curul foi criado. </p>&#10;<p>Logo ap&oacute;s a funda&ccedil;&atilde;o da rep&uacute;blica, a <a href="http://en.wikipedia.org/wiki/Assembleia_das_cent%C3%BArias" id="w">assembleia das cent&uacute;rias</a> tornou&shy;se a principal assembleia legislativa. Nesta assembleia, magistrados foram eleitos, e leis foram aprovadas.  Durante o  , uma s&eacute;rie de reformas ocorreram. O resultado delas foi que qualquer lei aprovada pela assembleia da plebe teria toda a for&ccedil;a da lei.  Isto deu aos tribunos, que presidiam a assembleia da plebe, um car&aacute;ter positivo pela primeira vez, uma vez que, antes destas leis, o &uacute;nico poder que mantinham foi do <a href="http://en.wikipedia.org/wiki/Veto" id="w">veto</a>. </p>&#10;<a id="Conflitos_das_ordens_(%7B%7BAC%7D%7D)" name="Conflitos_das_ordens_(%7B%7BAC%7D%7D)"></a><h3> Conflitos das ordens ( ) </h3>&#10;&#10;<p> </p>&#10;<p>Os plebeus viviam uma crise em decorr&ecirc;ncia do endividamento. De acordo com <a href="http://en.wikipedia.org/wiki/Tito_L%C3%ADvio" id="w">Tito L&iacute;vio</a>, essa crise foi acelerada ap&oacute;s o saque de Roma pelos gauleses ca.   Cont&iacute;nuos protestos eclodiram, dentro os quais o liderado por M. M&acirc;nlio que, embora patr&iacute;cio, aliou&shy;se aos plebeus, cujas d&iacute;vidas ajudou a pagar com sua fortuna. Ao longo do s&eacute;culo os dist&uacute;rbios sociais tornaram&shy;se frequentes e desencadearam desordens, como aquelas de  , e a anarquia de   Em decorr&ecirc;ncia do crescente descontentamento da classe plebeia, uma s&eacute;rie de leis foram promulgadas com a finalidade de tratar a situa&ccedil;&atilde;o. A <a href="http://en.wikipedia.org/wiki/Lei_Lic%C3%ADnia_S%C3%AAxtia" id="w">lei Lic&iacute;nia S&ecirc;xtia</a> de   serviu para acelerar o pagamento de d&iacute;vidas e imp&ocirc;s um limite &agrave; acumula&ccedil;&atilde;o de terras p&uacute;blicas (<i><a href="http://en.wikipedia.org/wiki/Ager_publicus" id="w">ager publicus</a></i>) por cada <i><a href="http://en.wikipedia.org/wiki/Pater_familias" id="w">pater familias</a></i>, bem como o n&uacute;mero e ovelhas e gado que podia pastar nelas enquanto outras, promulgadas em 357, 352 e  , tentaram reduzir e regularizar os tipos de juros.<sup id="_ref&shy;Corn36_a" class="reference"><a href="#_note&shy;Corn36" title="">[1]</a></sup> Pouco depois, em  , a <a href="http://en.wikipedia.org/wiki/Lei_Gen%C3%BAcia" id="w">lei Gen&uacute;cia</a> determinou a ilegalidade de empr&eacute;stimos a juros   e em  , a escravid&atilde;o por d&iacute;vidas (<i>nexum</i>), foi suprimida.<sup id="_ref&shy;Corn36_b" class="reference"><a href="#_note&shy;Corn36" title="">[1]</a></sup></p>&#10;<p>Ap&oacute;s o edil plebeu ter sido criado, os patr&iacute;cios criaram o edil curul.  Depois do consulado ter sido aberto aos plebeus em  , os plebeus foram capazes de manter tanto a ditadura ( ) como a censura ( ).  Plebiscitos de   colocaram limites nos cargos pol&iacute;ticos&semi; um indiv&iacute;duo podia manter apenas um of&iacute;cio de cada vez, e dez anos deviam decorrer entre o fim de seu mandato oficial e sua reelei&ccedil;&atilde;o. Em  , o primeiro pretor plebeu foi eleito.  Durante estes anos, os tribunos e os senadores ficaram cada vez mais pr&oacute;ximos. O senado percebeu a necessidade de usar os oficiais plebeus para atingir seus objetivos.  Para conquistar os tribunos, os senadores deram a eles uma grande quantidade de poder e os tribunos come&ccedil;aram a se sentir sujeitados ao senado. Com a aproxima&ccedil;&atilde;o dos senadores e tribunos, os senadores plebeus foram frequentemente capazes de assegurar o tribunato para membros de suas pr&oacute;prias fam&iacute;lias. Com o tempo, o tribunato tornou&shy;se um trampolim para cargos mais altos. </p>&#10;<p>Em meados do  , a assembleia da plebe promulgou a <a href="http://en.wikipedia.org/wiki/Lei_Ov%C3%ADnia" id="w">lei Ov&iacute;nia</a>. Durante o in&iacute;cio da rep&uacute;blica, apenas c&ocirc;nsules nomeavam novos senadores. A lei Ov&iacute;nia, contudo, deu este poder aos censores. Ela tamb&eacute;m exigiu que o censor nomeasse qualquer magistrado rec&eacute;m&shy;eleito para o senado.  Por este momento, os plebeus j&aacute; estavam mantendo um n&uacute;mero significativo de cargos magisteriais. Assim, o n&uacute;mero de senadores plebeus provavelmente aumentou rapidamente. Contudo, permaneceu dif&iacute;cil para um plebeu entrar no senado se ele n&atilde;o era de uma fam&iacute;lia de pol&iacute;ticos conhecidos, como a nova aristocracia plebeia emergente.  A antiga nobreza existiu pela for&ccedil;a da lei, porque apenas patr&iacute;cios foram autorizados a ficar em altos cargos. A nova nobreza existiu devido &agrave; organiza&ccedil;&atilde;o da sociedade. Como tal, apenas uma revolu&ccedil;&atilde;o poderia derrubar esta nova estrutura. </p>&#10;<p>Por  , a condi&ccedil;&atilde;o econ&ocirc;mica do plebeu m&eacute;dio tornou&shy;se miser&aacute;vel. O problema parece ter sido centrado em torno da d&iacute;vida generalizada. Os plebeus exigiram assist&ecirc;ncia, mas os senadores se recusaram a deliberar a situa&ccedil;&atilde;o deles. O resultado foi a ultima secess&atilde;o plebeia. Os plebeus se separaram para o monte <a href="http://en.wikipedia.org/wiki/Jan%C3%ADculo" id="w">Jan&iacute;culo</a>. Para o fim da secess&atilde;o, um ditador foi nomeado. Este aprovou uma lei (a <a href="http://en.wikipedia.org/wiki/Lei_Hort%C3%AAnsia" id="w">lei Hort&ecirc;nsia</a>), que p&ocirc;s fim &agrave; exig&ecirc;ncia a qual os senadores patr&iacute;cios deviam concordar antes que qualquer projeto de lei pudesse ser considerado pela assembleia popular.  Esta n&atilde;o foi a primeira lei a exigir que um ato da assembleia popular tivesse a mesma for&ccedil;a da lei. A assembleia popular adquiriu este poder durante uma modifica&ccedil;&atilde;o da original lei Valeriana em    O significado desta lei foi, de fato, que ela roubou dos patr&iacute;cios a &uacute;ltima arma que tinham contra os plebeus e, como resultado, o controle do Estado caiu, n&atilde;o para os ombros dos eleitores, mas para a nova nobreza plebeia.  Os plebeus finalmente conseguiram igualdade pol&iacute;tica com os patr&iacute;cios. Contudo, a condi&ccedil;&atilde;o da classe plebeia m&eacute;dia n&atilde;o mudou. Um pequeno n&uacute;mero de fam&iacute;lias plebeias alcan&ccedil;ou a mesma posi&ccedil;&atilde;o que as antigas fam&iacute;lias aristocr&aacute;ticas patr&iacute;cias sempre tiveram, mas os novos aristocratas plebeus tornaram&shy;se desinteressados na condi&ccedil;&atilde;o da classe plebeia m&eacute;dia como os antigos aristocratas patr&iacute;cios tinham sempre feito.<sup id="_ref&shy;Abbo48_a" class="reference"><a href="#_note&shy;Abbo48" title="">[2]</a></sup></p>&#10;<a id="Supremacia_da_nova_nobreza_(%7B%7BAC%7D%7D)" name="Supremacia_da_nova_nobreza_(%7B%7BAC%7D%7D)"></a><h3> Supremacia da nova nobreza ( ) </h3>&#10;&#10;<p>A lei Hort&ecirc;nsia foi a solu&ccedil;&atilde;o da &uacute;ltima grande quest&atilde;o pol&iacute;tica desta &eacute;poca. Nenhuma mudan&ccedil;a pol&iacute;tica importante ocorreu entre   e    As importantes leis deste momento foram promulgadas pelo senado.  De fato, os plebeus estavam satisfeitos com a posse do poder, mas n&atilde;o se preocuparam em us&aacute;&shy;lo. O senado foi supremo durante este momento porque o per&iacute;odo foi dominado por quest&otilde;es de pol&iacute;tica estrangeira e militar.  Nas d&eacute;cadas finais desta era, muitos plebeus ficaram mais pobres. As longas campanhas militares for&ccedil;aram os cidad&atilde;os a deixarem suas fazendas para lutar, enquanto suas propriedades ca&iacute;ram em desuso. A aristocracia rural come&ccedil;ou a comprar fazendas falidas a pre&ccedil;os promocionais. Como os pre&ccedil;os das <i>commodities</i> ca&iacute;ram, muitos fazendeiros j&aacute; n&atilde;o podiam mais operar suas fazendas com lucro.  O resultado foi a fal&ecirc;ncia total de muitos agricultores. Massas de plebeus desempregados logo come&ccedil;aram a inundar <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e, assim, as fileiras das assembleias legislativas. A pobreza deles geralmente levou&shy;os a votar para a candidato que lhes oferecesse mais. Uma nova cultura de depend&ecirc;ncia estava emergindo, na qual cidad&atilde;os olhariam por qualquer l&iacute;der populista por aux&iacute;lio. </p>&#10;<a id="Dos_Gracos_a_J%C3%BAlio_C%C3%A9sar_(%7B%7BAC%7D%7D)" name="Dos_Gracos_a_J%C3%BAlio_C%C3%A9sar_(%7B%7BAC%7D%7D)"></a><h3> Dos Gracos a J&uacute;lio C&eacute;sar ( ) </h3>&#10;&#10;<p> </p>&#10;<a id="Os_Gracos" name="Os_Gracos"></a><h4> Os Gracos </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brisset_Ca%C3%AFus_Gracchus.JPG%7Cthumb%7Cupright%3D1.1%7C%5B%5BCaio_Graco%5D%5D%2C_por_%5B%5BPierre&shy;Nicolas_Brisset%5D%5D%2C_na_%5B%5B%C3%89cole_des_Beaux&shy;Arts" id="w">Escola Nacional Superior de Belas Artes]], em [[Paris]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Graco" id="w">Tib&eacute;rio Graco</a> foi eleito tribuno em   Ele tentou aprovar uma lei que limitaria a quantidade de terra que qualquer indiv&iacute;duo poderia possuir. Os aristocratas, que estavam a perder uma grande quantia em dinheiro, foram opositores ferrenhos a esta proposta. Tib&eacute;rio apresentou esta lei a assembleia popular, mas a lei foi vetada por um tribuno chamado <a href="http://en.wikipedia.org/wiki/Marco_Ot%C3%A1vio" id="w">Marco Ot&aacute;vio</a>. Tib&eacute;rio ent&atilde;o usou a assembleia popular para contestar Ot&aacute;vio. A teoria, que um representante do povo deixa de s&ecirc;&shy;lo quando age contra os desejos do povo, era contra a teoria constitucional romana. Se levada &agrave; sua conclus&atilde;o l&oacute;gica, esta teoria removeria todas as restri&ccedil;&otilde;es constitucionais sobre a vontade popular, e colocaria o Estado sob o controle absoluto de uma tempor&aacute;ria maioria popular.  Sua lei foi promulgada, mas Tib&eacute;rio foi assassinado com 300 de seus associados, quando p&ocirc;s&shy;se &agrave; reelei&ccedil;&atilde;o para o tribunato. </p>&#10;<p>O irm&atilde;o de Tib&eacute;rio, <a href="http://en.wikipedia.org/wiki/Caio_Graco" id="w">Caio Graco</a>, foi eleito tribuno em   O objetivo de Caio Graco era enfraquecer o senado e fortalecer as for&ccedil;as democr&aacute;ticas.  No passado, por exemplo, o senado eliminaria rivais pol&iacute;ticos atrav&eacute;s da cria&ccedil;&atilde;o de comiss&otilde;es judiciais especiais ou por meio de um <i><a href="http://en.wikipedia.org/wiki/Senatus_consultum_ultimum" id="w">senatus consultum ultimum</a></i> (&#34&semi;decreto supremo do senado&#34&semi;). Ambos os dispositivos permitiam ao senado contornar os direitos ordin&aacute;rios devido a direitos processuais que todos os cidad&atilde;os tinham. Caio proibiu as comiss&otilde;es judiciais, e declarou o <i>senatus consultum ultimum</i> como inconstitucional. Caio ent&atilde;o prop&ocirc;s uma lei que garantia cidadania a aliados <a href="http://en.wikipedia.org/wiki/Italiotas" id="w">italiotas</a>. Esta &uacute;ltima proposta n&atilde;o foi popular com os plebeus e ele perdeu muito de seu apoio.  Ele p&ocirc;s&shy;se a elei&ccedil;&atilde;o para um terceiro mandato em  , mas foi derrotado e ent&atilde;o morto por representantes do senado com   de seus partid&aacute;rios no <a href="http://en.wikipedia.org/wiki/Monte_Capitolino" id="w">monte Capitolino</a>, em Roma.<sup id="_ref&shy;Bish6_a" class="reference"><a href="#_note&shy;Bish6" title="">[3]</a></sup> Embora o senado manteve o controle, os Gracos tinham fortalecido a influ&ecirc;ncia pol&iacute;tica dos plebeus. </p>&#10;<a id="''Populares''_e_''optimates''" name="''Populares''_e_''optimates''"></a><h4> &#39&semi;&#39&semi;Populares&#39&semi;&#39&semi; e &#39&semi;&#39&semi;optimates&#39&semi;&#39&semi; </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sulla_Coin2.jpg%7Cthumb%7Cupright%3D1.1%7CUm_%5B%5Bden%C3%A1rio%5D%5D_emitido_em_%7B%7BAC%7D%7D_mostrando_no_%5B%5Banverso%5D%5D_o_busto_da_deusa_%5B%5BDiana_(mitologia)" id="w">Diana]], e no [[reverso]] o general [[L&uacute;cio Corn&eacute;lio Sula]] a quem est&aacute; sendo oferecido uma oliveira por seu aliado [[Boco I]] com seu cativo [[Jugurta]] ajoelhado ao lado de Sula com suas m&atilde;os atadas</a></p>&#10;<p>Em  , o rei <a href="http://en.wikipedia.org/wiki/Micipsa" id="w">Micipsa</a> da <a href="http://en.wikipedia.org/wiki/Num%C3%ADdia" id="w">Num&iacute;dia</a> morreu. Foi sucedido por dois filhos leg&iacute;timos, <a href="http://en.wikipedia.org/wiki/Aderbal_da_Num%C3%ADdia" id="w">Aderbal</a> e <a href="http://en.wikipedia.org/wiki/Hiempsal_I" id="w">Hiempsal I</a>, e um ileg&iacute;timo, <a href="http://en.wikipedia.org/wiki/Jugurta" id="w">Jugurta</a>. Micipsa dividiu seu reino entre seus tr&ecirc;s filhos. Jugurta, contudo, voltou&shy;se contra seus irm&atilde;os, matando Hiempsal I e expulsando Aderbal da Num&iacute;dia. Aderbal fugiu para Roma em busca de assist&ecirc;ncia, e inicialmente ela mediou a divis&atilde;o do pa&iacute;s entre os dois irm&atilde;os. Posteriormente, Jugurta renovou sua ofensiva, levando&shy;o a uma longa e inconclusiva guerra com os romanos. Ele tamb&eacute;m subornou v&aacute;rios comandantes romanos, e ao menos dois tribunos, antes e durante a guerra. Seu inimigo, <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rio" id="w">Caio M&aacute;rio</a>, um <a href="http://en.wikipedia.org/wiki/Legado_romano" id="w">legado</a> de uma fam&iacute;lia provincial virtualmente desconhecida, retornou da guerra na Num&iacute;dia e foi eleito c&ocirc;nsul em   sobre as obje&ccedil;&otilde;es dos senadores aristocr&aacute;ticos. M&aacute;rio invadiu a Num&iacute;dia e levou a guerra a um r&aacute;pido fim, capturando Jugurta no processo. A aparente incompet&ecirc;ncia do senado, e o brilho de M&aacute;rio, teria sido posto em plena exibi&ccedil;&atilde;o.  O partido dos <i><a href="http://en.wikipedia.org/wiki/Populares" id="w">populares</a></i> aproveitou esta oportunidade, aliando&shy;se com M&aacute;rio. </p>&#10;<p>V&aacute;rios anos depois, em  , um ex&eacute;rcito romano foi enviado para acabar com um poder asi&aacute;tico emergente, o rei <a href="http://en.wikipedia.org/wiki/Mitr%C3%ADdates_VI_do_Ponto" id="w">Mitr&iacute;dates VI do Ponto</a>. O ex&eacute;rcito, contudo, foi derrotado. Um dos antigos <a href="http://en.wikipedia.org/wiki/Questor" id="w">questores</a> de M&aacute;rio, <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">L&uacute;cio Corn&eacute;lio Sula</a>, foi eleito c&ocirc;nsul no ano, e foi ordenado pela senado para assumir o comando da guerra contra Mitr&iacute;dates. M&aacute;rio, um membro do partido dos <i>populares</i>, fez um tribuno revogar o comando de Sula na guerra contra Mitr&iacute;dates. Sula, um membro do partido aristocr&aacute;tico (<i>optimates</i>), trouxe seu ex&eacute;rcito de volta para a It&aacute;lia e <a href="http://en.wikipedia.org/wiki/Guerras_civis_de_Sula" id="w">marchou sobre Roma</a>. Ele estava t&atilde;o nervoso com o tribuno de M&aacute;rio que aprovou uma lei destinada a enfraquecer permanentemente o tribunato.  Ele ent&atilde;o retornou para sua guerra contra Mitr&iacute;dates. Com sua partida, os <i>populares</i> sob M&aacute;rio e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Cina" id="w">L&uacute;cio Corn&eacute;lio Cina</a> tomaram controle da cidade. </p>&#10;<p>Sula logo fez paz com Mitr&iacute;dates. Em  , retornou para Roma, superou toda a resist&ecirc;ncia, e recapturou a cidade. Ele e seus partid&aacute;rios, em seguida, mataram muitos dos partid&aacute;rios de M&aacute;rio. Sula, tendo observado os resultados violentos das reformas populares radicais, foi naturalmente conservador. Como tal, procurou fortalecer a aristocracia, e por extens&atilde;o, o senado.  Fez&shy;se ditador, aprovou uma <a href="http://en.wikipedia.org/wiki/Reformas_constitucionais_de_L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">s&eacute;rie de reformas constitucionais</a>, demitiu&shy;se da ditadura, e serviu um &uacute;ltimo mandato como c&ocirc;nsul. Morreu em  <sup id="_ref&shy;Corn64_a" class="reference"><a href="#_note&shy;Corn64" title="">[4]</a></sup></p>&#10;<a id="Pompeu%2C_Crasso_e_a_conspira%C3%A7%C3%A3o_de_Catilina" name="Pompeu%2C_Crasso_e_a_conspira%C3%A7%C3%A3o_de_Catilina"></a><h4> Pompeu, Crasso e a conspira&ccedil;&atilde;o de Catilina </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cicero_&shy;_Musei_Capitolini.JPG%7Cthumb%7Cupright%3D0.7" id="w">Busto de [[C&iacute;cero]] datado do  , [[Museus Capitolinos]], [[Roma]]</a></p>&#10;<p>Em  , o senado enviou um dos antigos tenentes de Sula, <a href="http://en.wikipedia.org/wiki/Cneu_Pompeu_Magno" id="w">Cneu Pompeu Magno</a>, para acabar com uma revolta na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. Por  , Pompeu retornou para Roma ap&oacute;s ter completado sua miss&atilde;o. Cerca do mesmo tempo, outro dos antigos tenentes de Sula, <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Marco Lic&iacute;nio Crasso</a>, teve que controlar a revolta de <a href="http://en.wikipedia.org/wiki/Esp%C3%A1rtaco" id="w">Esp&aacute;rtaco</a> e dos <a href="http://en.wikipedia.org/wiki/Gladiador" id="w">gladiadores</a>/<a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_na_Roma_Antiga" id="w">escravos</a> na It&aacute;lia. Ap&oacute;s o regresso deles, Pompeu e Crasso encontraram os <i>populares</i> ferozmente atacando a constitui&ccedil;&atilde;o de Sula.  Eles tentaram forjar um acordo com os <i>populares</i>. Na condi&ccedil;&atilde;o de desmantelarem os componentes mais abomin&aacute;veis da constitui&ccedil;&atilde;o, ambos foram eleitos c&ocirc;nsules em   </p>&#10;<p>Cerca de  , um movimento para usar meios constitucionais, ou ao menos pac&iacute;ficos, para resolver a situa&ccedil;&atilde;o de v&aacute;rias classes come&ccedil;ou.  Ap&oacute;s v&aacute;rios fracassos, os l&iacute;deres do movimento decidiram usar todos os meios que fossem necess&aacute;rios para realizar os objetivos deles. O movimento se uniu sob um aristocrata chamado <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_S%C3%A9rgio_Catilina" id="w">L&uacute;cio S&eacute;rgio Catilina</a>. O movimento estava baseado na cidade de <a href="http://en.wikipedia.org/wiki/F%C3%A9sulas" id="w">F&eacute;sulas</a>, que foi um viveiro natural de agita&ccedil;&atilde;o agr&aacute;ria.  Os descontentes do campo estavam para avan&ccedil;ar sobre Roma,  e serem auxiliados por um levante dentro da cidade. Ap&oacute;s assassinar os c&ocirc;nsules e muitos dos senadores, Catilina seria livre para aprovar suas reformas. A conspira&ccedil;&atilde;o foi colocada em movimento em   O c&ocirc;nsul do ano, <a href="http://en.wikipedia.org/wiki/Marco_T%C3%BAlio_C%C3%ADcero" id="w">Marco T&uacute;lio C&iacute;cero</a>, interceptou mensagens que Catilina havia enviado numa tentativa de recrutar mais membros. Como resultado, os principais conspiradores em Roma (incluindo ao menos um c&ocirc;nsul anterior) foram executados por autoriza&ccedil;&atilde;o (de constitucionalidade duvidosa) do senado, e o levante planejado foi interrompido.<sup id="_ref&shy;Chronology_a" class="reference"><a href="#_note&shy;Chronology" title="">[5]</a></sup> C&iacute;cero ent&atilde;o enviou um ex&eacute;rcito, que cortou as for&ccedil;as de Catilina em peda&ccedil;os. </p>&#10;<p>O resultado mais importante da conspira&ccedil;&atilde;o de Catilina foi que os <i>populares</i> tornaram&shy;se desacreditados. Os 70 anos anteriores testemunharam uma gradual eros&atilde;o dos poderes senatoriais. A natureza violenta da conspira&ccedil;&atilde;o, em conjun&ccedil;&atilde;o com a habilidade do senado em interromp&ecirc;&shy;la, foi importante para reparara imagem do senado.<sup id="_ref&shy;Abbo111_a" class="reference"><a href="#_note&shy;Abbo111" title="">[6]</a></sup></p>&#10;<a id="Primeiro_triunvirato" name="Primeiro_triunvirato"></a><h4> Primeiro triunvirato </h4>&#10;&#10;<p> &#10; </p>&#10;<p>Em  , Pompeu retornou vitorioso da &Aacute;sia. O senado, euf&oacute;rico por seus sucessos contra Catilina, recusou&shy;se a ratificar os acordos que ele havia feito. Pompeu, na verdade, tornou&shy;se impotente. Assim, quando <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> retornou de seu governo na Hisp&acirc;nia em  , ele achou f&aacute;cil fazer um acordo. C&eacute;sar e Pompeu, junto com Crasso, estabeleceram um acordo privado, agora conhecido como <a href="http://en.wikipedia.org/wiki/Primeiro_triunvirato" id="w">primeiro triunvirato</a>. Sob o acordo, os arranjos de Pompeu seriam ratificados. C&eacute;sar seria eleito c&ocirc;nsul em  , e ent&atilde;o serviria como governador da G&aacute;lia por cinco anos. A Crasso foi prometido um consulado futuro. </p>&#10;<p>C&eacute;sar tornou&shy;se c&ocirc;nsul em   Seu colega, <a href="http://en.wikipedia.org/wiki/Marco_Calp%C3%BArnio_B%C3%ADbulo" id="w">Marco Calp&uacute;rnio B&iacute;bulo</a>, foi um aristocrata extremo. C&eacute;sar submeteu as leis que ele tinha prometido a Pompeu para as assembleias. B&iacute;bulo tentou obstruir a promulga&ccedil;&atilde;o destas leis, e assim C&eacute;sar usou meios violentos para assegurar a promulga&ccedil;&atilde;o.<sup id="_ref&shy;Abbo112_a" class="reference"><a href="#_note&shy;Abbo112" title="">[7]</a></sup> C&eacute;sar foi ent&atilde;o feito governador de tr&ecirc;s prov&iacute;ncias. Ele facilitou a elei&ccedil;&atilde;o do antigo patr&iacute;cio <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Cl%C3%B3dio_Pulcro" id="w">P&uacute;blio Cl&oacute;dio Pulcro</a> para o tribunato em   Cl&oacute;dio come&ccedil;ou a privar os inimigos senatoriais de C&eacute;sar dos dois l&iacute;deres mais obstinados deles, <a href="http://en.wikipedia.org/wiki/Marco_P%C3%B3rcio_Cat%C3%A3o_Uticense" id="w">Cat&atilde;o</a> e C&iacute;cero. Cl&oacute;dio foi um opositor de C&iacute;cero, pois C&iacute;cero tinha testemunhado contra ele em um caso de sacril&eacute;gio. Cl&oacute;dio tentou C&iacute;cero a executar cidad&atilde;os sem julgamento durante a conspira&ccedil;&atilde;o de Catilina, resultando em um ex&iacute;lio auto&shy;imposto de C&iacute;cero e o incendiamento de sua casa em Roma. Cl&oacute;dio aprovou uma lei que for&ccedil;ou Cat&atilde;o a liderar uma invas&atilde;o do <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> que manteria&shy;o fora de Roma por alguns anos. Cl&oacute;dio tamb&eacute;m aprovou uma lei para expandir o subs&iacute;dio parcial de gr&atilde;os aos cidad&atilde;os para uma distribui&ccedil;&atilde;o totalmente livre. </p>&#10;<p>Cl&oacute;dio formou grupos armados que aterrorizaram a cidade e posteriormente come&ccedil;aram a atacar os seguidores de Pompeu, que em resposta fundou grupos de contra&shy;ataque liderados por <a href="http://en.wikipedia.org/wiki/Tito_%C3%82nio_Papiano_Mil%C3%A3o" id="w">Tito &Acirc;nio Papiano Mil&atilde;o</a>. A alian&ccedil;a pol&iacute;tica do triunvirato estava desmoronando. <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Dom%C3%ADcio_Enobarbo_(c%C3%B4nsul_em_54_a.C.)" id="w">Dom&iacute;cio Enobarbo</a> correu para o consulado em  , prometendo tomar o comando de C&eacute;sar. Posteriormente, o triunvirato foi renovado em <a href="http://en.wikipedia.org/wiki/Luca" id="w">Luca</a>. A Pompeu e Crasso foi prometido o consulado de  , e o mandato de C&eacute;sar como governador foi estendido por cinco anos. Crasso liderou uma expedi&ccedil;&atilde;o malfadada com legi&otilde;es lideradas por seu filho, o tenente de C&eacute;sar, contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>. Isto resultou em sua derrota e morte na <a href="http://en.wikipedia.org/wiki/Batalha_de_Carras" id="w">batalha de Carras</a>. Finalmente, a esposa de Pompeu, J&uacute;lia, que foi filha de C&eacute;sar, morreu no parto. Este evento cortou o &uacute;ltimo la&ccedil;o remanescente entre Pompeu e C&eacute;sar. </p>&#10;<p>Come&ccedil;ando no ver&atilde;o de  , uma onde de corrup&ccedil;&atilde;o pol&iacute;tica e viol&ecirc;ncia varreu Roma.  Este caos alcan&ccedil;ou um cl&iacute;max em janeiro de  , quando Cl&oacute;dio foi assassinado em batalha por Tito Mil&atilde;o. Em 1 de janeiro de  , um agente de C&eacute;sar apresentou um ultimato ao senado. O ultimato foi rejeitado, e o senado ent&atilde;o passou uma resolu&ccedil;&atilde;o que declarou que se C&eacute;sar n&atilde;o entregasse seus ex&eacute;rcitos at&eacute; julho daquele ano, seria considerado um inimigo da rep&uacute;blica.  No meio tempo, os senadores adotaram Pompeu como o nome campe&atilde;o deles contra C&eacute;sar. Em 7 de janeiro de  , o senado aprovou um <i>senatus consultum ultimum</i>, que investiu Pompeu com poderes ditatoriais. O ex&eacute;rcito de Pompeu, contudo, era composto largamente de recrutas n&atilde;o treinados. Em 10 de janeiro, C&eacute;sar cruzou o <a href="http://en.wikipedia.org/wiki/Rio_Rubic%C3%A3o" id="w">rio Rubic&atilde;o</a> com seu ex&eacute;rcito veterano (em viola&ccedil;&atilde;o das leis romanas) e marchou em dire&ccedil;&atilde;o a Roma. O r&aacute;pido avan&ccedil;o de C&eacute;sar for&ccedil;ou Pompeu a fugir para a Gr&eacute;cia. C&eacute;sar entrou na cidade sem oposi&ccedil;&atilde;o. </p>&#10;<a id="O_per%C3%ADodo_de_transi%C3%A7%C3%A3o_(%7B%7BAC%7D%7D)" name="O_per%C3%ADodo_de_transi%C3%A7%C3%A3o_(%7B%7BAC%7D%7D)"></a><h3> O per&iacute;odo de transi&ccedil;&atilde;o ( ) </h3>&#10;&#10;<a id="Ditadura_de_J%C3%BAlio_C%C3%A9sar" name="Ditadura_de_J%C3%BAlio_C%C3%A9sar"></a><h4> Ditadura de J&uacute;lio C&eacute;sar </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rimini083.jpg%7Cthumb%7Cupright%3D0.7" id="w">Est&aacute;tua de bronze de [[J&uacute;lio C&eacute;sar]], [[Rimini]].</a></p>&#10;<p>Com Pompeu derrotado e a ordem restaurada, J&uacute;lio C&eacute;sar queria conseguir o controle incontest&aacute;vel sobre o governo. Os poderes que deu a si mesmo foram mais tarde assumidos por seus sucessores imperadores. C&eacute;sar manteve a ditadura e o tribunato, e alternou entre o consulado e o <a href="http://en.wikipedia.org/wiki/Proc%C3%B4nsul" id="w">proconsulado</a>.  Em  , C&eacute;sar recebeu poderes tribun&iacute;cios perp&eacute;tuos. Isto fez sua pessoa sacrossanta, deu a ele o poder do <a href="http://en.wikipedia.org/wiki/Veto" id="w">veto</a> no senado, e permitiu&shy;lhe dominar a assembleia popular. Em  , C&eacute;sar recebeu poderes censoriais,  que usou para preencher o senado com seus pr&oacute;prios partid&aacute;rios. C&eacute;sar ent&atilde;o elevou a composi&ccedil;&atilde;o do senado para 900.  Isto roubou o prest&iacute;gio da aristocracia senatorial, e tornou&shy;a cada vez mais subserviente a ele. Enquanto as assembleias continuaram a se encontrar, ele apresentou todos os candidatos para elei&ccedil;&atilde;o e todas as leis para promulga&ccedil;&atilde;o. Assim, as assembleias tornaram&shy;se impotentes e foram incapazes de op&ocirc;r&shy;se a ele. </p>&#10;<p>Pr&oacute;ximo do fim de sua vida, C&eacute;sar come&ccedil;ou a se preparar para uma guerra contra o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>. Uma vez que sua aus&ecirc;ncia em Roma limitaria sua habilidade de instalar seus pr&oacute;prios c&ocirc;nsules, ele aprovou uma lei que o permitiu nomear todos os magistrados em  , e todos os c&ocirc;nsules e tribunos em   Isto transformou os magistrados de representantes do povo para representantes do ditador.<sup id="_ref&shy;Abbo137_a" class="reference"><a href="#_note&shy;Abbo137" title="">[8]</a></sup></p>&#10;<p>C&eacute;sar foi assassinado em 15 de mar&ccedil;o de   O assassinato foi liderado por <a href="http://en.wikipedia.org/wiki/Caio_C%C3%A1ssio_Longino" id="w">Caio C&aacute;ssio</a> e <a href="http://en.wikipedia.org/wiki/Marco_J%C3%BAnio_Bruto" id="w">Marco Bruto</a>. Muitos dos conspiradores foram senadores, que tinham uma variedade de motiva&ccedil;&otilde;es econ&ocirc;micas, pol&iacute;ticas e pessoais para realizar o assassinato. Muitos estavam receosos que C&eacute;sar logo ressuscitaria a monarquia e declararia a si pr&oacute;prio rei. Outros temiam perda de propriedade e prest&iacute;gio com C&eacute;sar realizando reformas agr&aacute;rias em favor das classes sem&shy;terra. Virtualmente todos os conspiradores deixaram a cidade ap&oacute;s a morte de C&eacute;sar com receio de retalia&ccedil;&atilde;o. A guerra civil que se seguiu destruiu o que havia sido deixado da rep&uacute;blica. </p>&#10;<a id="Segundo_triunvirato_e_ascens%C3%A3o_de_Otaviano" name="Segundo_triunvirato_e_ascens%C3%A3o_de_Otaviano"></a><h4> Segundo triunvirato e ascens&atilde;o de Otaviano </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Statue&shy;Augustus.jpg%7Cthumb%7Cupright%3D0.7" id="w">Est&aacute;tua de [[Augusto]] ([[Augusto de Prima Porta]])</a></p>&#10;<p>Ap&oacute;s o assassinato, <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a> formou uma alian&ccedil;a com o filho adotivo e sobrinho&shy;neto de C&eacute;sar, <a href="http://en.wikipedia.org/wiki/Otaviano" id="w">Caio Otaviano</a>. Junto com <a href="http://en.wikipedia.org/wiki/L%C3%A9pido" id="w">Marco L&eacute;pido</a>, formaram uma alian&ccedil;a conhecida como segundo triunvirato.  Mantiveram poderes quase id&ecirc;nticos aos poderes que C&eacute;sar havia mantido sob sua constitui&ccedil;&atilde;o. Como tal, o senado e as assembleias permaneceram impotentes, mesmo ap&oacute;s C&eacute;sar ter sido assassinado. Os conspiradores foram ent&atilde;o derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Filipos" id="w">batalha de Filipos</a> em   Posteriormente, contudo, Ant&ocirc;nio e Otaviano lutaram um contra o outro numa &uacute;ltima batalha. Ant&ocirc;nio foi derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">batalha de &Aacute;ccio</a> em  , e cometeu suic&iacute;dio com seu amor, <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a>.  Em  , Otaviano retornou para Roma como um mestre incontestado do imp&eacute;rio e depois aceitou o t&iacute;tulo de Augusto &shy; &#34&semi;Exaltado&#34&semi;. </p>&#10;<p>Em  , ap&oacute;s devolver ao senado a autoridade para com as legi&otilde;es e as prov&iacute;ncias,  Otaviano recebeu o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Augusto_(t%C3%ADtulo)" id="w">Augusto</a> e <i><a href="http://en.wikipedia.org/wiki/Princeps" id="w">princeps</a></i>, ou seja, de primeiro cidad&atilde;o.   Mesmo depois de ter recebido v&aacute;rias recusas de outros t&iacute;tulos por parte de Otaviano, conhecido a partir de ent&atilde;o como Augusto, tais como o de <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> e o de <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul" id="w">c&ocirc;nsul</a> vital&iacute;cio, o senado concedeu&shy;lhe o poder de <i>imperium vital&iacute;cio</i>. Este &uacute;ltimo cedia a Augusto o controle sobre todas as <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_romana" id="w">legi&otilde;es</a> existentes na rep&uacute;blica, elevando&shy;o ao posto de <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a>, apesar de as institui&ccedil;&otilde;es republicanas romanas continuarem existindo. </p>&#10;<a id="Hist%C3%B3ria_militar" name="Hist%C3%B3ria_militar"></a><h2> Hist&oacute;ria militar </h2>&#10;&#10;<p> </p>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3> Antecedentes </h3>&#10;&#10;<p> </p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Reino_de_Roma" id="w">per&iacute;odo real</a>, Roma se caracterizava como uma reduzida povoa&ccedil;&atilde;o cujas rela&ccedil;&otilde;es exteriores limitavam&shy;se a guerras locais e pequenas disputas com seus vizinhos. Nos primeiros anos de sua exist&ecirc;ncia, seu territ&oacute;rio se estendia por cerca de 7 quil&ocirc;metros em todas as dire&ccedil;&otilde;es e media por volta de 150 quil&ocirc;metros quadrados. Por&eacute;m, ainda durante o per&iacute;odo mon&aacute;rquico, seus dom&iacute;nios foram substancialmente expandidos: sob <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Host%C3%ADlio" id="w">T&uacute;lio Host&iacute;lio</a>   <a href="http://en.wikipedia.org/wiki/Alba_Longa" id="w">Alba Longa</a> foi subjugada e sob <a href="http://en.wikipedia.org/wiki/Anco_M%C3%A1rcio" id="w">Anco M&aacute;rcio</a>   as fronteiras foram expandidas em dire&ccedil;&atilde;o a costa.  Pelo reinado de <a href="http://en.wikipedia.org/wiki/S%C3%A9rvio_T%C3%BAlio" id="w">S&eacute;rvio T&uacute;lio</a>  , Roma j&aacute; havia se tornado a principal cidade do <a href="http://en.wikipedia.org/wiki/L%C3%A1cio" id="w">L&aacute;cio</a>, econ&ocirc;mica e militarmente. Abrangia uma &aacute;rea aproximada de 285 hectares e possu&iacute;a uma popula&ccedil;&atilde;o estimada de   habitantes. Estima&shy;se que por  , j&aacute; como uma rep&uacute;blica, teria uma &aacute;rea de 822 quil&ocirc;metros quadrados sob seu controle. Estudos estat&iacute;sticos acerca do n&iacute;vel prov&aacute;vel de produtividade apontam que tal &aacute;rea poderia abrigar uma popula&ccedil;&atilde;o entre   e   habitantes, o que confirma as suposi&ccedil;&otilde;es acerca da popula&ccedil;&atilde;o durante o reinado de S&eacute;rvio T&uacute;lio. </p>&#10;<a id="Rep%C3%BAblica_Precoce_(%7B%7BAC%7D%7D)" name="Rep%C3%BAblica_Precoce_(%7B%7BAC%7D%7D)"></a><h3> Rep&uacute;blica Precoce ( ) </h3>&#10;&#10;<p> </p>&#10;<a id="Primeiras_campanhas_italianas_(%7B%7BAC%7D%7D)" name="Primeiras_campanhas_italianas_(%7B%7BAC%7D%7D)"></a><h4> Primeiras campanhas italianas ( ) </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roma_Antiga_&shy;_500_a.C..svg%7Cthumb%7Cdireita%7Cupright%3D0.75" id="w">Localiza&ccedil;&atilde;o dos povos e cidades vizinhas de Roma</a>&#10;As primeiras guerras da Rep&uacute;blica Romana foram de expans&atilde;o e defesa, no sentido de defend&ecirc;&shy;la de cidades e na&ccedil;&otilde;es vizinhas e estabelecer seu territ&oacute;rio na regi&atilde;o.  Inicialmente, os vizinhos imediatos de Roma foram <a href="http://en.wikipedia.org/wiki/Latinos" id="w">cidades e vilas latinas</a>,  ou mesmo <a href="http://en.wikipedia.org/wiki/Sabinos" id="w">tribos sabinas</a> das <a href="http://en.wikipedia.org/wiki/Apeninos" id="w">colinas Apeninas</a> e al&eacute;m. De acordo com um tratado entre Roma e <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a> datado de   e preservado pelo historiador grego <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a>, nos primeiros anos da rep&uacute;blica, os romanos n&atilde;o s&oacute; mantinham v&aacute;rias possess&otilde;es no L&aacute;cio como intercediam pelos latinos. Tudo indica que tal tratado represente uma tentativa do novo regime romano de conseguir ser reconhecido e, ao mesmo tempo, reafirmar a hegemonia romana no L&aacute;cio. Por&eacute;m, os latinos, se aproveitando da tempor&aacute;ria fragilidade de Roma, uniram&shy;se em torno de uma renovada <a href="http://en.wikipedia.org/wiki/Liga_Latina" id="w">Liga Latina</a>, na qual os romanos foram exclu&iacute;dos. Logo isso levaria&shy;os a um conflito que culminou na <a href="http://en.wikipedia.org/wiki/Batalha_do_Lago_Regilo" id="w">batalha do Lago Regilo</a> de   ou  , <sup id="_ref&shy;FloroI.11_a" class="reference"><a href="#_note&shy;FloroI.11" title="">[9]</a></sup>   na qual os latinos foram derrotados. Essa vit&oacute;ria resultou no <i><a href="http://en.wikipedia.org/wiki/Foedus_Cassianum" id="w">Foedus Cassianum</a></i> (Tratado de C&aacute;ssio) de  , redigido pelo c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/Esp%C3%BArio_C%C3%A1ssio" id="w">Esp&uacute;rio C&aacute;ssio</a>.<sup id="_ref&shy;Corn28_a" class="reference"><a href="#_note&shy;Corn28" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BattleOfLakeRegillus.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.75%7C%5B%5BCastor_e_P%C3%B3lux%5D%5D_lutando_na_%5B%5Bbatalha_do_Lago_Regilo%5D%5D%2C_ilustra%C3%A7%C3%A3o_de_%5B%5BJohn_Reinhard_Weguelin" id="w">J.R. Weguelin]] para o livro &#39&semi;&#39&semi;[[Lays of Ancient Rome]]&#39&semi;&#39&semi;, de [[Thomas Macaulay]].</a>&#10;No  , o L&aacute;cio tornou&shy;se alvo de incurs&otilde;es de sabinos, <a href="http://en.wikipedia.org/wiki/&Eacute;quos" id="w">&eacute;quos</a> e <a href="http://en.wikipedia.org/wiki/Volscos" id="w">volscos</a>, no contexto da expans&atilde;o das popula&ccedil;&otilde;es do centro e sul dos Apeninos. Os sabinos, que foram esporadicamente documentados em meados do  , n&atilde;o foram considerados uma amea&ccedil;a em potencial, ao contr&aacute;rios dos &eacute;quos e volscos que viriam, inclusive, a amea&ccedil;ar Roma como a hist&oacute;ria rom&acirc;ntica de <a href="http://en.wikipedia.org/wiki/Caio_M%C3%A1rcio_Coriolano" id="w">Caio M&aacute;rcio Coriolano</a> revela. Tais incurs&otilde;es levariam os romanos a realizarem, em  , uma alian&ccedil;a tripartite com os latinos e <a href="http://en.wikipedia.org/wiki/H%C3%A9rnicos" id="w">h&eacute;rnicos</a>.  Al&eacute;m disso, confrontaram&shy;se com os invasores na <a href="http://en.wikipedia.org/wiki/Batalha_do_Monte_%C3%81lgido" id="w">batalha do Monte &Aacute;lgido</a> em  , onde angariaram uma decisiva vit&oacute;ria contra os &eacute;quos, e na <a href="http://en.wikipedia.org/wiki/Batalha_de_Carbione" id="w">batalha de Carbione</a> em  ,   onde derrotaram os volscos e os &eacute;quos&semi;<sup id="_ref&shy;Rise_a" class="reference"><a href="#_note&shy;Rise" title="">[11]</a></sup> neste mesmo ano, tamb&eacute;m derrotaram, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Ar%C3%ADcia" id="w">batalha de Ar&iacute;cia</a>, uma invas&atilde;o dos <a href="http://en.wikipedia.org/wiki/Auruncos" id="w">auruncos</a>. </p>&#10;<p>O   tamb&eacute;m presenciou o antagonismo entre romanos e a cidade&shy;estado etrusca de <a href="http://en.wikipedia.org/wiki/Veios" id="w">Veios</a>. Veios estava situada ca. 15 quil&ocirc;metros de Roma, num planalto rochoso, do qual controlava uma &aacute;rea que estendia&shy;se ao longo da margem direita do Tibre at&eacute; a costa. Tudo indica que o conflito tenha sido gerado pelo interesse de ambas as pot&ecirc;ncias regionais no controle das ribeiras salgadas na desembocadura do rio e as rotas comerciais que dirigiam&shy;se para o interior atrav&eacute;s do vale do Tibre. Ao longo do s&eacute;culo v&aacute;rios conflitos foram relatados, podem dentre eles os mais importantes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Batalha_do_Cr%C3%AAmera" id="w">batalha do Cr&ecirc;mera</a> de  ,   na qual os romanos foram derrotados, a <a href="http://en.wikipedia.org/wiki/Conquista_de_Fidenas" id="w">conquista de Fidenas</a> em  , um entreposto de Veios, e o <a href="http://en.wikipedia.org/wiki/Cerco_de_Veios" id="w">cerco de Veios</a> de  , que terminaria com a conquista e destrui&ccedil;&atilde;o da cidade.<sup id="_ref&shy;Maty13_a" class="reference"><a href="#_note&shy;Maty13" title="">[12]</a></sup><sup id="_ref&shy;FloroI.12_a" class="reference"><a href="#_note&shy;FloroI.12" title="">[13]</a></sup>  </p>&#10;<a id="Invas%C3%A3o_celta_da_It%C3%A1lia_(%7B%7BAC%7D%7D)" name="Invas%C3%A3o_celta_da_It%C3%A1lia_(%7B%7BAC%7D%7D)"></a><h4> Invas&atilde;o celta da It&aacute;lia ( ) </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paul_Jamin_&shy;_Le_Brenn_et_sa_part_de_butin_1893.jpg%7Cthumb%7Cupright%3D0.7" id="w">&#39&semi;&#39&semi;Breno e sua parte dos despojos&#39&semi;&#39&semi;, [[Paul Jamin]].</a></p>&#10;<p> </p>&#10;<p>Por  , v&aacute;rias tribos gaulesas come&ccedil;aram a invadir a It&aacute;lia pelo norte a medida que a cultura celta expandiu&shy;se pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>. Os romanos foram alertados disso quando a tribo particularmente guerreira  dos <a href="http://en.wikipedia.org/wiki/S%C3%AAnones" id="w">s&ecirc;nones</a>  invadiu a cidade etrusca de <a href="http://en.wikipedia.org/wiki/Cl%C3%BAsio" id="w">Cl&uacute;sio</a>.  Cl&uacute;sio n&atilde;o estava longe da esfera de influ&ecirc;ncia romana e solicitou ajuda. O chamado foi atendido e os ex&eacute;rcitos encontraram&shy;se na <a href="http://en.wikipedia.org/wiki/Batalha_do_%C3%81lia" id="w">batalha do &Aacute;lia</a><sup id="_ref&shy;FloroI.13_a" class="reference"><a href="#_note&shy;FloroI.13" title="">[14]</a></sup> ca.  , em 18 de julho.  Os gauleses, sob o chefe deles <a href="http://en.wikipedia.org/wiki/Breno_(s%C3%A9culo_IV_a.C.)" id="w">Breno</a>, derrotou o ex&eacute;rcito romano de ca.  <sup id="_ref&shy;Grant44_a" class="reference"><a href="#_note&shy;Grant44" title="">[15]</a></sup> soldados e come&ccedil;aram a perseguir os sobreviventes em dire&ccedil;&atilde;o a Roma, saqueando&shy;a   antes de serem expulsos<sup id="_ref&shy;FloroI.13_b" class="reference"><a href="#_note&shy;FloroI.13" title="">[14]</a></sup>  ou comprados.<sup id="_ref&shy;Grant44_b" class="reference"><a href="#_note&shy;Grant44" title="">[15]</a></sup><sup id="_ref&shy;PenncapIX_a" class="reference"><a href="#_note&shy;PenncapIX" title="">[16]</a></sup></p>&#10;<a id="Expans%C3%A3o_romana_na_It%C3%A1lia_(%7B%7BAC%7D%7D)" name="Expans%C3%A3o_romana_na_It%C3%A1lia_(%7B%7BAC%7D%7D)"></a><h4> Expans&atilde;o romana na It&aacute;lia ( ) </h4>&#10;&#10;<p> </p>&#10;<p>Ap&oacute;s se recuperarem do saque de Roma, os romanos organizaram, em  , a constru&ccedil;&atilde;o de uma grande muralha, da qual ainda h&aacute; vest&iacute;gios. Dai, continuaram as investidas contra os volscos e &eacute;quos, estabeleceram as col&ocirc;nias de <a href="http://en.wikipedia.org/wiki/S%C3%BAtrio" id="w">S&uacute;trio</a> e <a href="http://en.wikipedia.org/wiki/N%C3%A9pete" id="w">N&eacute;pete</a> (algum momento ap&oacute;s a partida dos gauleses), <a href="http://en.wikipedia.org/wiki/S%C3%A1trico" id="w">S&aacute;trico</a> ( ) e <a href="http://en.wikipedia.org/wiki/S%C3%A9cia" id="w">S&eacute;cia</a> ( ), concederam a cidadania &agrave; <a href="http://en.wikipedia.org/wiki/T%C3%BAsculo" id="w">T&uacute;sculo</a> em  , e renovaram seu tratado com os latinos e h&eacute;rnicos em   Por  , os romanos assinaram um novo tratado com os <a href="http://en.wikipedia.org/wiki/Samnitas" id="w">samnitas</a> e em  , com Cartago. </p>&#10;<p>Por  , o tratado romano&shy;samnita foi rompido e a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Samnita" id="w">Primeira Guerra Samnita</a> eclodiu. Travada entre  , teria sido ocasionada por invas&otilde;es samnitas em territ&oacute;rio romano,  tendo sido relativamente curta: os romanos derrotaram os samnitas na <a href="http://en.wikipedia.org/wiki/Batalha_do_Monte_Gauro" id="w">batalha do Monte Gauro</a> em   e na <a href="http://en.wikipedia.org/wiki/Batalha_de_Su%C3%A9sula" id="w">batalha de Su&eacute;sula</a> em  , mas foram for&ccedil;ados a se retirarem da guerra quando uma revolta de v&aacute;rias cidades latinas tomou forma.   Com o fim da guerra, os romanos restabelecerem seu acordo com os samnitas. Em  , ambos participaram da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Latina" id="w">Segunda Guerra Latina</a> contra os revoltosos e seus aliados <a href="http://en.wikipedia.org/wiki/Campanienses" id="w">campanienses</a>, <a href="http://en.wikipedia.org/wiki/Sidicinos" id="w">sidicinos</a>, volscos e auruncos. Os romanos os superaram na <a href="http://en.wikipedia.org/wiki/Batalha_do_Ves%C3%BAvio_(339_a.C.)" id="w">batalha do Ves&uacute;vio</a> e novamente na <a href="http://en.wikipedia.org/wiki/Batalha_de_Trifano" id="w">batalha de Trifano</a>, ap&oacute;s as quais as cidades latinas foram subjugadas.   O tratado de paz de   teve como consequ&ecirc;ncia a desintegra&ccedil;&atilde;o da Liga Latina, a submiss&atilde;o dos latinos como aliados independentes e a incorpora&ccedil;&atilde;o dos demais povos envolvidos diretamente ao Estado na condi&ccedil;&atilde;o de comunidades semi&shy;independentes (<a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio_romano" id="w">munic&iacute;pio</a>). </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Roma_em_338_a.C..svg%7Cthumb%7Cesquerda%7Cupright%3D1" id="w">Territ&oacute;rio romano em  </a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Samnita" id="w">Segunda Guerra Samnita</a>, ocorrida entre  , foi motivada pelo estabelecimento da col&ocirc;nia romana de <a href="http://en.wikipedia.org/wiki/Fr%C3%A9gelas" id="w">Fr&eacute;gelas</a> em   Os romanos obtiveram um &ecirc;xito inicial em  , quando o governante de <a href="http://en.wikipedia.org/wiki/Ne%C3%A1polis_(N%C3%A1poles)" id="w">Ne&aacute;polis</a> chamou&shy;os em ajuda depois de repelir os samnitas que haviam <a href="http://en.wikipedia.org/wiki/Captura_de_Ne%C3%A1polis" id="w">capturado a cidade</a>. Ap&oacute;s combates inconclusivos, uma grande batalha foi <a href="http://en.wikipedia.org/wiki/Batalha_de_Forcas_Caudinas" id="w">travada em Forcas Caudinas</a> em  , onde os samnitas venceram. Uma tr&eacute;gua foi firmada na qual Fr&eacute;gelas foi cedida e as hostilidades foram interrompidas at&eacute;   Em  , o conflito foi retomado com uma invas&atilde;o samnita no L&aacute;cio, e os romanos foram derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_L%C3%A2ntulas" id="w">batalha de L&acirc;ntulas</a> em   No ano seguinte, ap&oacute;s saquearem o territ&oacute;rio latino at&eacute; <a href="http://en.wikipedia.org/wiki/&Aacute;rdea" id="w">&Aacute;rdea</a>, os samnitas foram derrotados e Fr&eacute;gelas foi reconquistada em   Em  , os samnitas foram derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Boviano" id="w">batalha de Boviano</a>, o que levou ao fim do conflito. Nos decorrer da Segunda Guerra Samnita, os romanos foram obrigados a travar guerra em duas frentes. Em  , uma invas&atilde;o liderada por cidades da <a href="http://en.wikipedia.org/wiki/Etr%C3%BAria" id="w">Etr&uacute;ria</a> e <a href="http://en.wikipedia.org/wiki/&Uacute;mbria" id="w">&Uacute;mbria</a> foi repelida, com uma expedi&ccedil;&atilde;o punitiva sendo realizada. Em  , uma revolta dos h&eacute;rnicos foi sufocada e a capital deles, <a href="http://en.wikipedia.org/wiki/An%C3%A2gnia" id="w">An&acirc;gnia</a>, foi incorporada como cidade sem sufr&aacute;gio. Mais tarde, os romanos conseguiram subjugar os <a href="http://en.wikipedia.org/wiki/Marrucinos" id="w">marrucinos</a>, <a href="http://en.wikipedia.org/wiki/Frentanos" id="w">frentanos</a>, <a href="http://en.wikipedia.org/wiki/Marsos_(italiotas)" id="w">marsos</a> e <a href="http://en.wikipedia.org/wiki/Vestinos" id="w">vestinos</a>, que foram convertidos em aliados. </p>&#10;<p>Em  , um ass&eacute;dio foi realizado no territ&oacute;rios dos &eacute;quos, que foram conquistados e deixaram de existir como povo independente. Em  , uma campanha foi realizada no territ&oacute;rio etrusco. Em  , os samnitas ergueram&shy;se novamente e derrotaram os romanos na <a href="http://en.wikipedia.org/wiki/Batalha_de_Camerino" id="w">batalha de Camerino</a>, dando in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Samnita" id="w">Terceira Guerra Samnita</a>. Em  , um ex&eacute;rcito samnita foi enviado ao norte onde uniu for&ccedil;as com tropas etruscas, &uacute;mbrias e gaulesas  e enfrentou os romanos na <a href="http://en.wikipedia.org/wiki/Batalha_de_Sentino" id="w">batalha de Sentino</a>,  por&eacute;m a coaliz&atilde;o foi decisivamente derrotada. Como consequ&ecirc;ncia da derrota, os romanos invadiram <a href="http://en.wikipedia.org/wiki/S%C3%A2mnio" id="w">S&acirc;mnio</a> e conseguiram a paz em  . Os samnitas foram submetidos como aliados e perderam sua independ&ecirc;ncia. Neste mesmo ano, o c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/M%C3%A2nio_C%C3%BArio_Dentato" id="w">M&acirc;nio C&uacute;rio Dentato</a> subjugou os latinos, que tornaram&shy;se cidad&atilde;os sem sufr&aacute;gio. Ao longo da d&eacute;cada seguinte, os romanos alcan&ccedil;aram vit&oacute;rias contra os gauleses e submeteram etruscos e &uacute;mbrios como aliados.<sup id="_ref&shy;Corn37_a" class="reference"><a href="#_note&shy;Corn37" title="">[17]</a></sup></p>&#10;<a id="Guerra_P%C3%ADrrica_(%7B%7BAC%7D%7D)" name="Guerra_P%C3%ADrrica_(%7B%7BAC%7D%7D)"></a><h4> Guerra P&iacute;rrica ( ) </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pyrrhic_War_Italy_PioM_pt.svg%7Cthumb" id="w">Itiner&aacute;rio de Pirro</a></p>&#10;<p> </p>&#10;<p>Por  , com sua posi&ccedil;&atilde;o assegurada na It&aacute;lia Central, Roma passou a envolver&shy;se nos assuntos das cidades&shy;Estado gregas da <a href="http://en.wikipedia.org/wiki/Magna_Gr%C3%A9cia" id="w">Magna Gr&eacute;cia</a>, primeiro auxiliando <a href="http://en.wikipedia.org/wiki/T%C3%BArio" id="w">T&uacute;rio</a> contra uma investida dos <a href="http://en.wikipedia.org/wiki/Lucanos" id="w">lucanos</a>, e depois protegendo <a href="http://en.wikipedia.org/wiki/L%C3%B3cris_Epicef%C3%ADria" id="w">L&oacute;cris Epicef&iacute;ria</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A9gio" id="w">R&eacute;gio</a> e <a href="http://en.wikipedia.org/wiki/Crotona" id="w">Crotona</a>. A medida que a presen&ccedil;a romana tornou&shy;se mais intensa, <a href="http://en.wikipedia.org/wiki/Tarento" id="w">Tarento</a> resolveu agir, confrontando&shy;os na <a href="http://en.wikipedia.org/wiki/Batalha_de_T%C3%BArio" id="w">batalha de T&uacute;rio</a> de  , que terminou em uma vit&oacute;ria romana. Como rescaldo do confronto, Tarento solicitou o aux&iacute;lio do rei <a href="http://en.wikipedia.org/wiki/Pirro" id="w">Pirro</a> do <a href="http://en.wikipedia.org/wiki/Reino_do_%C3%89piro" id="w">&Eacute;piro</a>, que desembarcou na It&aacute;lia no mesmo ano com   homens e 20 <a href="http://en.wikipedia.org/wiki/Elefante_de_guerra" id="w">elefantes de guerra</a>. No primeiro conflito, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Heracleia" id="w">batalha de Heracleia</a> de  ,  os epirotas conseguiram uma vit&oacute;ria. Depois, Pirro marchou em dire&ccedil;&atilde;o a Roma, por&eacute;m, nas imedia&ccedil;&otilde;es de An&acirc;gnia, preferiu retroceder em dire&ccedil;&atilde;o a &Aacute;sculo,  onde uma <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81sculo" id="w">nova batalha</a> tomou forma e os romanos foram derrotados.   </p>&#10;<p>Mesmo tendo vencido os romanos por duas vezes, as baixas de Pirro foram altas e, para deixar sua posi&ccedil;&atilde;o inst&aacute;vel, n&atilde;o conseguiu aux&iacute;lio de outras cidades&shy;Estado gregas. Em  , o ex&eacute;rcito epirota invadiu a Sic&iacute;lia, onde os gregos solicitaram a ajuda de Pirro contra Cartago.  Ap&oacute;s poucos ganhos, retornou para a It&aacute;lia em  , onde confrontou&shy;se novamente com os romanos na <a href="http://en.wikipedia.org/wiki/Batalha_de_Malvento" id="w">batalha de Malvento</a>, <sup id="_ref&shy;Grant79_a" class="reference"><a href="#_note&shy;Grant79" title="">[18]</a></sup> onde sofreu uma derrota que o levou a abandonar a pen&iacute;nsula. Com a partida de Pirro, os romanos investiram contra a Magna Gr&eacute;cia.  Tarento foi sitiada e tomada em  <sup id="_ref&shy;Corn39_a" class="reference"><a href="#_note&shy;Corn39" title="">[19]</a></sup></p>&#10;<a id="Rep%C3%BAblica_M%C3%A9dia_(%7B%7BAC%7D%7D)" name="Rep%C3%BAblica_M%C3%A9dia_(%7B%7BAC%7D%7D)"></a><h3> Rep&uacute;blica M&eacute;dia ( ) </h3>&#10;&#10;<a id="Guerras_P%C3%BAnicas_(%7B%7BAC%7D%7D)" name="Guerras_P%C3%BAnicas_(%7B%7BAC%7D%7D)"></a><h4> Guerras P&uacute;nicas ( ) </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Punic_wars&shy;pt.svg%7Cthumb%7Cupright%3D1" id="w">Primeiro e Segunda Guerras P&uacute;nicas</a></p>&#10;<p>A expans&atilde;o fora do territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_It%C3%A1lica" id="w">pen&iacute;nsula It&aacute;lica</a> teve in&iacute;cio com as <a href="http://en.wikipedia.org/wiki/Guerras_P%C3%BAnicas" id="w">Guerras P&uacute;nicas</a> contra <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>, <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidade&shy;Estado</a> <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcios" id="w">fen&iacute;cia</a> localizada no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a>, que por volta do   dominava o com&eacute;rcio do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. A partir deste momento, come&ccedil;a a fase verdadeiramente hist&oacute;rica de Roma, cujos acontecimentos possuem registros documentados pelo historiador grego <a href="http://en.wikipedia.org/wiki/Pol%C3%ADbio" id="w">Pol&iacute;bio</a>, que conviveu com os protagonistas romanos do conflito.  A <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_P%C3%BAnica" id="w">Primeira Guerra P&uacute;nica</a> come&ccedil;ou em  , quando assentamentos na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> come&ccedil;aram a apelar aos dois poderes &shy; Roma e Cartago &shy; de modo a resolver conflitos internos.  A guerra se iniciou com batalhas campais na Sic&iacute;lia, mas o teatro mudou para batalhas navais em torno da Sic&iacute;lia e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Antes da Primeira Guerra P&uacute;nica, os romanos n&atilde;o possu&iacute;am uma marinha. A nova guerra na Sic&iacute;lia contra Cartago, um grande poder naval,  for&ccedil;ou Roma a rapidamente construir uma frota e treinar marinheiros. </p>&#10;<p>As primeiras batalhas navais foram desastres catastr&oacute;ficos para Roma. Contudo, ap&oacute;s treinar mais marinheiros e investir em mecanismos de <a href="http://en.wikipedia.org/wiki/Wikt:arp%C3%A9u" id="w">arp&eacute;u</a>,  uma frota cartaginesa foi derrotada, e mais vit&oacute;rias se seguiram.  Os cartagineses ent&atilde;o contrataram <a href="http://en.wikipedia.org/wiki/Xantipo_(general)" id="w">Xantipo</a>, um general mercen&aacute;rio <a href="http://en.wikipedia.org/wiki/Esparta" id="w">espartano</a>, para reorganizar e liderar o ex&eacute;rcito deles.  Ele conseguiu cortar o ex&eacute;rcito romano de sua base e restabelecer a supremacia naval cartaginesa. Com suas capacidades navais rec&eacute;m&shy;descobertas, os romanos ent&atilde;o confrontaram os cartagineses numa nova batalha, a <a href="http://en.wikipedia.org/wiki/Batalha_das_ilhas_Egates" id="w">batalha das ilhas Egates</a> de  , que foram derrotados. Privada de sua marinha, e sem fundos para criar outra, Cartago pediu a paz.  Com a derrota cartaginesa, Roma tornou&shy;se senhora da Sic&iacute;lia. Pouco depois, fragilizada, Cartago ingressaria numa guerra contra seus mercen&aacute;rios, que rebelaram&shy;se. Aproveitando&shy;se dessa instabilidade, os romanos invadiram a <a href="http://en.wikipedia.org/wiki/C%C3%B3rsega" id="w">C&oacute;rsega</a> e a <a href="http://en.wikipedia.org/wiki/Sardenha" id="w">Sardenha</a> e conquistaram ambas. Ap&oacute;s consolidarem sua posi&ccedil;&atilde;o nas rec&eacute;m&shy;conquistadas possess&otilde;es mediterr&acirc;neas, os romanos marcharam ao norte da It&aacute;lia, onde os gauleses voltaram a trazer problemas. Nos anos que se seguiram, expandiram seus dom&iacute;nios em dire&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Vale_do_P%C3%B3" id="w">vale do P&oacute;</a>, chegando a conquistarem, em  , <a href="http://en.wikipedia.org/wiki/Mediolano" id="w">Mediolano</a>, e a come&ccedil;aram a integra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Cisalpina" id="w">G&aacute;lia Cisalpina</a> &agrave; It&aacute;lia romana. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marco_Porcio_Caton_Major.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.6" id="w">&#34&semi;Portanto, creio que Cartago deve ser destru&iacute;da&#34&semi;, frase atribu&iacute;da a [[Marco P&oacute;rcio Cat&atilde;o]] </a>&#10;A cont&iacute;nua desconfian&ccedil;a entre Roma e Cartago levou a novas hostilidades na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_P%C3%BAnica" id="w">Segunda Guerra P&uacute;nica</a>, quando <a href="http://en.wikipedia.org/wiki/An%C3%ADbal" id="w">An&iacute;bal</a>, um membro da <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_b%C3%A1rcida" id="w">fam&iacute;lia b&aacute;rcida</a> da nobreza cartaginesa, atacou <a href="http://en.wikipedia.org/wiki/Sagunto" id="w">Sagunto</a>,   uma cidade com la&ccedil;os diplom&aacute;ticos com Roma.  An&iacute;bal ent&atilde;o preparou um ex&eacute;rcito na <a href="http://en.wikipedia.org/wiki/Ib%C3%A9ria" id="w">Ib&eacute;ria</a> e cruzou em   os <a href="http://en.wikipedia.org/wiki/Alpes" id="w">Alpes</a> italianos com elefantes para invadir a It&aacute;lia.   Auxiliado por tropas gaulesas, conseguiu derrotar no mesmo ano os romanos em duas batalhas e avan&ccedil;ar pela pen&iacute;nsula. Prosseguindo em sua marcha, confrontou&shy;se com os romanos nos anos posteriores, uma delas em <a href="http://en.wikipedia.org/wiki/Batalha_de_Canas" id="w">Canas</a>, uma das maiores derrotas da hist&oacute;ria romana.  Depois de Canas, An&iacute;bal obteve novas vit&oacute;rias e adquiriu territ&oacute;rios no sul da It&aacute;lia, bem como conseguiu a lealdade de v&aacute;rias povoa&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/C%C3%A1pua" id="w">C&aacute;pua</a> e <a href="http://en.wikipedia.org/wiki/Ap%C3%BAlia" id="w">Ap&uacute;lia</a>. Al&eacute;m disso, conseguiu forjar alian&ccedil;as com ex&shy;aliados romanos, dentre eles Tarento, por  , assim como com o rei de <a href="http://en.wikipedia.org/wiki/Siracusa" id="w">Siracusa</a> e <a href="http://en.wikipedia.org/wiki/Filipe_V_da_Maced%C3%B4nia" id="w">Filipe V</a> da <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_Antiga" id="w">Maced&ocirc;nia</a>.  Embora tendo firmado v&aacute;rias alian&ccedil;as com os poderes italianos, a situa&ccedil;&atilde;o de An&iacute;bal come&ccedil;ou a esfacelar&shy;se nos anos seguintes, em especial pela mudan&ccedil;a da t&aacute;tica romana, que privilegiou, ao inv&eacute;s de batalhas abertas, o combate numa <a href="http://en.wikipedia.org/wiki/Guerra_de_exaust%C3%A3o" id="w">guerra de exaust&atilde;o</a>. Com isso, os romanos, n&atilde;o s&oacute; passaram a gradualmente retomar os territ&oacute;rios perdidos, como chegaram a saquear Siracusa em  , esmagaram uma revolta geral na Sic&iacute;lia e impediram o avan&ccedil;o cartagin&ecirc;s na Ib&eacute;ria mediante uma s&eacute;rie de expedi&ccedil;&otilde;es. Al&eacute;m disso, conseguiram destruir completamente o ex&eacute;rcito cartagin&ecirc;s que havia invadido a It&aacute;lia pelos Alpes sob <a href="http://en.wikipedia.org/wiki/Asdr%C3%BAbal" id="w">Asdr&uacute;bal</a>.<sup id="_ref&shy;Cantor153_a" class="reference"><a href="#_note&shy;Cantor153" title="">[20]</a></sup> Por  , por ainda n&atilde;o serem capazes de expulsar An&iacute;bal da It&aacute;lia, os romanos lan&ccedil;aram uma expedi&ccedil;&atilde;o na &Aacute;frica, com intuito de atacar Cartago. Ap&oacute;s derrotarem um ex&eacute;rcito cartagin&ecirc;s, An&iacute;bal se viu for&ccedil;ado a retornar para a &Aacute;frica onde confrontou&shy;os na <a href="http://en.wikipedia.org/wiki/Batalha_de_Zama" id="w">batalha de Zama</a> de  , que terminou numa decisiva vit&oacute;ria romana. Isso levou Cartago a pedir a paz.<sup id="_ref&shy;Corn47_a" class="reference"><a href="#_note&shy;Corn47" title="">[21]</a></sup></p>&#10;<p>Cartago nunca conseguiu se recuperar ap&oacute;s a Segunda Guerra P&uacute;nica  e a <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_P%C3%BAnica" id="w">Terceira Guerra P&uacute;nica</a> que se seguiu foi na verdade uma simples miss&atilde;o punitiva para arrasar Cartago.  Cartago estava quase indefesa e quando sitiada ofereceu rendi&ccedil;&atilde;o imediata, acatando uma s&eacute;rie de exig&ecirc;ncias romanas.  Os romanos recusaram a rendi&ccedil;&atilde;o, exigindo como termos complementares &agrave; rendi&ccedil;&atilde;o a destrui&ccedil;&atilde;o completa da cidade e, vendo pouco a perder,  os cartagineses se prepararam para lutar.<sup id="_ref&shy;Gold339_a" class="reference"><a href="#_note&shy;Gold339" title="">[22]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Batalha_de_Cartago_(146_a.C.)" id="w">batalha de Cartago</a> de  , a cidade foi invadida ap&oacute;s um curto cerco e completamente destru&iacute;da. </p>&#10;<a id="Maced%C3%B4nia%2C_poleis_gregas_e_Il%C3%ADria_(%7B%7BAC%7D%7D)" name="Maced%C3%B4nia%2C_poleis_gregas_e_Il%C3%ADria_(%7B%7BAC%7D%7D)"></a><h4> Maced&ocirc;nia, poleis gregas e Il&iacute;ria ( ) </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map_Macedonia_200_BC&shy;pt.svg%7Cthumb%7Cupright%3D1" id="w">Gr&eacute;cia ca.  </a></p>&#10;<p>Em  , em decorr&ecirc;ncia da pirataria praticada pelos il&iacute;rios no Adri&aacute;tico, os romanos lan&ccedil;aram uma expedi&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Il%C3%ADria" id="w">Il&iacute;ria</a> contra a rainha <a href="http://en.wikipedia.org/wiki/Teuta_de_Il%C3%ADria" id="w">Teuta</a>. A esta se seguiram duas guerras, a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Il%C3%ADrica" id="w">primeira</a> entre  , e a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Il%C3%ADrica" id="w">segunda</a> entre  , que tiveram como resultado a humilha&ccedil;&atilde;o dos il&iacute;rios e a conquista romana de diversas cidades gregas da costa.  Estes eventos preocuparam Filipe V da Maced&ocirc;nia que em   aliou&shy;se com An&iacute;bal.   Em resposta, os romanos aliaram&shy;se com a <a href="http://en.wikipedia.org/wiki/Liga_Et%C3%B3lia" id="w">Liga Et&oacute;lia</a> e deram in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Maced%C3%B4nica" id="w">Primeira Guerra Maced&ocirc;nica</a> ( ). Por ainda estarem ocupados com An&iacute;bal na It&aacute;lia, pouco fizeram neste conflito que foi marcado por opera&ccedil;&otilde;es limitadas, essencialmente lideradas pelos gregos. Temendo serem derrotados pelo n&uacute;mero reduzido de efetivos dispon&iacute;vel, optaram pela paz em  .<sup id="_ref&shy;Corn50_a" class="reference"><a href="#_note&shy;Corn50" title="">[23]</a></sup></p>&#10;<p>A Maced&ocirc;nia come&ccedil;ou a invadir o territ&oacute;rio reivindicado pelas cidades&shy;Estado gregas em   e estes estados pediram ajuda a Roma. Ela deu a Filipe um ultimato para que ele submetesse v&aacute;rias por&ccedil;&otilde;es da Grande Maced&ocirc;nia e desistisse de seus projetos na Gr&eacute;cia. Ele recusou, e os romanos declararam guerra, dando in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Maced%C3%B4nica" id="w">Segunda Guerra Maced&ocirc;nica</a>.  Finalmente, em  , Filipe foi decisivamente derrotado na <a href="http://en.wikipedia.org/wiki/Batalha_de_Cinosc%C3%A9falos" id="w">batalha de Cinosc&eacute;falos</a>  e for&ccedil;ado a aceitar um tratado favor&aacute;vel. Nos anos subsequentes, os romanos entrariam em guerra contra <a href="http://en.wikipedia.org/wiki/Guerra_contra_Nabis" id="w">Esparta</a>,  a <a href="http://en.wikipedia.org/wiki/Guerra_Et%C3%B3lia" id="w">Liga Et&oacute;lia</a>,  os <a href="http://en.wikipedia.org/wiki/Guerra_Istriana" id="w">istrianos</a>,  os <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Il%C3%ADrica" id="w">il&iacute;rios</a>  e a <a href="http://en.wikipedia.org/wiki/Guerra_Aqueia" id="w">Liga Aqueia</a>.  Roma ent&atilde;o voltou sua aten&ccedil;&atilde;o para um dos reinos gregos, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a>, no Oriente. Uma for&ccedil;a romana derrotou os sel&ecirc;ucidas na <a href="http://en.wikipedia.org/wiki/Batalha_das_Term%C3%B3pilas_(191_a.C.)" id="w">batalha das Term&oacute;pilas</a> e for&ccedil;ou&shy;os a evacuar a Gr&eacute;cia. Os romanos ent&atilde;o perseguiram&shy;nos al&eacute;m da Gr&eacute;cia, derrotando&shy;os decisivamente na <a href="http://en.wikipedia.org/wiki/Batalha_de_Magn%C3%A9sia" id="w">batalha de Magn&eacute;sia</a>.  </p>&#10;<p>Em  , Filipe morreu  e seu filho, <a href="http://en.wikipedia.org/wiki/Perseu_da_Maced%C3%B4nia" id="w">Perseu</a>, tomou o trono e mostrou um interesse renovado na Gr&eacute;cia.  Roma declarou guerra &agrave; Maced&ocirc;nia novamente, dando in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Maced%C3%B4nica" id="w">Terceira Guerra Maced&ocirc;nica</a>. Perseu inicialmente teve alguns sucessos, contudo, os romanos responderam enviando outro ex&eacute;rcito forte. O segundo ex&eacute;rcito consular decisivamente derrotou os maced&ocirc;nios na <a href="http://en.wikipedia.org/wiki/Batalha_de_Pidna" id="w">batalha de Pidna</a> em  ,<sup id="_ref&shy;Grant120_a" class="reference"><a href="#_note&shy;Grant120" title="">[24]</a></sup>  fazendo&shy;os capitular, o que concluiu a guerra.  O Reino da Maced&ocirc;nia foi dividido em quatro rep&uacute;blicas clientes.  A <a href="http://en.wikipedia.org/wiki/Quarta_Guerra_Maced%C3%B4nica" id="w">Quarta Guerra Maced&ocirc;nica</a>, travada entre  , teve como justificativa a luta contra o pretendente ao trono maced&ocirc;nica e a tentativa de restabelecer o antigo reino. Os maced&ocirc;nios foram rapidamente derrotados na segunda <a href="http://en.wikipedia.org/wiki/Batalha_de_Pidna_(148_a.C.)" id="w">batalha de Pidna</a>. A <a href="http://en.wikipedia.org/wiki/Liga_Aqueia" id="w">Liga Aqueia</a> escolheu este momento para se rebelar contra o dom&iacute;nio romano, mas foi derrotada.  <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a> foi sitiada e destru&iacute;da em  , o mesmo ano da destrui&ccedil;&atilde;o de Cartago, o que levou a rendi&ccedil;&atilde;o da liga.  </p>&#10;<a id="Expans%C3%A3o_na_G%C3%A1lia_e_Hisp%C3%A2nia_(%7B%7BAC%7D%7D)" name="Expans%C3%A3o_na_G%C3%A1lia_e_Hisp%C3%A2nia_(%7B%7BAC%7D%7D)"></a><h4> Expans&atilde;o na G&aacute;lia e Hisp&acirc;nia ( ) </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Conquista_Hispania_Simplificado&shy;pt.svg%7Cthumb%7Cupright%3D1" id="w">Representa&ccedil;&atilde;o simplificada da conquista da Hisp&acirc;nia</a></p>&#10;<p>Ap&oacute;s a derrota dos cartagineses durante a Segunda Guerra P&uacute;nica, os romanos puderam retomar sua expans&atilde;o pela G&aacute;lia Cisalpina. Por  , sistematicamente conquistaram a regi&atilde;o, dominando as tribos locais, refor&ccedil;ando suas antigas possess&otilde;es e estabelecendo col&ocirc;nias latinas. Em  , constru&iacute;ram a <a href="http://en.wikipedia.org/wiki/Via_Em%C3%ADlia" id="w">via Em&iacute;lia</a>, que acabou dando seu nome a regi&atilde;o. Por  , lan&ccedil;aram uma expedi&ccedil;&atilde;o contra a <a href="http://en.wikipedia.org/wiki/&Iacute;stria" id="w">&Iacute;stria</a> e em  , marcharam contra as tribos da <a href="http://en.wikipedia.org/wiki/Lig%C3%BAria" id="w">Lig&uacute;ria</a> e do norte dos Apeninos. </p>&#10;<p>Concomitante &agrave; expans&atilde;o na G&aacute;lia, os romanos empreenderam a gradual conquista da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>. Com base nas prov&iacute;ncias da <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Citerior" id="w">Hisp&acirc;nia Citerior</a> e <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia_Ulterior" id="w">Hisp&acirc;nia Ulterior</a>, ambas criadas nos ex&shy;territ&oacute;rios cartagineses, expedi&ccedil;&otilde;es foram lan&ccedil;adas em dire&ccedil;&atilde;o ao interior. Em  , uma revolta eclodiu na Hisp&acirc;nia Ulterior e que em pouco tempo espalhou&shy;se para o territ&oacute;rio das tribos interioranas. Uma guerra eclodiu e ela s&oacute; seria conclu&iacute;da por  , quando <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio_Sempr%C3%B4nio_Graco_(c%C3%B4nsul_em_177_a.C.)" id="w">Tib&eacute;rio Sempr&ocirc;nio Graco</a> pacificou a prov&iacute;ncia e chegou a um acordo com os <a href="http://en.wikipedia.org/wiki/Celtiberos" id="w">celtiberos</a>. Mais tarde, entre  , os romanos ingressaram na <a href="http://en.wikipedia.org/wiki/Guerra_Lusitana" id="w">Guerra Lusitana</a> contra <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a> e as <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">tribos lusitanas</a>, que se concluiu com o assassinato de Viriato por 3 companheiros dele&semi;  paralelo &agrave; guerra com Viriato, Roma enfrentou outra guerra, entre  , contra os celtiberos. Por  , uma rebeli&atilde;o liderada pelos celtiberos eclodiu e uma nova guerra se iniciou. Esta, conclu&iacute;da em  , teve como momento decisivo a <a href="http://en.wikipedia.org/wiki/Cerco_de_Num%C3%A2ncia" id="w">destrui&ccedil;&atilde;o romana</a> da cidade de <a href="http://en.wikipedia.org/wiki/Num%C3%A2ncia" id="w">Num&acirc;ncia</a>.<sup id="_ref&shy;Corn48_a" class="reference"><a href="#_note&shy;Corn48" title="">[25]</a></sup></p>&#10;<a id="Rep%C3%BAblica_Tardia_(%7B%7BAC%7D%7D)" name="Rep%C3%BAblica_Tardia_(%7B%7BAC%7D%7D)"></a><h3> Rep&uacute;blica Tardia ( ) </h3>&#10;&#10;<a id="Inquieta%C3%A7%C3%A3o_interna_(%7B%7BAC%7D%7D)" name="Inquieta%C3%A7%C3%A3o_interna_(%7B%7BAC%7D%7D)"></a><h4> Inquieta&ccedil;&atilde;o interna ( ) </h4>&#10;&#10;<p> </p>&#10;<p>Entre  , houve tr&ecirc;s revoltas contra o Estado romano, conhecidas como Guerras Servis, a &uacute;ltima das quais com poss&iacute;vel envolvimento de    a    escravos. Al&eacute;m disso, em  , a <a href="http://en.wikipedia.org/wiki/Guerra_Social_(91%E2%80%9388_a.C.)" id="w">Guerra Social</a> eclodiu entre Roma e seus antigos aliados na It&aacute;lia, coletivamente conhecidos como <a href="http://en.wikipedia.org/wiki/S%C3%B3cios_(Roma_Antiga)" id="w">s&oacute;cios</a> ( ), sob a queixa de que compartilharam os riscos das campanhas militares,   mas n&atilde;o suas recompensas.   Apesar de algumas derrotas como aquela na <a href="http://en.wikipedia.org/wiki/Batalha_do_Lago_Fucino" id="w">batalha do Lago Fucino</a>, as tropas romanas derrotaram as mil&iacute;cias it&aacute;licas em combates decisivos, notadamente a <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81sculo_(89_a.C.)" id="w">batalha de &Aacute;sculo</a>. Embora perderam militarmente, os s&oacute;cios conseguiram seus objetivos com as proclama&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Lei_J%C3%BAlia" id="w">Lei J&uacute;lia</a> e da <a href="http://en.wikipedia.org/wiki/Lei_Pl%C3%A1ucia_Pap%C3%ADria" id="w">Lei Pl&aacute;ucia Pap&iacute;ria</a>, que garantiram a <a href="http://en.wikipedia.org/wiki/Cidadania_romana" id="w">cidadania romana</a> a mais de   <a href="http://en.wikipedia.org/wiki/It%C3%A1licos" id="w">it&aacute;licos</a>.  A inquieta&ccedil;&atilde;o interna alcan&ccedil;ou seu est&aacute;gio mais s&eacute;rio nas <a href="http://en.wikipedia.org/wiki/Guerras_civis_de_Sula" id="w">duas guerras civis</a> ou marchas sobre Roma lideradas pelo c&ocirc;nsul <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">L&uacute;cio Corn&eacute;lio Sula</a> no come&ccedil;o de  . Na <a href="http://en.wikipedia.org/wiki/Batalha_da_Porta_Colina" id="w">batalha da Porta Colina</a>, &agrave;s portas de Roma, um ex&eacute;rcito comandado por Sula superou um ex&eacute;rcito do <a href="http://en.wikipedia.org/wiki/Senado_romano" id="w">senado romano</a> e seus aliados <a href="http://en.wikipedia.org/wiki/Samnitas" id="w">samnitas</a>. </p>&#10;<a id="Amea%C3%A7a_celta_(%7B%7BAC%7D%7D)_e_germ%C3%A2nica_(%7B%7BAC%7D%7D)" name="Amea%C3%A7a_celta_(%7B%7BAC%7D%7D)_e_germ%C3%A2nica_(%7B%7BAC%7D%7D)"></a><h4> Amea&ccedil;a celta ( ) e germ&acirc;nica ( ) </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cimbrians_and_Teutons_invasions&shy;pt.svg%7Cthumb%7Cupright%3D1" id="w">Rota das invas&otilde;es dos cimbros e teut&otilde;es.</a></p>&#10;<p>Por  , os romanos come&ccedil;aram a conquista da posterior prov&iacute;ncia da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Narbonense" id="w">G&aacute;lia Narbonense</a>. Nesse processo entraram em contato com duas tribos gaulesas, os <a href="http://en.wikipedia.org/wiki/Al%C3%B3broges" id="w">al&oacute;broges</a> e <a href="http://en.wikipedia.org/wiki/Arvernos" id="w">arvernos</a> que os amea&ccedil;aram em  . Ap&oacute;s duas batalhas bem sucedidas, os gauleses foram derrotados.  Mais tarde, em  , com a consolida&ccedil;&atilde;o da rec&eacute;m&shy;adquirida prov&iacute;ncia, os romanos tiveram de enfrentar uma invas&atilde;o de <a href="http://en.wikipedia.org/wiki/Cimbros" id="w">cimbros</a> e <a href="http://en.wikipedia.org/wiki/Teut%C3%B5es" id="w">teut&otilde;es</a>.  Ao longo dos anos de conflito, os romanos foram derrotados um par de vezes pelos invasores, notadamente nas batalhas de <a href="http://en.wikipedia.org/wiki/Batalha_de_Noreia" id="w">Noreia</a> de   e <a href="http://en.wikipedia.org/wiki/Batalha_de_Ar%C3%A1usio" id="w">Ar&aacute;usio</a> de  , por&eacute;m prevalecerem, em especial com as vit&oacute;rias nas batalhas de <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81guas_Sextias" id="w">&Aacute;guas Sextias</a> ( ) e <a href="http://en.wikipedia.org/wiki/Batalha_de_Vercelas" id="w">Vercelas</a> ( ). </p>&#10;<a id="Guerra_Jugurtina_(%7B%7BAC%7D%7D)" name="Guerra_Jugurtina_(%7B%7BAC%7D%7D)"></a><h4> Guerra Jugurtina ( ) </h4>&#10;&#10;<p> </p>&#10;<p>Roma tinha, no come&ccedil;o das Guerras P&uacute;nicas, adquirido grandes extens&otilde;es do territ&oacute;rio na &Aacute;frica, que foram consolidados nos s&eacute;culos seguintes.  Muitos destes territ&oacute;rios foram concedidos ao <a href="http://en.wikipedia.org/wiki/Reino_da_Num%C3%ADdia" id="w">Reino da Num&iacute;dia</a>, um Estado na costa norte africana aproximadamente na moderna <a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a>, em troca da assist&ecirc;ncia militar prestada no passado.  A Guerra Jugurtina de   foi travada entre Roma e <a href="http://en.wikipedia.org/wiki/Jugurta" id="w">Jugurta</a> da Num&iacute;dia e constituiu a pacifica&ccedil;&atilde;o romana final do Norte da &Aacute;frica,  ap&oacute;s a qual Roma cessou a expans&atilde;o no continente ap&oacute;s alcan&ccedil;ar as barreiras naturais do deserto e montanhas. Em resposta a usurpa&ccedil;&atilde;o do trono n&uacute;mida por Jugurta,  um aliado romano desde as Guerras P&uacute;nicas,  Roma interveio. Jugurta descaradamente subornou os romanos a aceitarem sua usurpa&ccedil;&atilde;o,    e a ele foi concedido metade do reino. Ap&oacute;s novas agress&otilde;es e novas tentativas de suborno, os romanos enviaram um ex&eacute;rcito para dep&ocirc;&shy;lo. Os romanos foram derrotados na <a href="http://en.wikipedia.org/wiki/Batalha_de_Sutul" id="w">batalha de Sutul</a>,  mas se sa&iacute;ram melhor na <a href="http://en.wikipedia.org/wiki/Batalha_de_Mutul" id="w">batalha de Mutul</a>,  e finalmente derrotaram Jugurta nas batalhas de <a href="http://en.wikipedia.org/wiki/Batalha_de_Tala" id="w">Tala</a>,   <a href="http://en.wikipedia.org/wiki/Batalha_de_Mulucha" id="w">Mulucha</a>  e <a href="http://en.wikipedia.org/wiki/Batalha_de_Cirta_(104_a.C.)" id="w">Cirta</a>.  Jugurta foi capturado n&atilde;o em batalha mas por trai&ccedil;&atilde;o,   o que terminou a guerra. </p>&#10;<a id="Conflitos_com_Mitr%C3%ADdates_(%7B%7BAC%7D%7D)_e_os_piratas_cilicianos_(%7B%7BAC%7D%7D)" name="Conflitos_com_Mitr%C3%ADdates_(%7B%7BAC%7D%7D)_e_os_piratas_cilicianos_(%7B%7BAC%7D%7D)"></a><h4> Conflitos com Mitr&iacute;dates ( ) e os piratas cilicianos ( ) </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mithradates_VI_of_Pontos.jpg%7Cthumb%7Cupright%3D0.9%7Cesquerda" id="w">Moeda com ef&iacute;gie de [[Mitr&iacute;dates, o Grande]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mitr%C3%ADdates%2C_o_Grande" id="w">Mitr&iacute;dates, o Grande</a> foi o governante do <a href="http://en.wikipedia.org/wiki/Reino_do_Ponto" id="w">Reino do Ponto</a>, um grande Estado na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, entre  . Mitr&iacute;dates antagonizou Roma na busca pela expans&atilde;o de seu reino, e os romanos pareciam igualmente ansiosos pela guerra e os despojos e prest&iacute;gio que podiam trazer.   Ap&oacute;s conquistar a Anat&oacute;lia ocidental, segundo as fontes romanas, Mitr&iacute;dates ordenou a execu&ccedil;&atilde;o de ca.   romanos que viviam em seu reino.  O massacre teria sido a raz&atilde;o oficial dada para o in&iacute;cio das hostilidades na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mitrid%C3%A1tica" id="w">Primeira Guerra Mitrid&aacute;tica</a>. Por  , o general romano <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Corn%C3%A9lio_Sula" id="w">L&uacute;cio Corn&eacute;lio Sula</a> for&ccedil;ou Mitr&iacute;dates a abandonar a Gr&eacute;cia ap&oacute;s uma vit&oacute;ria em <a href="http://en.wikipedia.org/wiki/Batalha_de_Queroneia_(86_a.C.)" id="w">Queroneia</a>. Em decorr&ecirc;ncias de dist&uacute;rbios pol&iacute;ticos na It&aacute;lia, e a necessidade de abandonar o fronte, Sula entrou em negocia&ccedil;&otilde;es e conseguiu a paz por  .<sup id="_ref&shy;Corn64_b" class="reference"><a href="#_note&shy;Corn64" title="">[4]</a></sup> A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mitrid%C3%A1tica" id="w">Segunda Guerra Mitrid&aacute;tica</a> come&ccedil;ou quando Roma tentou anexar o <a href="http://en.wikipedia.org/wiki/Reino_da_Bit%C3%ADnia" id="w">Reino da Bit&iacute;nia</a> como uma prov&iacute;ncia. Na <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Mitrid%C3%A1tica" id="w">Terceira Guerra Mitrid&aacute;tica</a>, primeiro <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Lic%C3%ADnio_L%C3%BAculo" id="w">L&uacute;cio Lic&iacute;nio L&uacute;culo</a> e ent&atilde;o <a href="http://en.wikipedia.org/wiki/Pompeu%2C_o_Grande" id="w">Pompeu, o Grande</a> foram enviados contra Mitr&iacute;dates.  Ele foi finalmente derrotado por Pompeu na noturna <a href="http://en.wikipedia.org/wiki/Batalha_do_Lico" id="w">batalha do Lico</a>.  Ap&oacute;s derrot&aacute;&shy;lo, Pompeu conquistou a maior parte da Anat&oacute;lia e toda a S&iacute;ria, tomou <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a><sup id="_ref&shy;Corn68_a" class="reference"><a href="#_note&shy;Corn68" title="">[26]</a></sup> e <a href="http://en.wikipedia.org/wiki/Campanha_georgiana_de_Pompeu" id="w">invadiu o C&aacute;ucaso</a>, subjugando o <a href="http://en.wikipedia.org/wiki/Reino_da_Ib%C3%A9ria" id="w">Reino da Ib&eacute;ria</a> e estabelecendo o controle romano sobre a <a href="http://en.wikipedia.org/wiki/C%C3%B3lquida" id="w">C&oacute;lquida</a>.   Al&eacute;m disso, rodeou o territ&oacute;rio das prov&iacute;ncias rec&eacute;m&shy;conquistadas com Estados vassalos, dentre eles o <a href="http://en.wikipedia.org/wiki/Reino_da_Capad%C3%B3cia" id="w">Reino da Capad&oacute;cia</a>.<sup id="_ref&shy;Corn68_b" class="reference"><a href="#_note&shy;Corn68" title="">[26]</a></sup></p>&#10;<p>O Mediterr&acirc;neo tinha neste tempo caido nas m&atilde;os dos piratas, principalmente da Cil&iacute;cia. Os piratas n&atilde;o s&oacute; estrangularam rotas de navega&ccedil;&atilde;o, mas tamb&eacute;m saquearam muitas cidades na costa da Gr&eacute;cia e &Aacute;sia.  Pompeu foi nomeado como comandante de uma for&ccedil;a naval para fazer campanha contra eles.<sup id="_ref&shy;Fox363_a" class="reference"><a href="#_note&shy;Fox363" title="">[27]</a></sup> Em tr&ecirc;s meses, Pompeu conseguiu limpar as costas dos piratas.<sup id="_ref&shy;Corn68_c" class="reference"><a href="#_note&shy;Corn68" title="">[26]</a></sup></p>&#10;<a id="Campanhas_iniciais_de_C%C3%A9sar_(%7B%7BAC%7D%7D)" name="Campanhas_iniciais_de_C%C3%A9sar_(%7B%7BAC%7D%7D)"></a><h4> Campanhas iniciais de C&eacute;sar ( ) </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caesar_campaigns_gaul&shy;pt.svg%7Cthumb%7Cupright%3D1" id="w">Campanhas de C&eacute;sar na G&aacute;lia</a></p>&#10;<p>Durante seu mandato como <a href="http://en.wikipedia.org/wiki/Pretor" id="w">pretor</a> na <a href="http://en.wikipedia.org/wiki/Hisp%C3%A2nia" id="w">Hisp&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a> derrotou os <a href="http://en.wikipedia.org/wiki/Galaicos" id="w">galaicos</a> e <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanos</a> em batalha.  Ap&oacute;s um mandato consular, foi ent&atilde;o nomeado para um mandato de cinco anos como governador proconsular da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia_Transalpina" id="w">G&aacute;lia Transalpina</a> e <a href="http://en.wikipedia.org/wiki/Il%C3%ADria" id="w">Il&iacute;ria</a> (costa da <a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a>).  Nesta posi&ccedil;&atilde;o, procurou maneiras de convencer os romanos a acatar uma invas&atilde;o &agrave; G&aacute;lia, evocando a <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(387_a.C.)" id="w">saque gaul&ecirc;s de Roma</a> e as <a href="http://en.wikipedia.org/wiki/Guerra_Cimbria" id="w">invas&otilde;es dos cimbros e teut&otilde;es</a>.  Quando os <a href="http://en.wikipedia.org/wiki/Helv%C3%A9cios" id="w">helv&eacute;cios</a> e <a href="http://en.wikipedia.org/wiki/Tigurinos" id="w">tigurinos</a>  come&ccedil;aram a migrar em dire&ccedil;&atilde;o &agrave;s &aacute;reas pr&oacute;ximas  &agrave; G&aacute;lia Transalpina, C&eacute;sar teve sua desculpa para dar in&iacute;cio a suas <a href="http://en.wikipedia.org/wiki/Guerras_da_G%C3%A1lia" id="w">guerras da G&aacute;lia</a>, travadas entre  .  Ap&oacute;s abater os helv&eacute;cios,  C&eacute;sar prosseguiu uma &#34&semi;longa, &aacute;rdua e custosa&#34&semi;  campanha contra outras tribos em toda a amplitude da G&aacute;lia, muitas das quais haviam lutado ao lado de Roma contra os helv&eacute;cios,<sup id="_ref&shy;Maty117_a" class="reference"><a href="#_note&shy;Maty117" title="">[28]</a></sup> e anexou seus territ&oacute;rios para os de Roma. Plutarco afirma que a campanha custou um milh&atilde;o de vidas gaulesas.  Embora &#34&semi;ferozes e capazes&#34&semi;, os gauleses foram prejudicados pela desuni&atilde;o interna e ca&iacute;ram em uma s&eacute;rie de batalhas ao longo da d&eacute;cada.<sup id="_ref&shy;Cantor162_a" class="reference"><a href="#_note&shy;Cantor162" title="">[29]</a></sup> </p>&#10;<p>C&eacute;sar derrotou os <a href="http://en.wikipedia.org/wiki/Helv%C3%A9cios" id="w">helv&eacute;cios</a> em   na <a href="http://en.wikipedia.org/wiki/Batalha_do_Arar" id="w">batalha do Arar</a> e na <a href="http://en.wikipedia.org/wiki/Batalha_de_Bibracte" id="w">batalha de Bibracte</a>,  a <a href="http://en.wikipedia.org/wiki/Belgas_(tribo)" id="w">confedera&ccedil;&atilde;o belga</a> na <a href="http://en.wikipedia.org/wiki/Batalha_do_%C3%81xona" id="w">batalha do &Aacute;xona</a>,  os <a href="http://en.wikipedia.org/wiki/N%C3%A9rvios" id="w">n&eacute;rvios</a> em   na <a href="http://en.wikipedia.org/wiki/Batalha_de_Sabis" id="w">batalha de Sabis</a>,  os <a href="http://en.wikipedia.org/wiki/Aquitanos" id="w">aquitanos</a>, <a href="http://en.wikipedia.org/wiki/Tr%C3%A9viros" id="w">tr&eacute;viros</a>, <a href="http://en.wikipedia.org/wiki/Tencterios" id="w">tencterios</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;duos" id="w">&eacute;duos</a> e <a href="http://en.wikipedia.org/wiki/Ebur%C3%B5es" id="w">ebur&otilde;es</a> em batalhas desconhecidas, e os <a href="http://en.wikipedia.org/wiki/V%C3%AAnetos_(G%C3%A1lia)" id="w">v&ecirc;netos</a> em  . Em  , fez <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_da_Brit%C3%A2nia_por_J%C3%BAlio_C%C3%A9sar" id="w">duas expedi&ccedil;&otilde;es na Brit&acirc;nia</a>.<sup id="_ref&shy;FloroIII.10_a" class="reference"><a href="#_note&shy;FloroIII.10" title="">[30]</a></sup>  Em  , ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Cerco_de_Av%C3%A1rico" id="w">cerco de Av&aacute;rico</a> e uma s&eacute;rie de batalhas inconclusivas,  C&eacute;sar derrotou uma uni&atilde;o de gauleses liderada por <a href="http://en.wikipedia.org/wiki/Vercinget%C3%B3rix" id="w">Vercinget&oacute;rix</a>  na <a href="http://en.wikipedia.org/wiki/Batalha_de_Al%C3%A9sia" id="w">batalha de Al&eacute;sia</a>,  completando a conquista romana da G&aacute;lia Transalpina.  Por  , a G&aacute;lia inteira caiu em m&atilde;os romanas. C&eacute;sar registrou seus pr&oacute;prios relatos destas campanhas no <i><a href="http://en.wikipedia.org/wiki/Commentarii_de_Bello_Gallico" id="w">Commentarii de Bello Gallico</a></i> (&#34&semi;Coment&aacute;rios sobre a Guerra G&aacute;lica&#34&semi;).<sup id="_ref&shy;Caesar_a" class="reference"><a href="#_note&shy;Caesar" title="">[31]</a></sup></p>&#10;<a id="Triunviratos_e_ascens%C3%A3o_de_C%C3%A9sar_(%7B%7BAC%7D%7D)" name="Triunviratos_e_ascens%C3%A3o_de_C%C3%A9sar_(%7B%7BAC%7D%7D)"></a><h4> Triunviratos e ascens&atilde;o de C&eacute;sar ( ) </h4>&#10;&#10;<p>Por  , uma alian&ccedil;a pol&iacute;tica informal conhecida como <a href="http://en.wikipedia.org/wiki/Primeiro_triunvirato" id="w">primeiro triunvirato</a> foi formada entre <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar" id="w">J&uacute;lio C&eacute;sar</a>, <a href="http://en.wikipedia.org/wiki/Marco_Lic%C3%ADnio_Crasso" id="w">Marco Lic&iacute;nio Crasso</a> e <a href="http://en.wikipedia.org/wiki/Cneu_Pompeu_Magno" id="w">Cneu Pompeu Magno</a> para compartilhar o poder e influ&ecirc;ncia.  Em  , Crasso lan&ccedil;ou uma invas&atilde;o romana ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Parta" id="w">Imp&eacute;rio Parta</a>. Ap&oacute;s sucessos iniciais,  ele marchou seu ex&eacute;rcito fundo no deserto onde fon emboscado e derrotado<sup id="_ref&shy;FloroIII.10_b" class="reference"><a href="#_note&shy;FloroIII.10" title="">[30]</a></sup> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Carras" id="w">batalha de Carras</a>,   a &#34&semi;maior derrota romana desde An&iacute;bal&#34&semi;,  na qual o pr&oacute;prio Crasso pereceu.  Ap&oacute;s a morte de Crasso, as rela&ccedil;&otilde;es entre Pompeu e C&eacute;sar gradualmente se deterioraram a ponto de ambos entrarem em conflito. Em  , alguns senadores romanos exigiram que C&eacute;sar devolvesse o controle de suas legi&otilde;es ao Estado em troca de seu of&iacute;cio de c&ocirc;nsul. N&atilde;o acatando o comando,   invadiu a It&aacute;lia, for&ccedil;ando Pompeu, que havia se comprometido a derrot&aacute;&shy;lo em batalha, e o senado a fugirem para a Gr&eacute;cia.  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Castro_Battle_of_Actium.jpg%7Cthumb%7Cesquerda%7Cupright%3D1" id="w">&#39&semi;&#39&semi;A Batalha de &Aacute;ccio&#39&semi;&#39&semi; (1672), por [[Lorenzo Castro]] ([[Museu Mar&iacute;timo Nacional]], [[Londres]])</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Death_of_Cleopatra_arthur.jpg%7Cthumb%7Cesquerda%7Cupright%3D1" id="w">&#39&semi;&#39&semi;A morte de Cle&oacute;patra&#39&semi;&#39&semi; (1892), por [[Reginald Arthur]]</a></p>&#10;<p>Antes de dirigir&shy;se para a Gr&eacute;cia, C&eacute;sar enviou parte de seu ex&eacute;rcito para combater os partid&aacute;rios de Pompeu na Hisp&acirc;nia e G&aacute;lia. Ap&oacute;s obter vit&oacute;rias em <a href="http://en.wikipedia.org/wiki/Batalha_de_Ilerda" id="w">Ilerda</a> e em <a href="http://en.wikipedia.org/wiki/Cerco_de_Mass%C3%ADlia" id="w">Mass&iacute;lia</a>, C&eacute;sar marchou contra Pompeu.  O primeiro embate, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Dirr%C3%A1quio_(48_a.C.)" id="w">batalha de Dirr&aacute;quio</a> de  , terminou com uma vit&oacute;ria pompeana,  por&eacute;m esta foi seguida por uma esmagadora vit&oacute;ria cesariana na <a href="http://en.wikipedia.org/wiki/Batalha_de_Farsalos" id="w">batalha de Farsalos</a>,   o que for&ccedil;ou Pompeu a fugir, desta vez para o <a href="http://en.wikipedia.org/wiki/Egito_Ptolemaico" id="w">Egito</a>, onde foi assassinado.   No final de   uma nova batalha foi travada, em <a href="http://en.wikipedia.org/wiki/Batalha_de_Tapso" id="w">Tapso</a>, onde os partid&aacute;rios de Pompeu fizeram sua base ap&oacute;s derrotarem os lugares&shy;tenente de C&eacute;sar em  . Eles foram derrotados e os sobreviventes, dentre eles <a href="http://en.wikipedia.org/wiki/Sexto_Pompeu" id="w">Sexto Pompeu</a> e <a href="http://en.wikipedia.org/wiki/Pompeu%2C_o_Jovem" id="w">Pompeu, o Jovem</a>, os filhos de Pompeu, fugiram para a Hisp&acirc;nia. L&aacute;, em  , uma nova batalha, a <a href="http://en.wikipedia.org/wiki/Batalha_de_Munda" id="w">de Munda</a>, foi travada e as tropas cesarianas venceram novamente, o que p&ocirc;s um fim tempor&aacute;rio a guerra.<sup id="_ref&shy;Corn71_a" class="reference"><a href="#_note&shy;Corn71" title="">[32]</a></sup></p>&#10;<p>Ap&oacute;s o assassinato de C&eacute;sar em  , novas disputas pelo poder tomaram forma, desta vez entre os <i><a href="http://en.wikipedia.org/wiki/Liberatores" id="w">liberatores</a></i>, grupo de senadores que esteve envolvido no assassinato, e os cesarianos. <a href="http://en.wikipedia.org/wiki/Marco_Ant%C3%B4nio" id="w">Marco Ant&ocirc;nio</a>, um dos principais partid&aacute;rios de C&eacute;sar, ao condenar o assassinato, foi considerado como inimigo p&uacute;blico da rep&uacute;blica e foi derrotado em duas batalhas (<a href="http://en.wikipedia.org/wiki/Batalha_do_F%C3%B3rum_dos_Galos" id="w">F&oacute;rum dos Galos</a> e <a href="http://en.wikipedia.org/wiki/Batalha_de_Mutina" id="w">Mutina</a>). Ap&oacute;s tais eventos, <a href="http://en.wikipedia.org/wiki/Otaviano" id="w">Otaviano</a>, jovem adotado por C&eacute;sar e ent&atilde;o seu herdeiro, Marco Ant&ocirc;nio e <a href="http://en.wikipedia.org/wiki/L%C3%A9pido" id="w">L&eacute;pido</a>, na inten&ccedil;&atilde;o de unirem&shy;se contra o senado e os <i>liberatores</i>, formaram o <a href="http://en.wikipedia.org/wiki/Segundo_triunvirato" id="w">segundo triunvirato</a>. A esta alian&ccedil;a se seguiu um expurgo realizado entre os senadores e cavaleiros e por  , Otaviano e Marco Ant&ocirc;nio perseguiram <a href="http://en.wikipedia.org/wiki/Marco_J%C3%BAnio_Bruto" id="w">Marco Bruto</a> e <a href="http://en.wikipedia.org/wiki/Caio_C%C3%A1ssio_Longino" id="w">Caio C&aacute;ssio</a> no Oriente e os derrotaram na <a href="http://en.wikipedia.org/wiki/Batalha_de_Filipos" id="w">batalha de Filipos</a>. </p>&#10;<p>Com o fim das disputas com os <i>liberatores</i>, e a posterior divis&atilde;o dos dom&iacute;nios romanos entre os membros do triunvirato, conflitos eclodiram entre os tri&uacute;nviros. O primeiro deles deveu&shy;se a uma disputa entre Otaviano e <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Ant%C3%B4nio" id="w">L&uacute;cio Ant&ocirc;nio</a>, irm&atilde;o de Marco Ant&ocirc;nio, e terminou com o cerco de L&uacute;cio na Per&uacute;sia por   e um quase confronto entre os tri&uacute;nviros. Ao longo da d&eacute;cada seguinte, cessaram&shy;se os conflitos internos e outros assuntos entraram em pauta: Marco Ant&ocirc;nio fez campanha contra os partas, mas acabou sendo derrotado em  , e saqueou o <a href="http://en.wikipedia.org/wiki/Reino_da_Arm%C3%AAnia_(Antiguidade)" id="w">territ&oacute;rio arm&ecirc;nio</a> em  &semi; Otaviano combateu Sexto Pompeu, que havia se instalado na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia_(prov%C3%ADncia_romana)" id="w">Sic&iacute;lia</a>, em  , e fez campanha na Il&iacute;ria ( ). A partir de ent&atilde;o, contudo, Otaviano voltou sua aten&ccedil;&atilde;o para a consolida&ccedil;&atilde;o de sua posi&ccedil;&atilde;o na It&aacute;lia e para tal iniciou uma guerra propagandista contra Marco Ant&ocirc;nio, alegando que seu relacionamento com <a href="http://en.wikipedia.org/wiki/Cle%C3%B3patra" id="w">Cle&oacute;patra</a> poderia trazer preju&iacute;zos &agrave; rep&uacute;blica. Por  , as cidades da It&aacute;lia juraram lealdade &agrave; Otaviano solicitaram uma campanha contra Marco Ant&ocirc;nio. Essa campanha, iniciada pouco depois, culminaria numa vit&oacute;ria total de Otaviano na <a href="http://en.wikipedia.org/wiki/Batalha_de_%C3%81ccio" id="w">batalha de &Aacute;ccio</a> em  . Marco Ant&ocirc;nio e sua amada Cle&oacute;patra fugiram para <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a> e se suicidaram.<sup id="_ref&shy;Corn74_a" class="reference"><a href="#_note&shy;Corn74" title="">[33]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rep%C3%BAblica_Romana" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>