<html><title>Hist&oacute;ria da Mesopot&acirc;mia</title><body>&#10;<p> &#10; &#10;A <b>Hist&oacute;ria da Mesopot&acirc;mia</b> &eacute; uma disciplina que lida com o passado <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssico" id="w">cl&aacute;ssico</a> do territ&oacute;rio da <b>Antiga Mesopot&acirc;mia</b> (Mesopot&acirc;mia, do <a href="http://en.wikipedia.org/wiki/Grego_antigo" id="w">grego antigo</a>, &#34&semi;entre rios&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, correspondente, na sua maior parte, ao territ&oacute;rio da atual Rep&uacute;blica do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. A <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> n&atilde;o &eacute; definida por fronteiras naturais marcantes, estendendo&shy;se a leste para o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, ao norte para a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> e a oeste para a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>. A <b>Hist&oacute;ria da Mesopot&acirc;mia</b> corresponde tamb&eacute;m a um per&iacute;odo hist&oacute;rico da antiguidade oriental que se inicia com os primeiros povoamentos da mesopot&acirc;mia em lugares como Tell Hassuna, <a href="http://en.wikipedia.org/wiki/Samarra" id="w">Samarra</a> e Tell Halaf. A rela&ccedil;&atilde;o da <b>mesopot&acirc;mia</b> com o <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> tornou esse campo de estudo particularmente atraente aos ocidentais a partir do s&eacute;culo XVIII.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Assiriologia" id="w">assiriologia</a>, disciplina que lida com a <b>Hist&oacute;ria Antiga da Mesopot&acirc;mia</b>, foi institu&iacute;da no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>&semi; seu desenvolvimento foi influenciado por um fen&ocirc;meno que os cr&iacute;ticos p&oacute;s&shy;modernos, como <a href="http://en.wikipedia.org/wiki/Edward_Said" id="w">Edward Said</a>, chamaram de <a href="http://en.wikipedia.org/wiki/Orientalismo" id="w">Orientalismo</a>,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> definido como a representa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Oriente</a> na <a href="http://en.wikipedia.org/wiki/Academia" id="w">academia</a>, na <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e na <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> ocidental por meio de esteri&oacute;tipos determinados por uma postura <a href="http://en.wikipedia.org/wiki/Neocolonialismo" id="w">neocolonialista</a>, <a href="http://en.wikipedia.org/wiki/Etnocentrismo" id="w">etnocentrica</a> e <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racista</a>.</p>&#10;<a id="Origens_(%7B%7BAC%7D%7D)" name="Origens_(%7B%7BAC%7D%7D)"></a><h2> Origens ( ) </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Small_jug_Kish_Louvre_AO10603.jpg%7Cthumb" id="w">cer&acirc;mica mesopot&acirc;mica antiga.</a></p>&#10;<p>Pode&shy;se considerar que a <b>Hist&oacute;ria da Mesopot&acirc;mia</b> se inicia com o assentamento dos primeiros povos na regi&atilde;o, gra&ccedil;as ao desenvolvimento da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. As primeiras comunidades agr&iacute;colas da mesopot&acirc;mia surgiram no norte da regi&atilde;o por volta do ano  , onde a <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> era regular o suficiente para o desenvolvimento de uma <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> simples. Tr&ecirc;s complexos culturais foram identificados pelos arque&oacute;logos a partir da cer&acirc;mica: <a href="http://en.wikipedia.org/wiki/Cultura_Hassuna&shy;Samarra" id="w">Hassuna</a>, <a href="http://en.wikipedia.org/wiki/Cultura_Hassuna&shy;Samarra" id="w">Samarra</a> e <a href="http://en.wikipedia.org/wiki/Cultura_Halaf" id="w">Halaf</a>. Na <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, regi&atilde;o sul da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> parece ter surgido por volta do ano   Os agricultores do sul foram os primeiros a empregar o m&eacute;todo de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> a partir do <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Rio Tigre</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Rio Eufrates</a>, uma vez que a chuva nessa regi&atilde;o era intensamente irregular.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Per%C3%ADodo_de_Ubaid_(%7B%7BAC%7D%7D)" name="Per%C3%ADodo_de_Ubaid_(%7B%7BAC%7D%7D)"></a><h2> Per&iacute;odo de Ubaid ( ) </h2>&#10;<p> &#10;ESTANHO A transforma&ccedil;&atilde;o da estrutura social dos povos mesopot&acirc;micos por volta do   &eacute; atestada pela exist&ecirc;ncia de s&iacute;tios arqueol&oacute;gicos como a vila antiga de <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_al&shy;Ubaid" id="w">Tell al&shy;Ubaid</a>. Os povos dessa &eacute;poca s&atilde;o chamados comumentes de &#34&semi;povo de Ubaid&#34&semi; pelos arque&oacute;logos. Esses homens haviam constru&iacute;do canais de irriga&ccedil;&atilde;o para a agricultura, e tamb&eacute;m produziam abundante <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a>. Eles tamb&eacute;m possu&iacute;am armas como machados de pedra, e mantinham um com&eacute;rcio din&acirc;mico de <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a>, <a href="http://en.wikipedia.org/wiki/Pedra" id="w">pedra</a> e <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> com os povos vizinhos. Sua vila era composta por constru&ccedil;&otilde;es a base de tijolos de barro cozido.</p>&#10;<a id="Eridu" name="Eridu"></a><h3> Eridu </h3>&#10;<p>O Templo de <a href="http://en.wikipedia.org/wiki/Eridu" id="w">Eridu</a>, cujo nome vem de uma regi&atilde;o no sul da <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, &eacute; conhecido como o <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> mais antigo j&aacute; encontrado. Outros templos dominam o s&iacute;tio de <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_al&shy;Ubaid" id="w">Ubaid</a>, o que indica a exist&ecirc;ncia de um influente grupo sacerdotal entre esses povos. Os templos tinham forma retangular, eram divididos em v&aacute;rias c&acirc;maras e uma nave principal.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Um espa&ccedil;o era reservado para a coloca&ccedil;&atilde;o da est&aacute;tua de uma divindade, cuja fun&ccedil;&atilde;o parece ter sido proteger os habitantes da regi&atilde;o. As paredes dos templos eram constru&iacute;das &agrave; base de barro cozido. Alguns especialistas acreditam que o desenvolvimento posterior desses templos, elevados como torres, teria dado origem aos famosos <a href="http://en.wikipedia.org/wiki/Zigurate" id="w">Zigurates</a> da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> Antiga.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Per%C3%ADodo_de_Uruk_(%7B%7BAC%7D%7D)" name="Per%C3%ADodo_de_Uruk_(%7B%7BAC%7D%7D)"></a><h2> Per&iacute;odo de Uruk ( ) </h2>&#10;<p> &#10;A cultura de Ubaid influenciou todas as regi&otilde;es vizinhas da Mesopot&acirc;mia e se desenvolveu de formas diversas conforme se expandia. O per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> possui esse nome por estar relacionado ao surgimento do impressionante s&iacute;tio arqueol&oacute;gico de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> (Erech na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blia</a>), cujas estruturas atestam uma continuidade indubit&aacute;vel em rela&ccedil;&atilde;o ao per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Ubaid" id="w">Ubaid</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> O surgimento de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> est&aacute; relacionado ao advento da vida urbana e da primeira <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> da Hist&oacute;ria. O crescimento da rede de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> e do n&uacute;mero de cidades sat&eacute;lites agricultoras permitiu um aumento na produ&ccedil;&atilde;o de comida.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Templo_Branco" name="Templo_Branco"></a><h3> Templo Branco </h3>&#10;<p>O Templo Branco &eacute; uma constru&ccedil;&atilde;o famosa de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> constru&iacute;da com tijolos no topo de uma montanha. O Templo era dedicado ao Deus do C&eacute;u, <a href="http://en.wikipedia.org/wiki/An" id="w">An</a>, e era pintado inteiro de branco. Os habitantes de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> acreditavam que os deuses poderiam habitar essas regi&otilde;es.</p>&#10;<a id="Escrita_(%7B%7BAC%7D%7D)" name="Escrita_(%7B%7BAC%7D%7D)"></a><h3> Escrita ( ) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tablet_Zimri&shy;Lim_Louvre_AO20161.jpg%7Cthumb" id="w">tablete com [[escrita cuneiforme]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a> na mesopot&acirc;mia se desenvolveu em v&aacute;rios est&aacute;gios diversos, de acordo com a complexidade dos neg&oacute;cios do pal&aacute;cio. A <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a> era usada para controlar, sobretudo, o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>. Os arque&oacute;logos encontraram em s&iacute;tios arqueol&oacute;gicos do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a> pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> cozida chamados de <a href="http://en.wikipedia.org/wiki/Tokens" id="w">tokens</a>, cuja fun&ccedil;&atilde;o era determinar a quantidade e a natureza de produtos comercializados (de acordo com o tamanho e o tipo dos tokens). Essa pr&aacute;tica foi substitu&iacute;da mais tarde pela utiliza&ccedil;&atilde;o dos tokens em conjunto com uma bola de argila na qual eram armazenados para indicar os elementos de uma transa&ccedil;&atilde;o complexa separadamente.</p>&#10;<p>A escrita <a href="http://en.wikipedia.org/wiki/Pictograma" id="w">pictogr&aacute;fica</a> e <a href="http://en.wikipedia.org/wiki/Ideograma" id="w">ideogr&aacute;fica</a> foi desenvolvida por volta do   na Sum&eacute;ria (considerada aqui como regi&atilde;o sul da mesopot&acirc;mia). Essa escrita utilizava, por exemplo, a figura de um peixe inscrita em argila para determinar um peixe, c&iacute;rculos para expressar n&uacute;meros e, numa fase mais complexa, figuras para representar ideias, com p&eacute;s representando movimento (p.e. &#34&semi;andar&#34&semi;).</p>&#10;<p>Num est&aacute;gio posterior, a <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a> mesopot&acirc;mica passou a utilizar <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolos_fon%C3%A9ticos" id="w">s&iacute;mbolos fon&eacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Determinativos" id="w">determinativos</a>, como os <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifos_eg%C3%ADpcios" id="w">hier&oacute;glifos eg&iacute;pcios</a>. Seria, a grosso modo, como se utiliz&aacute;ssemos a figura de um <a href="http://en.wikipedia.org/wiki/Beijo" id="w">beijo</a> e uma <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a> para dizer <a href="http://en.wikipedia.org/wiki/Beija&shy;flor" id="w">beija&shy;flor</a> em portugu&ecirc;s. Em ingl&ecirc;s, seria como se junt&aacute;ssemos a figura de um p&eacute; (foot) com uma bola (ball) para dizer futebol. Nesse tipo de escrita, cada s&iacute;mbolo representa um som, mas pode tamb&eacute;m representar uma ideia geral, o que &eacute; o caso dos determinativos. Isso quer dizer que, por exemplo, ap&oacute;s escrever a palavra &#34&semi;mulher&#34&semi; a partir de fonemas, o desenho de uma mulher poderia ser colocado logo em seguida para dar a ideia geral da palavra (evitando confus&atilde;o entre sentidos de palavras de mesma pron&uacute;ncia).<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">escrita cuneiforme</a> parece ter sido resultado do aperfei&ccedil;oamento de todas essas t&eacute;cnicas anteriores. Ela tem esse nome pois era realizada a partir da press&atilde;o de um instrumento em forma de cunha sobre um tablete de argila. Os s&iacute;mbolos cuneiformes, extremamente abstratos, eram usados para representar ideias, sons e figuras. Essa escrita se tornou extremamente popular pelo oriente antigo nos anos subsequentes.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Sum%C3%A9rios_e_Semitas" name="Sum%C3%A9rios_e_Semitas"></a><h3> Sum&eacute;rios e Semitas </h3>&#10;<p>Uma vez desenvolvida a escrita, pode&shy;se identificar dois povos de l&iacute;nguas diferentes convivendo na mesopot&acirc;mia: <a href="http://en.wikipedia.org/wiki/Sum%C3%A9rios" id="w">Sum&eacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Semitas" id="w">Semitas</a>. Na verdade, Sum&eacute;rio e Semita s&atilde;o conceitos lingu&iacute;sticos, e n&atilde;o devem de forma alguma ser relacionados a conceitos &eacute;tnicos. A l&iacute;ngua sum&eacute;ria era predominante nos documentos cuneiformes, e os falantes de sum&eacute;rio viviam no sul da mesopot&acirc;mia, raz&atilde;o pela qual os acadianos chamaram essa regi&atilde;o posteriormente de Sum&eacute;ria. Os falantes de l&iacute;ngua semitas<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> est&atilde;o relacionados por uma matriz comum, mas n&atilde;o falavam a mesma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;ngua</a> (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">acadiano</a> e <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a>, por exemplo, s&atilde;o l&iacute;nguas semitas, por&eacute;m diferentes). A origem dos sum&eacute;rios &eacute; incerta. Os povos falantes de l&iacute;nguas semitas viviam predominantemente na regi&atilde;o central da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">mesopot&acirc;mia</a>. Sua origem &eacute; igualmente incerta.</p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h3> Urbaniza&ccedil;&atilde;o </h3>&#10;<p>A &eacute;poca de Uruk &eacute; uma &eacute;poca de crescimento econ&ocirc;mico e centraliza&ccedil;&atilde;o pol&iacute;tica. Os centros urbanos eram sustentatos por territ&oacute;rios rurais adjacentes &agrave;s cidades, respons&aacute;veis pela produ&ccedil;&atilde;o agr&iacute;cola. O desenvolvimento da <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, das artes e da <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>, possibilitaram um aumento na produ&ccedil;&atilde;o de alimentos. Digno de nota &eacute; o desenvolvimento dos sistemas de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> em formas cada vez mais extensas.</p>&#10;<p>A classe dos sacerdotes parecia controlar a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> nas primeiras unidades pol&iacute;ticas da Antiga Mesopot&acirc;mia, comumente chamadas de &#34&semi;<a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">Cidade&shy;Estado</a>&#34&semi;. Toda a cidade possu&iacute;a um <a href="http://en.wikipedia.org/wiki/Deus" id="w">deus</a> protetor, que os mesopot&acirc;micos acreditavam ser respons&aacute;vel por garantir as boas colheitas, etc. se os homens se comportassem conforme as regras. Os sacerdotes do <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a>, intermedi&aacute;rios entre os homens e os deuses, adquiriam proemin&ecirc;ncia pol&iacute;tica na medida em que essas cren&ccedil;as se fortaleciam.</p>&#10;<a id="Considera%C3%A7%C3%B5es_acerca_da_Urbaniza%C3%A7%C3%A3o" name="Considera%C3%A7%C3%B5es_acerca_da_Urbaniza%C3%A7%C3%A3o"></a><h4> Considera&ccedil;&otilde;es acerca da Urbaniza&ccedil;&atilde;o </h4>&#10;<p>O advento da cidade nos per&iacute;odos chamados de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> antigo, m&eacute;dio e recente (essa cronologia &eacute; usada para diferenciar os est&aacute;gios de urbaniza&ccedil;&atilde;o), foi um processo que fascinou estudiosos de diversos campos cient&iacute;ficos. A transforma&ccedil;&atilde;o de pequenos vilarejos em uma complexa estrutura urbana durante o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> foi exaustivamente estudada por soci&oacute;logos, antrop&oacute;logos e historiadores, que buscavam sondar as causas deste processo de urbaniza&ccedil;&atilde;o e caracteriz&aacute;&shy;lo de forma mais sistem&aacute;tica.<sup id="_ref&shy;books.google.com.br_a" class="reference"><a href="#_note&shy;books.google.com.br" title="">[15]</a></sup> A teoria da &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Urbana" id="w">Revolu&ccedil;&atilde;o Urbana</a>&#34&semi;, desenvolvida por V. <a href="http://en.wikipedia.org/wiki/Gordon_Childe" id="w">Gordon Childe</a> nas d&eacute;cadas de 40 e 50, &eacute; a mais c&eacute;lebre destas considera&ccedil;&otilde;es acerca da urbaniza&ccedil;&atilde;o mesopot&acirc;mica. <a href="http://en.wikipedia.org/wiki/Gordon_Childe" id="w">Gordon Childe</a>, respons&aacute;vel tamb&eacute;m por cunhar a express&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Neol%C3%ADtica" id="w">Revolu&ccedil;&atilde;o Neol&iacute;tica</a>&#34&semi;, defendia que o surgimento da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> na mesopot&acirc;mia durante o per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> estava vinculada a alguns fatores espec&iacute;ficos. A <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&atilde;o</a> foi caracterizada por Childe a partir da exist&ecirc;ncia de dez fatores:</p>&#10;<p>1&shy; Maior <a href="http://en.wikipedia.org/wiki/Densidade_demogr%C3%A1fica" id="w">densidade demogr&aacute;fica</a>&#10;2&shy; especializa&ccedil;&atilde;o do trabalho&#10;3&shy; produ&ccedil;&atilde;o de excedente agr&iacute;cola&#10;4&shy; constru&ccedil;&otilde;es impressivas&#10;5&shy; o surgimento de uma classe dominante&#10;6&shy; surgimento da <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>&#10;7&shy; elabora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_exatas" id="w">ci&ecirc;ncias exatas</a>&#10;8&shy; estilos sofisticados de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>&#10;9&shy; com&eacute;rcio exterior regular&#10;10&shy; exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a></p>&#10;<p>A obra de Childe, certamente uma das mais influentes sobre o tema, foi criticada por seu vi&eacute;s <a href="http://en.wikipedia.org/wiki/Evolucionista" id="w">evolucionista</a> e, em alguns casos, pelo emprego do conceito <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxista</a> de &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a>&#34&semi; para caracterizar as transforma&ccedil;&otilde;es na maneira de viver dos antigos.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> A obra de <a href="http://en.wikipedia.org/wiki/Gordon_Childe" id="w">Gordon Childe</a> foi seguida pelos trabalhos de <a href="http://en.wikipedia.org/wiki/Robert_McC._Adams" id="w">Robert McC. Adams</a> e <a href="http://en.wikipedia.org/wiki/H._Nissen" id="w">H. Nissen</a>, publicados na d&eacute;cada de 1970.</p>&#10;<p>Uma importante teoria recente sobre a urbaniza&ccedil;&atilde;o da mesopot&acirc;mia, desenvolvida por <a href="http://en.wikipedia.org/wiki/Guilhermo_Algaze" id="w">Guilhermo Algaze</a>, defende que a diferencia&ccedil;&atilde;o econ&ocirc;mica ocorrida entre &aacute;reas diversas da regi&atilde;o de Uruk permitiu o surgimento de uma &#34&semi;economia urbana&#34&semi;, ou seja, o com&eacute;rcio entre essas regi&otilde;es envolvendo tecido de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, pelo de <a href="http://en.wikipedia.org/wiki/Cabra" id="w">cabra</a>, produtos hort&iacute;colas, peixe, etc. Cada regi&atilde;o supria sua necessidade de consumo com esse <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>, uma vez que cada regi&atilde;o poderia oferecer/precisava de produtos diferentes. Num segundo momento, essas regi&otilde;es passam por um processo de <a href="http://en.wikipedia.org/wiki/Substitui%C3%A7%C3%A3o_de_importa%C3%A7%C3%B5es" id="w">substitui&ccedil;&atilde;o de importa&ccedil;&otilde;es</a>, desenvolvendo suas capacidades produtivas para deixar de depender deste <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>. Isso resulta numa expans&atilde;o deste com&eacute;rcio em escala muito maior, permitindo concomitantemente um maior desenvolvimento urbano.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Ap&oacute;s a d&eacute;cada de 1980, o debate acerca da urbaniza&ccedil;&atilde;o na mesopot&acirc;mia tem se fragmentado.<sup id="_ref&shy;books.google.com.br_b" class="reference"><a href="#_note&shy;books.google.com.br" title="">[15]</a></sup></p>&#10;<a id="Per%C3%ADodo_Din%C3%A1stico_Antigo_(%7B%7BAC%7D%7D)" name="Per%C3%ADodo_Din%C3%A1stico_Antigo_(%7B%7BAC%7D%7D)"></a><h2> Per&iacute;odo Din&aacute;stico Antigo ( ) </h2>&#10;<p>Durante o <b>per&iacute;odo din&aacute;stico antigo</b> a situa&ccedil;&atilde;o pol&iacute;tica na Mesopot&acirc;mia emerge com mais clareza. Depois de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a>, surgem cidades como <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> e <a href="http://en.wikipedia.org/wiki/Kish" id="w">Kish</a>, que disputam pela supremacia pol&iacute;tica. A <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">Cidade&shy;Estado</a>, composta n&atilde;o apenas pela cidade, mas pelo territ&oacute;rio rural no seu entorno, afigura&shy;se como unidade pol&iacute;tica b&aacute;sica destes primeiros anos do mundo urbano. Sua popula&ccedil;&atilde;o poderia variar de 10 a 50 mil <a href="http://en.wikipedia.org/wiki/Habitantes" id="w">habitantes</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;<p>Tr&ecirc;s t&iacute;tulos para governantes eram frequentemente empregados pelos homens do per&iacute;odo din&aacute;stico antigo: <b>En, Ensi e Lugal</b>. Destes tr&ecirc;s, o que mais se aproxima da ideia ocidental de <a href="http://en.wikipedia.org/wiki/Rei" id="w">rei</a> &eacute; <b>Lugal</b>, literalmente &#34&semi;Grande Homem&#34&semi;. O <b>lugal</b> era respons&aacute;vel pelo minist&eacute;rio da <a href="http://en.wikipedia.org/wiki/Justi%C3%A7a" id="w">justi&ccedil;a</a>, por representar a <a href="http://en.wikipedia.org/wiki/Cidade&shy;estado" id="w">cidade&shy;estado</a> perante as outras e por fazer a <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>. O <b>ensi</b> poderia ser <a href="http://en.wikipedia.org/wiki/Vassalo" id="w">vassalo</a> de <b>Lugal</b> em algumas circunst&acirc;ncias, agindo como uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Governador" id="w">governador</a>, enquanto o <b>en</b> era um senhor local. Todos os tr&ecirc;s poderiam partilhar tanto da autoridade temporal, como a espiritual. Acredita&shy;se que, nos primeiros anos das dinastias mesopot&acirc;micas, os reis eram aconselhados por assembleias formadas pelos homens comuns. Essa teoria adv&eacute;m das interpreta&ccedil;&otilde;es dos textos m&iacute;ticos sum&eacute;rios, onde deuses mais importantes eram aconselhados por um grupo de deuses menores. Nesse per&iacute;odo observa&shy;se o fortalecimento da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> e uma escalada gradual que a coloca acima do <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> (como institui&ccedil;&atilde;o religiosa). A <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> promovia banquetes e festas, artes e <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a>. A <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> organizava os ex&eacute;rcitos, que eram providos com carruagens, lan&ccedil;as e machados para o combate, al&eacute;m de outros instrumentos sofisticados de guerra. No mais, os reis foram respons&aacute;veis por colocar de p&eacute; pal&aacute;cios amplos e suntuosos, importantes ind&iacute;cios de sua grande autoridade nessa &eacute;poca.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Lista_real_Sum%C3%A9ria" name="Lista_real_Sum%C3%A9ria"></a><h3> Lista real Sum&eacute;ria </h3>&#10;<p>Um importante <a href="http://en.wikipedia.org/wiki/Documento" id="w">documento</a> do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo" id="w">per&iacute;odo</a> em quest&atilde;o &eacute; a <b><a href="http://en.wikipedia.org/wiki/Lista_Real_Sum%C3%A9ria" id="w">Lista Real Sum&eacute;ria</a></b>,<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> documento cujas informa&ccedil;&otilde;es transitam entre o imagin&aacute;rio m&iacute;tico e hist&oacute;rico. O documento parece ter sido escrito por volta de meados do terceiro mil&ecirc;nio, pois transmitia para uma data anterior fatos que s&oacute; foram acontecer mais tarde, como a unifica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a> sob um s&oacute; l&iacute;der. Os primeiros reis sum&eacute;rios s&atilde;o apresentados em ordem, seus reinos s&atilde;o datados e seus feitos narrados. A <a href="http://en.wikipedia.org/wiki/Lista" id="w">Lista</a> pretende indicar que a realeza &eacute; uma concess&atilde;o divina, legitimando a institui&ccedil;&atilde;o mon&aacute;rquica. Os primeiros reis s&atilde;o quase todos m&iacute;ticos, enquanto os &uacute;ltimos parecem ter realmente existido. A <b>Lista Real sum&eacute;ria</b> foi reconstitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Thorkild_Jacobsen" id="w">Thorkild Jacobsen</a> a partir de v&aacute;rios tabletes diferentes, e foi publicada em 1939. Ela se preocupa em apresentar apenas os reis que reinaram sobre todo o territ&oacute;rio sum&eacute;rio, e os lista, todos, at&eacute; o reinado de <b>Sinmagir de Isin</b> ( ).<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Supremacia_de_Kish" name="Supremacia_de_Kish"></a><h3> Supremacia de Kish </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Spear_Lugal_Louvre_AO2675.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.6" id="w">Lan&ccedil;a pertencente a &#34&semi;Lugal&#34&semi;, rei de Kish.</a></p>&#10;<p>A cidade de <a href="http://en.wikipedia.org/wiki/Kish" id="w">Kish</a> ficava numa regi&atilde;o pr&oacute;xima da atual cidade <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>, e durante o <b>per&iacute;odo din&aacute;stico antigo</b> foi respons&aacute;vel por estender seu dom&iacute;nio sobre grande parte das cidades vizinhas. O per&iacute;odo din&aacute;stico antigo &eacute; marcado pelos conflitos entre as cidades&shy;estado (mais corretamente cidades&shy;reino) que se desenvolveram na regi&atilde;o por essa &eacute;poca (principalmente <a href="http://en.wikipedia.org/wiki/Kish" id="w">Kish</a>, <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> e <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a>). Por volta de   um rei chamado <a href="http://en.wikipedia.org/wiki/Enmebaragesi" id="w">Enmebaragesi</a><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> obteve controle sobre toda a regi&atilde;o sul da mesopot&acirc;mia e tamb&eacute;m de Elam, localizada no sudoeste do atual <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>. <b>Enmebaragesi</b> foi tamb&eacute;m respons&aacute;vel por construir um <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a> em homenagem ao deus <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a> na cidade de <a href="http://en.wikipedia.org/wiki/Nipur" id="w">Nipur</a>,<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> que posteriormente se tornaria o mais importante centro religioso da Mesopot&acirc;mia.</p>&#10;<a id="Supremacia_de_Uruk" name="Supremacia_de_Uruk"></a><h3> Supremacia de Uruk </h3>&#10;<p>Durante essa &eacute;poca as cidades de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> e <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> come&ccedil;aram a crescer em import&acirc;ncia pol&iacute;tica, desafiando a autoridade de <a href="http://en.wikipedia.org/wiki/Kish" id="w">Kish</a>. O rei <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a>,<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> talvez a figura mais conhecida da antiga mesopot&acirc;mia, foi respons&aacute;vel por travar guerra com <b><a href="http://en.wikipedia.org/wiki/Agga" id="w">Agga</a></b>, rei de Kish e filho de <b><a href="http://en.wikipedia.org/wiki/Enmebaragesi" id="w">Enmebaragesi</a></b>. <a href="http://en.wikipedia.org/wiki/Agga" id="w">Agga</a> foi derrotado e submetido &agrave; autoridade de <b>Gilgamesh</b>. O rei de Uruk se tornou um verdadeiro her&oacute;i no imagin&aacute;rio mesopot&acirc;mico, tendo inclusive participado como personagem de uma das mais famosas obras liter&aacute;rias da antiguidade, o <a href="http://en.wikipedia.org/wiki/&Eacute;pico_de_Gilgamesh" id="w">&Eacute;pico de Gilgamesh</a>.</p>&#10;<a id="Supremacia_de_Ur" name="Supremacia_de_Ur"></a><h3> Supremacia de Ur </h3>&#10;<p>A terceira cidade a estender seu dom&iacute;nio sobre as vizinhas foi a cidade de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>. O rei <b>Mesannepadda</b>,<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> governando talvez por volta de  , adotou para si o t&iacute;tulo de &#34&semi;rei de <a href="http://en.wikipedia.org/wiki/Kish" id="w">Kish</a>&#34&semi;, o que indicava sua sucess&atilde;o como supremo senhor da Sum&eacute;ria. O esplendor de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> &eacute; atestado pelo famoso cemit&eacute;rio real encontrado nesta cidade.</p>&#10;<a id="Supremacia_de_Lagash" name="Supremacia_de_Lagash"></a><h3> Supremacia de Lagash </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stele_of_Vultures_detail_01a.jpg%7Cthumb%7C400px" id="w"> Estela do rei &#39&semi;&#39&semi;&#39&semi;Eannatum&#39&semi;&#39&semi;&#39&semi;, narrando sua vit&oacute;ria esmagadora sobre a cidade de Umma.</a></p>&#10;<p>As disputas incessantes entre <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>, <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> e <a href="http://en.wikipedia.org/wiki/Kish" id="w">Kish</a>, reiniciadas com a morte do rei <b>Mesannepadda</b>, fizeram da regi&atilde;o um territ&oacute;rio particularmente vulner&aacute;vel aos ataques de estrangeiros como os elamitas (de <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a>, no sudoeste do atual Ir&atilde;). A invas&atilde;o dos elamitas favoreceu o fortalecimento de uma cidade&shy;estado mesopot&acirc;mica ao norte, <a href="http://en.wikipedia.org/wiki/Lagash" id="w">Lagash</a>, que nos anos subsequentes dominou e subjugou toda a <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O rei <b>Eannatum</b>, conhecido pelo t&iacute;tulo de &#34&semi;Aquele Que Submete Todas As Terras&#34&semi;, expulsou os elamitas do territ&oacute;rio sum&eacute;rio e conquistou <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a>. Por volta do ano   ele estendeu seu controle sobre as outras cidades&shy;estado da regi&atilde;o. A Estela do rei <b><a href="http://en.wikipedia.org/wiki/Eannatum" id="w">Eannatum</a></b> conta a hist&oacute;ria da batalha travada entre o rei de <a href="http://en.wikipedia.org/wiki/Lagash" id="w">Lagash</a> e a cidade de <a href="http://en.wikipedia.org/wiki/Umma" id="w">Umma</a>, e descreve os termos da paz, constituindo talvez o primeiro documento diplom&aacute;tico da hist&oacute;ria. A vit&oacute;ria do rei <b>Eannatum</b> &eacute; obtida com a ajuda do deus de <a href="http://en.wikipedia.org/wiki/Lagash" id="w">Lagash</a>, <a href="http://en.wikipedia.org/wiki/Ningirsu" id="w">Ningirsu</a>, que &eacute; retratado na estela.</p>&#10;<a id="Supremacia_de_Umma_(%7B%7BAC%7D%7D)" name="Supremacia_de_Umma_(%7B%7BAC%7D%7D)"></a><h3> Supremacia de Umma ( ) </h3>&#10;<p>A cidade de <a href="http://en.wikipedia.org/wiki/Umma" id="w">Umma</a>, contudo, sob o governo do rei <b>Lugalzagesi</b>, derrotou e destru&iacute;u a cidade de <a href="http://en.wikipedia.org/wiki/Lagash" id="w">Lagash</a> em pouco menos de um s&eacute;culo depois do reinado de <b>Eannatum</b>. De acordo com os registros oficiais, <b>Lugalzagesi</b> conseguiu obter a submiss&atilde;o de 50 pr&iacute;ncipes e o controle sobre o territ&oacute;rio inteiro se estendendo do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>. N&atilde;o obstante, em 2350, <b>Lugalzagesi</b> foi derrotado e feito prisioneiro pelo conquistador acadiano <b>Sarg&atilde;o, o Grande</b>.</p>&#10;<a id="Cultura_no_Per%C3%ADodo_Din%C3%A1stico_Antigo" name="Cultura_no_Per%C3%ADodo_Din%C3%A1stico_Antigo"></a><h3> Cultura no Per&iacute;odo Din&aacute;stico Antigo </h3>&#10;<a id="O_desvendamento_do_Cuneiforme" name="O_desvendamento_do_Cuneiforme"></a><h4> O desvendamento do Cuneiforme </h4>&#10;<p>O desvendamento da <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">escrita cuneiforme</a> foi uma tarefa dif&iacute;cil e demorada levada a cabo por diversos intelectuais no s&eacute;culo XIX. Um dos nomes mais associados a esse processo &eacute; o de <a href="http://en.wikipedia.org/wiki/Sir_Henry_Rawlinson" id="w">Sir Henry Rawlinson</a>, que copiou uma inscri&ccedil;&atilde;o cuneiforme tril&iacute;ngue que havia sido esculpida por ordem do rei persa <a href="http://en.wikipedia.org/wiki/Dario_I" id="w">Dario I</a> por volta do ano   Rawlinson tamb&eacute;m traduziu a coluna da inscri&ccedil;&atilde;o que correspondia ao antigo persa, valendo&shy;se de uma t&eacute;cnica j&aacute; empregada por <a href="http://en.wikipedia.org/wiki/Georg_Friedrich_Grotenfend" id="w">Georg Friedrich Grotenfend</a>. Os esfor&ccedil;os de <a href="http://en.wikipedia.org/wiki/Edward_Hincks" id="w">Edward Hincks</a><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> foram essenciais para o deciframento do <a href="http://en.wikipedia.org/wiki/Cuneiforme" id="w">cuneiforme</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">acadiano</a>. A interpreta&ccedil;&atilde;o do sum&eacute;rio, por sua vez, foi muito mais demorada, e recebeu ajuda particular por parte de <a href="http://en.wikipedia.org/wiki/Paul_Haupt" id="w">Paul Haupt</a>. J&aacute; o Elamita permanece na sua maior parte incompreendido. A partir da interpreta&ccedil;&atilde;o dos textos antigos foi poss&iacute;vel conhecer e estudar o universo cultural dos antigos mesopot&acirc;micos.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h4> Religi&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Detail_Ishtar_gate.JPG%7Cthumb%7C400px" id="w">Port&atilde;o da deusa &#39&semi;&#39&semi;&#39&semi;Inanna&#39&semi;&#39&semi;&#39&semi;, representando o &#39&semi;&#39&semi;&#39&semi;le&atilde;o de Inanna&#39&semi;&#39&semi;&#39&semi;.</a></p>&#10;<p>O pensamento religioso era muito importante para os primeiros povos mesopot&acirc;micos, na medida em que quase todos os elementos da sociedade eram entendidos a partir de sua rela&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Sagrado" id="w">sagrado</a>. Os sum&eacute;rios acreditavam que o mundo (ou a <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>) era um disco cujos limites eram determinados pelas montanhas e uma imensid&atilde;o de &aacute;gua. Tudo no <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a> era pass&iacute;vel de ser &#34&semi;animado&#34&semi; no sentido religioso, desde pedras at&eacute; animais e astros. Os deuses eram concebidos como agentes superiores e imortais com o poder de controlar o cosmos. Embora os deuses fossem imortais, in&uacute;meras narrativas mitol&oacute;gicas falam de divindades mortas e depois renascidas. Uma cren&ccedil;a amplamente difundida pelo <a href="http://en.wikipedia.org/wiki/Oriente_pr%C3%B3ximo" id="w">oriente pr&oacute;ximo</a> era a de que os deuses poderiam criar apenas pelo poder da palavra. A palavra dos deuses tamb&eacute;m funcionava no sentido de estabelecer &#34&semi;me&#34&semi;, a <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> c&oacute;smica.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>As divindades mais importantes do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> mesopot&acirc;mico no per&iacute;odo din&aacute;stico antigo eram <b>An</b> (deus do c&eacute;u), <b>Enlil</b> (deus do vento),<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> <b>Enki</b> (deus da &aacute;gua) e <b>Ninhursag</b> (deusa da terra). <a href="http://en.wikipedia.org/wiki/An" id="w">An</a> era descrito como o soberano entre os deuses. <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a> era um importante intermedi&aacute;rio entre os deuses e os homens, cujo templo principal era o de <a href="http://en.wikipedia.org/wiki/Nipur" id="w">Nipur</a>. Era chamado pelo t&iacute;tulo de &#34&semi;Pai dos Deuses&#34&semi;. Um dos mitos antigos, interpretado por alguns autores como a cren&ccedil;a sum&eacute;ria em rela&ccedil;&atilde;o ao ciclo da vida, conta a hist&oacute;ria de como <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a> raptou uma bela deusa chamada <b>Ninlil</b>, e for&ccedil;ou&shy;a a ter rela&ccedil;&otilde;es sexuais com ele. Por ter cometido esse ato hediondo, <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a> fora punido pelos outros deuses e exilado para a &#34&semi;Terra sem Retorno&#34&semi;, o mundo dos mortos, junto de <a href="http://en.wikipedia.org/wiki/Ninlil" id="w">Ninlil</a>, agora gr&aacute;vida da deusa&shy;lua <b>Nanna</b>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Enki" id="w">Enki</a> era fortemente relacionado &agrave; <a href="http://en.wikipedia.org/wiki/Fertilidade" id="w">fertilidade</a>, certamente porque a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> era essencial para a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> nas terras secas de Sumer. Um mito antigo fala em como <a href="http://en.wikipedia.org/wiki/Enki" id="w">Enki</a> ejaculava no <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Rio Tigre</a>, com isso tornando todas as terras cultivados f&eacute;rteis.</p>&#10;<p>Outros deuses eram importantes no <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> sum&eacute;rio, entre eles a deusa da fertilidade <b>Inanna</b>, conhecida como <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a> em acadiano, e normalmente associada &agrave;s deusas <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&ecirc;nus</a> e <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> da Gr&eacute;cia e da Roma antigas. Inanna era relacionada &agrave; sensualidade, aos oprimidos, e tamb&eacute;m &agrave; guerra. Uma narrativa sum&eacute;ria conta a hist&oacute;ria de como <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a>, ap&oacute;s uma incurs&atilde;o no <a href="http://en.wikipedia.org/wiki/Submundo" id="w">submundo</a>, descobre que n&atilde;o poderia mais retornar aos c&eacute;us. Buscando escapar da pris&atilde;o perp&eacute;tua no submundo, <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a> coloca seu amante Dumuzi como substituto em seu lugar, deixando&shy;o l&aacute; para toda a eternidade. Outros mitos narram o apetite sexual de <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a>, ao mesmo tempo em que lhe dedicam o t&iacute;tulo de &#34&semi;Rainha do C&eacute;u&#34&semi;.</p>&#10;<a id="Casamento_Sagrado_e_Prostitui%C3%A7%C3%A3o_Sagrada" name="Casamento_Sagrado_e_Prostitui%C3%A7%C3%A3o_Sagrada"></a><h5> Casamento Sagrado e Prostitui&ccedil;&atilde;o Sagrada </h5>&#10;<p>Uma cerim&ocirc;nia popular nas antigas <a href="http://en.wikipedia.org/wiki/Cidades&shy;estado" id="w">cidades&shy;estado</a> sum&eacute;rias era o chamado &#34&semi;casamento sagrado&#34&semi;. Nessa cerim&ocirc;nia era realizada a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_sexual" id="w">uni&atilde;o sexual</a> entre um deus e uma deusa importantes do <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o" id="w">pante&atilde;o</a> regional (ex. <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a> e Dumuzi), representados pelo rei e uma nobre especialmente escolhida. Essa cerim&ocirc;nia ocorria geralmente no dia de <a href="http://en.wikipedia.org/wiki/Ano_Novo" id="w">Ano Novo</a>. Outros ritos er&oacute;ticos, chamados de &#34&semi;Prostitui&ccedil;&atilde;o Sagrada&#34&semi;, acompanhavam o ritual do casamento sagrado, e normalmente eram realizados entre sacerdotes e sacerdotisas na busca de experi&ecirc;ncias religiosas. Autores ocidentais, familiariazados com esses ritos por meio de suas descri&ccedil;&otilde;es na b&iacute;blia, muitas vezes o confudiram erroneamente com <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a> e <a href="http://en.wikipedia.org/wiki/Prostitui%C3%A7%C3%A3o" id="w">prostitui&ccedil;&atilde;o</a>.</p>&#10;<a id="O_Templo%2C_As_Zigurates" name="O_Templo%2C_As_Zigurates"></a><h3> O Templo, As Zigurates </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Another_of_Metcalf%26%2339%3Bs_follies%2C_close_to_the_Qutb_Minar_parking_lot%2C_Mehrauli.jpg%7Cthumb%7C250px" id="w"> [[Zigurate]].</a></p>&#10;<p>A religi&atilde;o sum&eacute;ria era organizada pelo <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a>. Cada cidade mesopot&acirc;mica tinha um <a href="http://en.wikipedia.org/wiki/Templo" id="w">templo</a>, dedicado seja a um <a href="http://en.wikipedia.org/wiki/Deus" id="w">deus</a> seja a uma <a href="http://en.wikipedia.org/wiki/Deusa" id="w">deusa</a>, que eram esp&eacute;cies de patronos locais. Dentro dos templos permaneciam est&aacute;tuas dos deuses cultuados, nas quais se acreditava residir o pr&oacute;prio deus. Os sum&eacute;rios ofereciam sacr&iacute;ficos de alimento aos deuses, pois uma das cren&ccedil;as muito difundidas no oriente pr&oacute;ximo era a de que os deuses poderiam se alimentar dos alimentos que lhes eram ofertados. Nos templos, hinos eram recitados, can&ccedil;&otilde;es cantadas e festas celebradas. Os ritos em homenagem aos deuses eram importantes para a manuten&ccedil;&atilde;o da ordem na terra, e tamb&eacute;m para a manipula&ccedil;&atilde;o das divindades em favor dos homens.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Zigurates" id="w">zigurates</a> eram torres de v&aacute;rios andares, constru&ccedil;&otilde;es muito populares entre os mesopot&acirc;micos. No topo das <a href="http://en.wikipedia.org/wiki/Zigurates" id="w">zigurates</a> existiam santu&aacute;rios. Os estudiosos acreditam que essas constru&ccedil;&otilde;es representavam uma liga&ccedil;&atilde;o entre o c&eacute;u e a terra, funcionando em larga medida como meio de comunica&ccedil;&atilde;o com os deuses. &Eacute; prov&aacute;vel que a imagem b&iacute;blica da <a href="http://en.wikipedia.org/wiki/Torre_de_babel" id="w">torre de babel</a> tenha sido baseada nas Zigurates.</p>&#10;<a id="As_escava%C3%A7%C3%B5es_na_cidade_de_Ur" name="As_escava%C3%A7%C3%B5es_na_cidade_de_Ur"></a><h3> As escava&ccedil;&otilde;es na cidade de Ur </h3>&#10;<p>O interesse pela cidade de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> no <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidente</a> &eacute; facilmente explicado pela sua marcante presen&ccedil;a na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blia</a> como <a href="http://en.wikipedia.org/wiki/P%C3%A1tria" id="w">p&aacute;tria</a> de <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>. A antiga cidade de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> se encontra no sul do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, a noroeste da atual cidade de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>. Sua import&acirc;ncia, atestada no per&iacute;odo din&aacute;stico antigo e mesmo depois, n&atilde;o era menor nos tempos pr&eacute;&shy;hist&oacute;ricos, quando j&aacute; era povoada. As primeiras prospec&ccedil;&otilde;es na regi&atilde;o remontam a <a href="http://en.wikipedia.org/wiki/1854" id="w">1854</a>, enquanto as escava&ccedil;&otilde;es come&ccedil;aram em 1918, tendo sido brevemente interrompidas e retomadas em 1922, por iniciativa do <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a> e da <a href="http://en.wikipedia.org/wiki/Universidade_da_Pensilv%C3%A2nia" id="w">Universidade da Pensilv&acirc;nia</a>, sob comando do arque&oacute;logo <a href="http://en.wikipedia.org/wiki/Sir_Leonard_Wooley" id="w">Sir Leonard Wooley</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Neste mesmo ano, os arque&oacute;logos j&aacute; haviam conseguido desenterrar a famosa zigurate da cidade. Vest&iacute;gios valiosos, contudo, desviaram a aten&ccedil;&atilde;o dos arque&oacute;logos para uma outra &aacute;rea arqueol&oacute;gica, desenterrada entre 1926 e 1932: o <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>.</p>&#10;<a id="Cemit%C3%A9rio_de_Ur" name="Cemit%C3%A9rio_de_Ur"></a><h4> Cemit&eacute;rio de Ur </h4>&#10;<p>Na d&eacute;cada de 1920 o arque&oacute;logo brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Sir_Leonard_Woolley" id="w">Sir Leonard Woolley</a> descobriu as tumbas reais de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> do per&iacute;odo din&aacute;stico antigo.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[31]</a></sup> Essas tumbas datam dos anos 2550 e  , e s&atilde;o famosas devido ao abundante e suntuoso material arqueol&oacute;gico nelas encontrado. Sua exist&ecirc;ncia atesta a cren&ccedil;a de que os reis mesopot&acirc;micos, devido ao seu v&iacute;nculo com os deuses, teriam uma vida aben&ccedil;oada no p&oacute;s&shy;morte. Por esse motivo, os reis eram enterrados em grandes c&acirc;maras junto de seus pertences mais valiosos, como joias e tesouros de ouro. Servidores tamb&eacute;m eram enterrados com os reis, talvez involuntariamente, embora a ideia de passar uma vida p&oacute;s&shy;morte privilegiada ao lado dos reis possa ter seduzido alguns desses homens. Entre os reis enterrados no cemit&eacute;rio de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> apenas alguns foram identificados, como <b>Akalamdug</b> e <b>Meskalamdug</b>, al&eacute;m das duas rainhas (nin) <b>Puabi</b> e <b>Ninbanda</b>. Nenhum destes reis, contudo, &eacute; citado na <b>lista real sum&eacute;ria</b>, o que indica que eles governaram apenas sobre o territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Cidade&shy;estado" id="w">cidade&shy;estado</a> de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="O_Enigma_do_Cemit%C3%A9rio_de_ur" name="O_Enigma_do_Cemit%C3%A9rio_de_ur"></a><h5> O Enigma do Cemit&eacute;rio de ur </h5>&#10;<p>Junto dos reis de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>, foram encontrados tamb&eacute;m esqueletos de m&uacute;sicos, m&uacute;sicas, cantores e cantoras, soldados e damas de companhia. Na tumba de <b>Akalamdung</b>, por exemplo, foram encontrados 53 esqueletos em v&aacute;rios n&iacute;veis. Como j&aacute; foi dito, &eacute; poss&iacute;vel que estas pessoas esperassem desfrutar de uma p&oacute;s&shy;morte bem aventurada junto dos reis ao permitir serem envenenados e enterrados com o corpo do <a href="http://en.wikipedia.org/wiki/Soberano" id="w">soberano</a>. Essa foi a teoria aventada por sir <a href="http://en.wikipedia.org/wiki/Leonard_Wooley" id="w">Leonard Wooley</a> para explicar as inuma&ccedil;&otilde;es coletivas encontradas no s&iacute;tio arqueol&oacute;gico. No entanto, esta hip&oacute;tese foi contestada por outros estudiosos, que apontam motivos diferentes para esse fen&ocirc;meno, uma vez que muitos dos corpos encontrados nas tumbas n&atilde;o foram associados a nenhum dinasta reinante, ou seja, talvez nem toda a tumba carregue o corpo de um monarca. A teoria do arque&oacute;logo <a href="http://en.wikipedia.org/wiki/Peter_Roger_S._Moorey" id="w">Peter Roger S. Moorey</a> &eacute; a de que essas inuma&ccedil;&otilde;es coletivas seriam um ritual particular dedicado aos deuses patronos da cidade de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>, a deusa da <a href="http://en.wikipedia.org/wiki/Lua" id="w">lua</a>, <a href="http://en.wikipedia.org/wiki/Nanna" id="w">Nanna</a>, e seu marido, <a href="http://en.wikipedia.org/wiki/Ningal" id="w">Ningal</a>. Esse ritual envolvia, muito provavelmente, as sacerdotisas do templo dedicado aos deuses em quest&atilde;o, motivo pelo qual tantas mulheres teriam sido encontradas nas tumbas.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p>Os documentos liter&aacute;rios mais famosos do per&iacute;odo din&aacute;stico antigo s&atilde;o as narrativas mitol&oacute;gicas e as narrativas &eacute;picas. No Conto da Cria&ccedil;&atilde;o, conta&shy;se como <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a>, deus nacional da <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>, criou o mundo ao separar a terra do c&eacute;u.  Conta&shy;se tamb&eacute;m como os seres humanos foram criados a partir da argila com um sopro divino, com o prop&oacute;sito de servirem os deuses com bebidas e comida.</p>&#10;<a id="O_dil%C3%BAvio" name="O_dil%C3%BAvio"></a><h4> O dil&uacute;vio </h4>&#10;<p>A narrativa sum&eacute;ria do <a href="http://en.wikipedia.org/wiki/Dil%C3%BAvio" id="w">dil&uacute;vio</a> conta como os deuses, irritados com a humanidade, decidiram lan&ccedil;ar sobre ela um terr&iacute;vel dil&uacute;vio. <a href="http://en.wikipedia.org/wiki/Ziusudra" id="w">Ziusudra</a> (tamb&eacute;m chamado de <a href="http://en.wikipedia.org/wiki/Utnapishtim" id="w">Utnapishtim</a>), uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a> sum&eacute;rio, foi avisado por algumas divindades em sonho que deveria criar uma arca na qual colocaria representantes de todas as esp&eacute;cies animais existentes e com a qual se salvaria do dil&uacute;vio.</p>&#10;<a id="O_orientalismo_e_o_dil%C3%BAvio" name="O_orientalismo_e_o_dil%C3%BAvio"></a><h5> O orientalismo e o dil&uacute;vio </h5>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GilgameshTablet.jpg%7Cthumb%7C280px" id="w">O controverso tablete do dil&uacute;vio.</a></p>&#10;<p>Em 1873, a hist&oacute;ria mesopot&acirc;mica do dil&uacute;vio foi publicada, causando pol&ecirc;mica no meio acad&ecirc;mico e nas sociedades ocidentais. O fragmento da <a href="http://en.wikipedia.org/wiki/Epopeia_de_Gilgamesh" id="w">epopeia de Gilgamesh</a>, traduzido e divulgado a partir de um tablete de <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a> (preservado no <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>), narrava uma hist&oacute;ria muito semelhante &agrave;quela do <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">g&ecirc;nesis</a> b&iacute;blico, o que obrigou os estudiosos a colocarem a composi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blia</a> na esfera de influ&ecirc;ncia do seu contexto hist&oacute;rico, a antiga mesopot&acirc;mia. No entanto, os primeiros estudos comparativos entre o tablete do dil&uacute;vio e a b&iacute;blia tratavam a narrativa sum&eacute;ria apenas como uma prova da historicidade b&iacute;blica, o que era muito comum nos primeiros anos da <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>. Foi a figura contradit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Friedrich_Delitzsch" id="w">Friedrich Delitzsch</a> que observou pela primeira vez a necessidade de se estudar os documentos hebraicos sob a luz de seu contexto mesopot&acirc;mico, numa famosa confer&ecirc;ncia conhecida como &#34&semi;Babel/B&iacute;blia&#34&semi;.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Delitzsch defendia que as concep&ccedil;&otilde;es hebraicas de cria&ccedil;&atilde;o, al&eacute;m de suas narrativas mitol&oacute;gicas, eram em grande parte dependentes do imagin&aacute;rio de uma civiliza&ccedil;&atilde;o que ele considerava superior, a sum&eacute;ria. Cercado pelas teorias racistas e anti&shy;semitas do final do s&eacute;culo XIX e come&ccedil;o do XX, Delitzsch desprezou o car&aacute;ter sagrado do <a href="http://en.wikipedia.org/wiki/Antigo_testamento" id="w">antigo testamento</a>, ao mesmo tempo preservando o valor dos manuscritos crist&atilde;os, que considerava mais perfeitos.</p>&#10;<p>Essa teoria exagerada foi acompanhada do surgimento de uma corrente ideol&oacute;gica conhecida como &#34&semi;Pan&shy;Babil&ocirc;nica&#34&semi;. Os orientalistas desta corrente defendiam que as origens de quase toda a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> humana poderia ser tra&ccedil;ada de volta &agrave; <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">mesopot&acirc;mia</a>, radicalizando a teoria <a href="http://en.wikipedia.org/wiki/Difusionismo" id="w">difusionista</a> da <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>. Autores famosos dessa &eacute;poca foram <a href="http://en.wikipedia.org/wiki/Hugo_Winckler" id="w">Hugo Winckler</a> e <a href="http://en.wikipedia.org/wiki/Peter_Jensen" id="w">Peter Jensen</a>.</p>&#10;<a id="A_Epopeia_de_Gilgamesh" name="A_Epopeia_de_Gilgamesh"></a><h4> A Epopeia de Gilgamesh </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gilgamesh.jpg%7Cthumb%7Cesquerda%7C250px" id="w">[[Gilgamesh]], protagonista de uma das mais famosas epopeias da [[antiguidade]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a> foi uma personagem em parte hist&oacute;rica e em parte mitol&oacute;gica. A epopeia de Gilgamesh narra a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> do rei <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a> de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a>, dois&shy;ter&ccedil;os deus, um&shy;ter&ccedil;o humano. Este rei fora um grande conquistador, mas tamb&eacute;m um governante opressor, raz&atilde;o pela qual os deuses enviaram o gigante Enkidu para det&ecirc;&shy;lo em sua tirania. Ap&oacute;s um confronto inicial, contudo, <a href="http://en.wikipedia.org/wiki/Enkidu" id="w">Enkidu</a> e <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a> se tornaram amigos. Em uma de suas aventuras juntos, <a href="http://en.wikipedia.org/wiki/Enkidu" id="w">Enkidu</a> e <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a> precisam enfrentar o Toudo dos C&eacute;us, enviado pela deusa sum&eacute;ria <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a> como puni&ccedil;&atilde;o por uma ofensa. Enkidu consegue derrotar o monstro, o que n&atilde;o impede que este seja amaldi&ccedil;oado e morto pelos poderes de <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a>. <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a>, aterrorizado diante da morte, se embrenha numa jornada pela busca da imortalidade. <a href="http://en.wikipedia.org/wiki/Ziusudra" id="w">Ziusudra</a> (<a href="http://en.wikipedia.org/wiki/Utnapishtim" id="w">Utnapishtim</a>), sobrevivente do epis&oacute;dio do dil&uacute;vio, adverte <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a> que ele s&oacute; poderia se tornar imortal ap&oacute;s encontrar a planta da vida e, embora Gilgamesh consiga obter essa planta, ao final da epop&eacute;ia ela &eacute; roubada por uma cobra, tornando a jornada do rei de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> uma empresa v&atilde;.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="O_mundo_dos_Mortos" name="O_mundo_dos_Mortos"></a><h3> O mundo dos Mortos </h3>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Sum%C3%A9rios" id="w">sum&eacute;rios</a> acreditavam na vida <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;morte" id="w">p&oacute;s&shy;morte</a>. Na <a href="http://en.wikipedia.org/wiki/Mitologia_sum%C3%A9ria" id="w">mitologia sum&eacute;ria</a>, os mortos eram enviados para um mundo subterr&acirc;neo do qual n&atilde;o havia retorno. Os vivos reverenciavam os mortos, pois acreditavam aque assim garantiriam o bom andamento das coisas no mundo dos vivos. N&atilde;o existia concep&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Julgamento_p%C3%B3s&shy;morte" id="w">julgamento p&oacute;s&shy;morte</a> entre os mesopot&acirc;micos. Acreditava&shy;se que o &#34&semi;esp&iacute;rito&#34&semi; dos mortos atravessava um rio at&eacute; o &#34&semi;sombrio&#34&semi; mundo dos mortos, onde permaneceria pela eternidade. Essa vis&atilde;o era muito semelhante &agrave;quela que os antigos <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a> reproduziram por muito tempo, na qual os homens mortos eram encaminhados para <a href="http://en.wikipedia.org/wiki/Sheol" id="w">Sheol</a>, uma esp&eacute;cie de submundo sombrio. Em ambas, n&atilde;o h&aacute; julgamento e a vida na terra &eacute; mais valorizada do que a vida p&oacute;s&shy;morte, onde n&atilde;o se faz distin&ccedil;&atilde;o entre um &#34&semi;c&eacute;u&#34&semi; e um &#34&semi;inferno&#34&semi;, ou uma eternidade de dana&ccedil;&atilde;o e outra paradis&iacute;aca.</p>&#10;<a id="Metalurgia" name="Metalurgia"></a><h3> Metalurgia </h3>&#10;<p>Uma das principais inova&ccedil;&otilde;es do per&iacute;odo sum&eacute;rio foi a descoberta do <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>. Por volta de   os sum&eacute;rios j&aacute; tinham dominado a tecnica da <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&atilde;o</a>,e j&aacute; conheciam o cobre. Por volta de   eles descobriram que a combina&ccedil;&atilde;o do cobre com <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> e <a href="http://en.wikipedia.org/wiki/Ars%C3%AAnico" id="w">ars&ecirc;nico</a> permitia fazer <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>. Por esse motivo, os arque&oacute;logos ainda denominam este per&iacute;odo como &#34&semi;Idade do Bronze&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e a <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> tamb&eacute;m eram manipulados pelos especialistas, e parece que o cobre era importado devido a sua escassez.</p>&#10;<a id="Edubba" name="Edubba"></a><h3> Edubba </h3>&#10;<p><b>Edubba</b>, traduzida como &#34&semi;casa dos tabletes&#34&semi;, era uma institui&ccedil;&atilde;o criada para educar os filhos dos abastados e os escribas nas artes e conhecimentos sum&eacute;rios. Na edubba, os futuros funcion&aacute;rios do pal&aacute;cio aprendiam a ler, a escrever, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> e <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>. Nestas institui&ccedil;&otilde;es os alunos deveriam se comportar de maneira exemplar, sen&atilde;o poderiam sofrer castigos f&iacute;sicos. A presen&ccedil;a das mulheres nestas escolas era limitada, embora saiba&shy;se que algumas filhas de fam&iacute;lias importantes chegaram a frequent&aacute;&shy;las. Na edubba eram preservados <a href="http://en.wikipedia.org/wiki/Tabletes" id="w">tabletes</a> e documentos de literatura sum&eacute;ria.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<a id="Matem%C3%A1tica_e_Calend%C3%A1rio" name="Matem%C3%A1tica_e_Calend%C3%A1rio"></a><h3> Matem&aacute;tica e Calend&aacute;rio </h3>&#10;<p>Os sum&eacute;rios tamb&eacute;m realizaram importantes avan&ccedil;os no campo da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>. Seu sistema num&eacute;rico era baseado no n&uacute;mero 60. Os primeiros registros matem&aacute;ticos da sum&eacute;ria tinham como objetivo regular os neg&oacute;cios do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cio</a>, principalmente no que diz respeito &agrave;s transa&ccedil;&otilde;es comerciais.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10;O calend&aacute;rio mesopot&acirc;mico era dividido em 12 meses lunares, de 29 ou 30 dias cada. Um m&ecirc;s extra poderia ser adicionado ao calend&aacute;rio para manter compassados o ano lunar e o solar. O ano se iniciava ap&oacute;s a &eacute;poca da colheita, entre setembro e outubro do nosso calend&aacute;rio. Assim como os antigos hebreus, os sum&eacute;rios datavam seus anos contando a partir do ano zero de um reinado, por exemplo, &#34&semi;s&eacute;timo ano de Nabucodonosor&#34&semi;. Os sum&eacute;rios diferenciavam apenas duas esta&ccedil;&otilde;es: emesh (ver&atilde;o, no come&ccedil;o do nosso ano) e enten (inverno, no come&ccedil;o do ano sum&eacute;rio, com a chegada das chuvas e as colheitas).<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="A_Roda" name="A_Roda"></a><h3> A Roda </h3>&#10;<p>A inven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Roda" id="w">roda</a>, ocorrida em diferentes lugares do mundo e em diferentes &eacute;pocas independentemente do contato entre os povos, aconteceu pela primeira vez na sum&eacute;ria. A roda de cer&acirc;mica j&aacute; estava em uso no per&iacute;odo de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a> antes de ser empregada para os meios de transporte, por volta do &uacute;ltimo s&eacute;culo do   Os arque&oacute;logos encontraram restos de <a href="http://en.wikipedia.org/wiki/Carruagem" id="w">carruagens</a> enterrados na regi&atilde;o da antiga sum&eacute;ria, usadas provavelmente para transportar bens materiais. Posteriormente os <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculos" id="w">ve&iacute;culos</a> com rodas foram empregados para fazer guerra. A inven&ccedil;&atilde;o da roda &eacute; particularmente importante, uma vez que permitiu aos antigos ampliar o n&uacute;mero de bens transportados.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<a id="Imp%C3%A9rio_Ac%C3%A1dio_(%7B%7BAC%7D%7D)" name="Imp%C3%A9rio_Ac%C3%A1dio_(%7B%7BAC%7D%7D)"></a><h2> Imp&eacute;rio Ac&aacute;dio ( ) </h2>&#10;&#10;<p> </p>&#10;<a id="Sarg%C3%A3o%2C_o_Grande" name="Sarg%C3%A3o%2C_o_Grande"></a><h3> Sarg&atilde;o, o Grande </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Naram&shy;Sin_inscription_AO6782_stitched.jpg%7Cthumb%7Cesquerda%7C250px" id="w"> Inscri&ccedil;&atilde;o acadiana.</a></p>&#10;<p>No ano de   a Sum&eacute;ria passa pela primeira vez a ser controlada por uma dinastia acadiana, ou seja, uma dinastia de origem sem&iacute;tica. Os textos antigos contam como um homem de habilidades extraordin&aacute;rias, <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o" id="w">Sarg&atilde;o</a>, conquistou e governou o territ&oacute;rio sum&eacute;rio. Acredita&shy;se hoje que os acadianos eram povos vindos do norte (donde vem o nome de ac&aacute;dia para o norte da mesopot&acirc;mia). <b>Sarg&atilde;o</b> derrotou o rei <b>Lugalzagesi</b>, e o manteve enjaulado na cidade sagrada de <a href="http://en.wikipedia.org/wiki/Nipur" id="w">Nipur</a>, onde o rei deposto passava pelas maiores humilha&ccedil;&otilde;es. As lendas mesopot&acirc;micas diziam que <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o" id="w">Sarg&atilde;o</a> teria sido colocado por sua m&atilde;e dentro de um cesto flutuando sobre o <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">rio Eufrates</a> quando beb&ecirc;, tendo depois sido encontrado por um fazendeiro que o criou. N&atilde;o se sabe como se deu sua ascens&atilde;o pol&iacute;tica, mas parece que conquistou um cargo dentro do pal&aacute;cio da monarquia em <a href="http://en.wikipedia.org/wiki/Kish" id="w">Kish</a> pouco antes de derrotar o rei de Umma.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Ap&oacute;s derrotar <b>Lugalzagesi</b>, <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o" id="w">Sarg&atilde;o</a> conseguiu derrotar os <a href="http://en.wikipedia.org/wiki/Elamitas" id="w">elamitas</a> e tamb&eacute;m os povos de uma regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">ass&iacute;ria</a>. Nessa &eacute;poca a mesopot&acirc;mia estabeleceu redes de troca com a civiliza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vale_do_Indo" id="w">Vale do Indo</a>, o <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>. <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o" id="w">Sarg&atilde;o</a> fundou a cidade de <a href="http://en.wikipedia.org/wiki/Ac%C3%A1dia_(cidade)" id="w">Ac&aacute;dia</a>, uma importante joia do imp&eacute;rio, que nunca foi encontrada pelos arque&oacute;logos.</p>&#10;<p>Durante essa &eacute;poca as cidades passaram a ser governadas por enviados do imperador, o que reduziu sua autonomia pol&iacute;tica. Esses enviados eram falantes de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">acadiano</a>, e com o tempo o acadiano substituiu o sum&eacute;rio nas inscri&ccedil;&otilde;es cuneiformes. O imperador construiu um importante templo em homenagem ao deus <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a> em Nipur.</p>&#10;<a id="Naram&shy;Sin" name="Naram&shy;Sin"></a><h3> Naram&shy;Sin </h3>&#10;&#10;<p> </p>&#10;<p>O neto de <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o" id="w">Sarg&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Naram&shy;Sin_da_Ac%C3%A1dia" id="w">Naram&shy;Sin</a>, que governou por volta de  , foi uma importante figura pol&iacute;tica para a hist&oacute;ria da mesopot&acirc;mia. Aparentemente este governador exigiu ser tratado como um deus vivo, chamando a si mesmo de &#34&semi;deus da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ac%C3%A1dio" id="w">Ac&aacute;dia</a>&#34&semi;. Tamb&eacute;m dizia ser o &#34&semi;Rei Dos Quatro Cantos do Mundo&#34&semi;. A &#34&semi;<a href="http://en.wikipedia.org/wiki/Estela" id="w">Estela</a> de Naram&shy;Sin&#34&semi;, exposta no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>, mostra como este rei foi deificado, uma vez que sua imagem se destaca em rela&ccedil;&atilde;o &agrave; dos deuses, o que n&atilde;o acontecia no per&iacute;odo din&aacute;stico antigo. Naram&shy;Sin expandiu o dom&iacute;nio do Imp&eacute;rio Ac&aacute;dio para a regi&atilde;o da atual S&iacute;ria, tendo conquistado a cidade de <a href="http://en.wikipedia.org/wiki/Ebla" id="w">Ebla</a>. Seu governo permitiu a amalgama&ccedil;&atilde;o entre as institui&ccedil;&otilde;es do templo e do pal&aacute;cio.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Per%C3%ADodo_dos_Gutis_(%7B%7BAC%7D%7D)" name="Per%C3%ADodo_dos_Gutis_(%7B%7BAC%7D%7D)"></a><h2> Per&iacute;odo dos Gutis ( ) </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gudea_of_Lagash_Girsu.jpg%7Cthumb%7Cesquerda%7C150px" id="w">[[Gudea de Lagash]] representado em est&aacute;tua no [[Museu do Louvre]].</a></p>&#10;<p>O povo sobre o qual Naram&shy;Sin obteve a vit&oacute;ria na &eacute;poca em que foi gravada sua famosa estela, os gutis, eventualmente se revoltaram contra o dom&iacute;nio mesopot&acirc;mico e impuseram seu controle sobre o antigo Imp&eacute;rio Ac&aacute;dio. As disputas internas, as revoltas regionais (incluindo a liberta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Elam" id="w">Elam</a>) e os ataques destes invasores da <a href="http://en.wikipedia.org/wiki/Cordilheira_de_Zagros" id="w">cordilheira de Zagros</a> culminou com o destronamento do &uacute;ltimo monarca acadiano, <a href="http://en.wikipedia.org/wiki/Ur&shy;Utu" id="w">Ur&shy;Utu</a>, por volta do ano   O controle dos gutis foi limitado, e a cidade de <a href="http://en.wikipedia.org/wiki/Lagash" id="w">Lagash</a>, por exemplo, parece ter permanecido independente durante esse per&iacute;odo, assim como a cidade de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a>. O governador <a href="http://en.wikipedia.org/wiki/Gudea" id="w">Gudea</a> de Lagash foi um dos importantes l&iacute;deres pol&iacute;ticos desse per&iacute;odo, tendo sido intensivamente louvado pelos seus s&uacute;ditos na literatura da &eacute;poca.</p>&#10;<a id="Gudea_de_Lagash" name="Gudea_de_Lagash"></a><h3> Gudea de Lagash </h3>&#10;&#10;<p>Gudea de Lagash n&atilde;o aceitava o t&iacute;tulo de rei (<a href="http://en.wikipedia.org/wiki/Lugal" id="w">Lugal</a>), preferivelmente chamava a si mesmo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Pat%C3%A9si" id="w">pat&eacute;si</a>&#34&semi; (ensi), um cargo de governante pol&iacute;tico&shy;religioso mais humilde. Este governante se destacou na <a href="http://en.wikipedia.org/wiki/Estatu%C3%A1ria" id="w">estatu&aacute;ria</a> do per&iacute;odo &#34&semi;neo&shy;sum&eacute;rio&#34&semi;, uma vez que 30 pe&ccedil;as representando&shy;o foram encontradas na <b>antiga mesopot&acirc;mia</b>. Elas se encontram hoje em museus como o <a href="http://en.wikipedia.org/wiki/Louvre" id="w">Louvre</a> e a <a href="http://en.wikipedia.org/wiki/Glyptotek" id="w">Glyptotek</a>.</p>&#10;<a id="Terceira_Dinastia_de_Ur_(%7B%7BAC%7D%7D)" name="Terceira_Dinastia_de_Ur_(%7B%7BAC%7D%7D)"></a><h2> Terceira Dinastia de Ur ( ) </h2>&#10;<p>Por volta do ano   o rei de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a>, <b>Utu&shy;He</b>gal, derrotou e expulsou os <a href="http://en.wikipedia.org/wiki/Gutis" id="w">Gutis</a> do territ&oacute;rio central mesopot&acirc;mico. Seu governo, contudo, durou pouco, e logo foi destronado por <a href="http://en.wikipedia.org/wiki/Ur&shy;Nammu" id="w">Ur&shy;Nammu</a>, governador de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> que em breve reunificaria grande parte do territ&oacute;rio sum&eacute;rio e restauraria o poderio dos tempos anteriores.</p>&#10;<a id="Ur&shy;Nammu" name="Ur&shy;Nammu"></a><h3> Ur&shy;Nammu </h3>&#10;<p><b>Ur&shy;Namm</b>, o governador de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>, fundou a &uacute;ltima dinastia sum&eacute;ria a reinar sobre parte da mesopot&acirc;mia. A l&iacute;ngua oficial voltou a ser o <a href="http://en.wikipedia.org/wiki/Sum%C3%A9rio" id="w">sum&eacute;rio</a>, as artes e a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> voltaram a ser estimuladas pelo governo e as conquistas militares se multiplicaram. A grande <a href="http://en.wikipedia.org/wiki/Zigurate" id="w">Zigurate</a> de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> foi constru&iacute;da sob ordem de <a href="http://en.wikipedia.org/wiki/Ur&shy;Nammu" id="w">Ur&shy;Nammu</a>. Esse governante foi tido como brilhante estrategista e l&iacute;der pol&iacute;tico, e promulgou o primeiro c&oacute;digo de leis da hist&oacute;ria<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="C%C3%B3digo_de_Ur&shy;Nammu" name="C%C3%B3digo_de_Ur&shy;Nammu"></a><h4> C&oacute;digo de Ur&shy;Nammu </h4>&#10;<p>Boa parte da comunidade acad&ecirc;mica &eacute; reticente hoje em denominar por &#34&semi;<a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_lei" id="w">c&oacute;digo de lei</a>&#34&semi; o g&ecirc;nero de documento legal produzido na antiga mesopot&acirc;mia. O c&oacute;digo de <a href="http://en.wikipedia.org/wiki/Ur&shy;Nammu" id="w">Ur&shy;Nammu</a>, por exemplo, n&atilde;o era exatamente um conjunto de leis voltado a regular todas as atividades dos homens, mas apenas um conjunto de senten&ccedil;as com o objetivo de regular casos excepcionais. Esse rei promulgou o primeiro documento do tipo conhecido na hist&oacute;ria, cujo texto chegou a n&oacute;s por meio de uma c&oacute;pia tardia. O &#34&semi;c&oacute;digo&#34&semi; fala sobre crimes tais como fuga de escravos, <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Falso_testemunho" id="w">falso testemunho</a>, que eram punidos na sua maioria por multas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Queda_de_Ur_(%7B%7BAC%7D%7D)" name="Queda_de_Ur_(%7B%7BAC%7D%7D)"></a><h2> Queda de Ur ( ) </h2>&#10;<p>O per&iacute;odo que vai de   at&eacute;   &eacute; um per&iacute;odo de desagrega&ccedil;&atilde;o pol&iacute;tica, no qual o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> se dissolve rapidamente frente &agrave;s invas&otilde;es dos povos <a href="http://en.wikipedia.org/wiki/Amurru" id="w">Amurru</a> (<a href="http://en.wikipedia.org/wiki/Amoritas" id="w">Amoritas</a>, na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blia</a>), que penetraram na mesopot&acirc;mia vindos do oeste. Al&eacute;m das invas&otilde;es <a href="http://en.wikipedia.org/wiki/Amoritas" id="w">amoritas</a>, incurs&otilde;es <a href="http://en.wikipedia.org/wiki/Elamitas" id="w">elamitas</a> s&atilde;o atestadas a partir do leste, al&eacute;m de um decrescimento da produ&ccedil;&atilde;o agr&iacute;cola. A derrota da &uacute;ltima dinastia sum&eacute;ria culmina com o cerco e destrui&ccedil;&atilde;o da cidade <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a> pelos <a href="http://en.wikipedia.org/wiki/Elamitas" id="w">elamitas</a>. O rei <b>Ibbi&shy;Sin</b>, &uacute;ltimo da terceira dinastia, &eacute; preso e humilhado por seus captores. Nessa &eacute;poca o sul da <b>mesopot&acirc;mia</b> ficou sob influ&ecirc;ncia dos elamitas, irradiada a partir cidade de <a href="http://en.wikipedia.org/wiki/Larsa" id="w">Larsa</a>, enquanto o norte passou para o dom&iacute;nio dos babil&ocirc;nios, os antigos amoritas.</p>&#10;<a id="Primeiro_Imp%C3%A9rio_Babil%C3%B4nico_(%7B%7BAC%7D%7D)" name="Primeiro_Imp%C3%A9rio_Babil%C3%B4nico_(%7B%7BAC%7D%7D)"></a><h2> Primeiro Imp&eacute;rio Babil&ocirc;nico ( ) </h2>&#10;&#10;<p> </p>&#10;<a id="Hamurabi_(%7B%7BAC%7D%7D)" name="Hamurabi_(%7B%7BAC%7D%7D)"></a><h3> Hamurabi ( ) </h3>&#10;&#10;<p> </p>&#10;<p>Os povos <a href="http://en.wikipedia.org/wiki/Amoritas" id="w">amoritas</a> (de origem <a href="http://en.wikipedia.org/wiki/Semita" id="w">semita</a>) que chegavam para ocupar a regi&atilde;o desde o <a href="http://en.wikipedia.org/wiki/Golfo_p%C3%A9rsico" id="w">golfo p&eacute;rsico</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">mediterr&acirc;neo</a> fundaram novas dinastias nas antigas cidades&shy;estado sum&eacute;rio&shy;acadianas. O <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Babil%C3%B4nico" id="w">Imp&eacute;rio Babil&ocirc;nico</a> foi um dos numerosos reinos estabelecidos na Mesopot&acirc;mia por esta &eacute;poca. O sexto rei babil&ocirc;nio, o famoso <b>Hamurabi</b>, conquistou <a href="http://en.wikipedia.org/wiki/Larsa" id="w">Larsa</a>, a capital dos <a href="http://en.wikipedia.org/wiki/Elamitas" id="w">elamitas</a> no sul, e aniquilou a cidade de <a href="http://en.wikipedia.org/wiki/Mari_(S%C3%ADria)" id="w">Mari</a>, ent&atilde;o um importante centro cultural e pol&iacute;tico  mesopot&acirc;mico, reconstruindo assim um imp&eacute;rio aos moldes daquele governado por <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o" id="w">Sarg&atilde;o</a>, o conquistador, anos atr&aacute;s. A antiga regi&atilde;o chamada por <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a> ou <a href="http://en.wikipedia.org/wiki/Ac%C3%A1dia_(Mesopot%C3%A2mia)" id="w">Ac&aacute;dia</a> passou, logo, a ser denominada por Babil&ocirc;nia. A l&iacute;ngua sum&eacute;ria continuou sendo utilizada para os registros escritos, mas n&atilde;o era mais falada por essa &eacute;poca. O Imp&eacute;rio Babil&ocirc;nico n&atilde;o durou muito ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a>, que foi um brilhante estrategista&semi; no entanto, a cidade de <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia_(cidade)" id="w">Babil&ocirc;nia</a>, cujas origens permanecem obscuras, continuou sendo um importante centro cultural mesopot&acirc;mico nos pr&oacute;ximos anos.</p>&#10;<a id="O_c%C3%B3digo_de_Hamurabi" name="O_c%C3%B3digo_de_Hamurabi"></a><h4> O c&oacute;digo de Hamurabi </h4>&#10;&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Hamurabi" id="w">c&oacute;digo de Hamurabi</a> &eacute; menos um c&oacute;digo de leis do que aquele de <a href="http://en.wikipedia.org/wiki/Ur&shy;Nammu" id="w">Ur&shy;Nammu</a>. O documento &eacute;, na verdade, uma s&eacute;rie de decis&otilde;es reais para resolver casos excepcionais e reais.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Estela" id="w">estela</a> mais conhecida na qual encontra&shy;se o texto do c&oacute;digo foi encontrada no sudoeste do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, para onde havia sido levada pelos elamitas milhares de anos atr&aacute;s, e hoje est&aacute; exposta no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>. Ela representa o rei <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a> homenageando uma deidade, normalmente identificada como o deus do sol, <a href="http://en.wikipedia.org/wiki/Shamash" id="w">Shamash</a> (Utu, em sum&eacute;rio), &agrave;s vezes tamb&eacute;m identificada como o deus nacional da babil&ocirc;nia, <a href="http://en.wikipedia.org/wiki/Marduque" id="w">Marduque</a>. A ideia que a <a href="http://en.wikipedia.org/wiki/Estela" id="w">estela</a> transmite &eacute; que o c&oacute;digo foi aprovado pelos deuses.  O prologo do documento louva o rei Hamurabi por suas habilidades pol&iacute;ticas e qualidades, enquanto o texto apresenta resolu&ccedil;&otilde;es para pelo menos trezentas causas jur&iacute;dicas. Entre os temas abordados est&atilde;o a propriedade, os escravos e o com&eacute;rcio. Morte e mutila&ccedil;&atilde;o eram puni&ccedil;&otilde;es comuns reservadas aos piores delitos, como <a href="http://en.wikipedia.org/wiki/Incesto" id="w">incesto</a>, <a href="http://en.wikipedia.org/wiki/Bigamia" id="w">bigamia</a>, <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> e bruxaria. Essas puni&ccedil;&otilde;es variavam de acordo com a condi&ccedil;&atilde;o social do acusado (nobres, por exemplo, tinham a maior compensa&ccedil;&atilde;o por inj&uacute;rias por&eacute;m tinham as mais pesadas multas por ofensas).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Milkau_Oberer_Teil_der_Stele_mit_dem_Text_von_Hammurapis_Gesetzescode_369&shy;2.jpg%7Cthumb%7C200px" id="w"> estela do [[c&oacute;digo de hamurabi]].</a></p>&#10;<a id="Divis%C3%A3o_da_Sociedade" name="Divis%C3%A3o_da_Sociedade"></a><h3> Divis&atilde;o da Sociedade </h3>&#10;&#10;<p>Embora a mentalidade babil&ocirc;nica operasse com tipos diferentes de ordenamentos sociais, atuando em n&iacute;veis e escalas diferentes, os arque&oacute;logos e historiadores enfatizam uma determinada concep&ccedil;&atilde;o de sociedade encontrada nos documentos cuneiformes. O <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Hamurabi" id="w">c&oacute;digo de Hamurabi</a> oferece a melhor imagem dessa concep&ccedil;&atilde;o de sociedade, que estava divida em tr&ecirc;s estamentos ou ordens (embora esses conceitos sejam pol&ecirc;micos), grosso modo, os nobres/senhores, os dependentes do pal&aacute;cio e os <a href="http://en.wikipedia.org/wiki/Escravos" id="w">escravos</a>. O primeiro grupo, cercado de privil&eacute;gios, era composto pelos comandantes militares, oficiais do pal&aacute;cio, sacerdotes e senhores de terras. A segunda &#34&semi;classe&#34&semi; de pessoas inclu&iacute;a a maioria dos habitantes da babil&ocirc;nia: pequenos propriet&aacute;rios, comerciantes e artes&atilde;os. Os escravos, por sua vez, eram aqueles homens tornados propriedade de outros seja por d&eacute;bito ou por terem sido feitos prisioneiros em guerra. Sua condi&ccedil;&atilde;o de vida variava&semi; eles poderiam adquirir liberdade com o consentimento do dono.</p>&#10;<a id="Religi%C3%A3o_Amorita" name="Religi%C3%A3o_Amorita"></a><h3> Religi&atilde;o Amorita </h3>&#10;&#10;<p>Marduque era um <a href="http://en.wikipedia.org/wiki/Deus" id="w">deus</a> pouco importante de origem amorita que, com a integra&ccedil;&atilde;o desses povos ao mundo mesopot&acirc;mico, se mescla ao antigo pante&atilde;o sum&eacute;rio&shy;acadiano. Sua ascens&atilde;o ao patamar de deidade principal da religi&atilde;o mesopot&acirc;mica ocorre com o tempo, ap&oacute;s a funda&ccedil;&atilde;o do reino babil&ocirc;nico, e se intensifica com o reinado de <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a>. No per&iacute;odo de Hamurabi, esse deus permanece sendo uma divindade local, mas posteriormente seu culto &eacute; difundido para toda a mesopot&acirc;mia.</p>&#10;<p>Durante o per&iacute;odo babil&ocirc;nico, os velhos deuses (<a href="http://en.wikipedia.org/wiki/An" id="w">An</a>, <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a> e <a href="http://en.wikipedia.org/wiki/Ea" id="w">Ea</a> ou <a href="http://en.wikipedia.org/wiki/Enki" id="w">Enki</a>) perdem a import&acirc;ncia que detinham anteriormente. <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a>, <a href="http://en.wikipedia.org/wiki/Shamash" id="w">Shamash</a> e, claro, Marduque, se tornam centrais nos cultos desse per&iacute;odo.</p>&#10;<a id="O_Enuma_Elish" name="O_Enuma_Elish"></a><h4> O Enuma Elish </h4>&#10;&#10;<p> </p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Epopeia_de_Gilgamesh" id="w">Epopeia de Gilgamesh</a>, o <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a> &eacute; a pe&ccedil;a liter&aacute;ria mais conhecida da antiga mesopot&acirc;mia. Ignora&shy;se quem foi o autor (ou autores) desta composi&ccedil;&atilde;o liter&aacute;ria. Seu nome babil&ocirc;nico (<a href="http://en.wikipedia.org/wiki/Enuma_elish" id="w">enuma elish</a>) &eacute; derivado das primeiras palavras do texto, &#34&semi;quando no alto&#34&semi;, e tem sido resgatado pelos historiadores e arque&oacute;logos em oposi&ccedil;&atilde;o ao antigo t&iacute;tulo de &#34&semi;mito da cria&ccedil;&atilde;o&#34&semi;, pelo qual era inadequadamente designado nos primeiros anos da <a href="http://en.wikipedia.org/wiki/Assiriologia" id="w">assiriologia</a>. N&atilde;o existe consenso em rela&ccedil;&atilde;o &agrave; data de sua publica&ccedil;&atilde;o, embora uma teoria aceita seja a de que este poema tenha sido feito no reinado de <a href="http://en.wikipedia.org/wiki/Nabucodonosor_I" id="w">Nabucodonosor I</a> ( ), quando este derrota os elamitas e restabelece a est&aacute;tua do deus Marduque &agrave; antiga morada. O texto do enuma elish &eacute; dividido em sete cantos, com um total de aproximadamente mil e cem versos. O poema fala da cria&ccedil;&atilde;o do mundo, da cria&ccedil;&atilde;o dos deuses e da cria&ccedil;&atilde;o dos homens, mas seu tema principal &eacute; a ascens&atilde;o de Marduque sobre os outros deuses como soberano divino.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poema" id="w">poema</a> conta como, no princ&iacute;pio, <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a> e <a href="http://en.wikipedia.org/wiki/Apsu" id="w">Apsu</a>, respectivamente os princ&iacute;pios da &aacute;gua salgada (mar) e da &aacute;gua doce misturavam suas &aacute;guas. De dentro destes dois surgiram os primeiros deuses, entre eles <a href="http://en.wikipedia.org/wiki/Lakhmu" id="w">Lakhmu</a> e <a href="http://en.wikipedia.org/wiki/Lakhamu" id="w">Lakhamu</a>, <a href="http://en.wikipedia.org/wiki/Anshar" id="w">Anshar</a> e <a href="http://en.wikipedia.org/wiki/Kishar" id="w">Kishar</a>, <a href="http://en.wikipedia.org/wiki/Anu" id="w">Anu</a> e <a href="http://en.wikipedia.org/wiki/Nudimmud" id="w">Nudimmud</a> (<a href="http://en.wikipedia.org/wiki/Ea" id="w">Ea</a>). Esses deuses teriam causado transtornos dentro de <a href="http://en.wikipedia.org/wiki/Apsu" id="w">Apsu</a> e <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a>, de forma que o primeiro, junto de seu mensageiro <a href="http://en.wikipedia.org/wiki/Mummu" id="w">Mummu</a>, foi tomado pelo desejo de destru&iacute;&shy;los. <a href="http://en.wikipedia.org/wiki/Nudimmud" id="w">Nudimmud</a>, contudo, sabendo dos planos de Mummu e Apsu, os assassina, e com o cora&ccedil;&atilde;o de apsu faz nascer Marduque, caracterizado como o mais s&aacute;bio e perfeito de todos os deuses. Nos cantos seguintes, a gera&ccedil;&atilde;o de deuses convence <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a> a punir a gera&ccedil;&atilde;o de deuses mais velhos, com base na ofensa de <a href="http://en.wikipedia.org/wiki/Nudimmud" id="w">Nudimmud</a>. Desta forma <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a>, enraivecida, cria um ex&eacute;rcito de monstros e drag&otilde;es para exterminar os primeiros deuses, seus filhos, e entrega o tablete dos destinos (instrumento com o qual se controla os rumos do universo) para <a href="http://en.wikipedia.org/wiki/Kingu" id="w">Kingu</a> (ou <a href="http://en.wikipedia.org/wiki/Quingu" id="w">Quingu</a>), general de suas tropas de monstros. Aterrorizados com os projetos de <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a>, os deuses da primeira gera&ccedil;&atilde;o decidem abdicar de sua autoridade em prol de Marduque, que se compromete a destituir <a href="http://en.wikipedia.org/wiki/Kingu" id="w">Kingu</a> e derrotar <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a>, provando assim sua coragem e for&ccedil;a. Marduque destr&oacute;i <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a>, e usa o corpo desta para criar as partes do universo. Com o sacrif&iacute;cio de Kingu, s&atilde;o criados os homens (chamados no poema de &#34&semi;cabe&ccedil;as negras&#34&semi;), trabalho de <a href="http://en.wikipedia.org/wiki/Nudimmud" id="w">Nudimmud</a> (<a href="http://en.wikipedia.org/wiki/Ea" id="w">Ea</a>). Os outros deuses revoltosos s&atilde;o poupados por Marduque, elevado ao n&iacute;vel de soberano supremo entre as divindades por suas proezas. Marduque tamb&eacute;m resgata o tablete dos destinos, e recebe cinquenta t&iacute;tulos especiais, tornando&shy;se assim o mais poderoso dos deuses.</p>&#10;<a id="O_Enuma_Elish_e_seu_significado_pol%C3%ADtico" name="O_Enuma_Elish_e_seu_significado_pol%C3%ADtico"></a><h5> O Enuma Elish e seu significado pol&iacute;tico </h5>&#10;&#10;<p>A maior parte da comunidade acad&ecirc;mica afirma que a hist&oacute;ria contada no <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a>, isso &eacute;, a ascens&atilde;o da Marduque, est&aacute; ligada ao crescimento do Imp&eacute;rio Babil&ocirc;nico antigo e seu fortalecimento pol&iacute;tico. Alguns dizem que, pelo contr&aacute;rio, a reda&ccedil;&atilde;o do mito se deve ao enfraquecimento pol&iacute;tico e &agrave; necessidade de auto&shy;afirma&ccedil;&atilde;o em per&iacute;odos de crise. Uma opini&atilde;o corrente &eacute; a de que o estilo de governo representando pela monarquia de Marduque &eacute; um reflexo do modelo imperial de governan&ccedil;a da babil&ocirc;nia antiga. De acordo com outras interpreta&ccedil;&otilde;es do Enuma Elish, o <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> retrataria uma transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> &#34&semi;democr&aacute;tico&#34&semi; primitivo para um governo mon&aacute;rquico, uma vez que o conselho dos deuses da primeira gera&ccedil;&atilde;o &eacute; substitu&iacute;do, a partir de um acordo, pelo governo aut&aacute;rquico de Marduque.</p>&#10;<a id="O_Enuma_Elish_e_seu_significado_religioso" name="O_Enuma_Elish_e_seu_significado_religioso"></a><h5> O Enuma Elish e seu significado religioso </h5>&#10;&#10;<p>Alguns historiadores acreditam que o mito revela uma tend&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;smo</a>, uma vez que <a href="http://en.wikipedia.org/wiki/Marduque" id="w">Marduque</a> &eacute; colocado acima dos outros deuses. N&atilde;o obstante, a ascens&atilde;o de Marduque parece depender justamente desses deuses menores, ou seja, do <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;smo</a>, para ser verificada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mircea_Eliade" id="w">Mircea Eliade</a>, um c&eacute;lebre estudioso da hist&oacute;ria das religi&otilde;es, acreditou ver no universo do Enuma Elish uma natureza dual: constitu&iacute;do pelo corpo de <a href="http://en.wikipedia.org/wiki/Tiamat" id="w">Tiamat</a> (demon&iacute;aco) e pelo trabalho de Marduque (divino). O mesmo seria aplic&aacute;vel aos homens, que foram criados pela subst&acirc;ncia demon&iacute;aca de <a href="http://en.wikipedia.org/wiki/Kingu" id="w">Kingu</a> e pela obra divina de <a href="http://en.wikipedia.org/wiki/Ea" id="w">Ea</a>. Para Eliade, a &#34&semi;primordialidade&#34&semi; em si era tida como fonte de cria&ccedil;&otilde;es negativas,</p>&#10;<a id="O_Enuma_Elish_e_o_G%C3%AAnesis" name="O_Enuma_Elish_e_o_G%C3%AAnesis"></a><h5> O Enuma Elish e o G&ecirc;nesis </h5>&#10;&#10;<p>Por ser um poema cosmog&ocirc;nico e antropog&ocirc;nico, o <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a> foi comparado incont&aacute;veis vezes com livro do <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>. Isso porque a b&iacute;blia, nos primeiros anos da assiriologia, tinha sua import&acirc;ncia exagerada por parte dos pesquisadores. De fato, podemos estabelecer certos paralelos entre o livro do g&ecirc;nesis e o <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a>, pois ambos s&atilde;o oriundos de um mesmo universo cultural. Mas as diferen&ccedil;as entre os dois tamb&eacute;m s&atilde;o substanciais.</p>&#10;<p>Tanto no g&ecirc;nesis quanto no Enuma Elish, a &aacute;gua aparece como subst&acirc;ncia primordial (G&ecirc;nesis 1:2). O caos original &eacute; descrito de forma semelhante em ambos os textos. No entanto, enquanto no g&ecirc;neses h&aacute; apenas um deus criador, no Enuma elish os deuses v&atilde;o sendo criados deste caos primordial. <a href="http://en.wikipedia.org/wiki/Elohim" id="w">Elohim</a>(Deus), assim como Marduque, se vale da palavra na cosmogonia b&iacute;blica (G&ecirc;nesis 1:3). Elohim (Deus) cria o c&eacute;u, na mesma ordem que Marduque. Em ambos os textos, o c&eacute;u &eacute; uma ab&oacute;bada na qual reside a &aacute;gua celeste. Elohim e Marduque criam o sol, a lua e as estrelas na mesma sequ&ecirc;ncia (g&ecirc;nesis 1:16). Depois s&atilde;o criadas as plantas, o mesmo no g&ecirc;nesis e no Enuma Elish (G&ecirc;nesis 1:12). O G&ecirc;nesis traz a passagem &#34&semi;E disse Deus: Fa&ccedil;amos o homem &agrave; nossa imagem&#34&semi;, enquanto o Enuma Elish traz a passagem &#34&semi;Eu criarei algo original cujo nome ser&aacute; homem&#34&semi;..<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> No g&ecirc;nesis, o homem e a mulher s&atilde;o criados para cultivar o para&iacute;so, no Enuma Elish, para estar a servi&ccedil;o dos deuses. No final da cria&ccedil;&atilde;o, os deuses descansam, assim como Elohim.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>No restante da b&iacute;blia hebraica, pode&shy;se perceber que os hebreus atribuiam a Iahweh (Deus) certos feitos de Marduque. Em J&oacute; 7, 12<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>, por exemplo, ressoam imagens do mito babil&ocirc;nico (&#34&semi;Sou eu o mar, ou um monstro marinho, para que me ponhas uma guarda?&#34&semi;). O tema do combate a um monstro primordial, caracterizado como o &#34&semi;mar&#34&semi; ou as &#34&semi;&aacute;guas&#34&semi;, ou ainda como um monstro mitol&oacute;gico primordial (Leviat&atilde;), aparece em J&oacute; 3, 8&semi; 9, 13&semi; 26, 12&semi; 40, 25&semi; em Salmos 65, 8&semi; 74, 13&shy;14&semi; 77, 17&semi; etc.</p>&#10;<a id="O_Enuma_Elish_e_a_cidade_de_Babil%C3%B4nia" name="O_Enuma_Elish_e_a_cidade_de_Babil%C3%B4nia"></a><h5> O Enuma Elish e a cidade de Babil&ocirc;nia </h5>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a> a cria&ccedil;&atilde;o da cidade de Babil&ocirc;nia &eacute; creditada ao deus Marduque. Essa cidade teria sido constru&iacute;da pelo deus supremo como morada para os deuses. Sua exist&ecirc;ncia &eacute; anterior &agrave; cria&ccedil;&atilde;o dos homens, de acordo com o poema.</p>&#10;<a id="Per%C3%ADodo_de_desagrega%C3%A7%C3%A3o_(%7B%7BAC%7D%7D)" name="Per%C3%ADodo_de_desagrega%C3%A7%C3%A3o_(%7B%7BAC%7D%7D)"></a><h2> Per&iacute;odo de desagrega&ccedil;&atilde;o ( ) </h2>&#10;<p>Ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a>, possivelmente na data de  , povos de origem cassita come&ccedil;aram a invadir a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Babil%C3%B4nico" id="w">Babil&ocirc;nia</a>. Esses povos, cuja l&iacute;ngua n&atilde;o pode ser associada a nenhum outro grupo lingu&iacute;stico e cujas origens permanecem obscuras, fundaram novas dinastias reinantes no sul da mesopot&acirc;mia e l&aacute; se instalaram por muitos anos, at&eacute; serem expulsos pelos elamitas mais tarde. Enquanto isso, povos de origem indo&shy;europ&eacute;ia come&ccedil;aram a adentrar o territ&oacute;rio mesopot&acirc;mico pela <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>. Um desses povos foram os hititas, origin&aacute;rios do sudeste europeu, na margem superior do mar negro, que formaram um poderoso imp&eacute;rio na mesopot&acirc;mia, destru&iacute;do por volta do ano   Os reinos hurritas, formados tamb&eacute;m por novos invasores, unificaram&shy;se numa unidade pol&iacute;tica conhecida como o reino Mitaniano ( ) que influenciou a situa&ccedil;&atilde;o pol&iacute;tica na mesopot&acirc;mia pelos pr&oacute;ximos s&eacute;culos. O <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, nessa &eacute;poca adentrando no per&iacute;odo do Novo Imp&eacute;rio, seria outra influente for&ccedil;a pol&iacute;tica dominando a hist&oacute;ria da mesopot&acirc;mia nesse per&iacute;odo. No entanto, ser&aacute; a ass&iacute;ria a tomar o papel de nova senhora do oriente pr&oacute;ximo com seu fortalecimento pol&iacute;tico nesses anos de desagrega&ccedil;&atilde;o.</p>&#10;<a id="Babil%C3%B4nia_cassita_(%7B%7BAC%7D%7D)" name="Babil%C3%B4nia_cassita_(%7B%7BAC%7D%7D)"></a><h3> Babil&ocirc;nia cassita ( ) </h3>&#10;<p>Ap&oacute;s a morte de Hamurabi (por volta do ano  ), mir&iacute;ades de revoltas e insurg&ecirc;ncias explodiram no reino babil&ocirc;nico, tornando&shy;o particularmente vulner&aacute;vel aos ataques externos. O sul do <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio_Babil%C3%B4nico" id="w">Primeiro Imp&eacute;rio Babil&ocirc;nico</a> passou para o controle de invasores do mar, enquanto a regi&atilde;o norte foi ocupada pelos <a href="http://en.wikipedia.org/wiki/Cassitas" id="w">cassitas</a>, povos provindos da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Cordilheira_de_Zagros" id="w">Cordilheira de Zagros</a>. A cidade de <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia_(cidade)" id="w">Babil&ocirc;nia</a>, ainda sob dom&iacute;nio dos amoritas, foi invadida e ocupada pelos <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a> por volta do ano  , extinguindo&shy;se dessa forma a <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a> de <a href="http://en.wikipedia.org/wiki/Hamurabi" id="w">Hamurabi</a>. No entanto, os ataques <a href="http://en.wikipedia.org/wiki/Cassitas" id="w">cassitas</a> pressionaram os <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a> a deixarem rapidamente a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a>, e estes povos migrantes tomaram o territ&oacute;rio central e sul da antiga Babil&ocirc;nia.</p>&#10;<p>A Babil&ocirc;nia esteve sob dom&iacute;nio cassita por cerca de quatrocentos anos. Esses povos absorveram rapidamente a cultura local, de forma que poucas de suas particularidades culturais puderam ser identificadas. Os reis cassitas tinham sua autoridade limitada e seu povo, ap&oacute;s a fixa&ccedil;&atilde;o, passou por longos per&iacute;odos de paz. Seu dom&iacute;nio sobre a Babil&ocirc;nia foi encerrado por volta do ano de  , quanto tropas <a href="http://en.wikipedia.org/wiki/Elamitas" id="w">elamitas</a> invadiram a regi&atilde;o. Uma breve restaura&ccedil;&atilde;o ocorre com ajuda do imperador <a href="http://en.wikipedia.org/wiki/Nabucodonosor_I" id="w">Nabucodonosor I</a>, que expulsa os <a href="http://en.wikipedia.org/wiki/Elamitas" id="w">elamitas</a> durante seu reinado (1125&shy;1104).</p>&#10;<a id="Migra%C3%A7%C3%A3o_dos_Indo&shy;europeus_(%7B%7BAC%7D%7D)" name="Migra%C3%A7%C3%A3o_dos_Indo&shy;europeus_(%7B%7BAC%7D%7D)"></a><h3> Migra&ccedil;&atilde;o dos Indo&shy;europeus ( ) </h3>&#10;<p>Os povos indo&shy;europeus come&ccedil;aram a migrar pela Europa e pela &Aacute;sia antes do ano   Entre eles estavam os <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a> e <a href="http://en.wikipedia.org/wiki/Medas" id="w">medas</a>, que ocuparam a regi&atilde;o do atual Ir&atilde;, os <a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianos</a>, que ocuparam o norte da &Iacute;ndia, os <a href="http://en.wikipedia.org/wiki/Hurritas" id="w">hurritas</a> e os <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a>, que ocuparam a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>. Os <a href="http://en.wikipedia.org/wiki/Hurritas" id="w">hurritas</a> penetraram no noroeste da Mesopot&acirc;mia e no sudeste da Anat&oacute;lia entre  </p>&#10;<a id="Hititas_(%7B%7BAC%7D%7D)" name="Hititas_(%7B%7BAC%7D%7D)"></a><h4> Hititas ( ) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Karabel1.jpg%7Cthumb%7Cesquerda%7C170px" id="w"> [[Relevo]] de rei [[Hitita]].</a></p>&#10;<p>Certos povos de l&iacute;ngua indo&shy;europ&eacute;ia ocuparam a regi&atilde;o de Hatti, na <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>, onde povos de l&iacute;ngua n&atilde;o indo&shy;europ&eacute;ia habitavam. Logo passaram a ser denominados por hititas (cujo nome deriva de &#34&semi;Hatti&#34&semi;). Esse povo se instalou como minoria governante em <a href="http://en.wikipedia.org/wiki/Hatti" id="w">Hatti</a> e, se apropriando de alguns conhecimentos nativos, se organizou em cidades&shy;estados. O rei <a href="http://en.wikipedia.org/wiki/Hattusilis" id="w">Hattusilis</a> unificou os povos hititas por volta do ano   Entre   surgiu uma unidade pol&iacute;tica que os historiadores chamam por &#34&semi;Velho Reino&#34&semi; Hitita, sintetizado pelos governos de <a href="http://en.wikipedia.org/wiki/Hattusilis" id="w">Hattusilis</a> I ( ) e <a href="http://en.wikipedia.org/wiki/Mursilis" id="w">Mursilis</a> I ( ). <b>Mursilis I</b> capturou a cidade de Babil&ocirc;nia em  , mas logo depois foi assassinado numa contenda palaciana, o que levou o reino a um longo per&iacute;odo de instabilidade ( ). Com a ascens&atilde;o do rei <a href="http://en.wikipedia.org/wiki/Suppiluliumas" id="w">Suppiluliumas</a> I ao trono por cerca do ano  , o reino hitita renasce, num per&iacute;odo conhecido como o do &#34&semi;Novo Imp&eacute;rio&#34&semi; hitita. Durante essa &eacute;poca, os hititas aniquilaram os reinos dos hurritas e de Arzawa, estendendo seu imp&eacute;rio do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">mar Egeu</a> &agrave;s montanhas s&iacute;rias. No ano de 1274 ocorreu a famosa <a href="http://en.wikipedia.org/wiki/Batalha_de_Qadesh" id="w">batalha de Qadesh</a> entre Hititas e Eg&iacute;pcios, culminando com um tratado de paz entre as duas pot&ecirc;ncias. O decl&iacute;nio do imp&eacute;rio hitita ocorre com a chegada dos &#34&semi;povos do mar&#34&semi; e com o fortalecimento dos ass&iacute;rios.</p>&#10;<a id="Reinos_Hurritas_(%7B%7BAC%7D%7D)" name="Reinos_Hurritas_(%7B%7BAC%7D%7D)"></a><h4> Reinos Hurritas ( ) </h4>&#10;<p>A partir de   os hurritas colocaram toda a regi&atilde;o entre o norte da mesopot&acirc;mia e a costa s&iacute;ria sob um &uacute;nico dom&iacute;nio, o de Mitani. Esse grupo &eacute;tnico conseguiu submeter a Ass&iacute;ria &agrave; vassalagem e formou uma coaliz&atilde;o com o Egito durante o reinado de Tutm&oacute;sis IV ( ). Por volta de  , o rei hurrita <b>Tushratta</b> foi desafiado pela nobreza do reino, enquanto Mitani sofria ataques dos povos hititas. O Egito, se poderoso aliado, passava por turbul&ecirc;ncias internas com o reinado de <a href="http://en.wikipedia.org/wiki/Aquen%C3%A1ton" id="w">Aquen&aacute;ton</a>. Isso culminou com a queda do reino hurrita por volta deste mesmo ano. Os hurritas cultuavam deuses semelhantes &agrave;queles dos indianos <a href="http://en.wikipedia.org/wiki/V%C3%A9dicos" id="w">v&eacute;dicos</a>, como <a href="http://en.wikipedia.org/wiki/Mitra" id="w">Mitra</a>, <a href="http://en.wikipedia.org/wiki/Indra" id="w">Indra</a> e <a href="http://en.wikipedia.org/wiki/Varuna" id="w">Varuna</a>.</p>&#10;<a id="Ugarit_(%7B%7BAC%7D%7D)" name="Ugarit_(%7B%7BAC%7D%7D)"></a><h4> Ugarit ( ) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ugarit" id="w">Ugarit</a> era um reino cananita que floresceu por volta do ano   Esse reino foi vassalo dos <a href="http://en.wikipedia.org/wiki/Hurritas" id="w">hurritas</a>, dos <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a> e dos <a href="http://en.wikipedia.org/wiki/Hititas" id="w">hititas</a> e, por fim, foi destru&iacute;do pelos &#34&semi;<a href="http://en.wikipedia.org/wiki/Povos_do_mar" id="w">povos do mar</a>&#34&semi; (invasores que causaram turbul&ecirc;ncia no oriente pr&oacute;ximo por volta do  ). O povo de Ugarit tinha um alfabeto pr&oacute;prio, grandes bibliotecas e pal&aacute;cios. Sua cultura matinha continuidade com tradi&ccedil;&otilde;es mais antigas da <a href="http://en.wikipedia.org/wiki/Cananeia" id="w">Cananeia</a>, ocupada desde antes do ano   O Deus supremo do pante&atilde;o cananita era <a href="http://en.wikipedia.org/wiki/El" id="w">El</a>, o rei dos deuses, frequentemente representado por um touro. Sua parceira era a deusa m&atilde;e <a href="http://en.wikipedia.org/wiki/Asherah" id="w">Asherah</a>. O filho de El era <a href="http://en.wikipedia.org/wiki/Baal" id="w">Baal</a>, o deus da fertilidade. A religi&atilde;o cananita foi profundamente influente para as cren&ccedil;as hebraicas. Ugarit floresceu por muitos anos como um importante centro comercial.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Filisteus_(%7B%7BAC%7D%7D)" name="Filisteus_(%7B%7BAC%7D%7D)"></a><h4> Filisteus ( ) </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Medinet_Habu_Ramses_III14.JPG%7Cthumb%7C150px" id="w">[[Filisteus]].</a></p>&#10;<p>Os Peleset, conhecidos por seu nome b&iacute;blico de <a href="http://en.wikipedia.org/wiki/Filisteus" id="w">Filisteus</a>, eram um dos grupos entre os chamados &#34&semi;povos do mar&#34&semi;, que invadiram o oriente pr&oacute;ximo durante o   Seu nome (Peleset) deu origem ao nome da atual regi&atilde;o da Palestina. Os filisteus estavam organizados em cidades&shy;estado como <a href="http://en.wikipedia.org/wiki/Asdode" id="w">Asdode</a>, <a href="http://en.wikipedia.org/wiki/Asquelom" id="w">Asquelom</a>, <a href="http://en.wikipedia.org/wiki/Gaza" id="w">Gaza</a>, <a href="http://en.wikipedia.org/wiki/Ecrom" id="w">Ecrom</a> e <a href="http://en.wikipedia.org/wiki/Gate_(cidade)" id="w">Gate</a>, todas independentes. Acredita&shy;se que os filisteus tenham introduzido as culturas de vinho e oliva no Oriente Pr&oacute;ximo. Pouco se sabe sobre sua l&iacute;ngua, que ao longo dos anos foi substitu&iacute;da por um <a href="http://en.wikipedia.org/wiki/Dialeto_cananita" id="w">dialeto cananita</a>. Os Filisteus entraram em conflito com os Hebreus, depois com os Eg&iacute;pcios, Ass&iacute;rios e Caldeus, tendo deixado de documentar por volta do ano  <sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Per%C3%ADodo_Antigo_da_Ass%C3%ADria_(%7B%7BAC%7D%7D)" name="Per%C3%ADodo_Antigo_da_Ass%C3%ADria_(%7B%7BAC%7D%7D)"></a><h3> Per&iacute;odo Antigo da Ass&iacute;ria ( ) </h3>&#10;<p>Pouco se sabe sobre os <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a> antes destes assumirem definitivamente o controle sobre a maior por&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Oriente_pr%C3%B3ximo" id="w">oriente pr&oacute;ximo</a>. A Terra de <a href="http://en.wikipedia.org/wiki/Assur" id="w">Assur</a>, donde provinham os ass&iacute;rios, tinha esse nome em homenagem a uma deidade principal entre esses povos, escrita em grego como Ass&iacute;ria (e adotada pelos ocidentais at&eacute; hoje). O territ&oacute;rio ass&iacute;rio foi dom&iacute;nado por dinastias acadianas e sum&eacute;rias, durante o <b>imp&eacute;rio de Sarg&atilde;o</b> e da terceira dinastia de <a href="http://en.wikipedia.org/wiki/Ur" id="w">Ur</a>. Isso explica a grande proximidade existente entre os universos culturais sum&eacute;rio&shy;acadianos e ass&iacute;rio. A unidade pol&iacute;tica adotada pelos ass&iacute;rios era a cidade&shy;estado, uma monarquia centrada nas duas principais cidades da regi&atilde;o: N&iacute;nive e Assur.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="Emerg%C3%AAncia_da_Ass%C3%ADria_(%7B%7BAC%7D%7D)" name="Emerg%C3%AAncia_da_Ass%C3%ADria_(%7B%7BAC%7D%7D)"></a><h3> Emerg&ecirc;ncia da Ass&iacute;ria ( ) </h3>&#10;<p>O ano de 2000 coincide com a queda da terceira dinastia de Ur e, consequentemente, com o ressurgimento da Ass&iacute;ria como um reino aut&ocirc;nomo. Isso permitiu que os comerciantes ass&iacute;rios estabelecessem entrepostos comerciais na Anat&oacute;lia, onde a circula&ccedil;&atilde;o de bronze, ouro e prata era intensa. Entre   a Ass&iacute;ria ficou sob dom&iacute;nio babil&ocirc;nico, e entre   a Ass&iacute;ria foi um reino vassalo dos hurritas de Mitani. Devido a sua posi&ccedil;&atilde;o geogr&aacute;fica, a Ass&iacute;ria permaneceu sendo por muito tempo um palco de guerras, e isso talvez tenha contribu&iacute;do para transformar os habitantes nativos em guerreiros violentos. Por volta de   o rei ass&iacute;rio Assurubalite derrotou o reino de Mitani e restaurou a independ&ecirc;ncia ass&iacute;ria. A invas&atilde;o dos povos do mar desestabilizou o antigo cen&aacute;rio pol&iacute;tico da mesopot&acirc;mia, favorecendo a tomada de poder por parte dos ass&iacute;rios, que com o reinado de Tiglate&shy;Pileser ( ) estenderam seus dom&iacute;nios at&eacute; parte da costa mediterr&acirc;nea. No entanto, o s&eacute;culo seguinte seria de enfraquecimento pol&iacute;tico, com as invas&otilde;es dos arameus e a instabilidade interna.</p>&#10;<a id="Imp%C3%A9rio_Neoass%C3%ADrio_(%7B%7BAC%7D%7D)" name="Imp%C3%A9rio_Neoass%C3%ADrio_(%7B%7BAC%7D%7D)"></a><h2> Imp&eacute;rio Neoass&iacute;rio ( ) </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Assyria_relief_of_the_wing_king.jpg%7Cthumb%7Cesquerda%7C250px" id="w"> relevo ass&iacute;rio.</a></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a> retomam seu vigor conquistador ap&oacute;s o ano   O s&eacute;culo anterior havia testemunhado o gradual enfraquecimento da pot&ecirc;ncia ass&iacute;ria, que, n&atilde;o obstante, havia j&aacute; demonstrado seu potencial expansionista. O reinado de <b>Adadenirari II</b> ( ) reafirmou a autoridade ass&iacute;ria na mesopot&acirc;mia com a expuls&atilde;o dos arameus, ao mesmo tempo possibilitando um maior controle das principais rotas comerciais da regi&atilde;o. <b>Assurnasirpal II</b>, neto de <a href="http://en.wikipedia.org/wiki/Adadenirari_II" id="w">Adadenirari II</a>, dominou um n&uacute;mero impressionante de pequenos reinos entre a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a> e o <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, sendo considerado o fundador do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neoass%C3%ADrio" id="w">Imp&eacute;rio Neoass&iacute;rio</a>. <a href="http://en.wikipedia.org/wiki/Assurnasirpal_II" id="w">Assurnasirpal II</a> fez da cidade de Kalhu, na margem do rio Tigres, a nova capital do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">Imp&eacute;rio</a>. Esse monarca tamb&eacute;m ficou famoso pela dispers&atilde;o em massa dos povos conquistados, que eram deslocados como m&atilde;o&shy;de&shy;obra para diferentes partes do imp&eacute;rio.</p>&#10;<a id="Salmanaser_III_(%7B%7BAC%7D%7D)" name="Salmanaser_III_(%7B%7BAC%7D%7D)"></a><h3> Salmanaser III ( ) </h3>&#10;<p><b>Salmanaser III</b> era filho de <a href="http://en.wikipedia.org/wiki/Assurnasirpal_II" id="w">Assurnasirpal II</a>, foi respons&aacute;vel pela expans&atilde;o da <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a> at&eacute; a regi&atilde;o do antigo reino s&iacute;rio e da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>. O final de seu reinado foi abalado por revoltas internas. Seus sucessores foram considerados ineptos, e permitiram que o reino de <a href="http://en.wikipedia.org/wiki/Urartu" id="w">Urartu</a> tomasse parte do territ&oacute;rio ass&iacute;rio entre  <sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[50]</a></sup></p>&#10;<a id="Tiglate&shy;Pileser_III_(%7B%7BAC%7D%7D)" name="Tiglate&shy;Pileser_III_(%7B%7BAC%7D%7D)"></a><h3> Tiglate&shy;Pileser III ( ) </h3>&#10;<p><b><a href="http://en.wikipedia.org/wiki/Tiglate&shy;Pileser_III" id="w">Tiglate&shy;Pileser III</a></b> era um usurpador, e n&atilde;o pertencia &agrave; dinastia anterior. Esse monarca foi respons&aacute;vel por conquistar a antiga <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia_(cidade)" id="w">Babil&ocirc;nia</a>, j&aacute; n&atilde;o mais ocupada pelos cassitas, mas sim por um povo semita, os caldeus. Tiglate&shy;Pileser III combateu o reino de Israel, e derrotou os tem&iacute;veis urartianos, que anos antes pressionavam as fronteiras ass&iacute;rias. Al&eacute;m disso, ele incorporou os reinos arameus  e estabeleceu um sistema de estradas e correios para facilitar a comunica&ccedil;&atilde;o dentro do Imp&eacute;rio.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[50]</a></sup></p>&#10;<p>Nessa &eacute;poca, os territ&oacute;rios do imp&eacute;rio eram governados por pr&iacute;ncipes locais ou por oficiais ass&iacute;rios, de acordo com a especificidade de cada cidade.</p>&#10;<a id="Salmanaser_V_(%7B%7BAC%7D%7D)_e_Sarg%C3%A3o_II_(%7B%7BAC%7D%7D)" name="Salmanaser_V_(%7B%7BAC%7D%7D)_e_Sarg%C3%A3o_II_(%7B%7BAC%7D%7D)"></a><h3> Salmanaser V ( ) e Sarg&atilde;o II ( ) </h3>&#10;<p><b>Salmanaser V</b> era filho de Tiglate&shy;Pileser III, e durante seu reino, combateu um bloco rival formado por <a href="http://en.wikipedia.org/wiki/Israelitas" id="w">israelitas</a> e <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a>. A cidade de <a href="http://en.wikipedia.org/wiki/Samaria" id="w">Samaria</a>, capital do <a href="http://en.wikipedia.org/wiki/Reino_de_Israel" id="w">reino de Israel</a>, foi sitiada por 3 anos e tomada em   por <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o_II" id="w">Sarg&atilde;o II</a>, sucessor de <a href="http://en.wikipedia.org/wiki/Salmanaser_V" id="w">Salmanaser V</a>. Alguns israelitas foram mortos, outros deportados para a ass&iacute;ria.&#10;<b>Sarg&atilde;o II</b> tomou esse nome certamente fazendo alus&atilde;o ao antigo conquistador acadiano que havia reinado sobre o territ&oacute;rio mesopot&acirc;mico 1500 anos atr&aacute;s. Sarg&atilde;o II inicia um per&iacute;odo na hist&oacute;ria da ass&iacute;ria que os historiadores convencionaram chamar de &#34&semi;per&iacute;odo dos sarg&ocirc;nidas&#34&semi;. <a href="http://en.wikipedia.org/wiki/Sarg%C3%A3o_II" id="w">Sarg&atilde;o II</a> transferiu a capital do imp&eacute;rio para <a href="http://en.wikipedia.org/wiki/Dur&shy;Sharrukin" id="w">Dur&shy;Sharrukin</a>. Em  , este famoso monarca invadiu o reino de Urartu.</p>&#10;<a id="Senaqueribe_(%7B%7BAC%7D%7D)" name="Senaqueribe_(%7B%7BAC%7D%7D)"></a><h3> Senaqueribe ( ) </h3>&#10;<p><b>Senaqueribe</b>, filho de Sarg&atilde;o, moveu a capital do imp&eacute;rio para a <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a> reconstru&iacute;da. Entre suas incont&aacute;veis obras, est&aacute; o jardim bot&acirc;nico ass&iacute;rio, onde ficavam plantas de todas as partes do imp&eacute;rio, a dupla muralha de <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a> e um longo canal de abastecimento de &aacute;gua.</p>&#10;<a id="Guerra_com_Jud%C3%A1" name="Guerra_com_Jud%C3%A1"></a><h4> Guerra com Jud&aacute; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Peter_Paul_Rubens_082.jpg%7Cthumb%7C200px" id="w">[[Peter Paul Rubens]] representa o epis&oacute;dio b&iacute;blico do livro de [[Reis]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> enfrentou tamb&eacute;m o monarca judeu <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a>, que teria formado uma alian&ccedil;a com fen&iacute;cios e filisteus contra os ass&iacute;rios. Em   <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> moveu uma campanha contra cidades destes tr&ecirc;s reinos, que foram destru&iacute;das e submetidas ao julgo do imperador.</p>&#10;<p>Embora o segundo livro de Reis apresente uma vers&atilde;o amenizada da hist&oacute;ria do cerco de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> (2Reis 18, 2Reis 19), segundo a qual Senaqueribe teria abandonado o intento de destruir a capital de <a href="http://en.wikipedia.org/wiki/Jud%C3%A1_(filho_de_Jac%C3%B3)" id="w">Jud&aacute;</a> devido &agrave; interven&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Jav&eacute;</a> (2Reis 19,35&shy;36), uma inscri&ccedil;&atilde;o do rei ass&iacute;rio descreve uma situa&ccedil;&atilde;o muito mais grave. De acordo com ele, &#34&semi;Eu o tranquei [Ezequias] em Jerusal&eacute;m, sua cidade real, como um p&aacute;ssaro na gaiola. (&hellip;) Eu lhe impus pagamentos e presentes por minha soberania, al&eacute;m de seu tributo anterior, pago anualmente.&#34&semi; Ainda de acordo com <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a>, <a href="http://en.wikipedia.org/wiki/Ezequias" id="w">Ezequias</a> teria entregue como tributo (demonstra&ccedil;&atilde;o de sua obedi&ecirc;ncia) ouro, prata, marfim e, inclusive, suas pr&oacute;prias filhas.</p>&#10;<p>Na Hist&oacute;ria de <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, segundo livro par&aacute;grafo 151, o autor descreve um desastre ocorrido num combate entre <a href="http://en.wikipedia.org/wiki/Ass%C3%ADrios" id="w">ass&iacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Eg%C3%ADpcios" id="w">eg&iacute;pcios</a>. De acordo com o grego &#34&semi;(&hellip;) Quando Senaqueribe, rei dos &Aacute;rabes e dos Ass&iacute;rios, veio atacar o Egito com um grande ex&eacute;rcito, os guerreiros negaram&shy;se a lutar em defesa da p&aacute;tria. Vendo&shy;se em t&atilde;o dif&iacute;cil situa&ccedil;&atilde;o, Setos dirigiu&shy;se ao templo e ali, diante da est&aacute;tua do deus, p&ocirc;s&shy;se a lamuriar pela sorte funesta que parecia aguard&aacute;&shy;lo&semi; e assim, deplorando suas desgra&ccedil;as, adormeceu. Em sonhos, julgou ver o deus encorajando&shy;o e assegurando&shy;lhe que se marchasse ao encontro dos &Aacute;rabes, a sorte estaria do seu lado, pois ele pr&oacute;prio, o deus, lhe enviaria socorros. Cheio de confian&ccedil;a na vis&atilde;o, Setos reuniu todas as pessoas de boa vontade e dispostas a segui&shy;lo e foi acampar em Pelusa, ponto chave do Egito. Seu ex&eacute;rcito era composto exclusivamente de negociantes, art&iacute;fices e vivandeiras. Nenhum guerreiro acompanhava&shy;o. Logo que essas tropas improvisadas chegaram &agrave; cidade, espantosa multid&atilde;o de ratos do campo espalhou&shy;se pelo acampamento inimigo, pondo&shy;se a roer os ameses, os arcos e as correias que serviam para manejar os escudos de maneira que, no dia seguinte, os &aacute;rabes estavam sem armas, e assim lutando foram fragorosamente derrotados&#34&semi;. Essa passagem tem sido interpretada como uma vers&atilde;o da <a href="http://en.wikipedia.org/wiki/Narrativa_b%C3%ADblica" id="w">narrativa b&iacute;blica</a> sobre um poss&iacute;vel desastre que teria retardado as conquistas ass&iacute;rias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> tamb&eacute;m conquistou parte da Babil&ocirc;nia e destruiu a cidade sagrada por volta do ano   A est&aacute;tua do deus babil&ocirc;nico Marduque foi levada para a <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>.</p>&#10;<a id="Assarad%C3%A3o_(%7B%7BAC%7D%7D)%2C_Assurban%C3%ADpal_(%7B%7BAC%7D%7D)_e_decad%C3%AAncia_ass%C3%ADria_(%7B%7BAC%7D%7D)" name="Assarad%C3%A3o_(%7B%7BAC%7D%7D)%2C_Assurban%C3%ADpal_(%7B%7BAC%7D%7D)_e_decad%C3%AAncia_ass%C3%ADria_(%7B%7BAC%7D%7D)"></a><h3> Assarad&atilde;o ( ), Assurban&iacute;pal ( ) e decad&ecirc;ncia ass&iacute;ria ( ) </h3>&#10;<p>De acordo com relatos do oriente pr&oacute;ximo, <a href="http://en.wikipedia.org/wiki/Senaqueribe" id="w">Senaqueribe</a> foi morto por dois de seus filhos enquanto rezava num templo. Esses se rebelavam contra <b>Assarad&atilde;o</b>, seu irm&atilde;o, que havia sido empossado do t&iacute;tulo de rei da Ass&iacute;ria como sucessor do pai. <a href="http://en.wikipedia.org/wiki/Assarad%C3%A3o" id="w">Assarad&atilde;o</a> derrotou os rebeldes e reconstruiu a cidade de Babil&ocirc;nia. Em   Assarad&atilde;o invadiu o Egito e proclamou&shy;se rei.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> <b>Assurban&iacute;pal</b>, filho de Assarad&atilde;o, tentou reconquistar o Egito, uma vez que o rei n&uacute;bio Taharqa havia instaurado uma nova dinastia na regi&atilde;o. <b>Shamash&shy;shum&shy;ukin</b>, irm&atilde;o de Assurban&iacute;pal, se rebelou contra o governo do irm&atilde;o e, com ajuda dos elamitas, atacou tropas na Babil&ocirc;nia em   Ap&oacute;s a recaptura da cidade, Shamash&shy;shum&shy;ukin cometeu suic&iacute;dio. Assurban&iacute;pal praticamente exterminou o estado elamita e puniu severamente os rebeldes caldeus na Babil&ocirc;nia.</p>&#10;<p>A morte de Assurban&iacute;pal foi seguida da desintegra&ccedil;&atilde;o do imp&eacute;rio ass&iacute;rio. O Egito conquistava sua independ&ecirc;ncia em  , e Nabopolassar, um rebelde caldeu, inaugurou a &uacute;ltima dinastia babil&ocirc;nica, ignorando a autoridade ass&iacute;ria. Uma alian&ccedil;a formada entre caldeus e medas permitiu a destrui&ccedil;&atilde;o dos ass&iacute;rios, que tiveram sua capital (N&iacute;nive) aniquilada em  , tendo sofrido sua derrota derradeira em   na Batalha de Carquemis. Os ass&iacute;rios foram praticamente varridos do mapa, sua l&iacute;ngua apagada, e o imp&eacute;rio dividido entre medos e caldeus.</p>&#10;<a id="Cultura_e_Sociedade_no_Per%C3%ADodo_Neoass%C3%ADrio" name="Cultura_e_Sociedade_no_Per%C3%ADodo_Neoass%C3%ADrio"></a><h2> Cultura e Sociedade no Per&iacute;odo Neoass&iacute;rio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lamashtu_plaque_h9170.jpg%7Cthumb%7C200px" id="w"> Estela de [[Lamashtu]].</a></p>&#10;<p>As escava&ccedil;&otilde;es na Ass&iacute;ria se iniciaram em 1845 sob a lideran&ccedil;a do diplomata brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Sir_Austen_Henry_Layard" id="w">Sir Austen Henry Layard</a>. Esse famoso arque&oacute;logo descobriu os restos das cidades antigas de <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a> e Kalhu.<sup id="_ref&shy;ReferenceC_a" class="reference"><a href="#_note&shy;ReferenceC" title="">[52]</a></sup>  Ele encontrou o pal&aacute;cio real de Senaqueribe e a Livraria de Assurban&iacute;pal nesses s&iacute;tios arqueol&oacute;gicos, constru&ccedil;&otilde;es que impressionaram o mundo todo. Hormuzd Rassam, assistente de Layard, continuou as escava&ccedil;&otilde;es em N&iacute;nive nos pr&oacute;ximos anos. As pe&ccedil;as resgatadas foram enviadas para o Museu Brit&acirc;nico, e nos permitem conhecer e entender parcialmente o que foi a cultura ass&iacute;ria.<sup id="_ref&shy;ReferenceC_b" class="reference"><a href="#_note&shy;ReferenceC" title="">[52]</a></sup></p>&#10;<a id="Monarquia" name="Monarquia"></a><h3> Monarquia </h3>&#10;<p>O rei ass&iacute;rio era sobretudo um l&iacute;der militar.<sup id="_ref&shy;ReferenceB_c" class="reference"><a href="#_note&shy;ReferenceB" title="">[50]</a></sup> Da mesma forma, ele detinha autoridade no plano religioso, uma vez que, para os antigos ass&iacute;rios, o poder real era uma concess&atilde;o de Assur, deus nacional. O rei consultava profetas para saber a vontade dos deuses. Quando a morte do rei era prevista (eclipses, por exemplo, eram sinal de regic&iacute;dio), um substituto era colocado para reinar por poucos dias e depois era sacrificado.<sup id="_ref&shy;ReferenceC_c" class="reference"><a href="#_note&shy;ReferenceC" title="">[52]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">ass&iacute;ria</a> deveu muito &agrave;s antigas cren&ccedil;as babil&ocirc;nias.<sup id="_ref&shy;ReferenceB_d" class="reference"><a href="#_note&shy;ReferenceB" title="">[50]</a></sup> Assur, o deus nacional, era colocado pelos ass&iacute;rios acima de todos os outros deuses, como soberano divino, lugar outrora ocupado por Marduque. Ao mesmo tempo, Assur possu&iacute;a caracter&iacute;sticas encontradas nos antigos soberanos da mesopot&acirc;mia, Marduque e <a href="http://en.wikipedia.org/wiki/Enlil" id="w">Enlil</a>. Acreditava&shy;se que esse Deus era respons&aacute;vel por trazer vit&oacute;rias e conquistas militares aos ass&iacute;rios.<sup id="_ref&shy;ReferenceC_d" class="reference"><a href="#_note&shy;ReferenceC" title="">[52]</a></sup></p>&#10;<p>Na mitologia ass&iacute;ria, o dem&ocirc;nio <a href="http://en.wikipedia.org/wiki/Lamashtu" id="w">Lamashtu</a> (representado por uma figura feminina) era respons&aacute;vel por criar caos e medo entre as pessoas.</p>&#10;<p>Por meio dos sonhos e da <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> alguns ass&iacute;rios ilustrados acreditavam serem capazes de prever o futuro. Na maior parte das vezes, essas previs&otilde;es envolviam descobrir a vontade dos deuses, que puniam os homens quando estes se afastavam dos intentos divinos, e os recompensavam quando estes se comportavam. Os reis consultavam profetas para saber como governar.</p>&#10;<a id="Akitu%2C_Zagmuk" name="Akitu%2C_Zagmuk"></a><h4> Akitu, Zagmuk </h4>&#10;<p>O Festival de Ano Novo tinha um papel essencial na legitima&ccedil;&atilde;o das monarquias ass&iacute;ria e neo&shy;babil&ocirc;nica. Esse festival, cujo nome sum&eacute;rio &eacute; <a href="http://en.wikipedia.org/wiki/Zagmuk" id="w">Zagmuk</a>, j&aacute; existia na mesopot&acirc;mia quase 3000 anos atr&aacute;s. Seu nome acadiano era <a href="http://en.wikipedia.org/wiki/Akitu" id="w">Akitu</a>. Nos 12 primeiros dias do m&ecirc;s de <a href="http://en.wikipedia.org/wiki/Nisan" id="w">Nisan</a> o rei encarnava uma deidade e reproduzia sua hist&oacute;ria em v&aacute;rias etapas. As etapas finais envolviam o retorno do rei do banquete na Bit Akitu (casa do ano novo) e o hierogamos, quando este se unia a uma jovem escolhida. De acordo com os cr&iacute;ticos da hist&oacute;ria das religi&otilde;es, esse ritual representava a recria&ccedil;&atilde;o do cosmos pelo rei, que obtinha um papel divino durante o festival, e sacralizava assim a monarquia.<sup id="_ref&shy;ReferenceB_e" class="reference"><a href="#_note&shy;ReferenceB" title="">[50]</a></sup></p>&#10;<a id="Biblioteca_de_Assurban%C3%ADpal" name="Biblioteca_de_Assurban%C3%ADpal"></a><h3> Biblioteca de Assurban&iacute;pal </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biblioteca_de_Assurban%C3%ADpal" id="w">biblioteca de Assurban&iacute;pal</a>, quase inteira conservada pelo <a href="http://en.wikipedia.org/wiki/Museu_Brit%C3%A2nico" id="w">Museu Brit&acirc;nico</a>, era uma enorme cole&ccedil;&atilde;o de tabletes cuneiformes em <a href="http://en.wikipedia.org/wiki/N%C3%ADnive" id="w">N&iacute;nive</a>. Cerca de 20 mil tabletes foram encontrados, trazendo poesias, hinos religiosos, encanta&ccedil;&otilde;es e trechos de &eacute;picos famosos como o de <a href="http://en.wikipedia.org/wiki/Gilgamesh" id="w">Gilgamesh</a> e o <a href="http://en.wikipedia.org/wiki/Enuma_Elish" id="w">Enuma Elish</a>.</p>&#10;<a id="Imp%C3%A9rio_Neobabil%C3%B4nico_(%7B%7BAC%7D%7D)" name="Imp%C3%A9rio_Neobabil%C3%B4nico_(%7B%7BAC%7D%7D)"></a><h2> Imp&eacute;rio Neobabil&ocirc;nico ( ) </h2>&#10;&#10;<p> </p>&#10;<p><b>Eg&iacute;pcios, l&iacute;dios, medos e caldeus</b> eram os novos senhores do oriente pr&oacute;ximo ap&oacute;s a queda da Ass&iacute;ria. Os caldeus eram um povo sem&iacute;tico que havia se instalado na Babil&ocirc;nia por volta do  . Esse povo controlou uma por&ccedil;&atilde;o da mesopot&acirc;mia por menos de um s&eacute;culo, at&eacute; perderem seu reino para os <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>.</p>&#10;<a id="Nabopolassar_(%7B%7BAC%7D%7D)" name="Nabopolassar_(%7B%7BAC%7D%7D)"></a><h3> Nabopolassar ( ) </h3>&#10;<p>Como j&aacute; foi dito, <b>Nabopolassar</b> era um rebelde caldeu que conseguiu se tornar rei babil&ocirc;nio com a queda do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ass%C3%ADrio" id="w">Imp&eacute;rio Ass&iacute;rio</a>. Esse rei foi o fundador da &uacute;ltima dinastia babil&ocirc;nica e respons&aacute;vel por aniquilar os &uacute;ltimos efetivos ass&iacute;rios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nabonidus.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Nabonido]], um dos reis [[caldeus]].</a></p>&#10;<a id="Nabucodonosor_II_(%7B%7BAC%7D%7D)" name="Nabucodonosor_II_(%7B%7BAC%7D%7D)"></a><h3> Nabucodonosor II ( ) </h3>&#10;<p>Filho de Nabopolassar, <b>Nabucodonosor II</b> ampliou as fronteiras do Imp&eacute;rio Neo&shy;babil&ocirc;nico at&eacute; a <a href="http://en.wikipedia.org/wiki/S%C3%ADria_Palestina" id="w">S&iacute;ria Palestina</a>. Sua grande vit&oacute;ria foi a conquista do reino de <a href="http://en.wikipedia.org/wiki/Jud%C3%A1_(filho_de_Jac%C3%B3)" id="w">Jud&aacute;</a> e a destrui&ccedil;&atilde;o de Jerusal&eacute;m. Os judeus capturados foram exilados para a Babil&ocirc;nia, epis&oacute;dio conhecido como o &#34&semi;cativeiro da Babil&ocirc;nia&#34&semi;.</p>&#10;<p>Nabucodonosor II manteve rela&ccedil;&otilde;es amig&aacute;veis com os medas, por&eacute;m continuou combatendo os eg&iacute;pcios. Seus sucessores imediatos foram mortos em rebeli&otilde;es.</p>&#10;<a id="Nabonido_(%7B%7BAC%7D%7D)" name="Nabonido_(%7B%7BAC%7D%7D)"></a><h3> Nabonido ( ) </h3>&#10;<p>Conspira&ccedil;&otilde;es palacianas foram suficientes para encerrar a antiga linha din&aacute;stica e colocar o rei <b>Nabonido</b> no poder por volta do ano   Nabonido, considerado uma personalidade louca, promoveu o deus da lua, Sin, em oposi&ccedil;&atilde;o a Marduque, ainda principal para o culto babil&ocirc;nico. Tamb&eacute;m se auto&shy;exilou num o&aacute;sis, abandonando seu reino por muitas anos, o que deixou seus s&uacute;ditos descontentes.</p>&#10;<p>Seu reinado se encerra com a conquista da Babil&ocirc;nia por <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>, em   Os persas dominar&atilde;o essa regi&atilde;o nos pr&oacute;ximos anos.</p>&#10;<a id="Calend%C3%A1rio_Babil%C3%B4nico" name="Calend%C3%A1rio_Babil%C3%B4nico"></a><h4> Calend&aacute;rio Babil&ocirc;nico </h4>&#10;<p>Base para o calend&aacute;rio hebraico, o calend&aacute;rio babil&ocirc;nico era um calend&aacute;rio luni&shy;solar dividido em doze meses lunares de 29/30 dias cada. A diferen&ccedil;a com o ano solar (365 dias) era dissipada com a adi&ccedil;&atilde;o de um m&ecirc;s no final do ciclo.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr style="background:#cccccc">&#10;<th>N&ordm;</th>&#10;<th colspan="2">(M&ecirc;s) Nome Babil&ocirc;nico/hebraico</th>&#10;<th>Nome Persa</th>&#10;<th>Nome Maced&ocirc;nico</th>&#10;<th>Nosso Calend&aacute;rio</th>&#10;<th>N&uacute;mero</th></tr>&#10;<tr style="null">&#10;<td><b>1</b></td>&#10;<td>Nisannu</td>&#10;<td>Nisan</td>&#10;<td>Adukanaisa</td>&#10;<td>artemisios</td>&#10;<td>mar&ccedil;o&shy;abril </td>&#10;<td align="center">1</td></tr>&#10;<tr style="null">&#10;<td><b>2</b></td>&#10;<td>Ajaru</td>&#10;<td>Iyyar</td>&#10;<td>Th&ucirc;rav&acirc;hara</td>&#10;<td>daisios</td>&#10;<td>abril&shy;maio </td>&#10;<td align="center">2</td></tr>&#10;<tr style="null">&#10;<td><b>3</b></td>&#10;<td>Simanu</td>&#10;<td>Sivan</td>&#10;<td>Th&acirc;igaci&scaron;</td>&#10;<td>panemos </td>&#10;<td>maio&shy;junho </td>&#10;<td align="center">3</td></tr>&#10;<tr style="null">&#10;<td><b>4</b></td>&#10;<td>Du&#39&semi;&ucirc;zu</td>&#10;<td>Tammuz</td>&#10;<td>Garmapada </td>&#10;<td>loos</td>&#10;<td>junho&shy;julho</td>&#10;<td align="center">4</td></tr>&#10;<tr style="null">&#10;<td><b>5</b></td>&#10;<td>&Acirc;bu</td>&#10;<td>Ab</td>&#10;<td>Turnabazi&scaron;</td>&#10;<td>gorpaios</td>&#10;<td>julho&shy;agosto</td>&#10;<td align="center">5</td></tr>&#10;<tr style="null">&#10;<td><b>6</b></td>&#10;<td>Ul&ucirc;lu</td>&#10;<td>Elul</td>&#10;<td>Karba&scaron;iya&scaron;</td>&#10;<td>yiperberataios</td>&#10;<td>agosto&shy;setembro</td>&#10;<td align="center">6</td></tr>&#10;<tr style="null">&#10;<td><b>7</b></td>&#10;<td>Ta&scaron;r&icirc;tu</td>&#10;<td>Tishri</td>&#10;<td>B&acirc;gay&acirc;di&scaron;</td>&#10;<td>dios</td>&#10;<td>setembro&shy;outubro</td>&#10;<td align="center">7</td></tr>&#10;<tr style="null">&#10;<td><b>8</b></td>&#10;<td>Arahsamna</td>&#10;<td>Marhesvan</td>&#10;<td>Mark&acirc;sana&scaron;</td>&#10;<td>apellaios</td>&#10;<td>outubro&shy;novembro</td>&#10;<td align="center">8</td></tr>&#10;<tr style="null">&#10;<td><b>9</b></td>&#10;<td>Kisl&icirc;mu</td>&#10;<td>Kisleu</td>&#10;<td>&Acirc;&ccedil;iy&acirc;diya</td>&#10;<td>audunaios</td>&#10;<td>novembro&shy;dezembro</td>&#10;<td align="center">9</td></tr>&#10;<tr style="null">&#10;<td><b>10</b></td>&#10;<td>Teb&ecirc;tu</td>&#10;<td>tebet</td>&#10;<td>An&acirc;maka</td>&#10;<td>peritios</td>&#10;<td>dezembro&shy;janeiro</td>&#10;<td align="center">10</td></tr>&#10;<tr style="null">&#10;<td><b>11</b></td>&#10;<td>abatu</td>&#10;<td>shebat</td>&#10;<td>Samiyama&scaron;</td>&#10;<td>dystros</td>&#10;<td>janeiro&shy;fevereiro</td>&#10;<td align="center">11</td></tr>&#10;<tr style="null">&#10;<td><b>12</b></td>&#10;<td>Addaru</td>&#10;<td>Adar</td>&#10;<td>Viyaxana</td>&#10;<td>xanthikos</td>&#10;<td>fevereiro&shy;mar&ccedil;o</td>&#10;<td align="center">12</td></tr></table></div><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup>&#10;&#10;<a id="Arquitetura_Caldeia" name="Arquitetura_Caldeia"></a><h4> Arquitetura Caldeia </h4>&#10;<p>As escava&ccedil;&otilde;es na Babil&ocirc;nia dos caldeus trouxeram informa&ccedil;&otilde;es consider&aacute;veis acerca das estruturas arquitet&ocirc;nicas desses povos. A cidade de Babil&ocirc;nia, por exemplo, foi reconstru&iacute;da durante o reinado de Nabucodonosor II, e sua nova vers&atilde;o trazia maior n&uacute;mero de muralhas, templos e pal&aacute;cios. O port&atilde;o de Ishtar, assim como outros port&otilde;es magn&iacute;ficos da mesopot&acirc;mia antiga, levavam ao exterior das muralhas da cidade. Eram port&otilde;es compostos por figuras de criaturas m&iacute;sticas, associadas &agrave;s divindades da cidade. As avenidas centrais, como a rua da prociss&atilde;o, eram lugares onde se realizavam cerim&ocirc;nias religiosas. Outras constru&ccedil;&otilde;es famosas da Babil&ocirc;nia nesta &eacute;poca foram o pal&aacute;cio de Nabucodonosor, o templo de Esagila e a zigurate Etemenanki, tradicionalmente considerada a base hist&oacute;rica para a imagem da torre de babel.</p>&#10;<a id="Aramaico" name="Aramaico"></a><h4> Aramaico </h4>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Arameus" id="w">arameus</a> eram povos semitas oriundos da regi&atilde;o do deserto s&iacute;rio. Seu protagonismo no com&eacute;rcio do oriente m&eacute;dio fez com que sua l&iacute;ngua, o <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a>, se difundisse notavelmente nos anos posteriores a sua instala&ccedil;&atilde;o na S&iacute;ria. Sua l&iacute;ngua, escrita em papiro por meio do alfabeto fen&iacute;cio, logo se tornaria l&iacute;ngua franca no oriente pr&oacute;ximo, inclusive na Babil&ocirc;nia.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h4> Religi&atilde;o </h4>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Caldeus" id="w">caldeus</a> acreditavam que os astros (o sol, a lua, etc.) eram deuses. Sua religi&atilde;o identificava os deuses do pante&atilde;o tradicional a determinados corpos celestes. A semana dos caldeus era dividida em sete dias, o que foi posteriormente adotado pelos romanos. Sua astronomia era avan&ccedil;ada, e eles conseguiam prever eclipses do sol e da lua.</p>&#10;<a id="Os_Persas" name="Os_Persas"></a><h2> Os Persas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pasargades_cyrus.jpg%7Cthumb%7Cesquerda%7C250px" id="w"> Tumba de Ciro, o Grande, em Pas&aacute;rgada.</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a>, originalmente vassalos dos <a href="http://en.wikipedia.org/wiki/Medas" id="w">medas</a>, se insurgiram contra estes &uacute;ltimos no ano de   Tanto os <a href="http://en.wikipedia.org/wiki/Persas" id="w">persas</a> quanto os <a href="http://en.wikipedia.org/wiki/Medas" id="w">medas</a> eram povos <a href="http://en.wikipedia.org/wiki/Indo&shy;europeus" id="w">indo&shy;europeus</a> que ocuparam a plan&iacute;cie iraniana durante a primeira metade do primeiro mil&ecirc;nio. Os <a href="http://en.wikipedia.org/wiki/Medas" id="w">Medas</a>, durante o reinado de <a href="http://en.wikipedia.org/wiki/Ci%C3%A1xares" id="w">Ci&aacute;xares</a>, estabeleceram um grande imp&eacute;rio, que inclu&iacute;a os persas como seus vassalos. No entanto, <a href="http://en.wikipedia.org/wiki/Astiages" id="w">Astiages</a>, filho de Ci&aacute;xares, foi destronado por um vassalo persa, <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>, em   Quando Ciro ascendeu ao trono do antigo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Medo" id="w">Imp&eacute;rio Meda</a>, iniciou uma s&eacute;rie de campanhas de expans&atilde;o que inclu&iacute;ram a conquista da <a href="http://en.wikipedia.org/wiki/Reino_da_L%C3%ADdia" id="w">L&iacute;dia</a>, da <a href="http://en.wikipedia.org/wiki/J%C3%B4nia" id="w">J&ocirc;nia</a> e da <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Neobabil%C3%B4nico" id="w">Babil&ocirc;nia</a>. Ao fim de seu reinado, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Imp&eacute;rio Aquem&ecirc;nida</a> dominava praticamente todo o <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>. Os primeiros dinastas persas, conhecidos como <a href="http://en.wikipedia.org/wiki/Aquem%C3%AAnidas" id="w">aquem&ecirc;nidas</a>, tinham uma pol&iacute;tica de toler&acirc;ncia religiosa, e respeitavam as cren&ccedil;as dos povos conquistados. Ciro, por exemplo, era chamado pelos judeus de &#34&semi;ungido&#34&semi; ( ), t&iacute;tulo incomum para designar monarcas pag&atilde;os, o que demonstra a popularidade do rei persa entre seus s&uacute;ditos.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="A_Assiriologia_e_a_B%C3%ADblia_Hebraica" name="A_Assiriologia_e_a_B%C3%ADblia_Hebraica"></a><h2> A Assiriologia e a B&iacute;blia Hebraica </h2>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Assiriologia" id="w">assiriologia</a> foi institu&iacute;da como disciplina no s&eacute;culo XIX. Durante seus primeiros anos, a assiriologia foi uma esp&eacute;cie de ci&ecirc;ncia auxiliar dos estudos b&iacute;blicos, funcionando como mera ilustra&ccedil;&atilde;o das passagens e narrativas da b&iacute;blia hebraica, enquanto os estudos b&iacute;blicos permaneciam em larga medida a&shy;hist&oacute;ricos.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Isso porque a mesopot&acirc;mia s&oacute; era conhecida pelos ocidentais, at&eacute; ent&atilde;o, por duas fontes, consideradas hoje em certa medida controversas: a B&iacute;blia e as fontes gregas, particularmente as hist&oacute;rias de <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>.<sup id="_ref&shy;Chavalas_a" class="reference"><a href="#_note&shy;Chavalas" title="">[56]</a></sup> Al&eacute;m dos estudos assiriol&oacute;gicos representarem a mesopot&acirc;mia em termos nitidamente etnocentricos, eles contribu&iacute;ram para o fortalecimento da posi&ccedil;&atilde;o ocidental no oriente, particularmente no que diz respeito aos interesses imperais de pa&iacute;ses como Fran&ccedil;a, Inglaterra e Alemanha. Pe&ccedil;as arqueol&oacute;gicas, tratadas como rel&iacute;quias devido a sua liga&ccedil;&atilde;o com a hist&oacute;ria cl&aacute;ssica e sagrada, eram levadas como trof&eacute;us &agrave; Europa, onde permanecem ainda nos nossos dias.</p>&#10;<p>No s&eacute;culo XX, a assiriologia respondeu a sua condi&ccedil;&atilde;o de ci&ecirc;ncia dependente com teorias radicais, que pretendiam isolar a mesopot&acirc;mia do estudo b&iacute;blico. Entre elas estavam as ideias de Friedrisch Delitzsch e  as dos Pan&shy;Babil&ocirc;nicos, que falavam de uma suposta superioridade cultural mesopot&acirc;mica.</p>&#10;<p>Atualmente, tanto os estudos b&iacute;blicos quanto a assiriologia levam em considera&ccedil;&atilde;o os estudos comparativos como forma de compreender as sociedades antigas do oriente pr&oacute;ximo. No entanto, o car&aacute;ter discursivo dos livros hist&oacute;ricos b&iacute;blicos, assim como os gregos, deve ser levado em conta ao se estudar a mesopot&acirc;mia.<sup id="_ref&shy;Chavalas_b" class="reference"><a href="#_note&shy;Chavalas" title="">[56]</a></sup> A B&iacute;blia de Jerusal&eacute;m salienta que os manuscritos hebraicos tinham um significado particular para o seu povo, o que influenciava a maneira destes narrarem os fatos passados. Alguns livros, como por exemplo Ester (por sinal, prov&aacute;vel variante do nome acadiano &#34&semi;Ishtar&#34&semi;), adquiriram um tom sobremaneira &#34&semi;nacionalista&#34&semi;, e narram fatos pouco veross&iacute;meis do ponto de vista hist&oacute;rico (como a promulga&ccedil;&atilde;o de uma ordem de exterm&iacute;nio de judeus pelos aquem&ecirc;nidas). Al&eacute;m disso, os cr&iacute;ticos da b&iacute;blia salientam que a preocupa&ccedil;&atilde;o das escrituras hebraicas era de ordem teol&oacute;gica.</p>&#10;<p>Em rela&ccedil;&atilde;o aos documentos gregos, &eacute; necess&aacute;rio admitir uma pluralidade de perspectivas. Amelie Kuhrt,<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> em artigo intitulado &#34&semi;Ancient Mesopotamia in Classical Greek and Hellenistic Thought&#34&semi;, salienta o fato de que as narrativas cl&aacute;ssicas sobre a mesopot&acirc;mia variam de acordo com o objetivo de seu autor. As hist&oacute;rias de Her&oacute;doto, por exemplo, s&atilde;o consideradas &#34&semi;vagas&#34&semi;, e sua caracteriza&ccedil;&atilde;o dos costumes mesopot&acirc;micos se define a partir dos padr&otilde;es gregos, como um espelho distorcido.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_Mesopot%C3%A2mia" id="w">Categoria:Hist&oacute;ria da Mesopot&acirc;mia</a></p></body></html>