<html><title>Rom&aacute;rio</title><body>&#10;<p> &#10; &#10;<b>Rom&aacute;rio de Souza Faria</b>, mais conhecido apenas como <b>Rom&aacute;rio</b> (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/29_de_janeiro" id="w">29 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>), &eacute; amplamente tido como um dos maiores jogadores de futebol de todos os tempos, um ex&shy;<a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> que atuava como <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a>, e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>.</p>&#10;<p>Atualmente, &eacute; <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, pelo <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a>. Conhecido popularmente como &#34&semi;Baixinho&#34&semi;, pela baixa estatura, o jogador ainda teve uma breve experi&ecirc;ncia como <a href="http://en.wikipedia.org/wiki/Treinador_de_futebol" id="w">treinador</a>, dirigindo o  , clube com o qual &eacute; mais identificado, embora j&aacute; tenha declarado expressamente n&atilde;o ser torcedor, j&aacute; que torce para o <a href="http://en.wikipedia.org/wiki/America_Football_Club" id="w">America</a>, por influ&ecirc;ncia de seu pai.</p>&#10;<p>Tamb&eacute;m conseguiu ser &iacute;dolo nos rivais   e  , al&eacute;m do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Football_Club_(Rio_de_Janeiro)" id="w">Am&eacute;rica</a>, onde encerrou a sua carreira.</p>&#10;<p>&Eacute; o terceiro maior artilheiro da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Sele&ccedil;&atilde;o Brasileira</a>, com cinquenta e cinco gols marcados<sup id="_ref&shy;est_a" class="reference"><a href="#_note&shy;est" title="">[1]</a></sup>. Para a revista argentina <i><a href="http://en.wikipedia.org/wiki/El_Gr%C3%A1fico" id="w">El Gr&aacute;fico</a></i>, &eacute; o maior goleador da hist&oacute;ria do futebol.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Da mesma forma assim o considera a <i><a href="http://en.wikipedia.org/wiki/Revista_Placar" id="w">Revista Placar</a></i>, dividindo o seu posto com <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, ambos com 720 gols em competi&ccedil;&otilde;es oficiais.<sup id="_ref&shy;placar_a" class="reference"><a href="#_note&shy;placar" title="">[3]</a></sup> &Eacute; ainda o jogador com o maior n&uacute;mero de artilharias na hist&oacute;ria do futebol &shy; foi artilheiro em 27 das 83 competi&ccedil;&otilde;es oficiais que disputou.<sup id="_ref&shy;placar_b" class="reference"><a href="#_note&shy;placar" title="">[3]</a></sup> Para a <a href="http://en.wikipedia.org/wiki/IFFHS" id="w">IFFHS</a>, Rom&aacute;rio &eacute; o quarto maior goleador do futebol mundial em campeonatos nacionais de primeira divis&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> &Eacute; um dos maiores <a href="http://en.wikipedia.org/wiki/Centroavante" id="w">centroavantes</a> brasileiros, e do futebol mundial, de todos os tempos.</p>&#10;<p>Entre seus muitos t&iacute;tulos, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a>, na qual foi a figura principal. Na &eacute;poca do mundial, era jogador do  , e encantou at&eacute; o duro treinador da equipe, <a href="http://en.wikipedia.org/wiki/Johan_Cruijff" id="w">Johan Cruijff</a>, autor de um dos famosos apelidos do atacante: &#34&semi;g&ecirc;nio da grande &aacute;rea&#34&semi;.<sup id="_ref&shy;placar1277_a" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> Cruijff tamb&eacute;m se incluiu entre aqueles muitos que creditam a vit&oacute;ria do Brasil em 1994 primordialmente ao desempenho do atacante:</p>&#10;<p> </p>&#10;<p>O neerland&ecirc;s declararia tamb&eacute;m que <i>&#34&semi;Ele tinha uma qualidade fant&aacute;stica no seu futebol. Mesmo sem trabalhar duro, podia criar jogadas geniais</i>&#34&semi;<sup id="_ref&shy;placar1277_b" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> No mesmo sentido j&aacute; disse <a href="http://en.wikipedia.org/wiki/Hristo_Stoichkov" id="w">Hristo Stoichkov</a>, dupla de ataque do brasileiro naquele Barcelona: <i>&#34&semi;Nunca vi um jogador fazer as coisas que ele fazia dentro da &aacute;rea&#34&semi;</i>.<sup id="_ref&shy;fourfourtwo14_a" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup> <a href="http://en.wikipedia.org/wiki/Tost%C3%A3o" id="w">Tost&atilde;o</a> foi outro a render homenagens a Rom&aacute;rio, afirmando que, se pudesse, deixaria seu lugar para o <i>Baixinho</i> na escala&ccedil;&atilde;o da Sele&ccedil;&atilde;o Brasileira de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>.<sup id="_ref&shy;s&eacute;culo_a" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup> Rom&aacute;rio tamb&eacute;m se caracterizaria por desaven&ccedil;as com t&eacute;cnicos, ex&shy;jogadores e colegas, al&eacute;m de sua boemia e avers&atilde;o a treinamentos. <i>&#34&semi;Nunca fui atleta. Se eu tivesse levado uma vida regrada como atleta, eu teria feito muito mais gols, mas n&atilde;o sei se seria feliz como sou hoje&#34&semi;</i>, diria em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.<sup id="_ref&shy;placar1277_c" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup></p>&#10;<p>Em maio de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Rom&aacute;rio tornou&shy;se o segundo brasileiro que se tem registro a chegar &agrave; marca do mil&eacute;simo gol na carreira futebol&iacute;stica. No mesmo ano, seu nome batizou o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Rom%C3%A1rio_de_Souza_Faria" id="w">est&aacute;dio do Duque de Caxias</a>, cujo nome popular tamb&eacute;m lhe faz refer&ecirc;ncia: Marrent&atilde;o.</p>&#10;<a id="Inf%C3%A2ncia_e_juventude" name="Inf%C3%A2ncia_e_juventude"></a><h2> Inf&acirc;ncia e juventude </h2>&#10;<p>Filho de Edevair de Souza Faria e Manuela Ladislau Faria, morou na comunidade do <a href="http://en.wikipedia.org/wiki/Jacarezinho_(Rio_de_Janeiro)" id="w">Jacarezinho</a> at&eacute; os tr&ecirc;s anos de idade, quando mudou&shy;se para a <a href="http://en.wikipedia.org/wiki/Vila_da_Penha" id="w">Vila da Penha</a>. L&aacute; jogou no time de futebol do Estrelinha, fundado por seu pai, o que era uma maneira de incentiv&aacute;&shy;lo &agrave; pr&aacute;tica dos esportes. &Eacute; no asfalto e nas quadras de futebol de sal&atilde;o que aprende a jogar.<sup id="_ref&shy;placar1290_a" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Com pouco tempo j&aacute; era destaque entre os garotos, e j&aacute; jogava entre os mais velhos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, um olheiro o levou para fazer testes no infantil do  . Destaque entre os jogadores da equipe, foi levado depois ao Vasco da Gama, mas foi obrigado a fazer um &#34&semi;est&aacute;gio&#34&semi; de um ano, pois o jogador n&atilde;o tinha condi&ccedil;&otilde;es legais de ingressar no clube por causa de sua tenra idade.</p>&#10;<a id="Carreira" name="Carreira"></a><h2>Carreira</h2>&#10;<a id="Jogador" name="Jogador"></a><h3>Jogador</h3>&#10;<p>Sua carreira est&aacute; identificada ao Vasco da Gama, clube onde iniciou sua carreira e lhe garantiu reconhecimento nacional e internacional sendo <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro" id="w">campe&atilde;o brasileiro</a> em <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_2000" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/Copa_Mercosul" id="w">campe&atilde;o da Copa Mercosul</a> em <a href="http://en.wikipedia.org/wiki/Copa_Mercosul_2000" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca" id="w">campe&atilde;o carioca</a> em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> e <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<p>Rom&aacute;rio teve uma passagem pelo futebol da Holanda, jogou pelo   que o havia comprado por US$5 milh&otilde;es, e l&aacute; jogou durante 6 anos, conquistando t&iacute;tulos importantes para o clube do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Guus_Hiddink" id="w">Guus Hiddink</a>, ganhando os <a href="http://en.wikipedia.org/wiki/Campeonato_Holand%C3%AAs" id="w">Campeonatos Holandeses</a> de 1988&shy;89, 1990&shy;91 e 1991&shy;92, a <a href="http://en.wikipedia.org/wiki/Copa_dos_Pa%C3%ADses_Baixos" id="w">Copa dos Pa&iacute;ses Baixos</a> em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a> e <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> e a <a href="http://en.wikipedia.org/wiki/Supercopa_dos_Pa%C3%ADses_Baixos" id="w">Supercopa dos Pa&iacute;ses Baixos</a> em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>.</p>&#10;<p>Ap&oacute;s sua passagem pelo PSV, Rom&aacute;rio foi negociado por US$4,5 milh&otilde;es pelo Barcelona, onde teve relevante participa&ccedil;&atilde;o na conquista de importantes t&iacute;tulos, entre eles o <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">Campeonato Espanhol</a> de 1993&shy;94. Considerado um dos jogadores mais importantes entre os que vestiram a camisa do clube catal&atilde;o, &eacute; tamb&eacute;m &iacute;dolo da torcida.</p>&#10;<a id="Carreira_em_clubes" name="Carreira_em_clubes"></a><h2>Carreira em clubes</h2>&#10;<a id="In%C3%ADcio_no_Vasco" name="In%C3%ADcio_no_Vasco"></a><h3> In&iacute;cio no Vasco </h3>&#10;<p>No Vasco, Rom&aacute;rio iniciou a sua carreira profissional em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, promovido ao time principal por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Lopes_dos_Santos" id="w">Ant&ocirc;nio Lopes</a>.<sup id="_ref&shy;placar1290_b" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Sua estreia em jogos oficiais ocorreu em <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a>, na vit&oacute;ria vasca&iacute;na por 3 a 0 sobre o  , partida v&aacute;lida pelo Campeonato Brasileiro. Rom&aacute;rio entrou no segundo tempo, no lugar de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Tilico" id="w">M&aacute;rio Tilico</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> J&aacute; seu primeiro gol foi marcado a <a href="http://en.wikipedia.org/wiki/18_de_agosto" id="w">18 de agosto</a>, em um amistoso contra o time do <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Nova_Ven%C3%A9cia" id="w">Nova Ven&eacute;cia</a>, marcando duas vezes em uma goleada de 6 a 0 sobre a equipe <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">capixaba</a>.</p>&#10;<p>Come&ccedil;ou a chamar a aten&ccedil;&atilde;o de torcedores e jornalistas j&aacute; no Campeonato Carioca de <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1985" id="w">1985</a>, onde foi vice&shy;artilheiro. Considerado uma grande revela&ccedil;&atilde;o, assinou seu primeiro contrato profissional em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>, ano em que fez dupla de ataque com o consagrado jogador <a href="http://en.wikipedia.org/wiki/Carlos_Roberto_de_Oliveira" id="w">Roberto Dinamite</a>, em um elenco vasca&iacute;no que ficaria marcado por contar com os dois maiores &iacute;dolos da hist&oacute;ria recente do clube, mesclando tamb&eacute;m outros veteranos consagrados e jovens talentos.<sup id="_ref&shy;esquadroes_a" class="reference"><a href="#_note&shy;esquadroes" title="">[10]</a></sup> Dinamite diria, mais tarde: <i>&#34&semi;Voc&ecirc; sabe o que &eacute; jogar ao lado do Rom&aacute;rio de 20 anos de idade? Era s&oacute; jogar a bola para ele. Das tr&ecirc;s que chegavam no p&eacute;, duas ele colocava dentro do gol&#34&semi;</i>.<sup id="_ref&shy;esquadroes_b" class="reference"><a href="#_note&shy;esquadroes" title="">[10]</a></sup></p>&#10;<p>Rom&aacute;rio, naquele ano, venceu a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_1986" id="w">Ta&ccedil;a Guanabara de 1986</a>, seu primeiro t&iacute;tulo como profissional, marcando duas vezes na final contra o Flamengo. Mesmo ao lado de Dinamite, foi o garoto o artilheiro do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1986" id="w">Campeonato Carioca do mesmo ano</a>, com um gol a mais que o veterano &iacute;dolo. Por&eacute;m, os rubro&shy;negros venceriam o segundo turno e acabariam derrotando o Vasco nas final&iacute;ssimas. O desempenho no Estadual chegaria a cotar a jovem revela&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo do M&eacute;xico</a>, tamb&eacute;m naquele <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a>.<sup id="_ref&shy;placar1290_c" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1987" id="w">1987</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1988" id="w">1988</a>, o <i>Baixinho</i> marca &eacute;poca no Vasco,<sup id="_ref&shy;placar1290_d" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> faturando o bicampeonato carioca, em ambas as vezes contra o Flamengo, devolvendo a perda do t&iacute;tulo de 1986. Na decis&atilde;o de 1988, marca um gol hist&oacute;rico contra o arquirrival, aplicando um len&ccedil;ol no goleiro Z&eacute; Carlos e quase entrando no gol junto com a bola.<sup id="_ref&shy;placar1290_e" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Naquele ano, j&aacute; declara sua ambi&ccedil;&atilde;o de fazer mil gols, tal como <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>: <i>&#34&semi;Tenho 22 anos e garanto que ainda vou impressionar muita gente. Podem me cobrar. Vou chegar ao mil&eacute;simo gol&#34&semi;</i>.<sup id="_ref&shy;placar1251_a" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, conquista novo campeonato Carioca e integra a Sele&ccedil;&atilde;o Brasileira que vai &agrave;s <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Olimp&iacute;adas de Seul</a>. Rom&aacute;rio termina os Jogos Ol&iacute;mpicos como artilheiro com seis gols, um deles na final. O PSV Eindhoven, rec&eacute;m&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a>, aparece e contrata duas estrelas daquelas Olimp&iacute;adas: ele e o <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">zambiano</a> <a href="http://en.wikipedia.org/wiki/Kalusha_Bwalya" id="w">Kalusha Bwalya</a>.</p>&#10;<a id="PSV_Eindhoven" name="PSV_Eindhoven"></a><h3> PSV Eindhoven </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Romario_(PSV).jpg%7Cthumb%7Cright%7C250px" id="w">Rom&aacute;rio durante treino do [[PSV Eindhoven]] em 27 de fevereiro de 1989.</a>&#10;Rom&aacute;rio transferiu&shy;se para o PSV por US$ 5 milh&otilde;es, sendo na &eacute;poca a mais cara contrata&ccedil;&atilde;o brasileira por um clube estrangeiro.<sup id="_ref&shy;placar1290_f" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> O t&eacute;cnico da equipe <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlandesa</a>, <a href="http://en.wikipedia.org/wiki/Guus_Hiddink" id="w">Guus Hiddink</a>, veio pessoalmente ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> para participar das negocia&ccedil;&otilde;es.<sup id="_ref&shy;placar1321_a" class="reference"><a href="#_note&shy;placar1321" title="">[12]</a></sup></p>&#10;<p>Encerra com perfei&ccedil;&atilde;o sua primeira temporada no clube da <a href="http://en.wikipedia.org/wiki/Phillips" id="w">Phillips</a>: &eacute; artilheiro e campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Campeonato_Neerland%C3%AAs_de_Futebol" id="w">Campeonato Neerland&ecirc;s</a> e fatura tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Copa_dos_Pa%C3%ADses_Baixos" id="w">Copa dos Pa&iacute;ses Baixos</a>. Na <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a>, encara pela primeira vez um futuro rival, o  . Marca na duas partidas, mas s&atilde;o os espanh&oacute;is quem avan&ccedil;am, na prorroga&ccedil;&atilde;o, para as semifinais.<sup id="_ref&shy;placar1251_b" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Ele perde apenas as decis&otilde;es tidas como secund&aacute;rias pelos europeus: o <a href="http://en.wikipedia.org/wiki/Mundial_Interclubes" id="w">Mundial Interclubes</a>, em que ele empata a partida contra os <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">uruguaios</a> do   a quinze minutos do fim&semi; o jogo vai para a prorroga&ccedil;&atilde;o, com virada do PSV, que sofre o empate no &uacute;ltimo minuto do tempo extra. Ele converte a sua cobran&ccedil;a na decis&atilde;o por p&ecirc;naltis, mas o advers&aacute;rio vence nela por 7 a 6. J&aacute; na <a href="http://en.wikipedia.org/wiki/Supercopa_Europeia" id="w">Supercopa Europeia</a>, o t&iacute;tulo &eacute; perdido ap&oacute;s a equipe vencer os <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belgas</a> do <a href="http://en.wikipedia.org/wiki/KV_Mechelen" id="w">Mechelen</a> por apenas 1 a 0 em casa, ap&oacute;s perder por 0 a 3 fora.</p>&#10;<p>Na temporada de 1989&shy;90, Rom&aacute;rio &eacute; novamente artilheiro da <i><a href="http://en.wikipedia.org/wiki/Eredivisie" id="w">Eredivisie</a></i> e volta a ganhar a Copa nacional e torna&shy;se ainda o primeiro brasileiro chamado para uma <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a> atuando por uma equipe dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> &shy; todavia, uma les&atilde;o no tornozelo ocorrida a tr&ecirc;s meses do torneio pelo pr&oacute;prio PSV praticamente o priva de jogar o mundial.<sup id="_ref&shy;placar1277_d" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> Sem ele nas rodadas finais, o PSV perdeu o campeonato por um ponto para o  , dando certa raz&atilde;o a uma declara&ccedil;&atilde;o de seu principal atacante: <i>&#34&semi;O PSV depende de mim. Todos sabem que a equipe n&atilde;o tem condi&ccedil;&otilde;es de jogar sem Rom&aacute;rio&#34&semi;</i><sup id="_ref&shy;placar1277_e" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> De fato, sua import&acirc;ncia era tal que a diretoria o perdoou mesmo ap&oacute;s um pequeno esc&acirc;ndalo, em que fotos suas disputando animadas partidas de futebol de areia no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> chegaram ao clube &shy; Rom&aacute;rio havia conseguido ser liberado pelo PSV com a desculpa de tratar o problema no tornozelo.<sup id="_ref&shy;s&eacute;culo_b" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup></p>&#10;<p>O <i>Baixinho</i> recupera&shy;se bem da les&atilde;o e, na temporada de 1990&shy;91, &eacute; novamente artilheiro e campe&atilde;o da <i>Eredivisie</i>, com um sabor especial para a torcida: o PSV, at&eacute; ent&atilde;o a terceira for&ccedil;a do futebol neerland&ecirc;s iguala, em n&uacute;mero de t&iacute;tulos no campeonato, o  , ultrapassado na de 1991&shy;92, com um bicampeonato seguido da equipe de <a href="http://en.wikipedia.org/wiki/Eindhoven" id="w">Eindhoven</a>. A temporada de 1992&shy;93, em que o Feyenoord ganha e se iguala momentaneamente ao PSV, &eacute; a primeira de Rom&aacute;rio na <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a> em que ele n&atilde;o fatura t&iacute;tulos&semi; ainda assim, sua artilharia na <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a>, mesmo com o PSV caindo em &uacute;ltimo na fase de grupos, impressiona um holand&ecirc;s em especial: <a href="http://en.wikipedia.org/wiki/Johan_Cruijff" id="w">Johan Cruijff</a>, que na &eacute;poca treinava com sucesso o Barcelona.</p>&#10;<p>O clube espanhol &eacute; convencido a comprar Rom&aacute;rio, fazendo&shy;o por US$ 4,5 milh&otilde;es.<sup id="_ref&shy;placar1277_f" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> Rom&aacute;rio despediu&shy;se do PSV com um total de 174 gols marcados.<sup id="_ref&shy;placar1251_c" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Embora sua passagem por ele geralmente seja pouco lembrada, o clube de Eindhoven foi o que Rom&aacute;rio mais conquistou t&iacute;tulos. Guus Hiddink, seu treinador, declararia:</p>&#10;<p> </p>&#10;<a id="Barcelona" name="Barcelona"></a><h3> Barcelona </h3>&#10;<p>Rom&aacute;rio tem um in&iacute;cio arrasador no clube catal&atilde;o. Na pr&eacute;&shy;temporada, marca quatorze gols em oito partidas.<sup id="_ref&shy;placar1251_d" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Conseguiu tamb&eacute;m, para a surpresa geral, a amizade do temperamental Hristo Stoichkov, que n&atilde;o escondera da imprensa seu descontentamento inicial com a chegada de um quarto estrangeiro &shy; na &eacute;poca, as regras s&oacute; permitiam tr&ecirc;s em campo, e o Barcelona j&aacute; reunia, al&eacute;m do <a href="http://en.wikipedia.org/wiki/B%C3%BAlgaros" id="w">b&uacute;lgaro</a>, o neerland&ecirc;s <a href="http://en.wikipedia.org/wiki/Ronald_Koeman" id="w">Ronald Koeman</a> (ex&shy;colega de PSV) e o <a href="http://en.wikipedia.org/wiki/Dinamarqueses" id="w">dinamarqu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Michael_Laudrup" id="w">Michael Laudrup</a>, todos j&aacute; consagrados no clube.<sup id="_ref&shy;fourfourtwo14_b" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup> De fato, Cruijff teve de revezar os quatro em um rod&iacute;zio que pouco os agradava.<sup id="_ref&shy;fourfourtwo14_c" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup></p>&#10;<p>A temporada de 1993&shy;94 desenrola&shy;se com o Barcelona em busca de um tetracampeonato seguido. O &aacute;pice d&aacute;&shy;se em um <i><a href="http://en.wikipedia.org/wiki/El_Cl%C3%A1sico" id="w">El Cl&aacute;sico</a></i>, em que Rom&aacute;rio marca tr&ecirc;s vezes e d&aacute; uma assist&ecirc;ncia em um 5 a 0 contra o Real Madrid.<sup id="_ref&shy;fourfourtwo14_d" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup><sup id="_ref&shy;jogoshist&oacute;ricos_a" class="reference"><a href="#_note&shy;jogoshist&oacute;ricos" title="">[13]</a></sup> O outro time da <a href="http://en.wikipedia.org/wiki/Madrid" id="w">capital espanhola</a> tamb&eacute;m n&atilde;o se livra do <i>Baixinho</i>: nos dois duelos contra o  , Rom&aacute;rio marca tamb&eacute;m tr&ecirc;s vezes, em cada um &shy; 3 a 4 no primeiro turno e 5 a 3 no segundo.<sup id="_ref&shy;placar1251_e" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Mas a partida contra o Real &eacute; o marco: a partir dela, o Barcelona soma 28 pontos em 30 poss&iacute;veis nas partidas restantes e consegue, na &uacute;ltima rodada, faturar um t&iacute;tulo que parecia perdido para o   de <a href="http://en.wikipedia.org/wiki/Bebeto" id="w">Bebeto</a> e <a href="http://en.wikipedia.org/wiki/Mauro_Silva" id="w">Mauro Silva</a>.<sup id="_ref&shy;fourfourtwo14_e" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup></p>&#10;<p>Rom&aacute;rio emenda o t&iacute;tulo no <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">Campeonato Espanhol</a> com nova artilharia, recebendo a alcunha de <i>Matador de Porteros</i>.<sup id="_ref&shy;placar1276_a" class="reference"><a href="#_note&shy;placar1276" title="">[14]</a></sup> Cruijff se rende ao brasileiro, que vinha se permitindo at&eacute; a apostar com o t&eacute;cnico libera&ccedil;&otilde;es para ir ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> caso marcasse dois gols em um jogo &shy; aposta que ele frequentemente ganhava.<sup id="_ref&shy;placar1251_f" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Todavia, ele n&atilde;o consegue o mesmo sucesso na <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>: o time chega &agrave; final, mas ele marca apenas duas vezes, ambas na primeira fase, ambas em cada duelo contra o <a href="http://en.wikipedia.org/wiki/FC_Spartak_Moscou" id="w">FC Spartak Moscou</a>.<sup id="_ref&shy;placar1251_g" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Na final, os favoritos <i>blaugranas</i> s&atilde;o goleados por 0 a 4 para o  .</p>&#10;<p>A temporada de 1994&shy;95, apesar da sa&iacute;da de Laudrup para o arquirrival Real Madrid, come&ccedil;a inspiradora: Rom&aacute;rio volta a <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> como campe&atilde;o e grande destaque da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a>, torneio onde Stoichkov tamb&eacute;m destacara&shy;se como artilheiro e condutor de uma campanha hist&oacute;rica da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_B%C3%BAlgara_de_Futebol" id="w">Bulg&aacute;ria</a> a um quarto lugar. O Barcelona havia contratado ainda outra estrela da Copa, <a href="http://en.wikipedia.org/wiki/Gheorghe_Hagi" id="w">Gheorghe Hagi</a>, respondendo ao Real (onde o <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romeno</a> havia jogado). E &eacute; justamente na Liga dos Campe&otilde;es que Rom&aacute;rio teria uma &uacute;ltima noite de gala no <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a>, em que a dupla com Stoichkov marca tr&ecirc;s vezes em um 4 a 0 sobre o  .<sup id="_ref&shy;fourfourtwo14_f" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup> <i>&#34&semi;N&atilde;o pudemos com a velocidade de Stoichkov e Rom&aacute;rio. A rapidez com que atacavam era algo totalmente novo&#34&semi;</i>, declararia o t&eacute;cnico brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/Alex_Ferguson" id="w">Alex Ferguson</a>.</p>&#10;<p>Por&eacute;m, Rom&aacute;rio n&atilde;o duraria mais do que aquele semestre na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>: desejando voltar ao <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, for&ccedil;a sua sa&iacute;da do Barcelona, seduzido pela proposta do Flamengo. <i>&#34&semi;Rom&aacute;rio nunca voltou de fato depois da Copa do Mundo. Seu corpo estava em Barcelona, mas sua mente estava no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio</a>&#34&semi;</i>, declararia Stoichkov, de quem o brasileiro chegara a se distanciar.<sup id="_ref&shy;fourfourtwo14_g" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup> O Barcelona teve de aceitar e vendeu&shy;o pela mesma quantia desembolsada um ano e meio antes, quando o comprara do PSV: US$ 4,5 milh&otilde;es.<sup id="_ref&shy;experiencia_a" class="reference"><a href="#_note&shy;experiencia" title="">[15]</a></sup></p>&#10;<p>No Barcelona, Rom&aacute;rio viveu o per&iacute;odo mais brilhante tido pelo clube at&eacute; ent&atilde;o,<sup id="_ref&shy;placar1277_g" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> momento bastante acompanhado por telespectadores do mundo inteiro, com muitos deles passando a torcer pelo <i>Bar&ccedil;a</i> a partir dali.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Ele tamb&eacute;m acabaria respons&aacute;vel por reiniciar a trajet&oacute;ria de sucesso de jogadores brasileiros na equipe. At&eacute; ent&atilde;o, o &uacute;nico que fora &iacute;dolo havia sido <a href="http://en.wikipedia.org/wiki/Evaristo_de_Macedo" id="w">Evaristo de Macedo</a>, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Entre ambos, passaram pelo clube outros seis brasileiros, incluindo <a href="http://en.wikipedia.org/wiki/Marinho_Peres" id="w">Marinho Peres</a> e <a href="http://en.wikipedia.org/wiki/Roberto_Dinamite" id="w">Roberto Dinamite</a>, todos sem &ecirc;xito.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Depois da passagem fugaz, mas brilhante, de Rom&aacute;rio, o <i>Bar&ccedil;a</i> teria sucesso particular com outros brasileiros de nomes iniciados em <a href="http://en.wikipedia.org/wiki/R" id="w">R</a> &shy; <a href="http://en.wikipedia.org/wiki/Ronaldo_Lu%C3%ADs_Naz%C3%A1rio_de_Lima" id="w">Ronaldo</a>, <a href="http://en.wikipedia.org/wiki/Rivaldo" id="w">Rivaldo</a> e <a href="http://en.wikipedia.org/wiki/Ronaldinho_Ga%C3%BAcho" id="w">Ronaldinho Ga&uacute;cho</a>, al&eacute;m tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Giovanni_Silva_de_Oliveira" id="w">Giovanni</a>, <a href="http://en.wikipedia.org/wiki/Thiago_Motta" id="w">Thiago Motta</a>, <a href="http://en.wikipedia.org/wiki/Edm%C3%ADlson" id="w">Edm&iacute;lson</a>, <a href="http://en.wikipedia.org/wiki/Juliano_Haus_Belletti" id="w">Belletti</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Alves" id="w">Daniel Alves</a> e <a href="http://en.wikipedia.org/wiki/Deco_(futebolista)" id="w">Deco</a> (este &uacute;ltimo, ap&oacute;s naturalizar&shy;se <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>).</p>&#10;<a id="Flamengo_e_empr%C3%A9stimos_ao_Valencia" name="Flamengo_e_empr%C3%A9stimos_ao_Valencia"></a><h3> Flamengo e empr&eacute;stimos ao Valencia </h3>&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> o Flamengo contrata o jogador, em uma inusitada jogada de <a href="http://en.wikipedia.org/wiki/Marketing" id="w">marketing</a>, ap&oacute;s cerca de tr&ecirc;s a quatro meses de negocia&ccedil;&otilde;es com o Barcelona, facilitadas com a colabora&ccedil;&atilde;o do pr&oacute;prio Rom&aacute;rio. O neg&oacute;cio foi feito gra&ccedil;as a uma mobiliza&ccedil;&atilde;o de empresas desejosas em ter, em contrapartida, a imagem do craque. Rom&aacute;rio foi o 1&ordm; jogador jogando fora da Europa (e o &uacute;nico at&eacute; hoje, j&aacute; que no an&uacute;ncio da FIFA, na &eacute;poca feito no dia 30 de janeiro de 1995 em Lisboa, ele j&aacute; estava oficialmente contratado pelo Flamengo, onde j&aacute; tinha inclusive estreado (<a class="externallink" href="http://www1.folha.uol.com.br/fsp/1995/1/10/esporte/20.html" rel="nofollow" title="http://www1.folha.uol.com.br/fsp/1995/1/10/esporte/20.html">http://www1.folha.uol.com.br/fsp/1995/1/10/esporte/20.html</a>, <a class="externallink" href="http://www1.folha.uol.com.br/fsp/1995/1/31/esporte/13.html" rel="nofollow" title="http://www1.folha.uol.com.br/fsp/1995/1/31/esporte/13.html">http://www1.folha.uol.com.br/fsp/1995/1/31/esporte/13.html</a>)) a ser eleito o <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA_em_1994" id="w">melhor jogador do mundo pela FIFA em 1994</a>, devido ao seu papel decisivo no <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">tetracampeonato mundial brasileiro</a>: para isso, <a href="http://en.wikipedia.org/wiki/Brahma_(cervejaria)" id="w">Brahma</a>, <a href="http://en.wikipedia.org/wiki/Banco_Real" id="w">Banco Real</a>, <a href="http://en.wikipedia.org/wiki/Rede_Bandeirantes" id="w">Rede Bandeirantes</a> e <a href="http://en.wikipedia.org/wiki/Multiplan" id="w">Multiplan</a> forneceram os recursos para a contrata&ccedil;&atilde;o do <i>Baixinho</i>.<sup id="_ref&shy;experiencia_b" class="reference"><a href="#_note&shy;experiencia" title="">[15]</a></sup> Como grande contrata&ccedil;&atilde;o do ano em que o Flamengo festejava seu centen&aacute;rio, Rom&aacute;rio chegou festejado pelos flamenguistas, fazendo desfile, em carreata, para 1 milh&atilde;o de pessoas <a class="externallink" href="http://acervo.folha.com.br/fsp/1995/1/15/20" rel="nofollow" title="http://acervo.folha.com.br/fsp/1995/1/15/20">http://acervo.folha.com.br/fsp/1995/1/15/20</a>, a despeito de desqualificar <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>: <i>&#34&semi;Eu ganhei uma Copa, ele n&atilde;o&#34&semi;</i>.<sup id="_ref&shy;s&eacute;culo_c" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup>.<sup id="_ref&shy;s&eacute;culo_d" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup><sup id="_ref&shy;est&aacute;tua_a" class="reference"><a href="#_note&shy;est&aacute;tua" title="">[18]</a></sup> Ofusca a chegada de outro tetracampe&atilde;o, curiosamente tamb&eacute;m consagrado em um rival, o Fluminense: <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Ibraim_Vaz_Leal" id="w">Branco</a>.</p>&#10;<p>Rom&aacute;rio come&ccedil;ou bem, conseguindo o t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_1995" id="w">Ta&ccedil;a Guanabara de 1995</a> marcando tr&ecirc;s vezes na final contra o  . O t&iacute;tulo estadual, todavia, ficaria com o time de melhor campanha em um octagonal final. Na v&eacute;spera da partida decisiva, contra o Fluminense, Rom&aacute;rio desentende&shy;se com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a>.<sup id="_ref&shy;placar1290_g" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Chega a marcar na partida mas n&atilde;o termina o campeonato com a artilharia, que seria de <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Maravilha" id="w">T&uacute;lio Maravilha</a>, do Botafogo, e o t&iacute;tulo fica com o Fluminense, em uma das partidas mais lembradas do cl&aacute;ssico: com a vantagem do empate, o Flamengo chegou a alcan&ccedil;ar a igualdade ap&oacute;s estar perdendo por 0 x 2, mas o <i>Tricolor</i> consegue a vit&oacute;ria no final, no famoso gol de barriga de <a href="http://en.wikipedia.org/wiki/Renato_Ga%C3%BAcho" id="w">Renato Ga&uacute;cho</a> (que assim fica tamb&eacute;m com o t&iacute;tulo simb&oacute;lico de <a href="http://en.wikipedia.org/wiki/Rei_do_Rio" id="w">Rei do Rio</a>).</p>&#10;<p>Para o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1995" id="w">Campeonato Brasileiro de 1995</a>, a diretoria flamenguista tenta superar a decep&ccedil;&atilde;o, contratando <a href="http://en.wikipedia.org/wiki/Edmundo_(futebolista)" id="w">Edmundo</a> para formar com Rom&aacute;rio e <a href="http://en.wikipedia.org/wiki/S%C3%A1vio_Bortolini_Pimentel" id="w">S&aacute;vio</a> o &#34&semi;melhor ataque do mundo&#34&semi;. Al&eacute;m do <i>Animal</i>, credenciado com uma passagem vitoriosa pelo   e ex&shy;&iacute;dolo tamb&eacute;m do rival Vasco, chegam ainda <a href="http://en.wikipedia.org/wiki/Ronaldo_Rodrigues_de_Jesus" id="w">Ronald&atilde;o</a> (outro tetracampe&atilde;o), <a href="http://en.wikipedia.org/wiki/Djair_Kaye_de_Brito" id="w">Djair</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Winck" id="w">Lu&iacute;s Carlos Winck</a>.<sup id="_ref&shy;experiencia_c" class="reference"><a href="#_note&shy;experiencia" title="">[15]</a></sup> A amizade com Edmundo, que resulta at&eacute; em um <a href="http://en.wikipedia.org/wiki/Rap" id="w">rap</a> de ambos, apresentado na chegada do refor&ccedil;o,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> por&eacute;m, n&atilde;o resulta em gols suficientes para levar o Flamengo &agrave;s fases decisivas do Brasileir&atilde;o &shy; para piorar, vencido pelo rival Botafogo. Paralelamente, a equipe vinha bem na <a href="http://en.wikipedia.org/wiki/Supercopa_Libertadores_1995" id="w">Supercopa Libertadores 1995</a>, chegando &agrave; final contra o  . Ap&oacute;s perder por 0 a 2 na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, o Flamengo venceu, com um gol de Rom&aacute;rio, na volta, mas por apenas 1 x 0, perdendo a &uacute;ltima oportunidade de conseguir uma ta&ccedil;a no centen&aacute;rio.</p>&#10;<p>No ano de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, fica em 4&ordm; lugar na elei&ccedil;&atilde;o de Melhor do Mundo da FIFA pelo seu desempenho em 1995, um grande feito para um jogador que atuou a temporada inteira no Brasil, ano em que o Flamengo conquista o Campeonato Carioca de forma invicta. Rom&aacute;rio, mais uma vez, &eacute; artilheiro do estadual. O Flamengo conquista tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Copa_Ouro_Sul&shy;Americana" id="w">Copa Ouro Sul&shy;Americana</a>. Rom&aacute;rio n&atilde;o fica para o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1996" id="w">Campeonato Brasileiro de 1996</a>: ele se envolve em uma transa&ccedil;&atilde;o mal&shy;sucedida, que trouxe de volta o atacante <a href="http://en.wikipedia.org/wiki/Bebeto" id="w">Bebeto</a>, e o <i>Baixinho</i> acaba emprestado ao  . Naquele ano, o rubro&shy;negro termina em 14&ordm; lugar no Campeonato Brasileiro. Rom&aacute;rio pouco dura no Valencia, onde desentende&shy;se com o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Luis_Aragon%C3%A9s" id="w">Luis Aragon&eacute;s</a> e v&ecirc;&shy;se isolado no elenco, que apoia o treinador.<sup id="_ref&shy;elpa&iacute;s_a" class="reference"><a href="#_note&shy;elpa&iacute;s" title="">[20]</a></sup> Apesar do interesse de Vasco,   e at&eacute; do  , onde atuaria com <a href="http://en.wikipedia.org/wiki/Diego_Maradona" id="w">Diego Maradona</a> e <a href="http://en.wikipedia.org/wiki/Claudio_Caniggia" id="w">Claudio Caniggia</a>, o jogador programou, ainda antes do fim do ano, sua volta ao Flamengo, ap&oacute;s lesionar&shy;se no final de setembro.<sup id="_ref&shy;elpa&iacute;s_b" class="reference"><a href="#_note&shy;elpa&iacute;s" title="">[20]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, vai com o Flamengo a duas decis&otilde;es, mas ambas s&atilde;o perdidas em empates por 2 a 2: o <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a>, contra o  , e a <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a>, contra o  , em que ele chega a marcar. Resta&shy;lhe apenas sua terceira artilharia seguida no Carioc&atilde;o. Tornou&shy;se tamb&eacute;m o segundo jogador a marcar gols contra os 4 grandes paulistas no mesmo ano.<sup id="_ref&shy;ESPN_a" class="reference"><a href="#_note&shy;ESPN" title="">[21]</a></sup> Joga apenas quatro partidas no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_1997" id="w">Campeonato Brasileiro de 1997</a>, marcando seus tr&ecirc;s gols em um &uacute;nico jogo, em um 4 a 1 contra o  . Ele retorna para um novo curto per&iacute;odo no Valencia e, sem ele, o Flamengo at&eacute; consegue chegar &agrave;s fases finais do Brasileir&atilde;o, mas &eacute; eliminado para o Vasco &shy; futuro campe&atilde;o.</p>&#10;<p>No Valencia, ele tem novas frustra&ccedil;&otilde;es: <a href="http://en.wikipedia.org/wiki/Jorge_Valdano" id="w">Jorge Valdano</a>, que pedira pela sua volta,<sup id="_ref&shy;valdano_a" class="reference"><a href="#_note&shy;valdano" title="">[22]</a></sup> demonstra tolerar o comportamento bo&ecirc;mio do atacante, declarando posteriormente que, de fato, o contrato do astro previa em uma cl&aacute;usula essa liberdade para o <i>Baixinho</i>.<sup id="_ref&shy;valdano_b" class="reference"><a href="#_note&shy;valdano" title="">[22]</a></sup> Por&eacute;m, pouco antes da temporada come&ccedil;ar, Rom&aacute;rio machuca&shy;se. Valdano cai logo ap&oacute;s a terceira rodada <sup id="_ref&shy;valdano_c" class="reference"><a href="#_note&shy;valdano" title="">[22]</a></sup> e quando Rom&aacute;rio recuperou&shy;se, desentendeu&shy;se com o novo treinador, <a href="http://en.wikipedia.org/wiki/Claudio_Ranieri" id="w">Claudio Ranieri</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Rom&aacute;rio acaba deixado na reserva de <a href="http://en.wikipedia.org/wiki/Marcelinho_Carioca" id="w">Marcelinho Carioca</a> <sup id="_ref&shy;placar1290_h" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> e logo acerta novo retorno ao Flamengo, para o in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>.</p>&#10;<p>O ano n&atilde;o se mostra muito melhor: o Estadual, onde &eacute; pela quarta vez consecutiva o artilheiro, fica com o Vasco e, no Brasileir&atilde;o, o time n&atilde;o encontra um padr&atilde;o de jogo e fica de fora das fases finais. Mais do que isso, Rom&aacute;rio acaba cortado da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a>. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, o t&iacute;tulo estadual &eacute;, sobre o favorito Vasco de Edmundo, reconquistado, e Rom&aacute;rio emenda sua quinta artilharia seguida no torneio. Ele se destaca tamb&eacute;m no Torneio Rio&shy;S&atilde;o Paulo, mesmo com o time n&atilde;o chegando &agrave;s fases finais: ao driblar <a href="http://en.wikipedia.org/wiki/Alexandre_da_Silva_Mariano" id="w">Amaral</a> com um el&aacute;stico e completar a jogada com um gol sem &acirc;ngulo, ele &eacute; aplaudido pela torcida advers&aacute;ria, em um 3 a 0 sobre o   em pleno <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Paulo_Machado_de_Carvalho" id="w">Pacaembu</a>.<sup id="_ref&shy;jogoshist&oacute;ricos_b" class="reference"><a href="#_note&shy;jogoshist&oacute;ricos" title="">[13]</a></sup></p>&#10;<p>No Brasileir&atilde;o, o Flamengo chega a fazer uma boa campanha, mas perde uma s&eacute;rie de jogos na reta final e fica novamente eliminado das fases finais.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> A maior decep&ccedil;&atilde;o fica na Copa do Brasil: o time vencia o Palmeiras no <a href="http://en.wikipedia.org/wiki/Parque_Ant%C3%A1rtica" id="w">Parque Ant&aacute;rtica</a> por 2 a 1 at&eacute; os &uacute;ltimos dez minutos da partida, quando os alviverdes marcaram justamente os tr&ecirc;s gols que necessitavam para classificarem&shy;se.</p>&#10;<p>O maior alento rubronegro em 1999 &eacute; a <a href="http://en.wikipedia.org/wiki/Copa_Mercosul" id="w">Copa Mercosul</a>. O time vai avan&ccedil;ando, com Rom&aacute;rio obtendo nova artilharia. Por&eacute;m, antes da segunda partida da semifinal <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> &shy; contra o  , em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> &shy;, Rom&aacute;rio e outros jogadores do Flamengo festejam em uma <a href="http://en.wikipedia.org/wiki/Boate" id="w">boate</a> de <a href="http://en.wikipedia.org/wiki/Caxias_do_Sul" id="w">Caxias do Sul</a> horas depois de derrota para o  , v&aacute;lida pelo Brasileiro. A despeito de ter marcado o gol do Flamengo no jogo (1 a 3),<sup id="_ref&shy;placar1251_h" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> apenas o <i>Baixinho</i> acaba punido, tendo seu contrato rescindido por decis&atilde;o do presidente <a href="http://en.wikipedia.org/wiki/Edmundo_dos_Santos_Silva" id="w">Edmundo dos Santos Silva</a>.<sup id="_ref&shy;placar1290_i" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Sem ele, o Flamengo consegue ser campe&atilde;o da Mercosul.</p>&#10;<p>Sem clube, Rom&aacute;rio acerta seu retorno ao Vasco da Gama, depois de onze anos. Deixou o Flamengo como terceiro maior artilheiro do clube, com 204 gols,<sup id="_ref&shy;placar1251_i" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Edvaldo_Alves_de_Santa_Rosa" id="w">Dida</a> e do desafeto <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>. Tendo marcado 46 gols naquele ano, recebe a primeira <a href="http://en.wikipedia.org/wiki/Chuteira_de_Ouro_da_Revista_Placar" id="w">Chuteira de Ouro da Revista Placar</a>.</p>&#10;<a id="Primeiro_retorno_ao_Vasco" name="Primeiro_retorno_ao_Vasco"></a><h3> Primeiro retorno ao Vasco </h3>&#10;<p>Ainda em 1999, joga amistosos na volta &agrave; equipe em que o revelou, marcando contra o   e o <a href="http://en.wikipedia.org/wiki/Raja_Club_Athletic" id="w">Raja Casablanca</a>.<sup id="_ref&shy;placar1251_j" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Com o Vasco, disputa <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Clubes_da_FIFA_2000" id="w">o primeiro Mundial de Clubes da FIFA</a>, reeditando na equipe a dupla com Edmundo &shy; abalada fora de campo anos antes, quando o <i>Animal</i> n&atilde;o concordou com as provoca&ccedil;&otilde;es de Rom&aacute;rio a <a href="http://en.wikipedia.org/wiki/Zagallo" id="w">Zagallo</a> e <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a> na casa noturna que o <i>Baixinho</i> inaugurara pouco tempo ap&oacute;s seu corte na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a>, o Caf&eacute; do Gol. Rom&aacute;rio marca tr&ecirc;s vezes no mundial: duas contra o Manchester United e uma contra o  , ambos na primeira fase do torneio. Na final, em pleno <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>, o Vasco acaba perdendo para o Corinthians nos p&ecirc;naltis e Rom&aacute;rio experimenta vaias.<sup id="_ref&shy;placar1290_j" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<p>A decep&ccedil;&atilde;o &eacute; temporariamente esquecida na final da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_2000" id="w">Ta&ccedil;a Guanabara de 2000</a>: Rom&aacute;rio, em sua primeira partida contra o Flamengo desde que deixou a equipe rubro&shy;negra, marca impiedosamente tr&ecirc;s vezes em uma goleada de 5 a 1 que d&aacute; o t&iacute;tulo aos cruzmaltinos,<sup id="_ref&shy;placar1251_k" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> em um domingo de <a href="http://en.wikipedia.org/wiki/P%C3%A1scoa" id="w">P&aacute;scoa</a> em que faz a torcida vasca&iacute;na bradar: &#34&semi;&Eacute; chocolate!&#34&semi;.<sup id="_ref&shy;jogoshist&oacute;ricos_c" class="reference"><a href="#_note&shy;jogoshist&oacute;ricos" title="">[13]</a></sup> O t&iacute;tulo tamb&eacute;m ofusca na mem&oacute;ria dos torcedores as rusgas com Edmundo: um m&ecirc;s antes da decis&atilde;o, ap&oacute;s jogo contra o Olaria, Rom&aacute;rio voltou a atacar o antigo amigo, depois de marcar tr&ecirc;s gols no jogo (vit&oacute;ria por 4 a 1)<sup id="_ref&shy;placar1251_l" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup>, declarando implicitamente que na &#34&semi;corte vasca&iacute;na&#34&semi;, ele seria o pr&iacute;ncipe, o presidente <a href="http://en.wikipedia.org/wiki/Eurico_Miranda" id="w">Eurico Miranda</a> seria o rei e Edmundo, o bobo.<sup id="_ref&shy;placar1290_k" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<p>A crise s&oacute; volta a tona ap&oacute;s a perda do t&iacute;tulo estadual: o Flamengo vence o segundo turno e leva a melhor nas final&iacute;ssimas contra o Vasco, que perde tamb&eacute;m o Rio&shy;S&atilde;o Paulo, para o Palmeiras. Mas o respaldo de Rom&aacute;rio junto a diretoria faz com que ela prefira se livrar n&atilde;o dele, mas de Edmundo, emprestado ao Santos.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Os t&iacute;tulos perdidos no primeiro semestre s&atilde;o compensados no segundo: em dezembro, o Vasco fatura a <a href="http://en.wikipedia.org/wiki/Copa_Mercosul" id="w">Copa Mercosul</a> em uma virada hist&oacute;rica contra o Palmeiras, em pleno <a href="http://en.wikipedia.org/wiki/Parque_Ant%C3%A1rtica" id="w">Parque Ant&aacute;rtica</a>: perdendo de 0 a 3, os cariocas reagem e viram a partida, com Rom&aacute;rio marcando tr&ecirc;s vezes.<sup id="_ref&shy;placar1251_m" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Ele tamb&eacute;m leva o Vasco &agrave; final da <a href="http://en.wikipedia.org/wiki/Copa_Jo%C3%A3o_Havelange" id="w">Copa Jo&atilde;o Havelange</a>, contra o surpreendente  . Marca um gol em cada partida da decis&atilde;o (a segunda precisou ser remarcada para janeiro do ano seguinte) e consegue levantar pela primeira vez um Brasileir&atilde;o, do qual termina como um dos artilheiros. Rom&aacute;rio tamb&eacute;m fatura nova <i>Chuteira de Ouro</i>, ap&oacute;s marcar incr&iacute;veis 73 gols no ano,<sup id="_ref&shy;placar1251_n" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> e a sua primeira (e &uacute;nica) <a href="http://en.wikipedia.org/wiki/Bola_de_Ouro" id="w">&#39&semi;&#39&semi;Bola de Ouro&#39&semi;&#39&semi; da mesma publica&ccedil;&atilde;o</a>, como melhor jogador da competi&ccedil;&atilde;o, e duas <i><a href="http://en.wikipedia.org/wiki/Bola_de_Prata" id="w">Bolas de Prata</a></i>: uma por ter sido o melhor atacante, e outra por ser um dos artilheiros da Jo&atilde;o Havelange, com 20 gols. Outra premia&ccedil;&atilde;o foi concedida pelo jornal uruguaio <i><a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs_(Uruguai)" id="w">El Pa&iacute;s</a></i>: Rom&aacute;rio, aos 34 anos, foi eleito oficialmente o <a href="http://en.wikipedia.org/wiki/Melhores_do_Futebol_(El_Pa%C3%ADs)" id="w">melhor jogador da Am&eacute;rica</a>.</p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> acaba n&atilde;o sendo t&atilde;o bom, embora os gols n&atilde;o parem de sair: Rom&aacute;rio &eacute; novamente artilheiro do <a href="http://en.wikipedia.org/wiki/Brasileir%C3%A3o" id="w">Brasileir&atilde;o</a>, recebendo nova <i>Bola de Prata</i>. Com 42 gols na temporada, o Baixinho &eacute; at&eacute; hoje o &uacute;nico jogador vasca&iacute;no a ter ultrapassado a barreira dos 30 gols numa temporada pelo Vasco no S&eacute;culo XXI.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Contudo, apesar dos gols, o Vasco fica sem t&iacute;tulos &shy; com destaque para a terceira perda seguida do Campeonato Carioca para o Flamengo, sofrendo o gol da perda nos minutos finais&semi; Rom&aacute;rio n&atilde;o jogou a decis&atilde;o, estremecendo a rela&ccedil;&atilde;o com a torcida.<sup id="_ref&shy;brigas_a" class="reference"><a href="#_note&shy;brigas" title="">[28]</a></sup> Na primeira (e &uacute;nica) vez em que disputa a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a>, Rom&aacute;rio marca apenas tr&ecirc;s vezes,<sup id="_ref&shy;placar1251_o" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> e o Vasco, ap&oacute;s terminar a primeira fase com seis vit&oacute;rias em seis jogos, cai nas quartas&shy;de&shy;final ap&oacute;s perder as duas partidas contra o Boca Juniors (detentor do t&iacute;tulo e futuramente bicampe&atilde;o seguido).<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> &Eacute; tamb&eacute;m o ano em que Rom&aacute;rio desentende&shy;se com o t&eacute;cnico da Sele&ccedil;&atilde;o Brasileira, <a href="http://en.wikipedia.org/wiki/Luiz_Felipe_Scolari" id="w">Luiz Felipe Scolari</a>: o <i>Baixinho</i> pedira dispensa da <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_2001" id="w">Copa Am&eacute;rica de 2001</a> para uma cirurgia nos olhos, mas em seguida seguiu com o Vasco para disputar amistosos no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, irritando o treinador.<sup id="_ref&shy;placar1277_h" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup></p>&#10;<p>No primeiro semestre de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, ainda marca 26 gols pelo Vasco,<sup id="_ref&shy;placar1251_p" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> mas arranja atritos com a torcida, respondendo a insultos com gestos obscenos.<sup id="_ref&shy;placar1277_i" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> Sem clima, especialmente ap&oacute;s n&atilde;o ser chamado por Scolari para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">Copa do Mundo de 2002</a>, deixa o Vasco mais uma vez.</p>&#10;<a id="Fluminense_e_Qatar" name="Fluminense_e_Qatar"></a><h3> Fluminense e Qatar </h3>&#10;<p>Rom&aacute;rio reaparece no segundo semestre de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> como jogador do Fluminense, o terceiro grande carioca a defender &shy; curiosamente, experimentando outra vez a sensa&ccedil;&atilde;o de ser a grande contrata&ccedil;&atilde;o de uma equipe que completava o centen&aacute;rio. Em sua estreia, contra o Cruzeiro, j&aacute; v&aacute;lida pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_2002" id="w">Campeonato Brasileiro de 2002</a>, leva mais de 70 mil pessoas ao <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> e corresponde &agrave;s expectativas, marcando duas vezes em uma goleada de 5 a 1.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>A boa campanha inicial &eacute; seguida de trope&ccedil;os &shy; como na goleada por 2 a 5 para o Flamengo, em que Rom&aacute;rio perde p&ecirc;nalti,<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> uma derrota por 0 a 3 para o Palmeiras, em pleno Maracan&atilde;, e o pior vexame, um 0 a 6 para o S&atilde;o Paulo. Neste jogo, ainda antes dos gols, Rom&aacute;rio chega empurrar o colega <a href="http://en.wikipedia.org/wiki/Andrei_Frascarelli" id="w">Andrei</a>. A popularidade do <i>Baixinho</i> com a torcida &eacute; vis&iacute;vel na reapresenta&ccedil;&atilde;o do time nas <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_das_Laranjeiras" id="w">Laranjeiras</a>: <i>&#34&semi;Valeu Rom&aacute;rio. Faltam agora o <a href="http://en.wikipedia.org/wiki/Cesar_Vinicio_Cervo_De_Luca" id="w">C&eacute;sar</a>, o <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Pinto_de_Souza" id="w">Fl&aacute;vio</a> e companhia&#34&semi;</i>, dizia uma faixa, em alus&atilde;o a outros jogadores tricolores em m&aacute; fase na &eacute;poca.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Mesmo na comiss&atilde;o t&eacute;cnica, sua ascend&ecirc;ncia &eacute; grande, a ponto de se mostrar mais comandante do time do que o pr&oacute;prio t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Renato_Ga%C3%BAcho" id="w">Renato Ga&uacute;cho</a> e de impor a escala&ccedil;&atilde;o do amigo <a href="http://en.wikipedia.org/wiki/Joubert_Ara%C3%BAjo_Martins" id="w">Beto</a>, fora de forma.<sup id="_ref&shy;melhor defesa_a" class="reference"><a href="#_note&shy;melhor defesa" title="">[33]</a></sup></p>&#10;<p>Ainda assim, o Fluminense consegue se classificar com um gol decisivo de sua maior estrela: a dez minutos do fim, na &uacute;ltima rodada da primeira fase, contra a  , ele rouba a bola do zagueiro <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Cust%C3%B3dio_Nazar%C3%A9" id="w">Marinho</a> na &aacute;rea advers&aacute;ria e sedimenta uma grande virada &shy; at&eacute; dez minutos antes, o Fluminense perdia por 0 x 2.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> O Flu elimina o S&atilde;o Caetano e chega &agrave;s semifinais, contra o Corinthians. O Tricolor vence no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> por 1 a 0 com gol de Rom&aacute;rio, mas acaba eliminado ao perder em S&atilde;o Paulo por 2 a 3 &shy; os paulistas se classificam pela melhor campanha na primeira fase. Ainda assim, o desempenho do Fluminense &eacute; considerado satisfat&oacute;rio, ainda mais pelo fato de os tr&ecirc;s rivais terem brigado contra o rebaixamento naquele ano <sup id="_ref&shy;melhor defesa_b" class="reference"><a href="#_note&shy;melhor defesa" title="">[33]</a></sup> &shy; em que o Botafogo caiu. E Rom&aacute;rio fatura nova <i>Chuteira de Ouro</i>. Ainda em 2002, torna&shy;se o primeiro jogador a, por 2 vezes, marcar gols nos quatro grandes paulistas no mesmo ano<sup id="_ref&shy;ESPN_b" class="reference"><a href="#_note&shy;ESPN" title="">[21]</a></sup>.</p>&#10;<p>Assim como fizeram com Luxemburgo no Flamengo e com Edmundo no Vasco, as regalias e popularidade de Rom&aacute;rio acabam fazendo com que um &iacute;dolo do time saia irritado. No caso do Fluminense, a irrita&ccedil;&atilde;o com tais favorecimentos &shy; que inclu&iacute;am at&eacute; uma comiss&atilde;o t&eacute;cnica pr&oacute;pria para Rom&aacute;rio, com fisioterapeuta e preparador&shy;f&iacute;sico particulares <sup id="_ref&shy;placar1251_q" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> &shy; ocorre com dois no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>: <a href="http://en.wikipedia.org/wiki/Roni%C3%A9liton_Pereira_Santos" id="w">Roni</a> e <a href="http://en.wikipedia.org/wiki/Magno_Alves_de_Ara%C3%BAjo" id="w">Magno Alves</a>.<sup id="_ref&shy;placar1251_r" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Por&eacute;m, o pr&oacute;prio <i>Baixinho</i> acaba deixando o Flu, em mar&ccedil;o, seduzido pela proposta de US$ 1,5 milh&otilde;es do <a href="http://en.wikipedia.org/wiki/Qatar" id="w">Qatar</a> por tr&ecirc;s meses de contrato com o <a href="http://en.wikipedia.org/wiki/Al&shy;Sadd" id="w">Al&shy;Sadd</a>. Esportivamente, a aventura n&atilde;o d&aacute; certo: Rom&aacute;rio machuca&shy;se, joga apenas tr&ecirc;s partidas e n&atilde;o marca.<sup id="_ref&shy;placar1251_s" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> <i>&#34&semi;&Eacute; um craque, de talento indiscut&iacute;vel, mas s&oacute; de v&ecirc;&shy;lo no treino j&aacute; d&aacute; para sentir que n&atilde;o tem mais condi&ccedil;&atilde;o de ser profissional&#34&semi;</i>, afirma o treinador da equipe, o <a href="http://en.wikipedia.org/wiki/Croatas" id="w">croata</a> Luka Peruzovi.<sup id="_ref&shy;placar1277_j" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup></p>&#10;<p>Volta ao Fluminense motivado pela busca ao mil&eacute;simo gol, beirando na &eacute;poca o 800&ordm;.<sup id="_ref&shy;placar1251_t" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Tem uma exibi&ccedil;&atilde;o de gala contra o  , no Maracan&atilde;, marcando tr&ecirc;s vezes, um deles de bicicleta, na vit&oacute;ria por 5 a 2 (gol de bicicleta, este, que foi seu &uacute;nico na carreira<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>).<sup id="_ref&shy;placar1251_u" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Mesmo aos 37 anos, termina o ano com 13 gols em 21 jogos, sendo o artilheiro do clube tricolor, salvando&shy;o do rebaixamento ao garantir uma s&eacute;rie de vit&oacute;rias,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Isso ameniza o atrito com a torcida, tanto que no segundo semestre de 2003, em um incidente em que agride com tapas um torcedor que foi ao terino do clube das laranjeiras, atirando galinhas no campo de treinamento, foi at&eacute; mesmo elogiado pela torcida.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, o Fluminense re&uacute;ne, com o aval de Rom&aacute;rio, um time de renomados: chegam <a href="http://en.wikipedia.org/wiki/Ramon_Menezes" id="w">Ramon</a>, <a href="http://en.wikipedia.org/wiki/Roger_Galera_Flores" id="w">Roger</a> e at&eacute; o desafeto Edmundo.<sup id="_ref&shy;placar1268_a" class="reference"><a href="#_note&shy;placar1268" title="">[37]</a></sup> Assim como em 2003, quando pedira pela contrata&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Leonardo_In%C3%A1cio_Raphael_Nunes" id="w">L&eacute;o In&aacute;cio</a>, volta a exigir a vinda de um amigo, <a href="http://en.wikipedia.org/wiki/Leonardo_da_Silva_Moura" id="w">Leonardo Moura</a>.<sup id="_ref&shy;placar1268_b" class="reference"><a href="#_note&shy;placar1268" title="">[37]</a></sup> Tais regalias eram fundamentadas na alta expectativa de que Rom&aacute;rio se aposentasse ao final do ano.<sup id="_ref&shy;placar1268_c" class="reference"><a href="#_note&shy;placar1268" title="">[37]</a></sup> No Carioca, ele &eacute; apenas regular&semi; o Fluminense chega &agrave; final, mas perde o t&iacute;tulo para o Flamengo.</p>&#10;<p>No Brasileiro, suas regalias continuam, bem como seu pouco respeito aos t&eacute;cnicos que se seguem na equipe: ao ouvir que Alexandre Gama reclamava das frequentes aus&ecirc;ncias do <i>Baixinho</i> nos treinamentos, solta que <i>&#34&semi;o cara mal chegou no &ocirc;nibus e j&aacute; quer sentar na janelinha&#34&semi;</i>.<sup id="_ref&shy;placar1276_b" class="reference"><a href="#_note&shy;placar1276" title="">[14]</a></sup> Pressionada pelos patrocinadores da <a href="http://en.wikipedia.org/wiki/Unimed" id="w">Unimed</a>, que pagam a maior parte do alto sal&aacute;rio da estrela, a diretoria imp&otilde;e a escala&ccedil;&atilde;o de Rom&aacute;rio.<sup id="_ref&shy;placar1276_c" class="reference"><a href="#_note&shy;placar1276" title="">[14]</a></sup> Sem tanta participa&ccedil;&atilde;o dele, o clube consegue um nono lugar, em campanha melhor que a do ano anterior. Em sua &uacute;ltima partida, &eacute; vaiado ao ser substitu&iacute;do ap&oacute;s pouco fazer em campo em uma derrota de 1 a 4 para o Goi&aacute;s, no Maracan&atilde;.<sup id="_ref&shy;placar1276_d" class="reference"><a href="#_note&shy;placar1276" title="">[14]</a></sup></p>&#10;<p>Sem um bom ambiente, seu contrato n&atilde;o se renova.</p>&#10;<a id="Terceira_passagem_pelo_Vasco" name="Terceira_passagem_pelo_Vasco"></a><h3> Terceira passagem pelo Vasco </h3>&#10;<p>No in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> h&aacute; uma indefini&ccedil;&atilde;o sobre a continua&ccedil;&atilde;o de sua carreira profissional. Fontes no in&iacute;cio do ano chegam a afirmar que ele encerraria de fato a carreira, mas o jogador desconfirma: no dia <a href="http://en.wikipedia.org/wiki/23_de_janeiro" id="w">23 de janeiro</a> ele faz sua primeira partida do ano, com a camisa do Vasco. Rom&aacute;rio surpreende outra vez, ficando na vice&shy;artilharia do Carioca, embora o clube n&atilde;o chegue &agrave;s finais.<sup id="_ref&shy;placar1290_l" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<p>Pela terceira vez no Vasco, Rom&aacute;rio mant&eacute;m suas caracter&iacute;sticas: os gols e sua imposi&ccedil;&atilde;o sobre os t&eacute;cnicos. Pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_2005" id="w">Campeonato Brasileiro de 2005</a>, chega a fazer a prele&ccedil;&atilde;o, na presen&ccedil;a do treinador D&aacute;rio Louren&ccedil;o. O t&eacute;cnico cai ap&oacute;s derrota para o Flamengo. Rom&aacute;rio tamb&eacute;m se desentende com Pel&eacute;, que lhe sugerira aposentar&shy;se: <i>&#34&semi;O Pel&eacute; calado &eacute; um poeta. Tinha era que colocar um sapato na boca&#34&semi;</i>.<sup id="_ref&shy;placar1290_m" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> No Brasileir&atilde;o, ele consegue na reta final chegar &agrave; artilharia, superando <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_R%C3%B3bson_do_Nascimento" id="w">Robgol</a>, do  . Torna&shy;se, aos 39 anos de idade, o mais velho jogador a terminar o campeonato como artilheiro,<sup id="_ref&shy;placar1290_n" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> o que lhe premia com sua quarta <i>Bola de Prata</i>, a terceira delas como pr&ecirc;mio pela artilharia.</p>&#10;<p>Pr&oacute;ximo ao mil&eacute;simo gol, Rom&aacute;rio motiva&shy;se a continuar jogando, recebendo total apoio do Vasco: o clube oficialmente anuncia o <i>Projeto Rom&aacute;rio 1000 Gols</i>, que gera pol&ecirc;mica por transformar jogos&shy;treinos contra equipes fracas em amistosos com s&uacute;mula e uniforme oficial, para facilitar o desejo de Rom&aacute;rio.<sup id="_ref&shy;placar1291_a" class="reference"><a href="#_note&shy;placar1291" title="">[38]</a></sup></p>&#10;<a id="Estados_Unidos_e_Austr%C3%A1lia" name="Estados_Unidos_e_Austr%C3%A1lia"></a><h3> Estados Unidos e Austr&aacute;lia </h3>&#10;<p>Em meio ao baixo rendimento e desconforto que suas regalias geravam nos colegas,<sup id="_ref&shy;placar1295_a" class="reference"><a href="#_note&shy;placar1295" title="">[39]</a></sup> acaba saindo no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>&semi; quando surge a proposta do <a href="http://en.wikipedia.org/wiki/Miami_FC" id="w">Miami</a>, Vasco e Rom&aacute;rio decidem aceit&aacute;&shy;la: em uma liga menos forte, ele teria melhores condi&ccedil;&otilde;es de se aproximar do mil&eacute;simo gol, havendo o compromisso moral de retornar ao Vasco para marc&aacute;&shy;lo.<sup id="_ref&shy;placar1300_a" class="reference"><a href="#_note&shy;placar1300" title="">[40]</a></sup></p>&#10;<p>No Miami, Rom&aacute;rio joga na <i>United League Soccer</i>, uma segunda divis&atilde;o, em n&iacute;vel t&eacute;cnico, do futebol <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>, uma vez que as equipes principais integram a <i><a href="http://en.wikipedia.org/wiki/Major_League_Soccer" id="w">Major League Soccer</a></i>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Ali, ao inv&eacute;s de ter colegas enciumados, convive com um elenco cheio de f&atilde;s,<sup id="_ref&shy;placar1295_b" class="reference"><a href="#_note&shy;placar1295" title="">[39]</a></sup> e recebe tratamento de celebridade da pouca m&iacute;dia local focada no <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, ao inv&eacute;s de cr&iacute;ticas.<sup id="_ref&shy;placar1295_c" class="reference"><a href="#_note&shy;placar1295" title="">[39]</a></sup> Tamb&eacute;m era poupado de algumas viagens mais longas.<sup id="_ref&shy;placar1295_d" class="reference"><a href="#_note&shy;placar1295" title="">[39]</a></sup></p>&#10;<p>Mesmo com Rom&aacute;rio sagrando&shy;se artilheiro da USL, o Miami n&atilde;o conseguiu chegar &agrave;s fases finais. Com isso, ele, parado nos 985 gols,<sup id="_ref&shy;placar1300_b" class="reference"><a href="#_note&shy;placar1300" title="">[40]</a></sup> resolve procurar uma nova equipe. Em outubro, chega a se apresentar como refor&ccedil;o do  , de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>. Por&eacute;m, acabou impedido de atuar por determina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">CBF</a>, j&aacute; que acertou seu contrato com o clube <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">mineiro</a> ap&oacute;s o t&eacute;rmino do prazo para transfer&ecirc;ncias internacionais para o futebol brasileiro. Assim, ele acaba indo para o <a href="http://en.wikipedia.org/wiki/Adelaide_United_Football_Club" id="w">Adelaide United</a>, da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, para receber US$ 250 mil por seis partidas: dois amistosos, um contra o pr&oacute;prio Miami e outro contra um combinado de jogadores da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia_Meridional" id="w">Austr&aacute;lia Meridional</a>,<sup id="_ref&shy;placar1300_c" class="reference"><a href="#_note&shy;placar1300" title="">[40]</a></sup> e as quatro primeiras partidas da <i><a href="http://en.wikipedia.org/wiki/A&shy;League" id="w">A&shy;League</a></i>.</p>&#10;<p>A passagem pelo Adelaide n&atilde;o &eacute; boa, com apenas um gol marcado. Em janeiro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, volta pela terceira vez ao Vasco da Gama, acertando sua quarta passagem pelo time.</p>&#10;<a id="Quatro_vezes_Vasco" name="Quatro_vezes_Vasco"></a><h3> Quatro vezes Vasco </h3>&#10;<p>Rom&aacute;rio defende a equipe no Carioca, onde alcan&ccedil;a o gol 998 antes de um cl&aacute;ssico contra o Flamengo. No jogo contra o Fla, o Vasco vinha vencendo por 2 a 0 e Rom&aacute;rio marca o 999&ordm; gol da carreira a dez minutos do fim. Aos 42 minutos do segundo tempo, ele tem a chance de fazer o mil&eacute;simo, mas o goleiro <a href="http://en.wikipedia.org/wiki/Bruno_Fernandes_das_Dores_de_Souza" id="w">Bruno</a> impede com a ponta do p&eacute; direito.<sup id="_ref&shy;placar1306_a" class="reference"><a href="#_note&shy;placar1306" title="">[42]</a></sup> Rom&aacute;rio tem duas chances em outros dois cl&aacute;ssicos, ambos contra o Botafogo, mas passa em branco nos dois. Em um deles, o time &eacute; eliminado nos p&ecirc;naltis da decis&atilde;o, sem que ele cobrasse.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/4_de_maio" id="w">4 de maio</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, cria&shy;se nova expectativa, em jogo contra o  , pela <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil" id="w">Copa do Brasil</a>. Prevista para <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_S%C3%A3o_Janu%C3%A1rio" id="w">S&atilde;o Janu&aacute;rio</a>, a partida &eacute; &#34&semi;deslocada&#34&semi; para o Maracan&atilde; a pedido do atacante, desejoso em fazer seu mil&eacute;simo gol oficial no est&aacute;dio. Todavia, ele n&atilde;o marca e o Vasco &eacute; eliminado naquele dia pela equipe <a href="http://en.wikipedia.org/wiki/Distrito_Federal_(Brasil)" id="w">brasiliense</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> A marca hist&oacute;rica finalmente vem no dia <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a>, em S&atilde;o Janu&aacute;rio mesmo, j&aacute; pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_2007" id="w">Brasileir&atilde;o de 2007</a>. Ele, assim como Pel&eacute;, atinge o mil&eacute;simo cobrando p&ecirc;nalti. O advers&aacute;rio &eacute; o  .</p>&#10;<p>Com a sua &uacute;ltima ambi&ccedil;&atilde;o como jogador finalmente alcan&ccedil;ada, Rom&aacute;rio joga poucas vezes depois, contra Fluminense (1 a 1), Gr&ecirc;mio (em que marca o 1001&ordm; e o 1002&ordm; na vit&oacute;ria por 4 a 0) e Botafogo (0 a 4).<sup id="_ref&shy;placar1312_a" class="reference"><a href="#_note&shy;placar1312" title="">[44]</a></sup> Nove dias ap&oacute;s o jogo contra o Botafogo, sente dores no tornozelo direito.<sup id="_ref&shy;placar1312_b" class="reference"><a href="#_note&shy;placar1312" title="">[44]</a></sup> Rom&aacute;rio se reveza entre o tratamento e homenagens: saudado no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Guanabara" id="w">Pal&aacute;cio Guanabara</a> pelo governador do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cabral" id="w">S&eacute;rgio Cabral</a>, recebe dele o convite para ser embaixador da cidade visando a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2014" id="w">Copa do Mundo de 2014</a>.<sup id="_ref&shy;placar1312_c" class="reference"><a href="#_note&shy;placar1312" title="">[44]</a></sup> Em agosto, recebe em <a href="http://en.wikipedia.org/wiki/Monte_Carlo" id="w">Monte Carlo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a>, um pr&ecirc;mio <i>Golden Foot</i> para jogadores acima de 29 anos, chegando a p&ocirc;r os p&eacute;s em uma cal&ccedil;ada da fama.<sup id="_ref&shy;placar1312_d" class="reference"><a href="#_note&shy;placar1312" title="">[44]</a></sup></p>&#10;<p>No mesmo m&ecirc;s, tem sua est&aacute;tua em S&atilde;o Janu&aacute;rio inaugurada, no dia em que o Vasco enfrenta o  , atr&aacute;s das mesmas balizas onde marcara seu mil&eacute;simo gol oficial.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Ele volta a ser relacionado em um cl&aacute;ssico contra o Flamengo, mas n&atilde;o entra em campo, mesmo com o time sendo derrotado,<sup id="_ref&shy;placar1312_e" class="reference"><a href="#_note&shy;placar1312" title="">[44]</a></sup> resultado que provoca a demiss&atilde;o do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Celso_Roth" id="w">Celso Roth</a>. Rom&aacute;rio acaba assumindo como jogador&shy;treinador interino para a partida seguinte, o jogo de volta contra o   pela <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a> (vit&oacute;ria por 1 a 0), atuando na mesma partida como t&eacute;cnico e, no decorrer dela, como jogador.<sup id="_ref&shy;placar1312_f" class="reference"><a href="#_note&shy;placar1312" title="">[44]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Fica efetivado na fun&ccedil;&atilde;o at&eacute; o dia <a href="http://en.wikipedia.org/wiki/6_de_fevereiro" id="w">6 de fevereiro</a>, j&aacute; pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2008" id="w">Campeonato Carioca de Futebol de 2008</a>, quando pede demiss&atilde;o do cargo. Segundo ele, por interfer&ecirc;ncia do presidente <a href="http://en.wikipedia.org/wiki/Eurico_Miranda" id="w">Eurico Miranda</a>, que o teria obrigado a escalar <a href="http://en.wikipedia.org/wiki/Alan_Kardec_de_Souza_Pereira_Junior" id="w">Alan Kardec</a>,<sup id="_ref&shy;est&aacute;tua_b" class="reference"><a href="#_note&shy;est&aacute;tua" title="">[18]</a></sup> para vend&ecirc;&shy;lo ao exterior, enquanto Rom&aacute;rio preferia utilizar <a href="http://en.wikipedia.org/wiki/Adailson_Pereira_Coelho" id="w">Abuda</a>.<sup id="_ref&shy;ge_a" class="reference"><a href="#_note&shy;ge" title="">[47]</a></sup> Em fevereiro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, Rom&aacute;rio anunciou que se aposentaria no dia <a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Rumores chegaram a surgir ligando&shy;o a uma volta ao Flamengo para um jogo de despedida,<sup id="_ref&shy;est&aacute;tua_c" class="reference"><a href="#_note&shy;est&aacute;tua" title="">[18]</a></sup><sup id="_ref&shy;ge_b" class="reference"><a href="#_note&shy;ge" title="">[47]</a></sup> o que enfureceu Eurico Miranda, que amea&ccedil;ou tirar a est&aacute;tua de Rom&aacute;rio.<sup id="_ref&shy;est&aacute;tua_d" class="reference"><a href="#_note&shy;est&aacute;tua" title="">[18]</a></sup> O <i>Baixinho</i> chegou a divulgar que pensava em fazer um jogo de despedida no Maracan&atilde;. Segundo o pr&oacute;prio Rom&aacute;rio, deveria ser algo bem organizado, em grande estilo, em conjunto com a CBF, a Sele&ccedil;&atilde;o Brasileira e os tr&ecirc;s grandes clubes que defendeu no Rio de Janeiro.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Em 14 de abril de 2008, em um evento realizado no Rio de Janeiro, organizado para o an&uacute;ncio do lan&ccedil;amento de um <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> sobre sua carreira, por&eacute;m, Rom&aacute;rio anunciou oficialmente sua aposentadoria do futebol.</p>&#10;<p> </p>&#10;<a id="America" name="America"></a><h3> America </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TIME_2009_CAMPEAO.jpg%7Cthumb%7Cright%7C250px%7CAmerica_campe%C3%A3o_estadual_da_%5B%5BCampeonato_Carioca_de_Futebol_de_2009_&shy;_S%C3%A9rie_B" id="w">S&eacute;rie B]], capitaneado por Rom&aacute;rio.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/12_de_agosto" id="w">12 de agosto</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, Rom&aacute;rio surpreendeu o Brasil ao anunciar sua volta aos gramados para defender o <a href="http://en.wikipedia.org/wiki/America_Football_Club" id="w">America</a>, na <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2009_&shy;_S%C3%A9rie_B" id="w">Segunda Divis&atilde;o do Campeonato Carioca</a>. Segundo o <i>Baixinho</i>, era para realizar um sonho de seu pai Edevair, not&oacute;rio <a href="http://en.wikipedia.org/wiki/Torcedor" id="w">torcedor</a> americano, falecido em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Rom&aacute;rio j&aacute; havia prometido ao pai, anos antes, que encerraria a carreira no clube.<sup id="_ref&shy;s&eacute;culo_e" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup></p>&#10;<p>Curiosamente, ele j&aacute; havia disputado um jogo vestindo a camisa rubra do America, enquanto seu pai ainda estava vivo. Fora em <a href="http://en.wikipedia.org/wiki/23_de_dezembro" id="w">23 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, no amistoso festivo que marcou a despedida do &iacute;dolo americano <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alberto_da_Silva_Lemos" id="w">Luisinho Lemos</a>, tendo marcado quatro gols contra a equipe dos <i>Amigos do Luisinho</i>, em uma das partidas que ele oficialmente registrava em suas contas de gols, mas que eram contestadas por parte da m&iacute;dia esportiva.<sup id="_ref&shy;placar1292_a" class="reference"><a href="#_note&shy;placar1292" title="">[51]</a></sup></p>&#10;<p>J&aacute; sua estreia profissional pelo clube carioca ocorreu em <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, na vit&oacute;ria sobre o  , que deu ao America o t&iacute;tulo do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2009_&shy;_S%C3%A9rie_B" id="w">Campeonato Carioca da segunda divis&atilde;o</a> e marcou o retorno &agrave; elite em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>. Mas esse retorno acabou sendo breve. Ap&oacute;s a primeira e &uacute;nica partida oficial com a camisa do America, o <i>Baixinho</i> acabou assumindo a fun&ccedil;&atilde;o de dirigente do clube e aparentemente encerrou de vez sua vitoriosa carreira de jogador.<sup id="_ref&shy;placar1334_a" class="reference"><a href="#_note&shy;placar1334" title="">[52]</a></sup></p>&#10;<a id="Sele%C3%A7%C3%A3o_Brasileira" name="Sele%C3%A7%C3%A3o_Brasileira"></a><h2> Sele&ccedil;&atilde;o Brasileira </h2>&#10;<a id="1985&shy;1990" name="1985&shy;1990"></a><h3> 1985&shy;1990 </h3>&#10;<p>Rom&aacute;rio come&ccedil;ou a jogar pela Sele&ccedil;&atilde;o Brasileira desde as categorias de base. Em 1985, j&aacute; enfrentava problemas com treinadores, algo que o marcaria: irritado com a falta de foco de Rom&aacute;rio, que gostava de passar o tempo paquerando as mulheres que via, o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/G%C3%ADlson_Nunes" id="w">G&iacute;lson Nunes</a> n&atilde;o o coloca na lista dos jogadores que vai disputar (e vencer) o <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Futebol_Sub&shy;20" id="w">Campeonato Mundial de Futebol Sub&shy;20</a>, na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.<sup id="_ref&shy;placar1290_o" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<p>No ano seguinte, quando tem um come&ccedil;o de carreira profissional arrasador no Vasco da Gama, chega a ser pedido por parte da torcida brasileira para que fosse convocado por <a href="http://en.wikipedia.org/wiki/Tel%C3%AA_Santana" id="w">Tel&ecirc; Santana</a> para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo de 1986</a>, mas o t&eacute;cnico sequer o cogita.<sup id="_ref&shy;placar1290_p" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> &Eacute; apenas em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> que Rom&aacute;rio finalmente estreia com a sele&ccedil;&atilde;o principal, recebendo a primeira chance com <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Silva" id="w">Carlos Alberto Silva</a> em um amistoso contra Irlanda.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> &Eacute; chamado para a <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_1987" id="w">Copa Am&eacute;rica de 1987</a>. Como reserva, v&ecirc; o Brasil cair ainda na primeira fase. A primeira vez que Rom&aacute;rio utilizou a camisa 11 da Sele&ccedil;&atilde;o foi em uma vit&oacute;ria do Brasil (1 a 0, gol dele) contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Australiana_de_Futebol" id="w">Austr&aacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a>, pelo Torneio Bicenten&aacute;rio da Austr&aacute;lia de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<p>Com o mesmo treinador, vai &agrave;s <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Olimp&iacute;adas de 1988</a>, onde &eacute; a grande figura. Em busca do &uacute;nico t&iacute;tulo futebol&iacute;stico que lhe faltava, o Brasil chega &agrave; final embalado pelos gols de Rom&aacute;rio: dois contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Nigeriana_de_Futebol" id="w">Nig&eacute;ria</a> (4 a 0), os tr&ecirc;s da vit&oacute;ria por 3 a 0 sobre a Austr&aacute;lia, na primeira fase&semi; e, a dez minutos do fim na semifinal, o gol de empate em 1 a 1 contra a Alemanha Ocidental de <a href="http://en.wikipedia.org/wiki/J%C3%BCrgen_Klinsmann" id="w">J&uuml;rgen Klinsmann</a>, vencida nos p&ecirc;naltis. Ele inaugura o placar na decis&atilde;o, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sovi%C3%A9tica_de_Futebol" id="w">Uni&atilde;o Sovi&eacute;tica</a>, mas os advers&aacute;rios viram a partida na prorroga&ccedil;&atilde;o e ficam com o ouro. Rom&aacute;rio termina os Jogos como artilheiro, com seis gols, e sua performance atrai os dirigentes do PSV Eindhoven, que o contratam.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>, com o Brasil j&aacute; comandado por <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Lazaroni" id="w">Sebasti&atilde;o Lazaroni</a>, Rom&aacute;rio volta ao Maracan&atilde; para disputar a <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">Copa Am&eacute;rica</a>, sediada no Brasil. Os brasileiros, que n&atilde;o venciam o torneio continental h&aacute; mais de 50 anos, conseguem triunfar sobre os rivais. No quadrangular final que decide o torneio, o Brasil vence a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina</a> de <a href="http://en.wikipedia.org/wiki/Diego_Maradona" id="w">Diego Maradona</a>, com Rom&aacute;rio marcando e chegando a driblar de caneta o astro rival. A partida decisiva &eacute; contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Uruguai</a> de <a href="http://en.wikipedia.org/wiki/Enzo_Francescoli" id="w">Enzo Francescoli</a> e de v&aacute;rios jogadores do Nacional, que meses antes lhe tiraram o t&iacute;tulo mundial interclubes, disputada em circunst&acirc;ncias similares da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1950" id="w">Copa do Mundo de 1950</a>: no mesmo <a href="http://en.wikipedia.org/wiki/16_de_julho" id="w">16 de julho</a>, no mesmo Maracan&atilde;, com o Brasil tendo a vantagem do empate na &uacute;ltima rodada de um quadrangular.<sup id="_ref&shy;s&eacute;culo_f" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup> Rom&aacute;rio marcou o &uacute;nico gol da partida e entrou de vez nas gra&ccedil;as dos torcedores brasileiros.<sup id="_ref&shy;s&eacute;culo_g" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup></p>&#10;<p>Ele era um dos trunfos do Brasil para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1990" id="w">Copa do Mundo de 1990</a>. No entanto, a tr&ecirc;s meses do mundial, sofre uma les&atilde;o no Campeonato Neerland&ecirc;s.<sup id="_ref&shy;placar1290_q" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Trata&shy;se com o fisioterapeuta Nilton Petroni, o Fil&eacute; &shy; o mesmo que cuidaria de Ronaldo &shy;, e recupera&shy;se a tempo de ir para a Copa.<sup id="_ref&shy;placar1290_r" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> No entanto, s&oacute; entra na partida contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Escocesa_de_Futebol" id="w">Esc&oacute;cia</a> e n&atilde;o marca.<sup id="_ref&shy;placar1290_s" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<a id="Copa_do_Mundo_de_1994" name="Copa_do_Mundo_de_1994"></a><h3>Copa do Mundo de 1994</h3>&#10;<p>Ap&oacute;s a Copa, segue na Sele&ccedil;&atilde;o. No entanto, ap&oacute;s questionar o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Parreira" id="w">Carlos Alberto Parreira</a> sobre n&atilde;o ter sido chamado para um amistoso contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha</a> em 16 dezembro de 1992 (sem ele, o Brasil vence por 3 a 1), acaba sendo deixado de lado, a despeito da boa fase que mant&eacute;m no PSV e, posteriormente, no Barcelona.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Apesar do clamor popular, devido &agrave; decepcionante campanha rumo &agrave; <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a>, que chega a incluir a primeira derrota brasileira nas Eliminat&oacute;rias (0 a 2 para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Boliviana_de_Futebol" id="w">Bol&iacute;via</a>, em <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>), Rom&aacute;rio s&oacute; volta a ser chamado na &uacute;ltima partida, por conta da contus&atilde;o de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Ant%C3%B4nio_Corr%C3%AAa_da_Costa" id="w">M&uuml;ller</a>.<sup id="_ref&shy;s&eacute;culo_h" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup></p>&#10;<p>Assim como na <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_1989" id="w">Copa Am&eacute;rica de 1989</a>, o jogo decisivo &eacute; contra o Uruguai, no Maracan&atilde;. Se perdesse, o Brasil ficaria de fora, pela primeira vez, de uma <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo" id="w">Copa do Mundo</a>. Rom&aacute;rio n&atilde;o deu chances. Em uma das atua&ccedil;&otilde;es mais inspiradas j&aacute; vistas no est&aacute;dio,<sup id="_ref&shy;s&eacute;culo_i" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup> ele marcou os dois gols da vit&oacute;ria e garantiu seu lugar no mundial dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, prometendo o tetracampeonato.<sup id="_ref&shy;s&eacute;culo_j" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup></p>&#10;<p>Na Copa, em que o estilo pragm&aacute;tico imposto por Parreira marcou o estilo de jogo da Sele&ccedil;&atilde;o Brasileira, Rom&aacute;rio, apesar de suas finaliza&ccedil;&otilde;es minimalistas,<sup id="_ref&shy;fourfourtwo15_a" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup> foi o respons&aacute;vel pelos momentos de maior brilho do Brasil.<sup id="_ref&shy;fourfourtwo15_b" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup> Antes da estreia, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Russa_de_Futebol" id="w">R&uacute;ssia</a>, ficou sabendo de provoca&ccedil;&atilde;o do goleiro advers&aacute;rio, <a href="http://en.wikipedia.org/wiki/Dmitriy_Kharin" id="w">Dmitriy Kharin</a>, o mesmo que conseguira sobre ele a medalha de ouro nas <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Olimp&iacute;adas de 1988</a>. Respondeu completando para as redes, de primeira, um escanteio para inaugurar o placar <sup id="_ref&shy;fourfourtwo15_c" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup> e sofrendo o p&ecirc;nalti que seria convertido por <a href="http://en.wikipedia.org/wiki/Ra%C3%AD" id="w">Ra&iacute;</a>.<sup id="_ref&shy;fourfourtwo15_d" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup></p>&#10;<p>Na segunda partida, o Brasil enfrentaria a sensa&ccedil;&atilde;o da Copa anterior, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Camaronesa_de_Futebol" id="w">Camar&otilde;es</a>. Venceu por 3 a 0 com ele marcando o segundo gol, deixando para tr&aacute;s tr&ecirc;s camaroneses &shy; <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Mbouh" id="w">&Eacute;mile Mbouh</a>, <a href="http://en.wikipedia.org/wiki/Rigobert_Song" id="w">Rigobert Song</a> e <a href="http://en.wikipedia.org/wiki/Raymond_Kalla" id="w">Raymond Kalla</a> &shy; antes de chutar de bico, sua jogada caracter&iacute;stica,<sup id="_ref&shy;fourfourtwo15_e" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup> para bater <a href="http://en.wikipedia.org/wiki/Jacques_Songo%26%2339%3Bo" id="w">Jacques Songo&#39&semi;o</a>. Na terceira, fez o gol de empate contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sueca_de_Futebol" id="w">Su&eacute;cia</a>, passando por dois jogadores e enganando <a href="http://en.wikipedia.org/wiki/Thomas_Ravelli" id="w">Thomas Ravelli</a>.<sup id="_ref&shy;fourfourtwo15_f" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup> Mostrou&shy;se decisivo tamb&eacute;m nas oitavas&shy;de&shy;final, contra os determinados anfitri&otilde;es <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Estadunidense_de_Futebol" id="w">estadunidenses</a>, que jogavam no <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">seu dia de independ&ecirc;ncia</a> e estavam com um jogador a mais, dando o passe para <a href="http://en.wikipedia.org/wiki/Bebeto" id="w">Bebeto</a> fazer o &uacute;nico gol da partida.<sup id="_ref&shy;fourfourtwo15_g" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup></p>&#10;<p>As quartas&shy;de&shy;final seriam contra rivais que ele conhecia bem ap&oacute;s cinco anos de PSV Eindhoven, os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neerlandesa_de_Futebol" id="w">Pa&iacute;ses Baixos</a>. Ali, foi a vez de ele receber assist&ecirc;ncia de Bebeto e completar de primeira para as redes de <a href="http://en.wikipedia.org/wiki/Ed_de_Goeij" id="w">Ed de Goeij</a>,<sup id="_ref&shy;fourfourtwo15_h" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup> inaugurando um placar que terminaria em 3 a 2 para os brasileiros, que, nas semifinais, voltariam a enfrentar os suecos. Em uma partida mais dura que na primeira fase, ele marcou a dez minutos do fim o gol que recolocou o Brasil em uma final: recebeu cruzamento de <a href="http://en.wikipedia.org/wiki/Jorge_de_Amorim_Campos" id="w">Jorginho</a> e, entre dois zagueiros suecos bem mais altos que ele, <a href="http://en.wikipedia.org/wiki/Roland_Nilsson" id="w">Roland Nilsson</a> e <a href="http://en.wikipedia.org/wiki/Patrik_Andersson" id="w">Patrik Andersson</a>, cabeceou de forma certeira, de cima para baixo, sem dar chances a Ravelli.<sup id="_ref&shy;fourfourtwo15_i" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup></p>&#10;<p>Na final, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a>, Rom&aacute;rio teria a chance de uma pequena vingan&ccedil;a pessoal: cinco dos advers&aacute;rios eram jogadores do Milan que meses antes goleara o Barcelona na final da <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>: <a href="http://en.wikipedia.org/wiki/Paolo_Maldini" id="w">Paolo Maldini</a>, <a href="http://en.wikipedia.org/wiki/Franco_Baresi" id="w">Franco Baresi</a>, <a href="http://en.wikipedia.org/wiki/Demetrio_Albertini" id="w">Demetrio Albertini</a>, <a href="http://en.wikipedia.org/wiki/Roberto_Donadoni" id="w">Roberto Donadoni</a> e <a href="http://en.wikipedia.org/wiki/Daniele_Massaro" id="w">Daniele Massaro</a>, al&eacute;m dos reservas <a href="http://en.wikipedia.org/wiki/Alessandro_Costacurta" id="w">Alessandro Costacurta</a> e <a href="http://en.wikipedia.org/wiki/Mauro_Tassotti" id="w">Mauro Tassotti</a>. Foi inclusive sob a marca&ccedil;&atilde;o de Baresi, <i>&#34&semi;a mais implac&aacute;vel de toda a minha carreira&#34&semi;</i><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> que ele acabou n&atilde;o produzindo tanto na final, chegando a errar para o gol vazio. O zero a zero nos tempos normal e extra encaminhou a disputa para os p&ecirc;naltis, em que o <i>Baixinho</i> converteu colocadamente a sua cobran&ccedil;a, em que a bola acertou a trave de <a href="http://en.wikipedia.org/wiki/Gianluca_Pagliuca" id="w">Gianluca Pagliuca</a> antes de entrar.<sup id="_ref&shy;fourfourtwo15_j" class="reference"><a href="#_note&shy;fourfourtwo15" title="">[56]</a></sup></p>&#10;<p>Com os erros do pr&oacute;prio Baresi, de Massaro e da estrela <a href="http://en.wikipedia.org/wiki/Roberto_Baggio" id="w">Roberto Baggio</a>, a It&aacute;lia perderia nos penais o tetracampeonato para o Brasil. Rom&aacute;rio, tido como o grande respons&aacute;vel pelo tetra brasileiro, foi o segundo jogador a receber a ta&ccedil;a, depois do capit&atilde;o <a href="http://en.wikipedia.org/wiki/Dunga" id="w">Dunga</a>. Seu papel decisivo na conquista voltou a ser simbolizado na volta ao Brasil, ao aparecer na janela do avi&atilde;o com a ta&ccedil;a na m&atilde;o,<sup id="_ref&shy;s&eacute;culo_k" class="reference"><a href="#_note&shy;s&eacute;culo" title="">[7]</a></sup> e foi bem lembrado pela FIFA ao final do ano, quando a entidade o escolheu o <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA" id="w">melhor jogador do mundo</a>. Sobre a pr&oacute;pria final, j&aacute; chegou a declarar uma suposta tranquilidade antes da partida:</p>&#10;<p> </p>&#10;<a id="P%C3%B3s&shy;1994" name="P%C3%B3s&shy;1994"></a><h3>P&oacute;s&shy;1994</h3>&#10;<p>N&atilde;o chegou a jogar pelo Brasil nos anos de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> e <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, quando a prioridade do t&eacute;cnico Zagallo era testar jogadores jovens, aceit&aacute;veis pelas regras do <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">futebol nas Olimp&iacute;adas de 1996</a>. Voltou em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, disputando e vencendo naquele ano uma Copa Am&eacute;rica e uma <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es" id="w">Copa das Confedera&ccedil;&otilde;es</a>, fazendo elogiada dupla com Ronaldo, dez anos mais novo e que seguia seus passos, no cora&ccedil;&atilde;o dos brasileiros e ao ter trocado tamb&eacute;m o PSV pelo Barcelona.</p>&#10;<p>Os dois deveriam ser a dupla de ataque titular do Brasil na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a>. Por&eacute;m, a comiss&atilde;o t&eacute;cnica decidiu por cort&aacute;&shy;lo ap&oacute;s ele sofrer um estiramento na panturrilha, nos treinamentos, embora Rom&aacute;rio garantisse que seria capaz de suportar as dores e de se recuperar a tempo ter condi&ccedil;&otilde;es para disputar a segunda fase<sup id="_ref&shy;dossi&ecirc;_a" class="reference"><a href="#_note&shy;dossi&ecirc;" title="">[58]</a></sup> (o que ele provaria, ao marcar um gol pelo Flamengo em jogo contra o   dois dias depois de Brasil x <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Dinamarquesa_de_Futebol" id="w">Dinamarca</a>, pelas quartas&shy;de&shy;final<sup id="_ref&shy;placar1251_v" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup>). O volante <a href="http://en.wikipedia.org/wiki/Emerson_Ferreira_da_Rosa" id="w">Emerson</a> &eacute; chamado para ocupar em seu lugar a camisa 11. Apesar da decis&atilde;o do corte ter sido de toda a comiss&atilde;o, o <i>Baixinho</i> magoa&shy;se principalmente com o coordenador Zico, encarregado de dar&shy;lhe a not&iacute;cia,<sup id="_ref&shy;dossi&ecirc;_b" class="reference"><a href="#_note&shy;dossi&ecirc;" title="">[58]</a></sup> e com o t&eacute;cnico Zagallo. Rom&aacute;rio os &#34&semi;homenagearia&#34&semi; com caricaturas nos banheiros de sua casa noturna, o Caf&eacute; do Gol, em que o treinador estava sentando no vaso e Zico, &agrave; sua espera segurando o papel, o que lhe rende um processo de ambos.<sup id="_ref&shy;placar1290_t" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Apenas em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> pediria desculpas a Zico.<sup id="_ref&shy;dossi&ecirc;_c" class="reference"><a href="#_note&shy;dossi&ecirc;" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Ap&oacute;s a Copa, com a derrota brasileira na final contra a anfitri&atilde; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Francesa_de_Futebol" id="w">Fran&ccedil;a</a>, o t&eacute;cnico escolhido &eacute; seu desafeto Vanderlei Luxemburgo, que n&atilde;o o utiliza, apesar dos pedidos de que ele fosse chamado com um dos jogadores com mais de 23 anos permitidos para as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">Olimp&iacute;adas de 2000</a>. Volta &agrave; Sele&ccedil;&atilde;o quando <a href="http://en.wikipedia.org/wiki/Emerson_Le%C3%A3o" id="w">Emerson Le&atilde;o</a> j&aacute; &eacute; o treinador, ap&oacute;s o fracasso ol&iacute;mpico de Luxemburgo. Marca sete vezes em duas partidas, ainda em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, contra Bol&iacute;via (tr&ecirc;s vezes em um 5 a 0) e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Venezuelana_de_Futebol" id="w">Venezuela</a> (quatro vezes em um 6 a 0).<sup id="_ref&shy;placar1251_w" class="reference"><a href="#_note&shy;placar1251" title="">[11]</a></sup> Le&atilde;o, por&eacute;m, abre m&atilde;o de Rom&aacute;rio e de outros jogadores, levando virtualmente um elenco B para a <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_de_2001" id="w">Copa das Confedera&ccedil;&otilde;es de 2001</a>. Com um desempenho insatisfat&oacute;rio, Le&atilde;o &eacute; substitu&iacute;do por Luiz Felipe Scolari.</p>&#10;<p>Com Scolari, Rom&aacute;rio atua pelas Eliminat&oacute;rias para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">Copa do Mundo de 2002</a> contra o Uruguai, em Montevid&eacute;u, em derrota por 0 a 1. O treinador demonstra interesse em cham&aacute;&shy;lo para a <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_2001" id="w">Copa Am&eacute;rica de 2001</a>, mas Rom&aacute;rio pede dispensa, alegando que ir&aacute; realizar uma cirurgia nos olhos. Todavia, em seguida ele segue com o Vasco da Gama para amistosos no M&eacute;xico, irritando profundamente Scolari, que o descarta de futuras convoca&ccedil;&otilde;es e n&atilde;o abre m&atilde;o de tal conduta mesmo com a campanha inst&aacute;vel do Brasil nas Eliminat&oacute;rias &shy; a Sele&ccedil;&atilde;o s&oacute; se classifica no &uacute;ltimo jogo, contra a Venezuela. Rom&aacute;rio volta a ter clamor p&uacute;blico contra o treinador, mas Felip&atilde;o, em mar&ccedil;o de 2002, insinua que o veterano s&oacute; fazia gols contra times fracos: <i>&#34&semi;N&atilde;o adianta fazer quatro gols no Bambala e no Arimateia. E quando jogar com a Argentina?&#34&semi;</i>.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Apoiado at&eacute; pelo presidente <a href="http://en.wikipedia.org/wiki/Fernando_Henrique_Cardoso" id="w">Fernando Henrique Cardoso</a>,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Rom&aacute;rio chega a chorar em uma entrevista coletiva, em abril de 2002, semanas antes da convoca&ccedil;&atilde;o,<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> para sensibilizar o treinador, mas n&atilde;o tem sucesso: Scolari escolhe Ronaldo, Rivaldo, <a href="http://en.wikipedia.org/wiki/Luiz_Carlos_Bombonato_Goulart" id="w">Luiz&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ed%C3%ADlson_da_Silva_Ferreira" id="w">Ed&iacute;lson</a> e <a href="http://en.wikipedia.org/wiki/Den%C3%ADlson_de_Oliveira_Ara%C3%BAjo" id="w">Den&iacute;lson</a> para as posi&ccedil;&otilde;es ofensivas. Rom&aacute;rio acaba acompanhando o mundial, em que o Brasil, sem ele, consegue o pentacampeonato, como comentarista da <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a>.<sup id="_ref&shy;placar1290_u" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Posteriormente, admitira que teria torcido para o Brasil n&atilde;o ganhar aquela Copa, tendo feito o mesmo em 1998.<sup id="_ref&shy;mesa_a" class="reference"><a href="#_note&shy;mesa" title="">[63]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, voltou a vestir a camisa da Sele&ccedil;&atilde;o em dois amistosos que reuniram veteranos de 1994. A CBF apoiou, cedendo uniformes oficiais e at&eacute; o treinador, que era novamente Parreira.<sup id="_ref&shy;placar1276_e" class="reference"><a href="#_note&shy;placar1276" title="">[14]</a></sup> As duas partidas, contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Mexicana_de_Futebol" id="w">M&eacute;xico</a>, marcavam tamb&eacute;m a despedida do goleiro advers&aacute;rio, <a href="http://en.wikipedia.org/wiki/Jorge_Campos" id="w">Jorge Campos</a>.<sup id="_ref&shy;placar1276_f" class="reference"><a href="#_note&shy;placar1276" title="">[14]</a></sup> Ainda assim, faria mais uma partida para despedir&shy;se, em <a href="http://en.wikipedia.org/wiki/25_de_abril" id="w">25 de abril</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Guatemalteca_de_Futebol" id="w">Guatemala</a>. Ele marca o segundo gol da vit&oacute;ria por 3 a 0 &shy; tento que ele dedicaria &agrave; rec&eacute;m&shy;nascida filha Ivy, possuidora de <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Down" id="w">s&iacute;ndrome de Down</a>, ao exibir uma camisa que vestia por baixo do manto canarinho, com a frase <i>&#34&semi;Tenho uma filhinha Down que &eacute; uma princesinha&#34&semi;</i> <sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> &shy; e chora ao sair para ser substitu&iacute;do, aplaudido de p&eacute; pelos torcedores.<sup id="_ref&shy;placar1290_v" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<a id="Rom%C3%A1rio_e_os_mais_de_1000_gols" name="Rom%C3%A1rio_e_os_mais_de_1000_gols"></a><h2> Rom&aacute;rio e os mais de 1000 gols </h2>&#10;<p>Rom&aacute;rio &eacute; o terceiro maior artilheiro do futebol mundial. Ele tamb&eacute;m &eacute; o terceiro maior artilheiro com a camisa da Sele&ccedil;&atilde;o Brasileira, atr&aacute;s de Pel&eacute; e Ronaldo. Por&eacute;m, sua m&eacute;dia de gols pela Sele&ccedil;&atilde;o supera os dois.</p>&#10;<p>Segundo pesquisa da <i>Revista Placar</i>, Rom&aacute;rio &eacute; o jogador com maior n&uacute;mero de gols em jogos oficiais da hist&oacute;ria do futebol, superando o pr&oacute;prio Pel&eacute;. Isto se deve ao fato de Pel&eacute; ter feito muitos gols nas excurs&otilde;es do Santos mundo afora pelos anos 1960, al&eacute;m do n&uacute;mero muito menor de jogos oficiais no calend&aacute;rio futebol&iacute;stico da &eacute;poca.<sup id="_ref&shy;placar1305_a" class="reference"><a href="#_note&shy;placar1305" title="">[65]</a></sup> A mesma publica&ccedil;&atilde;o, todavia, questionou a marca do mil&eacute;simo gol&semi; quando o <i>Baixinho</i> somava, de acordo com as pr&oacute;prias contas, 955 gols, a <i>Placar</i> mostrou um levantamento questionando a validade de 101 deles &shy; dentre os quais, partidas pelos juvenis do Olaria e do Vasco, jogos festivos que contaram com jogadores aposentados ou n&atilde;o&shy;profissionais e at&eacute; em partidas pelo PSV Eindhoven n&atilde;o&shy;registradas pelo pr&oacute;prio clube.<sup id="_ref&shy;placar1292_b" class="reference"><a href="#_note&shy;placar1292" title="">[51]</a></sup> De acordo com a revista, uma contagem mais s&eacute;ria ainda o deixava, naquele momento, com 854.<sup id="_ref&shy;placar1292_c" class="reference"><a href="#_note&shy;placar1292" title="">[51]</a></sup> Para o jornalista Severino Filho, autor do livro <i>Fried versus Pel&eacute;</i>, &#34&semi;<i>Em jogos de competi&ccedil;&atilde;o, o Pel&eacute; marcou 720 gols, enquanto o Rom&aacute;rio fica pr&oacute;ximo dos 700</i>&#34&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>.</p>&#10;<p>A pol&ecirc;mica em torno do mil&eacute;simo prosseguiria com o <i>Projeto Rom&aacute;rio 1000 Gols</i>, pelo qual o Vasco transformara jogos&shy;treino em amistosos, gerando cr&iacute;tica de setores da imprensa e de ex&shy;jogadores&semi; Roberto Dinamite, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Adalberto_Ad%C3%A3o" id="w">Cl&aacute;udio Ad&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Dario_Jos%C3%A9_dos_Santos" id="w">Dario</a> mostraram&shy;se contra as medidas do Vasco, afirmando que tamb&eacute;m teriam feito mais de mil gols se seus jogos&shy;treinos e partidas de categorias infantis tamb&eacute;m fossem contabilizadas.<sup id="_ref&shy;placar1291_b" class="reference"><a href="#_note&shy;placar1291" title="">[38]</a></sup> Rom&aacute;rio retrucou: <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> j&aacute; marcou gol contra o Ex&eacute;rcito, bateu p&ecirc;nalti de terno e gravata quando <a href="http://en.wikipedia.org/wiki/Wembley" id="w">Wembley</a> foi demolido e valeu. Por que n&atilde;o posso contar meus gols contra times de segunda e terceira divis&atilde;o?&#34&semi;</i>.<sup id="_ref&shy;placar1291_c" class="reference"><a href="#_note&shy;placar1291" title="">[38]</a></sup> A FIFA, entidade m&aacute;xima do futebol, reconhece o mil&eacute;simo gol de Rom&aacute;rio.</p>&#10;<p>Oficialmente, o mil&eacute;simo gol da carreira de Rom&aacute;rio aconteceu no dia <a href="http://en.wikipedia.org/wiki/20_de_maio" id="w">20 de maio</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>. O gol foi marcado em um jogo do Vasco, sob comando do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Celso_Roth" id="w">Celso Roth</a>, contra o Sport, em S&atilde;o Janu&aacute;rio. O jogo foi v&aacute;lido pela 2&ordf; rodada do Campeonato Brasileiro de 2007. O gol foi de p&ecirc;nalti: ap&oacute;s o cruzamento de <a href="http://en.wikipedia.org/wiki/Thiago_Maciel" id="w">Thiago Maciel</a>, o zagueiro <a href="http://en.wikipedia.org/wiki/Severino_dos_Ramos_Durval_da_Silva" id="w">Durval</a> cortou a bola com a m&atilde;o e o &aacute;rbitro Giuliano Bozzano assinalou a penalidade m&aacute;xima. <a href="http://en.wikipedia.org/wiki/Alessandro_Beti_Rosa" id="w">Magr&atilde;o</a> sofreu o gol. Rom&aacute;rio foi homenageado pelo Vasco ap&oacute;s o mil&eacute;simo com a inaugura&ccedil;&atilde;o de sua est&aacute;tua em S&atilde;o Janu&aacute;rio atr&aacute;s das balizas onde o mil&eacute;simo foi marcado, al&eacute;m da imortaliza&ccedil;&atilde;o de sua camisa 11 no clube. O <i>Globoesporte</i> tamb&eacute;m teria achado 3 gols que Rom&aacute;rio n&atilde;o havia contabilizado, o que o faria ter 1005 gols.</p>&#10;<p>Recentemente, Rom&aacute;rio voltou a campo no &uacute;ltimo domingo de junho de 2008. O ex&shy;atacante participou de um jogo festivo nas <a href="http://en.wikipedia.org/wiki/Ilhas_Cayman" id="w">Ilhas Cayman</a> pela <i>Sele&ccedil;&atilde;o do Resto do Mundo</i>, contra a sele&ccedil;&atilde;o local. A partida foi para celebrar o encerramento da carreira do melhor jogador das Ilhas, Lee Ramoon, que jogou 25 anos pela sele&ccedil;&atilde;o do pa&iacute;s. Rom&aacute;rio, aos 27 minutos da etapa final, cobrando p&ecirc;nalti sofrido pelo jamaicano Kevin &#34&semi;Pel&eacute;&#34&semi; Wilson, fez 2 a 1 para os visitantes, contabilizando 1003 gols. A <i><a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a></i> tamb&eacute;m achou em 2007 tr&ecirc;s gols que n&atilde;o foram contados na carreira do baixinho: um pela sele&ccedil;&atilde;o do tetra de 1994 (um amistoso no qual reuniu craques do torneio, como Bebeto) e outros dois de jogos que o Vasco da Gama havia feito ainda antes de Rom&aacute;rio ir para a Europa, nos anos 1980. Logo, se forem contados esses tr&ecirc;s gols, a sua conta chega a <i>1006</i>. J&aacute; para a <i>Placar</i>, os gols v&aacute;lidos da carreira de Rom&aacute;rio seriam 925.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="Al%C3%A9m_dos_gramados" name="Al%C3%A9m_dos_gramados"></a><h2>Al&eacute;m dos gramados</h2>&#10;<p>Filho de Edevair de Souza Faria e Manuela Ladislau Faria, Rom&aacute;rio, casado tr&ecirc;s vezes na vida, tem seis filhos, com quatro diferentes mulheres. Com a primeira esposa, M&ocirc;nica Santoro, teve Moniquinha e Romarinho.<sup id="_ref&shy;placar1290_w" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Separado de M&ocirc;nica devido a suas aventuras extraconjugais,<sup id="_ref&shy;fourfourtwo14_h" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup> Rom&aacute;rio depois casou&shy;se com Danielle Favatto, com quem teve Daniellinha.<sup id="_ref&shy;placar1290_x" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Danielle separou&shy;se dele ap&oacute;s a descoberta de que Rom&aacute;rio tivera relacionamento extraconjugal com a atriz <a href="http://en.wikipedia.org/wiki/Edna_Velho" id="w">Edna Velho</a>, com quem teve Raphael.<sup id="_ref&shy;placar1290_y" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup> Sua terceira esposa foi Isabelle Bittencourt, com quem teve Isabellinha e Ivy.<sup id="_ref&shy;placar1290_z" class="reference"><a href="#_note&shy;placar1290" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dunga%2C_Lula_%26amp%3B_Rom%C3%A1rio_at_announcement_of_Brazil_as_2014_FIFA_World_Cup_host_2007&shy;10&shy;30.jpg%7Cthumb%7Cleft" id="w">[[Dunga]], [[Lula da Silva]] e Rom&aacute;rio em [[Zurique]], 2007, ap&oacute;s an&uacute;ncio da [[FIFA]] de que o Brasil sediar&aacute; a [[Copa do Mundo de 2014]].</a>&#10;Ele chegou a criar o Caf&eacute; do Gol, que n&atilde;o deu certo em duas tentativas &shy; na primeira, como casa noturna e, na segunda, como bingo. Ambas duraram dois anos cada.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Posteriormente, a empresa respons&aacute;vel pelas obras processaria Rom&aacute;rio, alegando falta de pagamento. Rom&aacute;rio defendeu&shy;se afirmando que o d&eacute;bito teria se extinguido em decis&atilde;o judicial de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.<sup id="_ref&shy;placar1334_b" class="reference"><a href="#_note&shy;placar1334" title="">[52]</a></sup> Outras d&iacute;vidas chegaram a coloc&aacute;&shy;lo uma noite na cadeia, em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, quando atrasou o pagamento da pens&atilde;o dos filhos que tem com M&ocirc;nica Santoro.<sup id="_ref&shy;placar1334_c" class="reference"><a href="#_note&shy;placar1334" title="">[52]</a></sup></p>&#10;<p>Ele posteriormente entraria com um processo contra a ex&shy;esposa, sustentando que as pens&otilde;es vinham sendo desviadas para familiares de M&ocirc;nica, que teriam inclusive adquirido im&oacute;veis com o dinheiro.<sup id="_ref&shy;placar1334_d" class="reference"><a href="#_note&shy;placar1334" title="">[52]</a></sup> Rom&aacute;rio j&aacute; teve, anteriormente, de prestar depoimento em delegacia por conta de um desses parentes, seu ex&shy;cunhado, que apresentara Romarinho para o traficante <a href="http://en.wikipedia.org/wiki/Bem&shy;Te&shy;Vi_(criminoso)" id="w">Bem&shy;Te&shy;Vi</a>, descrito como um her&oacute;i para o garoto.<sup id="_ref&shy;placar1289_a" class="reference"><a href="#_note&shy;placar1289" title="">[69]</a></sup> Na &eacute;poca, garantira que desconhecia o que se passava&semi;<sup id="_ref&shy;placar1289_b" class="reference"><a href="#_note&shy;placar1289" title="">[69]</a></sup> de fato, Rom&aacute;rio resistia aos in&uacute;meros convites do pr&oacute;prio Bem&shy;Te&shy;Vi para jogos na <a href="http://en.wikipedia.org/wiki/Rocinha" id="w">Rocinha</a>, consciente de que teriam sua imagem usada pelo traficante, s&oacute; tendo aceitado uma, em que havia a promessa de destinar os fundos para ajudar crian&ccedil;as que, assim como sua filha Ivy, t&ecirc;m S&iacute;ndrome de Down.<sup id="_ref&shy;placar1289_c" class="reference"><a href="#_note&shy;placar1289" title="">[69]</a></sup> Desde o nascimento dela, Rom&aacute;rio vinha se interessando pela causa, tendo se tornado um grande ativista.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Famoso por colecionar desafetos no futebol, Rom&aacute;rio teve desentendimentos com Pel&eacute;, Zico, Zagallo, Vanderlei Luxemburgo, Luiz Felipe Scolari e outros. Chegou a tripudiar tamb&eacute;m sobre Diego Maradona, em 1999, em entrevista &agrave; revista <i><a href="http://en.wikipedia.org/wiki/Trip_(revista)" id="w">Trip</a></i>: <i>&#34&semi;Fiz mais gols e ganhei mais do que ele. No futebol moderno dos &uacute;ltimos 15 anos, Maradona s&oacute; perde para mim&#34&semi;</i>.<sup id="_ref&shy;placar1277_k" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, foi a vez de Rom&aacute;rio disparar contra <a href="http://en.wikipedia.org/wiki/Walter_Casagrande" id="w">Walter Casagrande</a>, no programa televisivo de <a href="http://en.wikipedia.org/wiki/Jorge_Kajuru" id="w">Jorge Kajuru</a>: <i>&#34&semi;Ele nunca foi campe&atilde;o de p... nenhuma. Quem &eacute; ele para falar de mim? (...) N&atilde;o sabe de nada!&#34&semi;</i>, declarando na mesma entrevista que fizera sexo na concentra&ccedil;&atilde;o brasileira durante a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a> e expondo seu rancor por quem n&atilde;o o apoiara em 1998.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> No mesmo ano, Ronaldo, seu ex&shy;parceiro de Sele&ccedil;&atilde;o Brasileira, tamb&eacute;m incomodou&shy;se com Rom&aacute;rio, ap&oacute;s o <i>Baixinho</i> se declarar o melhor jogador que o Brasil j&aacute; teve depois da gera&ccedil;&atilde;o de Pel&eacute;.<sup id="_ref&shy;placar1277_l" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup> <i>&#34&semi;&Eacute; muita pretens&atilde;o algu&eacute;m dizer que &eacute; o melhor&#34&semi;</i>, disse o <i>Fen&ocirc;meno</i>.<sup id="_ref&shy;placar1277_m" class="reference"><a href="#_note&shy;placar1277" title="">[5]</a></sup></p>&#10;<p>J&aacute; declarou que n&atilde;o havia amizade verdadeira no futebol,<sup id="_ref&shy;mesa_b" class="reference"><a href="#_note&shy;mesa" title="">[63]</a></sup> j&aacute; tendo rusgas com outros companheiros de ataque, como Bebeto e Edmundo. Chegou a ter tamb&eacute;m uma rela&ccedil;&atilde;o distante com outro deles, Hristo Stoichkov, o amigo que lhe apoiara quando Seu Edevair fora sequestrado, pouco antes da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a>,<sup id="_ref&shy;fourfourtwo14_i" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup> e que havia sido convidado para ser padrinho de Romarinho &shy; n&atilde;o o p&ocirc;de devido a um compromisso com o <a href="http://en.wikipedia.org/wiki/Zhelyu_Zhelev" id="w">Zhelyu Zhelev</a>, presidente da <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, al&eacute;m de sofrer com falta de disponibilidade nos voos para o Brasil, na &eacute;poca da cerim&ocirc;nia.<sup id="_ref&shy;fourfourtwo14_j" class="reference"><a href="#_note&shy;fourfourtwo14" title="">[6]</a></sup> No Flamengo, no Vasco e no Fluminense, Rom&aacute;rio se sobrep&ocirc;s a t&eacute;cnicos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RomarioCongress.jpg%7Cthumb%7Cright%7CRom%C3%A1rio_em_maio_de_2010%2C_em_visita_a_%5B%5BC%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados]], em [[Bras&iacute;lia]].</a>&#10;Mesmo na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> teve regalias, tendo sua boemia tolerada no PSV Eindhoven e no Barcelona&semi; o Valencia foi um caso raro de clube onde ele acabou sendo preterido em favor dos treinadores. Por outro lado, foi justamente este o clube onde ele, ainda em sua melhor forma, menos se destacaria. <a href="http://en.wikipedia.org/wiki/Jorge_Valdano" id="w">Jorge Valdano</a> foi o &uacute;nico t&eacute;cnico de Rom&aacute;rio no Valencia que concordou com um tratamento diferenciado para o <i>Baixinho</i>, mandado embora duas vezes do clube ap&oacute;s n&atilde;o entender&shy;se com Luis Aragon&eacute;s e, posteriormente, Claudio Ranieri: <i>&#34&semi;N&atilde;o d&aacute; para colocar os jogadores dentro do mesmo molde porque n&atilde;o s&atilde;o todos iguais. (...) Para mim valem os privil&eacute;gios, mas &eacute; fundamental que o grupo seja maduro e possa aceit&aacute;&shy;los&#34&semi;</i>.<sup id="_ref&shy;valdano_d" class="reference"><a href="#_note&shy;valdano" title="">[22]</a></sup> Renato Ga&uacute;cho, que o treinou no Fluminense, declarou no mesmo sentido que <i>&#34&semi;Quando cheguei, eles [os privil&eacute;gios] j&aacute; existiam. Rom&aacute;rio era o carro&shy;chefe, trazia os patroc&iacute;nios e a torcida, era quem fazia os gols. (...) Os gols dele garantiam o meu emprego e o bicho da rapaziada. N&atilde;o adianta n&atilde;o dar privil&eacute;gio para um astro e de repente ele ficar bravo e n&atilde;o render. (...) S&oacute; n&atilde;o pode extrapolar&#34&semi;</i>.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup>&#10;Tamb&eacute;m atuou algumas partidas pela sele&ccedil;&atilde;o brasileira de futebol de areia.</p>&#10;<p>Rom&aacute;rio foi em 2011, comentarista esportivo da <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a> e do Portal <a href="http://en.wikipedia.org/wiki/R7" id="w">R7</a> para os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_Guadalajara" id="w">Jogos Pan&shy;Americanos de Guadalajara</a>.<sup id="_ref&shy;Esportes_a" class="reference"><a href="#_note&shy;Esportes" title="">[73]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3>Pol&iacute;tica</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, chegou a ser satirizado no programa de <a href="http://en.wikipedia.org/wiki/Chico_Anysio" id="w">Chico Anysio</a>, <i><a href="http://en.wikipedia.org/wiki/Escolinha_do_Professor_Raimundo" id="w">Escolinha do Professor Raimundo</a></i>, pela par&oacute;dia <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_personagens_de_Escolinha_do_Professor_Raimundo#2001" id="w">Ram&oacute;rio</a>. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, anunciou sua entrada na <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, filiando&shy;se ao <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Concorreu ao cargo de <a href="http://en.wikipedia.org/wiki/Deputado_federal" id="w">deputado federal</a> pelo estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_estaduais_no_Rio_de_Janeiro_em_2010" id="w">elei&ccedil;&otilde;es de 2010</a>, sendo eleito o sexto candidato mais votado.</p>&#10;<p>Foi eleito presidente da Comiss&atilde;o de Turismo e Desporto da C&acirc;mara em 6 de mar&ccedil;o de 2013.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Meses depois, em 9 de agosto, anunciou sua desfilia&ccedil;&atilde;o do PSB,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> que o obrigou a deixar a presid&ecirc;ncia da comiss&atilde;o.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>.</p>&#10;<p>Dia 26 de setembro de 2013, Rom&aacute;rio optou por regressar ao PSB, tornando&shy;se tamb&eacute;m presidente do partido no estado do Rio de Janeiro<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>.</p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h2> Estat&iacute;sticas </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table center&semi;="null" class="wikitable" style="font&shy;size:90%&semi;" text&shy;align:="null" width="75%">&#10;<tr>&#10;<th rowspan="2" valign="bottom" width="10%">Clube</th>&#10;<th rowspan="2" valign="bottom" width="7%">Temporada</th>&#10;<th colspan="2" width="10%">Campeonato<br/>Nacional</th>&#10;<th colspan="2" width="10%">Copa<br/>Nacional</th>&#10;<th colspan="2" width="10%">Competi&ccedil;&otilde;es<br/>Continentais&sup1;</th>&#10;<th colspan="2" width="10%">Outros<br/>Torneios&sup2;</th>&#10;<th colspan="2" width="10%">Total</th></tr>&#10;<tr>&#10;<th>Jogos</th>&#10;<th>Gols</th>&#10;<th>Jogos</th>&#10;<th>Gols</th>&#10;<th>Jogos</th>&#10;<th>Gols</th>&#10;<th>Jogos</th>&#10;<th>Gols</th>&#10;<th>Jogos</th>&#10;<th>Gols</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="5" valign="center"><b>Vasco da Gama</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> </td>&#10;<td>7 </td>&#10;<td>0 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;!</th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> </td>&#10;<td>26 </td>&#10;<td>10 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>20</td>&#10;<th>&#10;!</th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> </td>&#10;<td>14 </td>&#10;<td>7 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>16</td>&#10;<th>&#10;!</th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;!</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>47  </th>&#10;<th>17 </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="6" valign="center"><b>PSV Eindhoven</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>&shy;<a href="http://en.wikipedia.org/wiki/1989" id="w">89</a> </td>&#10;<td />&#10;<td>19</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>&shy;<a href="http://en.wikipedia.org/wiki/1990" id="w">90</a> </td>&#10;<td />&#10;<td>23</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>6</td>&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>&shy;<a href="http://en.wikipedia.org/wiki/1991" id="w">91</a> </td>&#10;<td />&#10;<td>25</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>&shy;<a href="http://en.wikipedia.org/wiki/1992" id="w">92</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>&shy;<a href="http://en.wikipedia.org/wiki/1993" id="w">93</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>7</td>&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th />&#10;<th>&#10;67</th>&#10;<th />&#10;<th />&#10;<th />&#10;<th>&#10;13</th>&#10;<th />&#10;<th />&#10;<th>163 </th>&#10;<th>165</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="3" valign="center"><b>Barcelona</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>&shy;<a href="http://en.wikipedia.org/wiki/1994" id="w">94</a> </td>&#10;<td />&#10;<td>30</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>&shy;<a href="http://en.wikipedia.org/wiki/1995" id="w">95</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th />&#10;<th>&#10;30</th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th>84 </th>&#10;<th>53</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="3" valign="center"><b>Flamengo</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a> </td>&#10;<td>16</td>&#10;<td>8</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;!</th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a> </td>&#10;<td>3</td>&#10;<td>0</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>26</td>&#10;<th>&#10;!</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>&#10;19</th>&#10;<th>8</th>&#10;<th>&#10;</th>&#10;<th>&#10;!  </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Valencia</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>&shy;<a href="http://en.wikipedia.org/wiki/1997" id="w">97</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Flamengo</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>18</td>&#10;<th>&#10;!</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th />&#10;<th />&#10;<th>&#10;</th>&#10;<th>&#10;!  </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Valencia</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>&shy;<a href="http://en.wikipedia.org/wiki/1998" id="w">98</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th>21 </th>&#10;<th>14</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="3" valign="center"><b>Flamengo</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> </td>&#10;<td>20 </td>&#10;<td>14 </td>&#10;<td>4 </td>&#10;<td>6 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>10</td>&#10;<th>&#10;!</th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> </td>&#10;<td>19 </td>&#10;<td>12 </td>&#10;<td>7 </td>&#10;<td>7 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td>19</td>&#10;<th>&#10;!</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>39 </th>&#10;<th>26 </th>&#10;<th>&#10;11</th>&#10;<th>13</th>&#10;<th />&#10;<th />&#10;<th />&#10;<th>&#10;29</th>&#10;<th /></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="3" valign="center"><b>Vasco da Gama</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> </td>&#10;<td>27 </td>&#10;<td>20 </td>&#10;<td>4 </td>&#10;<td>1 </td>&#10;<td>17 </td>&#10;<td>11 </td>&#10;<td />&#10;<td>31 </td>&#10;<td />&#10;<td>63</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> </td>&#10;<td>18</td>&#10;<td>21 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;</th>&#10;<th>&#10;42&#10;</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>&#10;45</th>&#10;<th>41 </th>&#10;<th>&#10;</th>&#10;<th>&#10;!</th>&#10;<th>&#10;!</th>&#10;<th>&#10;!</th>&#10;<th>&#10;105</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Fluminense</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> </td>&#10;<td>26 </td>&#10;<td>16 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;!</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>26 </th>&#10;<th>16 </th>&#10;<th>&#10;</th>&#10;<th>&#10;!  </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th>&#10;26</th>&#10;<th>16</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Al&shy;Sadd</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>&shy;<a href="http://en.wikipedia.org/wiki/2003" id="w">03</a> </td>&#10;<td>3 </td>&#10;<td>0 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;3</th>&#10;<th>&#10;0</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>3 </th>&#10;<th>0 </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th>&#10;3</th>&#10;<th>0</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="3" valign="center"><b>Fluminense</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> </td>&#10;<td>21 </td>&#10;<td>13 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>4</td>&#10;<td>5</td>&#10;<th>&#10;25</th>&#10;<th>&#10;18</th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> </td>&#10;<td>13 </td>&#10;<td>5 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td>9</td>&#10;<td>6</td>&#10;<th>&#10;22</th>&#10;<th>&#10;11</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>34 </th>&#10;<th>18 </th>&#10;<th>&#10;</th>&#10;<th />&#10;<th />&#10;<th />&#10;<th>&#10;13</th>&#10;<th>11</th>&#10;<th>&#10;47&#10;</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="3" valign="center"><b>Vasco da Gama</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> </td>&#10;<td>32</td>&#10;<td>24 </td>&#10;<td>2 </td>&#10;<td>1 </td>&#10;<td />&#10;<td />&#10;<td>10 </td>&#10;<td>7</td>&#10;<th>44</th>&#10;<th>32</th></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td />&#10;<td />&#10;<td>1 </td>&#10;<td>3 </td>&#10;<td />&#10;<td />&#10;<td>10 </td>&#10;<td>6</td>&#10;<th>11</th>&#10;<th>9</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th />&#10;<th>22 </th>&#10;<th>3 </th>&#10;<th>4 </th>&#10;<th />&#10;<th>&#10;1</th>&#10;<th>20 </th>&#10;<th>13 </th>&#10;<th>55 </th>&#10;<th>41</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Miami</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> </td>&#10;<td />&#10;<td>20 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;!</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th />&#10;<th>20 </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th>&#10;29</th>&#10;<th>22</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Adelaide United</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>&shy;<a href="http://en.wikipedia.org/wiki/2007" id="w">07</a> </td>&#10;<td>4 </td>&#10;<td>1 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th>&#10;4</th>&#10;<th>&#10;1</th></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>4 </th>&#10;<th>1 </th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th>&#10;4</th>&#10;<th>1</th></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>Vasco da Gama</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> </td>&#10;<td>6</td>&#10;<td>3</td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<th />&#10;<th /></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>&#10;6</th>&#10;<th>3</th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th /></tr>&#10;<tr align="center">&#10;<td align="center" rowspan="2" valign="center"><b>America&shy;RJ</b></td>&#10;<td><a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> </td>&#10;<td>1 </td>&#10;<td>0 </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td />&#10;<td><b>1</b></td>&#10;<td><b>0</b></td></tr>&#10;<tr>&#10;<th>Total </th>&#10;<th>&#10;1</th>&#10;<th>0</th>&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th />&#10;<th>1 </th>&#10;<th>0</th></tr>&#10;<tr>&#10;<th colspan="2" style="background: #DCDCDC">Total</th>&#10;<th style="background: #DCDCDC" />&#10;<th style="background: #DCDCDC" />&#10;<th style="background: #DCDCDC">&#10;</th>&#10;<th style="background: #DCDCDC">&#10;</th>&#10;<th style="background: #DCDCDC">&#10;</th>&#10;<th style="background: #DCDCDC">&#10;</th>&#10;<th style="background: #DCDCDC">&#10;</th>&#10;<th style="background: #DCDCDC">&#10;</th>&#10;<th style="background: #DCDCDC">&#10;993</th>&#10;<th style="background: #DCDCDC">&#10;827</th></tr></table></div>&#10;&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<dl><dt>Vasco da Gama</dt></dl>&#10;<ul>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Copa_Jo%C3%A3o_Havelange" id="w">2000</a></li>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Copa_Mercosul_de_2000" id="w">2000</a></li>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1987" id="w">1987</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1988" id="w">1988</a></li>&#10;<li> : 1986, 1987 e 2000</li>&#10;<li> : 1988 e 2001</li>&#10;<li>  Ta&ccedil;a Brigadeiro Jer&ocirc;mino Bastos: 1988</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Ram%C3%B3n_de_Carranza" id="w">Trof&eacute;u Ram&oacute;n de Carranza</a>: 1987 e 1988</li>&#10;<li>  Torneio Cidade de <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a>: 1986 e 1987</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Copa_Ouro" id="w">Copa Ouro</a>: 1987</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Copa_TAP" id="w">Copa TAP</a>: 1987</li></ul>&#10;<dl><dt>Flamengo</dt></dl>&#10;<ul>&#10;<li> : <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a></li>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1996" id="w">1996</a> e <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1999" id="w">1999</a></li>&#10;<li> : 1995, 1996 e 1999</li>&#10;<li>  Torneio Maria Quit&eacute;ria: 1995</li>&#10;<li> : 1996</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Torneio_Cidade_de_Bras%C3%ADlia" id="w">Torneio Cidade de Bras&iacute;lia</a>: 1997</li>&#10;<li>  Ta&ccedil;a Cidade de Juiz de Fora: 1997</li></ul>&#10;<dl><dt>PSV Eindhoven</dt></dl>&#10;<ul>&#10;<li> : 1988&shy;89, 1990&shy;91 e 1991&shy;92</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Copa_dos_Pa%C3%ADses_Baixos" id="w">Copa dos Pa&iacute;ses Baixos</a>: 1989 e 1990</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Supercopa_dos_Pa%C3%ADses_Baixos" id="w">Supercopa dos Pa&iacute;ses Baixos</a>: 1992</li></ul>&#10;<dl><dt>Barcelona</dt></dl>&#10;<ul>&#10;<li> : 1993&shy;94</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Supercopa_da_Espanha" id="w">Supercopa da Espanha</a>: 1994</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Teresa_Herrera" id="w">Trof&eacute;u Teresa Herrera</a>: 1993</li></ul>&#10;<dl><dt>Am&eacute;rica&shy;RJ</dt></dl>&#10;<ul>&#10;<li> : <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2009_&shy;_S%C3%A9rie_B" id="w">2009</a></li></ul>&#10;<dl><dt>Al&shy;Sadd</dt></dl>&#10;<ul>&#10;<li> : 2003&shy;04</li>&#10;<li>  Qatar Crown Prince Cup: 2003</li>&#10;<li>  Emir Of Qatar Cup: 2003</li></ul>&#10;<dl><dt>Sele&ccedil;&atilde;o Brasileira</dt></dl>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Torneio_Bicenten%C3%A1rio_da_Austr%C3%A1lia" id="w">Torneio Bicenten&aacute;rio da Austr&aacute;lia</a>: 1988</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Olimp&iacute;adas de Seul</a>: Medalha de <a href="http://en.wikipedia.org/wiki/Prata" id="w">Prata</a> em <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">Copa Am&eacute;rica</a>: <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_1989" id="w">1989</a></li>&#10;<li>  Copa Am&eacute;rica: <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_1997" id="w">1997</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo FIFA</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1994" id="w">1994</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es" id="w">Copa das Confedera&ccedil;&otilde;es</a>: <a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es_1997" id="w">1997</a></li></ul>&#10;<a id="Pr%C3%AAmios_Individuais" name="Pr%C3%AAmios_Individuais"></a><h3> Pr&ecirc;mios Individuais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/FIFA_100" id="w">FIFA 100</a>: 2004</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Onze_d%26%2339%3BOr" id="w">Onze d&#39&semi;Or</a>: 1994</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Onze_d%26%2339%3BOr" id="w">Onze de Bronze</a>: 1993</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Neerland%C3%AAs" id="w">Melhor Jogador do Campeonato Neerland&ecirc;s</a>: 1989, 1990 e 1991</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Neerland%C3%AAs" id="w">Melhor Atacante do Campeonato Neerland&ecirc;s</a>: 1989, 1990 e 1991</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Melhor Atacante da Liga dos Campe&otilde;es da UEFA</a>: 1990 e 1993</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA" id="w">Melhor Jogador do Mundo FIFA</a>: 1994</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1994" id="w">Bola de Ouro da Copa do Mundo FIFA</a>: 1994</li>&#10;<li><a href="http://en.wikipedia.org/wiki/L%26%2339%3B%C3%89quipe#Campe&atilde;o dos campe&otilde;es" id="w">L&#39&semi;&Eacute;quipe Campe&atilde;o dos campe&otilde;es</a> &ndash; Esportista do ano: 1994</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_EFE" id="w">Trof&eacute;u EFE</a>: 1993&shy;94</li>&#10;<li>Trof&eacute;u <a href="http://en.wikipedia.org/wiki/Pichichi" id="w">Pichichi</a>: 1993&shy;94</li>&#10;<li>Melhor Jogador Estrangeiro da Espanha (<i>Revista <a href="http://en.wikipedia.org/wiki/El_Pa%C3%ADs_(Espanha)" id="w">El Pa&iacute;s</a></i>): 1994</li>&#10;<li>Melhor Jogador do Campeonato Espanhol: 1994</li>&#10;<li>Melhor Atacante do Campeonato Espanhol: 1994</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bola_de_Ouro" id="w">Bola de Ouro Revista Placar</a>: 2000</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bola_de_Prata" id="w">Bola de Prata Revista Placar</a>: <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></li>&#10;<li>30&ordm; Maior Jogador Sulamericano do S&eacute;culo XX &shy; IFFHS: 1999</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Melhores_jogadores_brasileiros_do_s%C3%A9culo_XX" id="w">11&ordm; Maior Jogador Brasileiro do S&eacute;culo XX &shy; IFFHS</a>: 1999</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogador_de_Futebol_do_S%C3%A9culo_&shy;_France_Football" id="w">17&ordm; Maior Jogador do S&eacute;culo XX &shy; Revista France Football</a>: 1999</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhor_Jogador_do_S%C3%A9culo_da_FIFA" id="w">5&ordm; Maior Jogador do S&eacute;culo XX FIFA &shy; Vota&ccedil;&atilde;o Internet</a>: 2000</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhor_Jogador_do_S%C3%A9culo_da_FIFA" id="w">18&ordm; Maior Jogador do S&eacute;culo XX FIFA &shy; Vota&ccedil;&atilde;o Grande J&uacute;ri</a>: 2000</li>&#10;<li>Melhor Jogador do Campeonato Brasileiro: 2000</li>&#10;<li>Melhor Jogador das Am&eacute;ricas (<i>Revista El Pa&iacute;s</i>): 2000</li>&#10;<li>Chuteira de Ouro Revista Placar: 1999, 2000 e 2002</li>&#10;<li>Chuteira de Ouro CBF: 2001 e 2005</li>&#10;<li>Trof&eacute;u Rei do Gol: <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2005" id="w">2005</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama#Jogador do ano" id="w">Jogador do ano</a>: Melhor jogador do   nas temporadas <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> e <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a></li></ul>&#10;<a id="Artilharias" name="Artilharias"></a><h3> Artilharias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_Clubes_da_FIFA" id="w">Campeonato Mundial de Clubes da FIFA</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Clubes_da_FIFA_de_2000" id="w">2000</a> &shy; (3 gols)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>: <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_dos_Campe%C3%B5es_Europeus_1989&shy;90" id="w">1989&shy;90</a> &shy; (6 gols) (PSV)</li>&#10;<li>Liga dos Campe&otilde;es da UEFA: <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA_de_1992&shy;93" id="w">1992&shy;93</a> &shy; (7 gols) (PSV)</li>&#10;<li>Campeonato Brasileiro: <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2000" id="w">2000</a> &shy; (20 gols) (Vasco da Gama)</li>&#10;<li>Campeonato Brasileiro: <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2001" id="w">2001</a> &shy; (21 gols) (Vasco da Gama)</li>&#10;<li>Campeonato Brasileiro: <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2005" id="w">2005</a> &shy; (22 gols) (Vasco da Gama)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">Campeonato Espanhol</a>: 1994 &shy; (30 gols) (Barcelona FC)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Neerland%C3%AAs_de_Futebol" id="w">Campeonato Neerland&ecirc;s</a>: 1989 &shy; (19 gols) (PSV)</li>&#10;<li>Campeonato Neerland&ecirc;s: 1990 &shy; (23 gols) (PSV)</li>&#10;<li>Campeonato Neerland&ecirc;s: 1991 &shy; (25 gols) (PSV)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_1998" id="w">1998</a> &shy; (7 gols)</li>&#10;<li>Copa do Brasil: <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_1999" id="w">1999</a> &shy; (8 gols)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_Mercosul" id="w">Copa Mercosul</a>: <a href="http://en.wikipedia.org/wiki/Copa_Mercosul_de_1999" id="w">1999</a> &shy; (8 gols) (Flamengo)</li>&#10;<li>Copa Mercosul: <a href="http://en.wikipedia.org/wiki/Copa_Mercosul_de_2000" id="w">2000</a> &shy; (11 gols) (Vasco da Gama)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a>: <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo_de_1997" id="w">1997</a> &shy; (7 gols) (Flamengo)</li>&#10;<li>Torneio Rio&shy;S&atilde;o Paulo: <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo_de_2000" id="w">2000</a> &shy; (12 gols) (Vasco da Gama)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1986" id="w">1986</a> &shy; (20 gols) (Vasco da Gama)</li>&#10;<li>Campeonato Carioca: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1987" id="w">1987</a> &shy; (16 gols) (Vasco da Gama)</li>&#10;<li>Campeonato Carioca: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1996" id="w">1996</a> &shy; (26 gols) (Flamengo)</li>&#10;<li>Campeonato Carioca: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1997" id="w">1997</a> &shy; (18 gols) (Flamengo)</li>&#10;<li>Campeonato Carioca: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1998" id="w">1998</a> &shy; (10 gols) (Flamengo)</li>&#10;<li>Campeonato Carioca: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1999" id="w">1999</a> &shy; (19 gols) (Flamengo)</li>&#10;<li>Campeonato Carioca: <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2000" id="w">2000</a> &shy; (19 gols) (Vasco da Gama)</li>&#10;<li>Torneio Ol&iacute;mpico de Futebol: <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> &shy; (7 gols) (Sele&ccedil;&atilde;o Ol&iacute;mpica)</li>&#10;<li>USL Soccer: <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> &shy; (20 gols) (Miami FC)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_das_Confedera%C3%A7%C3%B5es" id="w">Copa das Confedera&ccedil;&otilde;es</a>: <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> &shy; (15 gols) (Sele&ccedil;&atilde;o Brasileira)</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_do_Rio_de_Janeiro_(cidade)" id="w">Categoria:Naturais do Rio de Janeiro (cidade)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Rio_de_Janeiro" id="w">Categoria:Futebolistas do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Club_de_Regatas_Vasco_da_Gama" id="w">Categoria:Futebolistas do Club de Regatas Vasco da Gama</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_PSV_Eindhoven" id="w">Categoria:Futebolistas do PSV Eindhoven</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_FC_Barcelona" id="w">Categoria:Futebolistas do FC Barcelona</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Clube_de_Regatas_do_Flamengo" id="w">Categoria:Futebolistas do Clube de Regatas do Flamengo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Valencia_CF" id="w">Categoria:Futebolistas do Valencia CF</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Fluminense_Football_Club" id="w">Categoria:Futebolistas do Fluminense Football Club</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Al&shy;Sadd_Sports_Club" id="w">Categoria:Futebolistas do Al&shy;Sadd Sports Club</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Miami_FC" id="w">Categoria:Futebolistas do Miami FC</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Adelaide_United_Football_Club" id="w">Categoria:Futebolistas do Adelaide United Football Club</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_do_Am%C3%A9rica_Football_Club_(RJ)" id="w">Categoria:Futebolistas do Am&eacute;rica Football Club (RJ)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Melhores_jogadores_do_mundo_pela_FIFA" id="w">Categoria:Melhores jogadores do mundo pela FIFA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Artilheiros_do_Campeonato_Brasileiro_de_Futebol" id="w">Categoria:Artilheiros do Campeonato Brasileiro de Futebol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Categoria:Futebolistas nos Jogos Ol&iacute;mpicos de Ver&atilde;o de 1988</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Medalhistas_ol%C3%ADmpicos_de_prata_do_Brasil" id="w">Categoria:Medalhistas ol&iacute;mpicos de prata do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1990" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1994" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1994</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Categoria:Jogadores da Sele&ccedil;&atilde;o Brasileira de Futebol</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Desportistas_recebedores_do_pr%C3%AAmio_Campe%C3%A3o_dos_Campe%C3%B5es" id="w">Categoria:Desportistas recebedores do pr&ecirc;mio Campe&atilde;o dos Campe&otilde;es</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_de_futev%C3%B4lei_do_Brasil" id="w">Categoria:Jogadores de futev&ocirc;lei do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_federais_do_Rio_de_Janeiro" id="w">Categoria:Deputados federais do Rio de Janeiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Membros_do_Partido_Socialista_Brasileiro" id="w">Categoria:Membros do Partido Socialista Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Futebolistas_afro&shy;brasileiros" id="w">Categoria:Futebolistas afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Canhotos" id="w">Categoria:Canhotos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pol%C3%ADticos_afro&shy;brasileiros" id="w">Categoria:Pol&iacute;ticos afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Treinadores_do_Club_de_Regatas_Vasco_da_Gama" id="w">Categoria:Treinadores do Club de Regatas Vasco da Gama</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_campe%C3%B5es_da_Copa_do_Mundo_FIFA" id="w">Categoria:Jogadores campe&otilde;es da Copa do Mundo FIFA</a></p></body></html>