<html><title>Mesoam&eacute;rica</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mosaico_de_Mesoam%C3%A9rica.jpg%7C300px%7Cthumbnail" id="w">Mosaico de v&aacute;rios rasgos caracter&iacute;sticos da Mesoam&eacute;rica</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mesoam%C3%A9rica.png%7Cthumbnail%7Cdireita%7C300px" id="w">Mapa das &aacute;reas culturais da Mesoam&eacute;rica</a>&#10;<b>Mesoam&eacute;rica</b> (cuja <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> tem o significado aproximado de <i>Am&eacute;rica interm&eacute;dia</i>) &eacute; o termo com que se denomina a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">continente americano</a> que inclui aproximadamente o sul do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> (a partir de uma linha que parte do <a href="http://en.wikipedia.org/wiki/Rio_Fuerte" id="w">rio Fuerte</a> e que se prolonga para sul at&eacute; aos vales do <a href="http://en.wikipedia.org/wiki/Baj%C3%ADo" id="w">&#39&semi;&#39&semi;baj&iacute;o&#39&semi;&#39&semi; mexicano</a>, rumando depois para norte at&eacute; ao <a href="http://en.wikipedia.org/wiki/Rio_P%C3%A1nuco" id="w">rio P&aacute;nuco</a>), e os territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>, <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a> e <a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a> bem como as por&ccedil;&otilde;es ocidentais da <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a> e <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>. V&aacute;rias civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;colombiana" id="w">pr&eacute;&shy;colombianas</a> entre as mais avan&ccedil;adas e complexas de toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> desenvolveram&shy;se aqui ao longo dos s&eacute;culos anteriores &agrave; <a href="http://en.wikipedia.org/wiki/Conquista_do_M%C3%A9xico" id="w">conquista espanhola do M&eacute;xico</a>, incluindo <a href="http://en.wikipedia.org/wiki/Olmecas" id="w">olmecas</a>, <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">teotihuacanos</a>, <a href="http://en.wikipedia.org/wiki/Astecas" id="w">astecas</a> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">maias</a>. Trata&shy;se de uma macrorregi&atilde;o cultural de grande diversidade &eacute;tnica e lingu&iacute;stica, cuja unidade cultural est&aacute; baseada no que <a href="http://en.wikipedia.org/wiki/Paul_Kirchhoff" id="w">Paul Kirchhoff</a> definiu como o <i>complexo mesoamericano</i>.</p>&#10;<a id="Complexo_mesoamericano" name="Complexo_mesoamericano"></a><h2> Complexo mesoamericano </h2>&#10;<p>Entre outras coisas, o chamado complexo mesoamericano inclui a agricultura do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, o uso de dois calend&aacute;rios (um deles <i>ritual</i> com 260 dias e outro <i>civil</i>, com 365 dias), os sacrif&iacute;cios humanos e a organiza&ccedil;&atilde;o estatal das sociedades. O complexo mesoamericano serviu como ferramenta te&oacute;rica para distinguir os povos desta regi&atilde;o relativamente a outras macrorregi&otilde;es culturais que os circundavam, como a <a href="http://en.wikipedia.org/wiki/Aridoam%C3%A9rica" id="w">Aridoam&eacute;rica</a> e a <a href="http://en.wikipedia.org/wiki/Oasisam%C3%A9rica" id="w">Oasisam&eacute;rica</a>. O primeiro destes dois termos foi tamb&eacute;m cunhado por Kirchhoff. Nas fontes de l&iacute;ngua inglesa, estas duas macrorregi&otilde;es s&atilde;o agrupadas no <i>sudoeste</i> estadunidense (sendo por vezes inclu&iacute;das, de forma errada, como perif&eacute;ricas as culturas do <i>baj&iacute;o</i> ou o norte da Mesoam&eacute;rica).</p>&#10;<p>A homogeneidade do processo civilizacional mesoamericano tem sido criticada, especialmente por autores de origem <a href="http://en.wikipedia.org/wiki/Anglo&shy;sax%C3%A3o" id="w">anglo&shy;sax&oacute;nica</a>, como <a href="http://en.wikipedia.org/wiki/Michael_D._Coe" id="w">Michael D. Coe</a>. Nas suas cr&iacute;ticas, estes autores salientam as diferen&ccedil;as entre os diferentes povos que habitaram esta regi&atilde;o (por exemplo, ao estabelecer uma distin&ccedil;&atilde;o entre o que chamam <i>M&eacute;xico</i> &shy; apesar do M&eacute;xico ser uma entidade moderna nascida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> &shy; e a &aacute;rea maia (Coe, 1996). No entanto, desde os pontos de vista te&oacute;ricos utilizados pelos <a href="http://en.wikipedia.org/wiki/Arque%C3%B3logo" id="w">arque&oacute;logos</a> e <a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">antrop&oacute;logos</a> como Palerm (1972), L&oacute;pez Austin y L&oacute;pez Luj&aacute;n (1996), ou Duverger (1994), t&ecirc;m prioridade as caracter&iacute;sticas culturais que podem encontrar&shy;se nas diversas &aacute;reas culturais englobadas na macrorregi&atilde;o mesoamericana. A difus&atilde;o destes tra&ccedil;os culturais deve&shy;se &agrave; intera&ccedil;&atilde;o das diversas etnias que viveram neste territ&oacute;rio ao longo de mil&eacute;nios.</p>&#10;<p>Esclarece&shy;se desde j&aacute; que neste artigo foram privilegiados os pontos de vista destes &uacute;ltimos trabalhos na medida em que permitem ter um panorama amplo da civiliza&ccedil;&atilde;o mesoamericana. Por outro lado, h&aacute; que esclarecer tamb&eacute;m que alguns nomes de deidades, culturas e locais s&atilde;o escritos na sua vers&atilde;o espanhola adaptada do <a href="http://en.wikipedia.org/wiki/Nauatle" id="w">nauatle</a>, pois &eacute; desta forma que s&atilde;o mais conhecidos no mundo acad&eacute;mico. Isto n&atilde;o quer dizer que todos os povos mesoamericanos falassem nauatle. De facto, o uso do nauatle como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_franca" id="w">l&iacute;ngua franca</a> na Mesoam&eacute;rica aconteceu apenas a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, com a chegada dos povos <i>teochichimecas</i> e mais tarde dos <a href="http://en.wikipedia.org/wiki/Toltecas" id="w">toltecas</a> e <a href="http://en.wikipedia.org/wiki/Mexica" id="w">mexicas</a> (estes &uacute;ltimos, criadores do estado mais extenso que conheceu a Mesoam&eacute;rica <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;colombiano" id="w">pr&eacute;&shy;colombiana</a>).</p>&#10;<a id="Contexto_ecol%C3%B3gico" name="Contexto_ecol%C3%B3gico"></a><h2> Contexto ecol&oacute;gico </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Puebla_farmers.jpg%7Cdireita%7Cthumbnail%7C200px" id="w">Paisagem das terras altas mesoamericanas.</a>&#10;As terras mesoamericanas situam&shy;se entre os 10&ordm; e 22&ordm; de latitude norte. Incluem a regi&atilde;o que se estende desde a zona central do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, ao <a href="http://en.wikipedia.org/wiki/Istmo_de_Tehuantepec" id="w">istmo de Tehuantepec</a>, a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Iucat%C3%A3o" id="w">pen&iacute;nsula do Iucat&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>, <a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a>, <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a> e as zonas costeiras do <a href="http://en.wikipedia.org/wiki/Oceano_pac%C3%ADfico" id="w">Pac&iacute;fico</a> de <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a>, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> e <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Golfo_de_Nicoya" id="w">golfo de Nicoya</a>. Trata&shy;se de uma combina&ccedil;&atilde;o complexa de v&aacute;rios sistemas ecol&oacute;gicos. Michael Coe agrupa os diferentes nichos em <i>terras altas</i> (aquelas situadas a altitudes entre os 1000 e os 2000 m), conhecidas como <a href="http://en.wikipedia.org/wiki/Planalto_mexicano" id="w">planaltos</a>&semi; e <i>terras baixas</i>, com altitudes pr&oacute;ximas do n&iacute;vel do mar, abaixo dos 1000 m de altitude. No primeiro grupo destaca&shy;se a sua grande diversidade clim&aacute;tica, que inclui desde os climas frios de montanha ao clima tropical seco. Predominam, no entanto, os climas temperados com chuvas moderadas. Nas terras baixas predominam os climas subtropicais ou tropicais, como nas costas do <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a> e do <a href="http://en.wikipedia.org/wiki/Mar_das_Cara%C3%ADbas" id="w">Mar das Cara&iacute;bas</a>.</p>&#10;<p>H&aacute; um n&uacute;mero de diferentes sub&shy;regi&otilde;es dentro da Mesoam&eacute;rica que s&atilde;o definidas por uma converg&ecirc;ncia dos atributos geogr&aacute;ficos e culturais. Estas sub&shy;regi&otilde;es s&atilde;o mais conceituais do que culturalmente significativas, e a demarca&ccedil;&atilde;o de seus limites n&atilde;o &eacute; r&iacute;gida. A &aacute;rea maia, por exemplo, pode ser dividida em dois grupos gerais: as terras baixas e altas. Al&eacute;m disso, as terras baixas s&atilde;o subdivididas entre norte e sul. As terras baixas do sul maia s&atilde;o geralmente consideradas como abrangendo o norte da Guatemala, o sul de <a href="http://en.wikipedia.org/wiki/Campeche" id="w">Campeche</a> e <a href="http://en.wikipedia.org/wiki/Quintana_Roo" id="w">Quintana Roo</a> no M&eacute;xico, e Belize. As terras baixas do norte cobrem o restante da parte norte da pen&iacute;nsula de Yucat&aacute;n. Outras &aacute;reas geogr&aacute;ficas e culturais incluem o Centro do M&eacute;xico, Oeste do M&eacute;xico, as Terras Baixas da Costa do Golfo, <a href="http://en.wikipedia.org/wiki/Oaxaca" id="w">Oaxaca</a>, as Terras Baixas Sul do Pac&iacute;fico e Sudeste da Mesoam&eacute;rica (incluindo o norte de Honduras).</p>&#10;<a id="Terras_altas" name="Terras_altas"></a><h3> Terras altas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Male_north_american_turkey_supersaturated.jpg%7Cdireita%7Cthumbnail%7C200px%7CUm_dos_poucos_animais_domesticadas_pelos_povos_mesoamericanos_foi_o_%5B%5Bperu_(ave)" id="w">peru]].</a></p>&#10;<p>Alguns dos vales das terras altas da Mesoam&eacute;rica possuem solos f&eacute;rteis com aptid&atilde;o agr&iacute;cola. &Eacute; este o caso dos <a href="http://en.wikipedia.org/wiki/Vales_Centrais_de_Oaxaca" id="w">vales de Oaxaca</a>, de Puebla&shy;Tlaxcala e do <a href="http://en.wikipedia.org/wiki/Vale_do_M%C3%A9xico" id="w">M&eacute;xico</a>. Ainda assim, a sua localiza&ccedil;&atilde;o entre as montanhas impede a passagem das nuvens. Esta situa&ccedil;&atilde;o &eacute; especialmente cr&iacute;tica nos vales de terra quente da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Mixteca" id="w">Mixteca</a>, talvez os mais secos das terras altas. Al&eacute;m da escassez de chuva, existem poucos cursos de &aacute;gua, e apenas de caudal reduzido. As primeiras investiga&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> na Mesoam&eacute;rica pareciam mostrar que o clima deveria ter sido mais benigno no passado. No entanto, com o passar dos anos e com o aprofundamento do conhecimento sobre a regi&atilde;o, sabe&shy;se agora que o clima n&atilde;o devia ser muito diferente do actual, ainda que os <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> mostrem um grau de desgaste importante, fruto da actividade humana. Uma boa parte das terras altas apresenta evid&ecirc;ncias de uma <a href="http://en.wikipedia.org/wiki/Desfloresta%C3%A7%C3%A3o" id="w">desfloresta&ccedil;&atilde;o</a> antiga, e v&aacute;rias esp&eacute;cies desapareceram dos seus antigos <a href="http://en.wikipedia.org/wiki/Habitat" id="w">habitats</a>.</p>&#10;<p>Portanto, as terras altas da Mesoam&eacute;rica, ainda que n&atilde;o sendo extraordinariamente ricas, tampouco foram demasiado pobres como para impedir o desenvolvimento das altas culturas agr&iacute;colas da antiguidade <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hisp%C3%A2nico" id="w">pr&eacute;&shy;hisp&acirc;nica</a>. De facto, a sua situa&ccedil;&atilde;o &eacute; similar &agrave; de outras regi&otilde;es do mundo onde cedo ocorreram processos civilizacionais, como o norte do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, na Am&eacute;rica do Sul, ou o <a href="http://en.wikipedia.org/wiki/Vale_do_Indo" id="w">vale do Indo</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>. Nestes lugares, como na Mesoam&eacute;rica, os <a href="http://en.wikipedia.org/wiki/Ser_humano" id="w">seres humanos</a> tiveram que aprender a aproveitar ao m&aacute;ximo os recursos de que dispunham nos seus nichos ecol&oacute;gicos. Os mesoamericanos das terras altas, como povos agr&iacute;colas, aprenderam a armazenar a <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> e a conduzi&shy;la desde as suas fontes nas montanhas at&eacute; &agrave;s terras de cultivo. Provavelmente a mais caracter&iacute;stica das t&eacute;cnicas agr&iacute;colas da Mesoam&eacute;rica foi o cultivo em <a href="http://en.wikipedia.org/wiki/Chinampa" id="w">chinampas</a>, desenvolvido nos lagos da <a href="http://en.wikipedia.org/wiki/Meseta_Tarasca" id="w">meseta Tarasca</a> e em especial no <a href="http://en.wikipedia.org/wiki/Vale_do_M%C3%A9xico" id="w">vale do M&eacute;xico</a>, onde se conservam ainda algumas zonas com este tipo de cultivo em <a href="http://en.wikipedia.org/wiki/Xochimilco" id="w">Xochimilco</a>. Al&eacute;m disso, tiveram que aprender a contar o tempo, uma vez que o per&iacute;odo no qual podiam semear estava intercalado entre duas temporadas que amea&ccedil;avam o bom t&eacute;rmino das colheitas do principal cultivo &shy; o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>&shy;: a temporada seca e quente do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> e as <a href="http://en.wikipedia.org/wiki/Geada" id="w">geadas</a> do <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>.</p>&#10;<a id="Terras_baixas" name="Terras_baixas"></a><h3> Terras baixas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Junior&shy;Jaguar&shy;Belize&shy;Zoo.jpg%7Cdireita%7Cthumbnail%7C200px%7CO_%5B%5BOn%C3%A7a&shy;pintada" id="w">jaguar]] foi um animal muito apreciado na Mesoam&eacute;rica. A distribui&ccedil;&atilde;o hist&oacute;rica do jaguar ia desde o que hoje &eacute; o sudeste dos [[Estados Unidos]], para sul atrav&eacute;s da Mesoam&eacute;rica, at&eacute; &agrave; [[Am&eacute;rica do Sul]].</a></p>&#10;<p>Bem diferente era a situa&ccedil;&atilde;o nas terras baixas. Especialmente no sudeste da costa do <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">Golfo do M&eacute;xico</a>, as chuvas s&atilde;o demasiado abundantes. As selvas tropicais de vegeta&ccedil;&atilde;o espessa cobriam uma grande parte das plan&iacute;cies costeiras, e isto representava um obst&aacute;culo ao desenvolvimento da agricultura. Nestes lugares, tanto a vegeta&ccedil;&atilde;o como o excesso de &aacute;gua representavam um problema, o que levou os antigos mesoamericanos a idealizar sistemas de <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drenagem</a>, cujos vest&iacute;gios se podem observar na regi&atilde;o de Chontalpa em <a href="http://en.wikipedia.org/wiki/Tabasco" id="w">Tabasco</a>, onde subsistem os chamados <i>camellones chontales</i>.</p>&#10;<p>Por outro lado, a <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> de que dispunham os povos mesoamericanos n&atilde;o era facilmente domestic&aacute;vel. Muitos mil&eacute;nios antes do in&iacute;cio da civiliza&ccedil;&atilde;o na Mesoam&eacute;rica, as principais esp&eacute;cies de mam&iacute;feros pass&iacute;veis de serem domesticados haviam desaparecido devido &agrave; ca&ccedil;a excessiva. Foi este o caso do <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalo</a> e de algumas esp&eacute;cies <a href="http://en.wikipedia.org/wiki/Bovidae" id="w">bovinas</a>. Este facto explica por que os povos desta regi&atilde;o n&atilde;o tinham animais de carga e por que a civiliza&ccedil;&atilde;o mesoamericana era exclusivamente agr&iacute;cola. As &uacute;nicas esp&eacute;cies domesticadas foram o <i><a href="http://en.wikipedia.org/wiki/Pelado_mexicano" id="w">xoloitzcuintle</a></i> e o <a href="http://en.wikipedia.org/wiki/Peru_(ave)" id="w">peru</a>, mas nunca fizeram parte da dieta e da economia da maioria dos povos mesoamericanos. N&atilde;o obstante o anterior, as sociedades da regi&atilde;o praticavam a ca&ccedil;a de outras esp&eacute;cies, quer como complemento &agrave; sua dieta (<a href="http://en.wikipedia.org/wiki/Veado" id="w">veados</a>, <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelhos</a>, <a href="http://en.wikipedia.org/wiki/Ave" id="w">aves</a>, numerosas ordens de <a href="http://en.wikipedia.org/wiki/Insecto" id="w">insectos</a>), ou como artigos de luxo (peles de felinos, como o <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguar</a> e aves de plumagens vistosas, como o <a href="http://en.wikipedia.org/wiki/Quetzal" id="w">quetzal</a>).</p>&#10;<p>Uma vez que a Mesoam&eacute;rica se encontra fragmentada em nichos ecol&oacute;gicos muito reduzidos e diversos, nenhuma das sociedades que a habitaram em tempos pr&eacute;&shy;hisp&acirc;nicos era auto&shy;suficiente. Por isso, desde os &uacute;ltimos s&eacute;culos do <a href="http://en.wikipedia.org/wiki/Cronologia_da_mesoam%C3%A9rica" id="w">per&iacute;odo arcaico</a>, anterior ao <a href="http://en.wikipedia.org/wiki/Cronologia_da_Mesoam%C3%A9rica" id="w">per&iacute;odo pr&eacute;&shy;cl&aacute;ssico</a>, os povos da regi&atilde;o especializaram&shy;se na explora&ccedil;&atilde;o de certos recursos naturais abundantes na sua vizinhan&ccedil;a imediata, logo estabelecendo redes de trocas comerciais que sanaram as car&ecirc;ncias do meio ambiente. Os povos do ocidente, por exemplo, especializaram&shy;se na produ&ccedil;&atilde;o agr&iacute;cola e de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a>&semi; os oaxaquenhos produziam <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cochonilha" id="w">cochonilha</a>&semi; das costas provinham o <a href="http://en.wikipedia.org/wiki/Sal" id="w">sal</a>, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a> seco, <a href="http://en.wikipedia.org/wiki/Concha" id="w">conchas</a> marinhas e <a href="http://en.wikipedia.org/wiki/Pigmento" id="w">pigmentos</a> como o p&uacute;rpura&semi; das terras baixas da &Aacute;rea Maia e do golfo do M&eacute;xico obtinham&shy;se o <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a>, a <a href="http://en.wikipedia.org/wiki/Baunilha" id="w">baunilha</a>, peles de <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguar</a>, aves preciosas como o <a href="http://en.wikipedia.org/wiki/Quetzal" id="w">quetzal</a> ou a <a href="http://en.wikipedia.org/wiki/Arara" id="w">arara</a>&semi; do centro sa&iacute;a grande parte da <a href="http://en.wikipedia.org/wiki/Obsidiana" id="w">obsidiana</a> utilizada na fabrica&ccedil;&atilde;o de armas e ferramentas.</p>&#10;<a id="%C3%81reas_culturais" name="%C3%81reas_culturais"></a><h2> &Aacute;reas culturais </h2>&#10;<p>Denominam&shy;se &aacute;reas culturais as regi&otilde;es habitadas por povos que partilham v&aacute;rios elementos em comum, seja pela sua aus&ecirc;ncia ou presen&ccedil;a nos sistemas culturais. Isto n&atilde;o significa que todos os povos agrupados numa mesma &aacute;rea cultural constituam uma <a href="http://en.wikipedia.org/wiki/Etnia" id="w">unidade &eacute;tnica</a>: em muitos casos, nem sequer partilham o mesmo <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a>. Este facto n&atilde;o obsta a que possa existir intera&ccedil;&atilde;o entre eles, quer em virtude das suas rela&ccedil;&otilde;es pol&iacute;ticas, comerciais ou por simples contiguidade geogr&aacute;fica. Segue&shy;se uma caracteriza&ccedil;&atilde;o sum&aacute;ria das diferentes &aacute;reas culturais do M&eacute;xico, baseada no <i>Atlas del M&eacute;xico Prehisp&aacute;nico</i> (2000), e no <i>Atlas Hist&oacute;rico de Mesoam&eacute;rica</i> (Manzanilla y L&oacute;pez Luj&aacute;n, 1989).</p>&#10;<a id="M%C3%A9xico_Central" name="M%C3%A9xico_Central"></a><h3> M&eacute;xico Central </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pir%C3%A1mide_del_Sol_&shy;_Teotihuac%C3%A1n.jpg%7Cthumbnail%7Cdireita%7C200px" id="w">Panor&acirc;mica do vale de [[Teotihuacan]], M&eacute;xico Central.</a></p>&#10;<p>Uma das &aacute;reas mais importantes durante a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;colombiano" id="w">hist&oacute;ria pr&eacute;&shy;hisp&acirc;nica do M&eacute;xico</a>, foi a que se conhece como M&eacute;xico Central. Esta &aacute;rea &eacute; constitu&iacute;da pelos vales temperados a frios situados na parte meridional do <a href="http://en.wikipedia.org/wiki/Planalto_mexicano" id="w">planalto mexicano</a> e a norte da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Balsas" id="w">rio Balsas</a>. Trata&shy;se de um nicho ecol&oacute;gico caracterizado pelo seu clima temperado e pela aus&ecirc;ncia de cursos de &aacute;gua importantes. As chuvas, por outro lado, ocorrem entre os meses de Abril e Setembro, n&atilde;o sendo demasiado abundantes. Este facto motivou o desenvolvimento, desde muito cedo, de obras hidr&aacute;ulicas, entre as quais se encontram a canaliza&ccedil;&atilde;o de rios e os sistemas de <a href="http://en.wikipedia.org/wiki/Levada" id="w">levadas</a> nas encostas dos montes.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tehuac%C3%A1n" id="w">vale de Tehuacan</a>, localizado a sudeste desta regi&atilde;o &eacute; importante porque dele procedem os vest&iacute;gios mais antigos do cultivo do milho bem como algumas das amostras da cer&acirc;mica mais antiga da Mesoam&eacute;rica. O M&eacute;xico Central inclui ainda, a bacia lacustre do <a href="http://en.wikipedia.org/wiki/Vale_do_M%C3%A9xico" id="w">vale do M&eacute;xico</a>, composta por v&aacute;rios lagos e lagoas. Em redor do <a href="http://en.wikipedia.org/wiki/Lago_Texcoco" id="w">lago Texcoco</a> cresceram povoamentos t&atilde;o importantes como <a href="http://en.wikipedia.org/wiki/Cuicuilco" id="w">Cuicuilco</a> no per&iacute;odo pr&eacute;&shy;cl&aacute;ssico&semi; <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a> no cl&aacute;ssico e <a href="http://en.wikipedia.org/wiki/Tula_(M%C3%A9xico)" id="w">Tula</a> e <a href="http://en.wikipedia.org/wiki/Tenochtitlan" id="w">Tenochtitlan</a> no per&iacute;odo p&oacute;s&shy;cl&aacute;ssico.</p>&#10;<a id="%C3%81rea_Maia" name="%C3%81rea_Maia"></a><h3> &Aacute;rea Maia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Usumacinta.jpg%7Cthumbnail%7Cdireita%7C200px" id="w">[[Rio Usumacinta]].</a></p>&#10;<p>A &Aacute;rea Maia &eacute; uma das maiores da Mesoam&eacute;rica. Alguns autores dividem&shy;na em dois sectores: a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Iucat%C3%A3o" id="w">pen&iacute;nsula do Iucat&atilde;o</a>, a norte, e as Terras Altas, no sul. A primeira engloba, al&eacute;m da pen&iacute;nsula iucateca, a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Pet%C3%A9n" id="w">Pet&eacute;n</a> e o <a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a>. Trata&shy;se de uma zona de terras baixas e clima quente, fustigada pelos <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">furac&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">tempestades tropicais</a> provenientes do <a href="http://en.wikipedia.org/wiki/Mar_das_Cara%C3%ADbas" id="w">Mar das Cara&iacute;bas</a>. Em termos <a href="http://en.wikipedia.org/wiki/Geomorfologia" id="w">geomorfol&oacute;gicos</a> esta regi&atilde;o &eacute; uma plataforma <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;ria</a>, elevada apenas em direc&ccedil;&atilde;o a sul, onde os <a href="http://en.wikipedia.org/wiki/Montes_Maias" id="w">Montes Maias</a> rompem a planura da paisagem. Carece de cursos de &aacute;gua superficial, pois o solo &eacute; demasiado perme&aacute;vel, sendo abundantes os <i><a href="http://en.wikipedia.org/wiki/Cenote" id="w">cenotes</a></i>. Por outro lado, as Terras Altas englobam os <i>Altos de Guatemala</i> e os <i>Altos de Chiapas</i>. &Eacute; uma regi&atilde;o de clima temperado frio, com chuvas abundantes. As encostas das montanhas encontram&shy;se cobertas por uma vegeta&ccedil;&atilde;o espessa a qual amea&ccedil;a o desenvolvimento da agricultura. As Terras Altas n&atilde;o est&atilde;o menos expostas aos ciclones tropicais, que com alguma frequ&ecirc;ncia provocam danos na zona.</p>&#10;<p>Os primeiros desenvolvimentos culturais importantes desta regi&atilde;o ocorreram na sua parte sul. A primeira cer&acirc;mica, oriunda da localidade de <a href="http://en.wikipedia.org/wiki/Cuello" id="w">Cuello</a> no Belize, parece indicar que o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Olaria" id="w">olaria</a> na &Aacute;rea Maia derivou das tradi&ccedil;&otilde;es sul&shy;americanas. S&eacute;culos mais tarde, desenvolveram&shy;se os primeiros centros populacionais que haveriam de converter&shy;se em cidades no per&iacute;odo cl&aacute;ssico. Entre elas destacam&shy;se <a href="http://en.wikipedia.org/wiki/Kaminaljuy%C3%BA" id="w">Kaminaljuy&uacute;</a> e <a href="http://en.wikipedia.org/wiki/Tikal" id="w">Tikal</a>. Esta &uacute;ltima havia de tornar&shy;se a maior das cidades maias entre os s&eacute;culos III e VIII d.C. A decad&ecirc;ncia e abandono das grandes cidades maias ficou a dever&shy;se a uma combina&ccedil;&atilde;o de factores: guerras internas, desastre ecol&oacute;gico, mudan&ccedil;a clim&aacute;tica, migra&ccedil;&otilde;es provenientes do norte da Mesoam&eacute;rica. Desta forma, o cora&ccedil;&atilde;o da cultura maia transferiu&shy;se para as terras do <a href="http://en.wikipedia.org/wiki/Iucat%C3%A3o" id="w">Iucat&atilde;o</a>. Nesta regi&atilde;o floresceriam as cidades tardias de <a href="http://en.wikipedia.org/wiki/Chich%C3%A9n_Itz%C3%A1" id="w">Chich&eacute;n Itz&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Uxmal" id="w">Uxmal</a> e <a href="http://en.wikipedia.org/wiki/Tulum" id="w">Tulum</a>, entre muitas outras, e que na realidade eram pequenos estados hostis entre si.</p>&#10;<a id="Oaxaca" name="Oaxaca"></a><h3> Oaxaca </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sierra_mixteca.jpg%7Cdireita%7Cthumbnail%7C200px" id="w">A [[Serra Mixteca]]</a></p>&#10;<p>A regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Oaxaca" id="w">Oaxaca</a> foi desde a &eacute;poca mesoamericana uma das mais diversas. Trata&shy;se de um territ&oacute;rio extremamente montanhoso, limitado pela <a href="http://en.wikipedia.org/wiki/Sierra_Madre_del_Sur" id="w">Sierra Madre del Sur</a> e pelo <a href="http://en.wikipedia.org/wiki/Escudo_Mixteco" id="w">escudo Mixteco</a>. Inclui uma por&ccedil;&atilde;o da bacia do <a href="http://en.wikipedia.org/wiki/Rio_Balsas" id="w">rio Balsas</a>, caracterizada por sua secura e relevo complicado. Nesse sentido, parece&shy;se bastante &agrave; regi&atilde;o do M&eacute;xico Central.</p>&#10;<p>Foram dois os cen&aacute;rios principais da hist&oacute;ria cultural dos povos de Oaxaca. Por um lado, os <a href="http://en.wikipedia.org/wiki/Vale_de_Oaxaca" id="w">vales centrais de Oaxaca</a> viram surgir o desenvolvimento da cultura <a href="http://en.wikipedia.org/wiki/Zapoteca" id="w">zapoteca</a>, uma das mais antigas e conhecidas no &acirc;mbito mesoamericano. Esta cultura desenvolveu&shy;se a partir dos v&aacute;rios caciquismos regionais que controlavam a terra de cultivo (muito f&eacute;rtil, ainda que demasiado seca) dos pequenos vales de Etla, Tlacolula e Miahuatl&aacute;n. Alguns dos primeiros exemplos de grande arquitectura na Mesoam&eacute;rica pertencem a esta regi&atilde;o, como o centro cerimonial de <a href="http://en.wikipedia.org/wiki/San_Jos%C3%A9_Mogote" id="w">San Jos&eacute; Mogote</a>. A hegemonia deste centro cerimonial na regi&atilde;o dos vales passou depois para <a href="http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n" id="w">Monte Alb&aacute;n</a>, a capital cl&aacute;ssica dos zapotecos. A queda de Teotihuacan no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> permitiu o apogeu da cultura zapoteca. Ainda assim, a cidade de Monte Alb&aacute;n foi abandonada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_X" id="w">s&eacute;culo X</a>, dando lugar a uma s&eacute;rie de centros regionais que disputavam entre si a hegemonia pol&iacute;tica.</p>&#10;<p>A poente dos vales, localiza&shy;se a regi&atilde;o <a href="http://en.wikipedia.org/wiki/Mixteca_(regi%C3%A3o)" id="w">Mixteca</a>. Trata&shy;se de um terreno extremamente montanhoso com altitudes muito vari&aacute;veis que chegam a ultrapassar os 3000 metros sobre o n&iacute;vel do mar. Os climas variam do temperado de montanha ao tropical seco, e a chuva &eacute; geralmente escassa. Existem poucos cursos de &aacute;gua, e actualmente boa parte da regi&atilde;o apresenta um grau de <a href="http://en.wikipedia.org/wiki/Desfloresta%C3%A7%C3%A3o" id="w">desfloresta&ccedil;&atilde;o</a> alarmante devido &agrave; agricultura de <a href="http://en.wikipedia.org/wiki/Ro%C3%A7a" id="w">ro&ccedil;a</a> praticada pelos antigos habitantes da regi&atilde;o. A Mixteca &eacute; tamb&eacute;m uma zona ocupada desde tempos imemoriais. J&aacute; desde o per&iacute;odo pr&eacute;&shy;cl&aacute;ssico haviam&shy;se formado nesta regi&atilde;o v&aacute;rios n&uacute;cleos populacionais importantes, como <a href="http://en.wikipedia.org/wiki/Yucuita" id="w">Yucuita</a> e <a href="http://en.wikipedia.org/wiki/Cerro_de_las_Minas" id="w">Cerro de las Minas</a>. No entanto, as capitais <a href="http://en.wikipedia.org/wiki/Mixteca" id="w">mixtecas</a> nunca alcan&ccedil;aram a magnitude das suas vizinhas zapotecas. O apogeu da cultura mixteca foi alcan&ccedil;ado no per&iacute;odo p&oacute;s&shy;cl&aacute;ssico, quando o senhor <i>Oito Veado</i> de <a href="http://en.wikipedia.org/wiki/Tututepec" id="w">Tututepec</a> e <a href="http://en.wikipedia.org/wiki/Tilantongo" id="w">Tilantongo</a> empreendeu uma campanha de unifica&ccedil;&atilde;o pol&iacute;tica das cidades&shy;estado mixtecas, chegando a ocupar os <a href="http://en.wikipedia.org/wiki/Vale_de_Oaxaca" id="w">vales centrais de Oaxaca</a>.</p>&#10;<a id="Guerrero" name="Guerrero"></a><h3> Guerrero </h3>&#10;<p>Tradicionalmente considera&shy;se Guerrero como uma regi&atilde;o pertencente &agrave; &aacute;rea Ocidente. No entanto, as descobertas mais recentes reorientaram a divis&atilde;o das &aacute;reas culturais mesoamericanas, e nos trabalhos acad&eacute;micos dos &uacute;ltimos tempos Guerrero aparece como uma &aacute;rea cultural independente. Guerrero ocupa aproximadamente a &aacute;rea correspondente ao <a href="http://en.wikipedia.org/wiki/Guerrero" id="w">estado mexicano</a> do mesmo nome, localizado no sul do M&eacute;xico. Pode dividir&shy;se em tr&ecirc;s regi&otilde;es com caracter&iacute;sticas diferentes: a norte, a depress&atilde;o do <a href="http://en.wikipedia.org/wiki/Rio_Balsas" id="w">rio Balsas</a>, onde este curso de &aacute;gua tem a maior influ&ecirc;ncia sobre a configura&ccedil;&atilde;o da geografia regional. A depress&atilde;o do Balsas &eacute; uma regi&atilde;o baixa, de clima quente e chuvas escassas, cuja secura &eacute; minorada pela presen&ccedil;a do rio Balsas e seus numerosos afluentes. A parte central corresponde &agrave; Sierra Madre del Sur, regi&atilde;o rica em <a href="http://en.wikipedia.org/wiki/Dep%C3%B3sito_mineral" id="w">dep&oacute;sitos minerais</a> e com escassas potencialidades agr&iacute;colas. A parte sul da &aacute;rea guerrerense &eacute; constitu&iacute;da pela costa do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, uma estreita plan&iacute;cie costeira, repleta de <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a> e <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a>, fustigada pelos <a href="http://en.wikipedia.org/wiki/Ciclone_tropical" id="w">furac&otilde;es</a> do Pac&iacute;fico.</p>&#10;<p>Guerrero foi o cen&aacute;rio das primeiras tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;micas</a> da Mesoam&eacute;rica. Os vest&iacute;gios mais antigos desta foram encontrados aqui, em Puerto Marqu&eacute;s, pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Acapulco" id="w">Acapulco</a>, com idade aproximada estimada em 3500 anos. Durante o per&iacute;odo pr&eacute;&shy;cl&aacute;ssico, a bacia do Balsas converteu&shy;se numa zona de import&acirc;ncia vital para o desenvolvimento da cultura <a href="http://en.wikipedia.org/wiki/Olmeca" id="w">olmeca</a>, que deixou marcas da sua presen&ccedil;a em locais como <a href="http://en.wikipedia.org/wiki/Teopantecuanitl%C3%A1n" id="w">Teopantecuanitl&aacute;n</a> e as <a href="http://en.wikipedia.org/wiki/Grutas_de_Juxtlahuaca" id="w">grutas de Juxtlahuaca</a>. Mais tardio foi o desenvolvimento de uma tradi&ccedil;&atilde;o escult&oacute;rica conhecida como <a href="http://en.wikipedia.org/wiki/Cultura_do_Mezcala" id="w">Mezcala</a>, caracterizada pela sua tend&ecirc;ncia para a geometriza&ccedil;&atilde;o do corpo humano. Durante o per&iacute;odo p&oacute;s&shy;cl&aacute;ssico, a maior parte de Guerrero caiu sob o dom&iacute;nio dos <a href="http://en.wikipedia.org/wiki/Mexica" id="w">mexicas</a>, permanecendo independente apenas o senhorio <a href="http://en.wikipedia.org/wiki/Tlapaneca" id="w">tlapaneco</a> de <a href="http://en.wikipedia.org/wiki/Yopitzinco" id="w">Yopitzinco</a>.</p>&#10;<a id="Ocidente" name="Ocidente"></a><h3> Ocidente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Field_near_San_Miguel_de_Allende.jpg%7Cdireita%7Cthumbnail%7C200px" id="w">O [[Baj&iacute;o]], regi&atilde;o da plan&iacute;cie no M&eacute;xico.</a></p>&#10;<p>O Ocidente &eacute; uma das zonas menos conhecidas da Mesoam&eacute;rica. Trata&shy;se de uma extensa regi&atilde;o, que inclui as encostas da <a href="http://en.wikipedia.org/wiki/Sierra_Madre_Occidental" id="w">Sierra Madre Occidental</a>, uma parte da Sierra Madre del Sur e a bacia m&eacute;dia e baixa do <a href="http://en.wikipedia.org/wiki/Rio_Lerma" id="w">rio Lerma</a>. Os contrafortes da montanha estavam cobertos de bosques de <a href="http://en.wikipedia.org/wiki/Pinheiro" id="w">pinheiros</a> e <a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalhos</a>, cuja extens&atilde;o tem diminu&iacute;do devido &agrave; actividade <a href="http://en.wikipedia.org/wiki/Silvicultura" id="w">silv&iacute;cola</a>. A terra tem aptid&atilde;o agr&iacute;cola pela sua fertilidade e pela disponibilidade de recursos h&iacute;dricos, especialmente na plan&iacute;cie costeira de <a href="http://en.wikipedia.org/wiki/Sinaloa" id="w">Sinaloa</a>, no <i><a href="http://en.wikipedia.org/wiki/Baj%C3%ADo" id="w">baj&iacute;o</a></i> e na <a href="http://en.wikipedia.org/wiki/Meseta_Tarasca" id="w">meseta Tarasca</a>. Os climas variam desde frio de montanha no oriente de <a href="http://en.wikipedia.org/wiki/Michoac%C3%A1n" id="w">Michoac&aacute;n</a>, at&eacute; ao clima tropical das costas de <a href="http://en.wikipedia.org/wiki/Nayarit" id="w">Nayarit</a>.</p>&#10;<p>A regi&atilde;o foi habitada por povos de fala <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_uto&shy;astecas" id="w">uto&shy;asteca</a>, como os <a href="http://en.wikipedia.org/wiki/Cora_(etnia)" id="w">coras</a>, <a href="http://en.wikipedia.org/wiki/Huichol" id="w">huichol</a> e <a href="http://en.wikipedia.org/wiki/Tepehuanos" id="w">tepehuanos</a>. A incorpora&ccedil;&atilde;o destes povos na esfera da civiliza&ccedil;&atilde;o mesoamericana foi muito gradual, e presume&shy;se que os primeiros avan&ccedil;os na cer&acirc;mica da regi&atilde;o estiveram ligados &agrave;s tradi&ccedil;&otilde;es dos povos <a href="http://en.wikipedia.org/wiki/Andes" id="w">andinos</a> do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> e <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. As mudan&ccedil;as que afectaram as restantes regi&otilde;es de forma clara s&atilde;o menos observ&aacute;veis no Ocidente, por isso, as tradi&ccedil;&otilde;es culturais do per&iacute;odo pr&eacute;&shy;cl&aacute;ssico, como as de <a href="http://en.wikipedia.org/wiki/Colima" id="w">Colima</a>, <a href="http://en.wikipedia.org/wiki/Jalisco" id="w">Jalisco</a> e <a href="http://en.wikipedia.org/wiki/Nayarit" id="w">Nayarit</a> ou a dos <i>t&uacute;mulos de po&ccedil;o</i>, sobreviveram at&eacute; bem dentro do per&iacute;odo cl&aacute;ssico (150&shy;750/900d.C.). A mais conhecida das sociedades do Ocidente &eacute; a <a href="http://en.wikipedia.org/wiki/Pur%C3%A9pecha" id="w">pur&eacute;pecha</a> ou tarasca, que rivalizou no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">s&eacute;culo XV</a> com o poderio dos <a href="http://en.wikipedia.org/wiki/Astecas" id="w">mexicas</a>.</p>&#10;<a id="Norte" name="Norte"></a><h3> Norte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chacoan_turquoise_with_argillite.jpg%7Cthumbnail%7Cdireita%7C200px" id="w">[[Turquesa]], um dos principais produtos negociados pelos povos da [[Oasisam&eacute;rica]].</a></p>&#10;<p>A zona Norte da Mesoam&eacute;rica formou parte desta super&aacute;rea cultural apenas durante o per&iacute;odo cl&aacute;ssico (150&shy;750 d.C.), altura em que o apogeu de <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a> e o crescimento da popula&ccedil;&atilde;o favoreceram as migra&ccedil;&otilde;es em direc&ccedil;&atilde;o ao norte bem como o com&eacute;rcio com as long&iacute;nquas terras da <a href="http://en.wikipedia.org/wiki/Oasisam%C3%A9rica" id="w">Oasisam&eacute;rica</a>. Trata&shy;se de um territ&oacute;rio plano, situado entre as Sierra Madre Oriental e Occidental. O clima &eacute; seco, quase des&eacute;rtico, e a vegeta&ccedil;&atilde;o &eacute; escassa, pelo que a agricultura no norte s&oacute; foi poss&iacute;vel mediante a canaliza&ccedil;&atilde;o dos cursos de &aacute;gua superficiais (entre os quais se destaca o <a href="http://en.wikipedia.org/wiki/Rio_P%C3%A1nuco" id="w">rio P&aacute;nuco</a> e os afluentes do <a href="http://en.wikipedia.org/wiki/Rio_Lerma" id="w">rio Lerma</a>) e ao armazenamento da &aacute;gua da chuva. A excessiva depend&ecirc;ncia do bom clima levou os povos do norte da Mesoam&eacute;rica a abandonar a regi&atilde;o em meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a>, altura em que enfrentaram uma <a href="http://en.wikipedia.org/wiki/Seca" id="w">seca</a> prolongada e as invas&otilde;es de povos oriundos da <a href="http://en.wikipedia.org/wiki/Aridoam%C3%A9rica" id="w">Aridoam&eacute;rica</a>.</p>&#10;<p>Os centros populacionais do Norte estavam dependentes da rede de com&eacute;rcio que se estabeleceu entre <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a> e as sociedades da Oasisam&eacute;rica. S&iacute;tios como <a href="http://en.wikipedia.org/wiki/La_Quemada" id="w">La Quemada</a> em <a href="http://en.wikipedia.org/wiki/Zacatecas" id="w">Zacatecas</a>, ou <a href="http://en.wikipedia.org/wiki/La_Ferrer%C3%ADa" id="w">La Ferrer&iacute;a</a> em <a href="http://en.wikipedia.org/wiki/Durango" id="w">Durango</a>, serviram como fortes para vigiar as rotas comerciais. Quando a agricultura e o sistema social entraram em colapso, os habitantes desta regi&atilde;o migraram em direc&ccedil;&atilde;o ao ocidente, ao <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">golfo do M&eacute;xico</a> ou ao M&eacute;xico Central.</p>&#10;<a id="Centroam%C3%A9rica" name="Centroam%C3%A9rica"></a><h3> Centroam&eacute;rica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nicaragua_lake.JPG%7Cdireita%7Cthumbnail%7C200px" id="w">[[Lago Nicar&aacute;gua]]</a></p>&#10;<p>A &aacute;rea conhecida como Centroam&eacute;rica (n&atilde;o confundir com <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>), ocupa as costas <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">pac&iacute;ficas</a> de <a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a>, <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a>, <a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a> e a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_de_Nicoya" id="w">pen&iacute;nsula de Nicoya</a> na <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a>. Trata&shy;se de uma regi&atilde;o de clima tropical, com actividade <a href="http://en.wikipedia.org/wiki/Sismo" id="w">s&iacute;smica</a> importante, incluindo tamb&eacute;m os dois grandes lagos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>: o <a href="http://en.wikipedia.org/wiki/Lago_Nicar%C3%A1gua" id="w">lago Nicar&aacute;gua</a> e o <a href="http://en.wikipedia.org/wiki/Lago_Man%C3%A1gua" id="w">lago Man&aacute;gua</a>. Como no caso da regi&atilde;o Norte, a Centroam&eacute;rica fez parte da Mesoam&eacute;rica apenas temporariamente. Costuma considerar&shy;se que os povos centro&shy;americanos formam parte da chamada zona de transi&ccedil;&atilde;o entre o mundo andino e a Mesoam&eacute;rica. Os primeiros contactos com a &aacute;rea nuclear da Mesoam&eacute;rica ocorreram no <a href="http://en.wikipedia.org/wiki/Cronologia_da_Mesoam%C3%A9rica" id="w">per&iacute;odo pr&eacute;&shy;cl&aacute;sssico</a>, como indica a influ&ecirc;ncia olmeca nesta regi&atilde;o. No entanto, no per&iacute;odo cl&aacute;ssico, as rela&ccedil;&otilde;es foram interrompidas e a Centroam&eacute;rica recebeu um maior influxo das culturas do planalto colombiano. Exemplo disto &eacute; o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metalurgia</a> na Centroam&eacute;rica, muito anterior ao que se verificou nos restantes povos mesoamericanos. No entanto, nos s&iacute;tios salvadorenhos de <a href="http://en.wikipedia.org/wiki/Tazumal" id="w">Tazumal</a>, <a href="http://en.wikipedia.org/wiki/San_Andr%C3%A9s_(El_Salvador)" id="w">San Andr&eacute;s</a> e outros, &eacute; vis&iacute;vel a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a>, <a href="http://en.wikipedia.org/wiki/Cop%C3%A1n" id="w">Cop&aacute;n</a> e outros s&iacute;tios maias. No per&iacute;odo p&oacute;s&shy;cl&aacute;ssico, toda esta &aacute;rea ficou novamente inclu&iacute;da na esfera mesoamericana, sendo invadida por povos como os <a href="http://en.wikipedia.org/wiki/Pipil" id="w">pipiles</a> e <a href="http://en.wikipedia.org/wiki/Nicarao" id="w">nicaraos</a>, falantes do <a href="http://en.wikipedia.org/wiki/Nahuat" id="w">nahuat</a>, um dialecto do idioma falado pelos <a href="http://en.wikipedia.org/wiki/Mexica" id="w">mexicas</a> e percebe&shy;se na cultura e arquitectura a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Toltecas" id="w">toltecas</a> e <a href="http://en.wikipedia.org/wiki/Astecas" id="w">astecas</a>.</p>&#10;<a id="A_cronologia_das_culturas_da_Mesoam%C3%A9rica" name="A_cronologia_das_culturas_da_Mesoam%C3%A9rica"></a><h2> A cronologia das culturas da Mesoam&eacute;rica </h2>&#10;<p> &#10;A Mesoam&eacute;rica distingue&shy;se por ter sido a primeira regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> em que se desenvolveram civiliza&ccedil;&otilde;es complexas. Os primeiros sinais da presen&ccedil;a humana na Mesoam&eacute;rica foram encontrados num local de abate de <a href="http://en.wikipedia.org/wiki/Mamute" id="w">mamutes</a> em Santa Isabel Ixtapan, no <a href="http://en.wikipedia.org/wiki/Vale_do_M%C3%A9xico" id="w">vale do M&eacute;xico</a>, perto de <a href="http://en.wikipedia.org/wiki/Texcoco" id="w">Texcoco</a>. Juntamente com os restos de um mamute desmembrado encontrou&shy;se uma grande variedade de ferramentas de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> e <a href="http://en.wikipedia.org/wiki/Obsidiana" id="w">obsidiana</a>, estimando&shy;se que este local date de <a href="http://en.wikipedia.org/wiki/7700_a.C." id="w">7700</a> a <a href="http://en.wikipedia.org/wiki/7300_a.C" id="w">7300 a.C</a>.</p>&#10;<p>A primeira civiliza&ccedil;&atilde;o complexa conhecida na Mesoam&eacute;rica &eacute; a dos <a href="http://en.wikipedia.org/wiki/Olmecas" id="w">olmecas</a>, que habitaram a regi&atilde;o costeira do <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">golfo do M&eacute;xico</a> durante o per&iacute;odo pr&eacute;&shy;cl&aacute;ssico inicial, a partir de <a href="http://en.wikipedia.org/wiki/1300_a.C." id="w">1300 a.C.</a>, com apogeu entre <a href="http://en.wikipedia.org/wiki/1150_a.C." id="w">1150</a> e <a href="http://en.wikipedia.org/wiki/700_a.C." id="w">700 a.C.</a> nos s&iacute;tios de <a href="http://en.wikipedia.org/wiki/La_Venta" id="w">La Venta</a> e <a href="http://en.wikipedia.org/wiki/San_Lorenzo_Tenochtitlan" id="w">San Lorenzo Tenochtitlan</a>. Foram encontrados vest&iacute;gios de outras culturas iniciais, possivelmente ligadas aos olmecas em <a href="http://en.wikipedia.org/wiki/Abaj_Takalik" id="w">Abaj Takalik</a> e <a href="http://en.wikipedia.org/wiki/Izapa" id="w">Izapa</a>.</p>&#10;<p>No per&iacute;odo pr&eacute;&shy;cl&aacute;ssico tardio e no sul da Mesoam&eacute;rica, a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_maia" id="w">civiliza&ccedil;&atilde;o maia</a> cl&aacute;ssica evolu&iacute;a em locais como <a href="http://en.wikipedia.org/wiki/Kaminaljuy%C3%BA" id="w">Kaminaljuy&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Edzn%C3%A1" id="w">Edzn&aacute;</a>,<a href="http://en.wikipedia.org/wiki/Cob%C3%A1" id="w">Cob&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Lamanai" id="w">Lamanai</a>. A civiliza&ccedil;&atilde;o maia cl&aacute;ssica atingiu o seu apogeu em locais como <a href="http://en.wikipedia.org/wiki/Palenque" id="w">Palenque</a>, <a href="http://en.wikipedia.org/wiki/Tikal" id="w">Tikal</a>, <a href="http://en.wikipedia.org/wiki/Cop%C3%A1n" id="w">Cop&aacute;n</a>, entre outros. Entretanto, nas terras altas de <a href="http://en.wikipedia.org/wiki/Oaxaca" id="w">Oaxaca</a> floresciam os reinos <a href="http://en.wikipedia.org/wiki/Zapotecas" id="w">zapotecas</a> de <a href="http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n" id="w">Monte Alb&aacute;n</a>.</p>&#10;<p>Mais tarde, cerca de <a href="http://en.wikipedia.org/wiki/100_a.C." id="w">100 a.C.</a>, <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a> foi fundada, tornando&shy;se dominante durante o per&iacute;odo cl&aacute;ssico at&eacute; cerca do ano <a href="http://en.wikipedia.org/wiki/900" id="w">900</a>, influenciando grande parte da Mesoam&eacute;rica.</p>&#10;<p>Ap&oacute;s a queda de Teotihuacan cerca do ano <a href="http://en.wikipedia.org/wiki/500" id="w">500</a> a Mesoam&eacute;rica entrou no per&iacute;odo p&oacute;s&shy;cl&aacute;ssico e v&aacute;rios centros emergiram: <a href="http://en.wikipedia.org/wiki/Xochicalco" id="w">Xochicalco</a> e <a href="http://en.wikipedia.org/wiki/Cholula" id="w">Cholula</a>, e mais tarde <a href="http://en.wikipedia.org/wiki/Tula_(M%C3%A9xico)" id="w">Tula</a> no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> central. As culturas <a href="http://en.wikipedia.org/wiki/Totonaca" id="w">totonaca</a> e <a href="http://en.wikipedia.org/wiki/Huasteca" id="w">huasteca</a> na costa do golfo, a cultura <a href="http://en.wikipedia.org/wiki/Mixteca" id="w">mixteca</a> em <a href="http://en.wikipedia.org/wiki/Mitla" id="w">Mitla</a> e v&aacute;rios centros maias como <a href="http://en.wikipedia.org/wiki/Chich%C3%A9n_Itz%C3%A1" id="w">Chich&eacute;n Itz&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Mayapan" id="w">Mayapan</a> no <a href="http://en.wikipedia.org/wiki/Iucat%C3%A3o" id="w">Iucat&atilde;o</a> e em <a href="http://en.wikipedia.org/wiki/Tonin%C3%A1" id="w">Tonin&aacute;</a> nas terras altas de <a href="http://en.wikipedia.org/wiki/Chiapas" id="w">Chiapas</a>.</p>&#10;<p>No per&iacute;odo p&oacute;s&shy;cl&aacute;ssico tardio ou terminal, deu&shy;se o florescimento da cultura <a href="http://en.wikipedia.org/wiki/Asteca" id="w">asteca</a> no M&eacute;xico central, dos maias <a href="http://en.wikipedia.org/wiki/Quich%C3%A9" id="w">quich&eacute;</a> de <a href="http://en.wikipedia.org/wiki/Utatl%C3%A1n" id="w">Utatl&aacute;n</a> nas terras altas da <a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a>, dos <a href="http://en.wikipedia.org/wiki/Tarasco" id="w">tarascos</a> no noroeste com a sua capital <a href="http://en.wikipedia.org/wiki/Tzintzuntzan" id="w">Tzintzuntzan</a>. O per&iacute;odo p&oacute;s&shy;cl&aacute;ssico terminou com a <a href="http://en.wikipedia.org/wiki/Conquista_do_M%C3%A9xico" id="w">derrota dos astecas pelos espanhois</a> em 1519. No entanto, muitos grupos culturais s&oacute; muito mais tarde cederam aos espanhois. Por exemplo, os grupos maias do Pet&eacute;n, incluindo os <a href="http://en.wikipedia.org/wiki/Itza" id="w">itza</a> de <a href="http://en.wikipedia.org/wiki/Tayasal" id="w">Tayasal</a> e os <a href="http://en.wikipedia.org/wiki/Ko%26%2339%3Bwoj" id="w">ko&#39&semi;woj</a> de <a href="http://en.wikipedia.org/wiki/Zacpeten" id="w">Zacpeten</a> permaneceram independentes at&eacute; <a href="http://en.wikipedia.org/wiki/1697" id="w">1697</a>.</p>&#10;<p>Algumas culturas da Mesoam&eacute;rica nunca antigiram uma posi&ccedil;&atilde;o dominante, tampouco deixaram vest&iacute;gios arqueol&oacute;gicos relevantes, mas n&atilde;o deixam por isso de ser dignas de nota. Por exemplo, os <a href="http://en.wikipedia.org/wiki/Otomis" id="w">otomis</a>, os <a href="http://en.wikipedia.org/wiki/Cora_(etnia)" id="w">cora</a> e <a href="http://en.wikipedia.org/wiki/Huichol" id="w">huichol</a> (tamb&eacute;m chamados de <a href="http://en.wikipedia.org/wiki/Chichimecas" id="w">chichimecas</a>), os <a href="http://en.wikipedia.org/wiki/Chontais" id="w">chontais</a>, <a href="http://en.wikipedia.org/wiki/Huaves" id="w">huaves</a>, e os povos centro&shy;americanos <a href="http://en.wikipedia.org/wiki/Xincas" id="w">xincas</a> e <a href="http://en.wikipedia.org/wiki/Lencas" id="w">lencas</a>.</p>&#10;<p>A Mesoam&eacute;rica continua a ser, ainda hoje, uma regi&atilde;o extremamente rica do ponto de vista cultural e da diversidade lingu&iacute;stica e os povos ind&iacute;genas da Mesoam&eacute;rica moderna mant&ecirc;m muitas das tradi&ccedil;&otilde;es dos seus antepassados, apesar de 500 anos de grande press&atilde;o de parte da moderna civiliza&ccedil;&atilde;o europeia.</p>&#10;<a id="Resumo_cronol%C3%B3gico_e_culturas_da_Mesoam%C3%A9rica" name="Resumo_cronol%C3%B3gico_e_culturas_da_Mesoam%C3%A9rica"></a><h3> Resumo cronol&oacute;gico e culturas da Mesoam&eacute;rica </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th width="150">Per&iacute;odo</th>&#10;<th width="130">Intervalo de tempo</th>&#10;<th width="500">Culturas, cidades, estruturas e estilos importantes</th></tr>&#10;<tr style="background:lightgrey">&#10;<td>Pr&eacute;&shy;Cl&aacute;ssico (Formativo)</td>&#10;<td>2000&shy;100 a.C.</td>&#10;<td>Cultura desconhecida em <a href="http://en.wikipedia.org/wiki/La_Blanca" id="w">La Blanca</a> e <a href="http://en.wikipedia.org/wiki/Ujuxte" id="w">Ujuxte</a>, <a href="http://en.wikipedia.org/wiki/Cultura_de_Monte_Alto" id="w">cultura de Monte Alto</a>.</td></tr>&#10;<tr>&#10;<td>Pr&eacute;&shy;cl&aacute;ssico inicial</td>&#10;<td>2000 a.C. &shy; 1000 a.C.</td>&#10;<td>Reduto olmeca: <a href="http://en.wikipedia.org/wiki/San_Lorenzo_Tenochtitlan" id="w">San Lorenzo Tenochtitlan</a>, <a href="http://en.wikipedia.org/wiki/La_Venta" id="w">La Venta</a>, <a href="http://en.wikipedia.org/wiki/Chalcatzingo" id="w">Chalcatzingo</a>&semi; Vale de Oaxaca: <a href="http://en.wikipedia.org/wiki/San_Jos%C3%A9_Mogote" id="w">San Jos&eacute; Mogote</a>&semi; &Aacute;rea Maia: <a href="http://en.wikipedia.org/wiki/Nakb%C3%A9" id="w">Nakb&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Cerros" id="w">Cerros</a>.</td></tr>&#10;<tr>&#10;<td>Pr&eacute;&shy;cl&aacute;ssico m&eacute;dio</td>&#10;<td>1000 a.C. &shy; 300 a.C.</td>&#10;<td>Reduto olmeca: <a href="http://en.wikipedia.org/wiki/Tres_Zapotes" id="w">Tres Zapotes</a>&semi; &Aacute;rea Maia: <a href="http://en.wikipedia.org/wiki/El_Mirador" id="w">El Mirador</a>, <a href="http://en.wikipedia.org/wiki/Izapa" id="w">Izapa</a>, <a href="http://en.wikipedia.org/wiki/Lamanai" id="w">Lamanai</a>, <a href="http://en.wikipedia.org/wiki/Xunantunich" id="w">Xunantunich</a>, <a href="http://en.wikipedia.org/wiki/Naj_Tunich" id="w">Naj Tunich</a>, <a href="http://en.wikipedia.org/wiki/Takalik_Abaj" id="w">Takalik Abaj</a>, <a href="http://en.wikipedia.org/wiki/Kaminaljuy%C3%BA" id="w">Kaminaljuy&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Uaxactun" id="w">Uaxactun</a>&semi; Vale de Oaxaca: <a href="http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n" id="w">Monte Alb&aacute;n</a>.</td></tr>&#10;<tr>&#10;<td>Pr&eacute;&shy;cl&aacute;ssico tardio</td>&#10;<td>300 a.C. &shy; 200 </td>&#10;<td>&Aacute;rea Maia: <a href="http://en.wikipedia.org/wiki/Uaxactun" id="w">Uaxactun</a>, <a href="http://en.wikipedia.org/wiki/Tikal" id="w">Tikal</a>, <a href="http://en.wikipedia.org/wiki/Edzn%C3%A1" id="w">Edzn&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Cival" id="w">Cival</a>, <a href="http://en.wikipedia.org/wiki/San_Bartolo" id="w">San Bartolo</a>, <a href="http://en.wikipedia.org/wiki/Altar_de_Sacrificios" id="w">Altar de Sacrificios</a>, <a href="http://en.wikipedia.org/wiki/Piedras_Negras" id="w">Piedras Negras</a>, <a href="http://en.wikipedia.org/wiki/Ceibal" id="w">Ceibal</a>, <a href="http://en.wikipedia.org/wiki/Rio_Azul" id="w">Rio Azul</a>&semi; M&eacute;xico Central: <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a>&semi; Vale de Oaxaca: <a href="http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n" id="w">Monte Alb&aacute;n</a> I &#38&semi; II.</td></tr>&#10;<tr style="background:lightgrey">&#10;<td>Cl&aacute;ssico</td>&#10;<td>200&shy;900</td>&#10;<td>Cidades cl&aacute;ssicas maias, <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a>, <a href="http://en.wikipedia.org/wiki/Zapotecas" id="w">zapotecas</a></td></tr>&#10;<tr>&#10;<td>Cl&aacute;ssico inicial</td>&#10;<td>300&shy;600 </td>&#10;<td>&Aacute;rea Maia: <a href="http://en.wikipedia.org/wiki/Calakmul" id="w">Calakmul</a>, <a href="http://en.wikipedia.org/wiki/El_Caracol" id="w">Caracol</a>, <a href="http://en.wikipedia.org/wiki/Chunchucmil" id="w">Chunchucmil</a>, <a href="http://en.wikipedia.org/wiki/Cop%C3%A1n" id="w">Cop&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Naranjo" id="w">Naranjo</a>, <a href="http://en.wikipedia.org/wiki/Palenque" id="w">Palenque</a>, <a href="http://en.wikipedia.org/wiki/Quirigu%C3%A1" id="w">Quirigu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tikal" id="w">Tikal</a>, <a href="http://en.wikipedia.org/wiki/Uaxactun" id="w">Uaxactun</a>, <a href="http://en.wikipedia.org/wiki/Yaxha" id="w">Yaxha</a>&semi; M&eacute;xico Central: apogeu de <a href="http://en.wikipedia.org/wiki/Teotihuacan" id="w">Teotihuacan</a>&semi; Vale de Oaxaca: <a href="http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n" id="w">Monte Alb&aacute;n</a> III&semi; Costa do Golfo: <a href="http://en.wikipedia.org/wiki/El_Taj%C3%ADn" id="w">El Taj&iacute;n</a>.</td></tr>&#10;<tr>&#10;<td>Cl&aacute;ssico tardio</td>&#10;<td>600&shy;900</td>&#10;<td>&Aacute;rea Maia: <a href="http://en.wikipedia.org/wiki/Uxmal" id="w">Uxmal</a>, <a href="http://en.wikipedia.org/wiki/Tonin%C3%A1" id="w">Tonin&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Cob%C3%A1" id="w">Cob&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Waka%26%2339%3B" id="w">Waka&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Pusilh%C3%A1" id="w">Pusilh&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Xult%C3%BAn" id="w">Xult&uacute;n</a>, <a href="http://en.wikipedia.org/wiki/Dos_Pilas" id="w">Dos Pilas</a>, <a href="http://en.wikipedia.org/wiki/Cancuen" id="w">Cancuen</a>, <a href="http://en.wikipedia.org/wiki/Aguateca" id="w">Aguateca</a>&semi; M&eacute;xico Central: <a href="http://en.wikipedia.org/wiki/Xochicalco" id="w">Xochicalco</a>, <a href="http://en.wikipedia.org/wiki/Cacaxtla" id="w">Cacaxtla</a>.</td></tr>&#10;<tr style="background:lightgrey">&#10;<td>P&oacute;s&shy;Cl&aacute;ssico</td>&#10;<td>900&shy;1519</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Astecas" id="w">Astecas</a>, <a href="http://en.wikipedia.org/wiki/Tarascos" id="w">tarascos</a>, <a href="http://en.wikipedia.org/wiki/Mixteca" id="w">mixtecas</a>, <a href="http://en.wikipedia.org/wiki/Totonacas" id="w">totonacas</a>, <a href="http://en.wikipedia.org/wiki/Pipiles" id="w">pipiles</a>, <a href="http://en.wikipedia.org/wiki/Itz%C3%A1s" id="w">itz&aacute;s</a>, <a href="http://en.wikipedia.org/wiki/Ko%26%2339%3Bwoj" id="w">ko&#39&semi;woj</a>, <a href="http://en.wikipedia.org/wiki/K%26%2339%3Biche%26%2339%3B" id="w">k&#39&semi;iche&#39&semi;</a>, <a href="http://en.wikipedia.org/wiki/Kaqchikel" id="w">kaqchikel</a>, <a href="http://en.wikipedia.org/wiki/Poqomam" id="w">poqomam</a>, <a href="http://en.wikipedia.org/wiki/Mam" id="w">mam</a></td></tr>&#10;<tr>&#10;<td>P&oacute;s&shy;cl&aacute;ssico inicial</td>&#10;<td>900&shy;1200</td>&#10;<td>&Aacute;rea Maia: <a href="http://en.wikipedia.org/wiki/Puuc" id="w">s&iacute;tios puuc</a> &shy; <a href="http://en.wikipedia.org/wiki/Uxmal" id="w">Uxmal</a>, <a href="http://en.wikipedia.org/wiki/Labna" id="w">Labna</a>, <a href="http://en.wikipedia.org/wiki/Sayil" id="w">Sayil</a>, <a href="http://en.wikipedia.org/wiki/Kabah" id="w">Kabah</a>&semi; &Aacute;rea Maia: <a href="http://en.wikipedia.org/wiki/Tulum" id="w">Tulum</a>, <a href="http://en.wikipedia.org/wiki/Topoxte" id="w">Topoxte</a>, <a href="http://en.wikipedia.org/wiki/Kaminaljuy%C3%BA" id="w">Kaminaljuy&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Joya_de_Cer%C3%A9n" id="w">Joya de Cer&eacute;n</a> M&eacute;xico Central: <a href="http://en.wikipedia.org/wiki/Cholula" id="w">Cholula</a>, <a href="http://en.wikipedia.org/wiki/Tula_(M%C3%A9xico)" id="w">Tula</a>&semi; Vales de Oaxaca: <a href="http://en.wikipedia.org/wiki/Mitla" id="w">Mitla</a>, <a href="http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n" id="w">Monte Alb&aacute;n</a> IV&semi; Costa do Golfo: <a href="http://en.wikipedia.org/wiki/El_Taj%C3%ADn" id="w">El Taj&iacute;n</a></td></tr>&#10;<tr>&#10;<td>P&oacute;s&shy;cl&aacute;ssico tardio</td>&#10;<td>1200&shy; 1519</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenochtitlan" id="w">Tenochtitlan</a>, <a href="http://en.wikipedia.org/wiki/Cempoala" id="w">Cempoala</a>, <a href="http://en.wikipedia.org/wiki/Tzintzuntzan" id="w">Tzintzuntzan</a>, <a href="http://en.wikipedia.org/wiki/Mayap%C3%A1n" id="w">Mayap&aacute;n</a>, <a href="http://en.wikipedia.org/wiki/Ti%26%2339%3Bho" id="w">Ti&#39&semi;ho</a>, <a href="http://en.wikipedia.org/wiki/Gumarcaj" id="w">Gumarcaj</a>, <a href="http://en.wikipedia.org/wiki/Iximche" id="w">Iximche</a>, <a href="http://en.wikipedia.org/wiki/Mixco_Viejo" id="w">Mixco Viejo</a>, <a href="http://en.wikipedia.org/wiki/Zaculeu" id="w">Zaculeu</a>, <a href="http://en.wikipedia.org/wiki/Monte_Alb%C3%A1n" id="w">Monte Alb&aacute;n</a> V</td></tr>&#10;<tr style="background:lightgrey">&#10;<td>P&oacute;s&shy;Conquista</td>&#10;<td>1519&shy; 1697</td>&#10;<td>Maias do Pet&eacute;n, <a href="http://en.wikipedia.org/wiki/Tayasal" id="w">Tayasal</a>, <a href="http://en.wikipedia.org/wiki/Zacpeten" id="w">Zacpeten</a></td></tr></table></div>&#10;&#10;<a id="Caracter%C3%ADsticas_da_civiliza%C3%A7%C3%A3o_mesoamericana" name="Caracter%C3%ADsticas_da_civiliza%C3%A7%C3%A3o_mesoamericana"></a><h2> Caracter&iacute;sticas da civiliza&ccedil;&atilde;o mesoamericana </h2>&#10;<p>Ao delimitar geograficamente a &aacute;rea mesoamericana, Paul Kirchoff prop&otilde;e tamb&eacute;m uma s&eacute;rie de caracter&iacute;sticas que definem as culturas desta regi&atilde;o e que s&atilde;o comuns a todas elas. Entre estes tra&ccedil;os culturais sublinha o uso de dois calend&aacute;rios (um ritual de 260 dias e outro de 365 dias), um <a href="http://en.wikipedia.org/wiki/Sistema_de_numera%C3%A7%C3%A3o" id="w">sistema de numera&ccedil;&atilde;o</a> de base vinte e a <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a> pictogr&aacute;fico&shy;hierogl&iacute;fica, o <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_humano" id="w">sacrif&iacute;cio humano</a>, o culto a certas <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindades</a> (em que sobressaem os cultos &agrave;s divindades da &aacute;gua, fogo e a <a href="http://en.wikipedia.org/wiki/Serpente_Emplumada" id="w">Serpente Emplumada</a>, entre outros.</p>&#10;<p>Apesar de Paul Kirchoff haver dado uma defini&ccedil;&atilde;o geral da Mesoam&eacute;rica, actualmente aquela vai mais al&eacute;m de simples crit&eacute;rios materiais (cultivo do milho, utiliza&ccedil;&atilde;o do algod&atilde;o, polite&iacute;smo, etc.), e inclui aspectos culturais que tem as suas ra&iacute;zes nas primeiras sociedades sedent&aacute;rias da regi&atilde;o. Christian Duverger argumenta que o expoente m&aacute;ximo da civiliza&ccedil;&atilde;o mesoamericana foi a civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Mexica" id="w">mexica</a>. No entanto, esta afirma&ccedil;&atilde;o tem sido contestada por outros autores (como L&oacute;pez Austin, L&oacute;pez Luj&aacute;n e Florescano), os quais sustentam que a civiliza&ccedil;&atilde;o mesoamericana &eacute; o resultado da participa&ccedil;&atilde;o de m&uacute;ltiplos povos com cren&ccedil;as diferentes. Apesar da diversidade &eacute;tnica, a Mesoam&eacute;rica alcan&ccedil;ou um grau de relativa homogeneidade gra&ccedil;as aos contactos existentes entre as diferentes regi&otilde;es por meio de trocas comerciais ou campanhas militares.</p>&#10;<a id="Calend%C3%A1rio_de_260_dias" name="Calend%C3%A1rio_de_260_dias"></a><h3> Calend&aacute;rio de 260 dias </h3>&#10;<p>O calend&aacute;rio de 260 dias, cuja apari&ccedil;&atilde;o remonta a <a href="http://en.wikipedia.org/wiki/1200_a.C." id="w">1200 a.C.</a>, reflecte a evolu&ccedil;&atilde;o do costume de medir o tempo, n&atilde;o s&oacute; para saber em que dias semear, que celebra&ccedil;&otilde;es religiosas celebrar, ou como se movimentam os astros, mas tamb&eacute;m com fins divinat&oacute;rios.</p>&#10;<p>Os nomes utilizados para identificar os <a href="http://en.wikipedia.org/wiki/Dia" id="w">dias</a>, os <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">meses</a> e os <a href="http://en.wikipedia.org/wiki/Ano" id="w">anos</a> no mundo mesoamericano t&ecirc;m origem, em grande parte, na vis&atilde;o m&aacute;gico&shy;religiosa que os habitantes da Mesoam&eacute;rica tinham do meio natural em que estavam inseridos no per&iacute;odo pr&eacute;&shy;cl&aacute;ssico: animais, flores, os astros e a morte. Este calend&aacute;rio est&aacute; presente em todas as zonas culturais da Mesoam&eacute;rica.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Codex_Zouche&shy;Nuttall_Mixtec_British_Museum_20050108.jpg%7Cthumbnail%7Cdireita%7C200px" id="w">C&oacute;dice Nuttal (mixteca). Todos os povos da antiga Mesoam&eacute;rica desenvolveram sistemas de escrita. No entanto, uma vez que a sua natureza &eacute; completamente diferente da escrita fon&eacute;tica ocidental, muitos linguistas n&atilde;o a consideram como uma verdadeira escrita.</a></p>&#10;<a id="Escrita_gl%C3%ADfica" name="Escrita_gl%C3%ADfica"></a><h3> Escrita gl&iacute;fica </h3>&#10;<p> </p>&#10;<p>A escrita gl&iacute;fica e o seu estudo t&ecirc;m passado por diversas etapas. Desde os primeiros estudos discute&shy;se se o sistema gl&iacute;fico mesoamericano (excluindo o sistema maia) &eacute; evid&ecirc;ncia de um sistema de sinais que expressavam ideias, principalmente religiosas n&atilde;o utilizando a fon&eacute;tica. Relativamente ao uso de elementos <a href="http://en.wikipedia.org/wiki/Pictografia" id="w">pictogr&aacute;ficos</a> e sua rela&ccedil;&atilde;o com os &iacute;cones, a escrita mesoamericana sempre conteve uma grande variedade de significados, n&atilde;o apenas uma vis&atilde;o art&iacute;stica, mas tamb&eacute;m religiosa e cultural. Os <a href="http://en.wikipedia.org/wiki/Glifos" id="w">glifos</a> incluem personagens, animais, top&oacute;nimos, entre outros, que est&atilde;o presentes em todas as culturas mesoamericanas, incluindo Teotihuacan, onde as imagens s&atilde;o belas e artisticamente elaboradas. Predominam os glifos pictogr&aacute;ficos e ideogr&aacute;ficos. </p>&#10;<p>A utilidade da escrita entre os mesoamericanos foi variada: serviu para permitir a interpreta&ccedil;&atilde;o de sinais enviados pelos astros relativamente ao nome e destino das pessoas, ou para explicar os <a href="http://en.wikipedia.org/wiki/Mito" id="w">mitos</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;rias</a> dos povos, que eram plasmados nos glifos, quer em pedras quer em manuscritos. Este trabalho era feito pelos sacerdotes, sendo eles os &uacute;nicos capazes de entender as imagens.</p>&#10;<p>No entanto, o uso da escrita como forma de legitimar o poder dos governantes foi talvez o mais importante. A escrita mesoamericana foi uma escrita exibida em monumentos p&uacute;blicos, pinturas murais, estelas e estruturas piramidais, que davam a todas as pessoas comuns uma explica&ccedil;&atilde;o simples do poder dos seus senhores, como se de propaganda se tratasse.</p>&#10;<a id="Oferendas_%C3%A0_terra" name="Oferendas_%C3%A0_terra"></a><h3> Oferendas &agrave; terra </h3>&#10;<p>O enterramento de ricas oferendas dadas &agrave; terra, nos centros cerimoniais, tem a sua origem no in&iacute;cio da sedentariza&ccedil;&atilde;o de grupos outrora n&oacute;madas. Os espa&ccedil;os cerimoniais e seculares eram delimitados, como forma de estabelecer uma ordem c&oacute;smica na terra, que justificava o dom&iacute;nio das classes governantes sobre a restante sociedade.</p>&#10;<p>Eram t&iacute;picas as oferendas aos deuses originais, o antigo fogo do <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o" id="w">vulc&atilde;o</a> e a M&atilde;e Terra. A oferta de todos os indiv&iacute;duos duma comunidade consistia num mont&iacute;culo de terra, e mais tarde, na constru&ccedil;&atilde;o de pir&acirc;mides. Estas estruturas seriam depois utilizadas como altares para ofertas e outras cerim&oacute;nias religiosas.</p>&#10;<p>As oferendas eram importantes para os centros cerimoniais: davam&shy;lhes os poderes ideol&oacute;gico e religioso. A ocorr&ecirc;ncia de saques das oferendas efectuadas indica algo mais que a busca de riquezas: era uma forma de debilitar e/ou erradicar o poder religioso e pol&iacute;tico dum centro cerimonial. O significado real das oferendas est&aacute; ainda por esclarecer, mas pensa&shy;se que cada objecto tivesse um poder m&aacute;gico, independentemente da sua antiguidade.</p>&#10;<a id="Sacrif%C3%ADcios_humanos" name="Sacrif%C3%ADcios_humanos"></a><h3> Sacrif&iacute;cios humanos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tzompantli_Tovar.jpeg%7C200px%7Cthumbnail" id="w">Tzompantli ou uro das caveiras. Estes monumentos recordam pessoas que foram sacrificadas para manter o movimento (e a vida) das principais for&ccedil;as c&oacute;smicas: a luz e as trevas.</a></p>&#10;<p>Quando se fala de <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio" id="w">sacrif&iacute;cios humanos</a>, n&atilde;o se trata simplesmente de matar por gosto. O acto de sacrificar tem um grande significado religioso&shy;pol&iacute;tico. O sacrif&iacute;cio significa a renova&ccedil;&atilde;o da energia c&oacute;smica divina pois os deuses deram a vida ao homem, sacrificando a sua pr&oacute;pria. O homem dever&aacute; entregar a sua vida para manter a ordem divina estabelecida. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sangue" id="w">sangue</a> &eacute; sin&oacute;nimo de vida na cren&ccedil;a mesoamericana: o sangue humano &eacute; o l&iacute;quido que sacia a sede dos deuses (neste caso o deus <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>), sendo parcialmente constitu&iacute;do de sangue dos deuses. Com o sangue revitalizam&shy;se n&atilde;o s&oacute; as divindades, mas tamb&eacute;m a pr&oacute;pria terra, as plantas e os animais (como a <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a> e o <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguar</a>). O sangue &eacute;, tal como a &aacute;gua, necess&aacute;rio &agrave; vida na terra e &agrave; vida celestial. </p>&#10;<p>Esta obriga&ccedil;&atilde;o de revitalizar a ordem c&oacute;smica est&aacute; reflectida nas sociedades mesoamericanas atrav&eacute;s das imagens que evocam o sacrif&iacute;cio: <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guias</a> e <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguares</a> devorando cora&ccedil;&otilde;es humanos&semi; a presen&ccedil;a de c&iacute;rculos de <a href="http://en.wikipedia.org/wiki/Jade" id="w">jade</a> ou <i>chalchihuites</i> que representam cora&ccedil;&otilde;es&semi; imagens que por um lado reflectem pedidos de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> e por outro de sangue, com um mesmo prop&oacute;sito: repor a energia divina&semi; a presen&ccedil;a de plantas e flores que simbolizam a natureza e ao mesmo tempo o sangue donde brota a vida.</p>&#10;<p>Qual a import&acirc;ncia dos sacrif&iacute;cios nos aspectos sociais e religiosos das culturas mesoamericanas? Em primeiro lugar, a presen&ccedil;a da morte convertida em deus. A <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> &eacute; a consequ&ecirc;ncia do sacrif&iacute;cio do homem, mas n&atilde;o &eacute; o fim&semi; &eacute; a continua&ccedil;&atilde;o do ciclo c&oacute;smico. A morte gera vida, a energia divina &eacute; libertada depois da morte e devolvida aos deuses, para que estes gerem nova vida. Em segundo lugar, justificam a guerra, pois nesta actividade conseguem&shy;se os sacrif&iacute;cios mais valiosos: os guerreiros que possuem a energia necess&aacute;ria para fortalecer os deuses nas suas constantes actividades divinas. A captura de prisioneiros e a guerra convertem&shy;se ent&atilde;o num meio de ascens&atilde;o social e ao mesmo tempo num jogo divino. Por &uacute;ltimo, justificam o controlo do poder real de dois sectores das sociedades mesoamericanas: os sacerdotes, que controlam a ideologia religiosa e os guerreiros, que fornecem os sacrif&iacute;cios &agrave;s cerim&oacute;nias por meio da guerra e da conquista de territ&oacute;rios (com os respectivos tributos).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tl%C3%A1loc.jpg%7Cthumbnail%7Cdireita%7C200px" id="w">Est&aacute;tua de [[Tlaloc]], divindade da chuva dos povos da area central do mesoamerica. Foi encontrada em [[Coatlinchan]], Estado do M&eacute;xico, e levada para o Museu Nacional de Antropologia na [[Cidade do M&eacute;xico]]. Enquanto era transportada pela cidade, caiu um aguaceiro de propor&ccedil;&otilde;es memor&aacute;veis.</a></p>&#10;<a id="Polite%C3%ADsmo" name="Polite%C3%ADsmo"></a><h3> Polite&iacute;smo </h3>&#10;<p> </p>&#10;<p>O aumento do n&uacute;mero de divindades mesoamericanas deu&shy;se gra&ccedil;as &agrave; incorpora&ccedil;&atilde;o de elementos ideol&oacute;gico&shy;religiosos novos na religi&atilde;o primitiva (cujas divindades eram Fogo, Terra, &Aacute;gua e Natureza) como as divindades astrais (Sol, estrelas, constela&ccedil;&otilde;es, <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&eacute;nus</a>) e suas representa&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> <a href="http://en.wikipedia.org/wiki/Antropozoom%C3%B3rfica" id="w">antropozoom&oacute;rficas</a>, <a href="http://en.wikipedia.org/wiki/Antropom%C3%B3rfica" id="w">antropom&oacute;rficas</a>, <a href="http://en.wikipedia.org/wiki/Zoom%C3%B3rfica" id="w">zoom&oacute;rficas</a> ou formas de objectos quotidianos.</p>&#10;<p>As qualidades dos deuses bem como os seus atributos mudaram atrav&eacute;s dos tempos e da influ&ecirc;ncia cultural de outros grupos mesoamericanos. Deuses que s&atilde;o tr&ecirc;s entes c&oacute;smicos diferentes e ao mesmo tempo um s&oacute;. A religi&atilde;o mesoamericana tem uma outra caracter&iacute;stica importante: a exist&ecirc;ncia de dualismo entre as divindades, com o enfrentamento entre p&oacute;los opostos: positivo, exemplificado pela luz, o masculino, a for&ccedil;a, a guerra, o sol, etc.&semi; e o negativo, as trevas, o feminino, o sedentarismo, a paz, a lua, etc.</p>&#10;<a id="Sistema_dualista_de_pensamento" name="Sistema_dualista_de_pensamento"></a><h3> Sistema dualista de pensamento </h3>&#10;<p>Entende&shy;se por pensamento dualista a capacidade dos ind&iacute;genas em pensar os contr&aacute;rios de um modo &uacute;nico, estando este modo de pensamento patente quer na religi&atilde;o quer na pol&iacute;tica, nas cren&ccedil;as populares e nos comportamentos quotidianos. Este tipo de pensamento nasceu da sobreposi&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Nahuas" id="w">nahuas</a> e os aut&oacute;ctones da Mesoam&eacute;rica, isto &eacute;, duma fus&atilde;o cultural entre ambos. Existem in&uacute;meras manifesta&ccedil;&otilde;es deste tipo de pensamento, mas apenas se considerar&atilde;o as mais representativas: o <a href="http://en.wikipedia.org/wiki/Nagualismo" id="w">nagualismo</a> e o <a href="http://en.wikipedia.org/wiki/Jogo_da_bola" id="w">jogo da bola</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mexico.Xoloitzcuintle.01.jpg%7Cthumbnail%7C200px%7CO_%26%2339%3B%26%2339%3B%5B%5Bpelado_mexicano" id="w">xoloitzcuintle]]&#39&semi;&#39&semi; &eacute; um dos &#39&semi;&#39&semi;naguales&#39&semi;&#39&semi; do deus [[Quetzalc&oacute;atl]]. Sob esta forma, ajuda os mortos a atravessar o &#39&semi;&#39&semi;Chicnahuapan&#39&semi;&#39&semi;, um rio que separa o mundo dos vivos do mundo dos mortos.</a></p>&#10;<a id="Nagualismo" name="Nagualismo"></a><h4> Nagualismo </h4>&#10;<p>Entende&shy;se por nagualismo a capacidade do ser humano em encarnar um aspecto animal ou a pr&aacute;tica do <i>nahual</i>. Esta palavra designa a encarna&ccedil;&atilde;o animal de um homem ou ainda o homem que tem o poder de encarnar&shy;se nesse animal, mas no fundo esta cren&ccedil;a &eacute; a afirma&ccedil;&atilde;o de que se pode ser homem e animal ao mesmo tempo. Ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Totem" id="w">totemismo</a>, que tem um valor colectivo, &eacute; algo estritamente individual. Existem <i>naguales</i> muito conhecidos como o jaguar ou a &aacute;guia, mas tamb&eacute;m de animais mais modestos como o <i><a href="http://en.wikipedia.org/wiki/Pelado_mexicano" id="w">xoloitzcuintle</a></i>, o <a href="http://en.wikipedia.org/wiki/Armadilho" id="w">armadilho</a>, o <i><a href="http://en.wikipedia.org/wiki/Didelphidae" id="w">tlacuache</a></i>, etc.</p>&#10;<p>Dentro da arte pr&eacute;&shy;hisp&acirc;nica, o nagualismo &eacute; interpretado de diversas formas, sendo a primeira delas pouco intelig&iacute;vel para n&oacute;s, uma vez que se tem a impress&atilde;o de estar frente a um armadilho ou a um jaguar, mas na realidade o que &eacute; representado &eacute; um <i>nagual</i> de um deus ou de um soberano. A segunda forma apresenta&shy;se mais directa, o homem e o seu duplo apresentam&shy;se juntos, como uma s&oacute; criatura antropozoom&oacute;rfica, isto &eacute;, com uma parte de humano (a cabe&ccedil;a, os bra&ccedil;os) e uma parte animal (patas, bico, cauda, etc.). O nagualismo &eacute; uma ideia t&iacute;pica da Mesoam&eacute;rica, a qual designa exclusivamente a rela&ccedil;&atilde;o homem&shy;animal.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Xochicalco.jpg%7Cthumbnail%7C200px" id="w">Campo de jogo da bola de Xochicalco. O jogo da bola era uma cerim&oacute;nia ritual, que dramatizava o movimento dos astros. O jogo terminava com um sacrif&iacute;cio.</a></p>&#10;<a id="Jogo_de_bola" name="Jogo_de_bola"></a><h4> Jogo de bola </h4>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jogo_de_bola" id="w">jogo de bola</a> &eacute; um dos rasgos culturais mais importantes da Mesoam&eacute;rica. N&atilde;o se tratava de um <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> ainda que pelo seu nome seja muitas vezes entendido como tal. Deve ser entendido como um ritual e o terreno em que se jogava est&aacute; sempre situado em centros cerimoniais. Este jogo tinha uma ess&ecirc;ncia c&oacute;smica, estando relacionado com o movimento do <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> e do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a>, movimento este representado com o aux&iacute;lio de uma bola, feita de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> endurecida, extra&iacute;da da seiva de uma <a href="http://en.wikipedia.org/wiki/Figueira" id="w">figueira</a>&semi; este material era escolhido pelas suas caracter&iacute;sticas el&aacute;sticas. </p>&#10;<p>Existiam muitas regras neste jogo, vari&aacute;veis de regi&atilde;o para regi&atilde;o. Em alguns lugares s&oacute; se podia jogar com as m&atilde;os, noutros com a cintura e com os cotovelos ou ainda apenas com um bast&atilde;o. Para cada tipo existiam diferentes tipos de campo: um com paredes laterais inclinadas para que a bola ressaltara &agrave; altura da cintura, outro com o solo removido. De um modo geral, todos os campos tinham uma forma de I e nas extremidades podiam ser vistas cabe&ccedil;as de aves, como em <a href="http://en.wikipedia.org/wiki/Cop%C3%A1n" id="w">Cop&aacute;n</a> ou grandes aros pelos quais tinha que passar a bola, como em <a href="http://en.wikipedia.org/wiki/Xochicalco" id="w">Xochicalco</a>. O jogo da bola terminava com um sacrif&iacute;cio humano, n&atilde;o se sabendo se o sacrificado era o capit&atilde;o da equipa ganhadora ou aquele da perdedora&semi; na maioria dos casos tratava&shy;se de prisioneiros de guerra.</p>&#10;<a id="Magia_e_l%C3%B3gica" name="Magia_e_l%C3%B3gica"></a><h4> Magia e l&oacute;gica </h4>&#10;<a id="Medicina" name="Medicina"></a><h5> Medicina </h5>&#10;<p>Relativamente ao saber mesoamericano, este pode ser visto segundo dois eixos principais: o esp&iacute;rito m&aacute;gico e o esp&iacute;rito l&oacute;gico, os quais, ainda que distintos, coexistiam. No &acirc;mbito da medicina, existiam duas escolas: uma de tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Xamanismo" id="w">xam&acirc;nica</a>, entendendo por <a href="http://en.wikipedia.org/wiki/Xam%C3%A3" id="w">xam&atilde;</a> um sacerdote <a href="http://en.wikipedia.org/wiki/Curandeiro" id="w">curandeiro</a> que se ocupava de certas enfermidades, a mais frequente das quais era a perda da alma. Com vista &agrave; recupera&ccedil;&atilde;o dos seus pacientes, o xam&atilde; recorria &agrave; utiliza&ccedil;&atilde;o de v&aacute;rios <a href="http://en.wikipedia.org/wiki/Psicotr%C3%B3pico" id="w">psicotr&oacute;picos</a> (<a href="http://en.wikipedia.org/wiki/Peiote" id="w">peiote</a>, <a href="http://en.wikipedia.org/wiki/Tabaco" id="w">tabaco</a>, feij&otilde;es vermelhos carregados de <a href="http://en.wikipedia.org/wiki/Mescalina" id="w">mescalina</a>) e &agrave;s manipula&ccedil;&otilde;es m&aacute;gicas (<a href="http://en.wikipedia.org/wiki/Encantamento" id="w">encantamentos</a>, <a href="http://en.wikipedia.org/wiki/Oferenda" id="w">oferendas</a>).</p>&#10;<p>A outra medicina baseava&shy;se num saber pragm&aacute;tico. Na Mesoam&eacute;rica existiam curandeiros que sabiam tratar as fracturas, curar e fechar feridas&semi; eram inclusivamente praticadas algumas interven&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">obst&eacute;tricas</a>. Al&eacute;m disto, tamb&eacute;m utilizavam plantas (por exemplo a casca do <a href="http://en.wikipedia.org/wiki/Salgueiro" id="w">salgueiro</a>) para tratar doen&ccedil;as.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maya.svg%7Cdireita%7Cthumbnail%7C200px" id="w">Numera&ccedil;&atilde;o maia. Os sistemas de numera&ccedil;&atilde;o mesoamericanos baseavam&shy;se no n&uacute;mero vinte.</a></p>&#10;<a id="Aritm%C3%A9tica" name="Aritm%C3%A9tica"></a><h5> Aritm&eacute;tica </h5>&#10;<p>A aritm&eacute;tica n&atilde;o era vista como tratando&shy;se apenas de n&uacute;meros, sendo&shy;lhe atribu&iacute;do um valor e um conte&uacute;do simb&oacute;licos, gra&ccedil;as ao pensamento dualista. O sistema mesoamericano era vigesimal, ou seja, tinha base 20 e os n&uacute;meros eram representados atrav&eacute;s de pontos que valiam um e de barras que tinham o valor de 5. Este tipo de aritm&eacute;tica combinava&shy;se com uma <a href="http://en.wikipedia.org/wiki/Numerologia" id="w">numerologia</a> simb&oacute;lica: o 2 est&aacute; relacionado com a origem, pois toda a origem &eacute; tida como desdobr&aacute;vel&semi; o 3 com o fogo dom&eacute;stico&semi; o 4 ligado aos quatro cantos do universo&semi; o 5 expressa instabilidade&semi; o 9 faz refer&ecirc;ncia ao mundo subterr&acirc;neo e &agrave; noite&semi; o 13 &eacute; o n&uacute;mero da luz&semi; o 20 o da plenitude e o 400 o do infinito.</p>&#10;<p>Uma das grandes contribui&ccedil;&otilde;es para a aritm&eacute;tica, devida aos <a href="http://en.wikipedia.org/wiki/Mexica" id="w">mexicas</a>, foi a inven&ccedil;&atilde;o do <i>nepohualtzitzin</i>, que &eacute; um <a href="http://en.wikipedia.org/wiki/&Aacute;baco" id="w">&aacute;baco</a> utilizado para realizar opera&ccedil;&otilde;es aritm&eacute;ticas de forma r&aacute;pida. Este dispositivo, fabricado com madeira, fios e gr&atilde;os de <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, &eacute; tamb&eacute;m conhecido como <i>calculadora asteca</i>.</p>&#10;<a id="Astronomia" name="Astronomia"></a><h4> Astronomia </h4>&#10;<p>No que respeita &agrave; <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, esta surge a partir da observa&ccedil;&atilde;o dos astros e da constru&ccedil;&atilde;o simb&oacute;lica da vida c&oacute;smica. Os mesoamericanos compreenderam que o <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> estava organizado segundo ciclos regulares originando uma sucess&atilde;o de <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es_do_ano" id="w">esta&ccedil;&otilde;es</a> e fen&oacute;menos astron&oacute;micos. Associavam figuras de <a href="http://en.wikipedia.org/wiki/Animal" id="w">animais</a> e <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> &agrave;s diferentes <a href="http://en.wikipedia.org/wiki/Constela%C3%A7%C3%A3o" id="w">constela&ccedil;&otilde;es</a> e os seus conhecimentos astron&oacute;micos foram&shy;se acumulando ao longo de <a href="http://en.wikipedia.org/wiki/Mil%C3%A9nio" id="w">mil&eacute;nios</a>. Este processo culminaria com a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio" id="w">calend&aacute;rio</a>, cujas origens se encontram no per&iacute;odo pr&eacute;&shy;cl&aacute;ssico m&eacute;dio, apoiada n&atilde;o tanto na observa&ccedil;&atilde;o dos astros, mas na <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>.</p>&#10;<a id="Espa%C3%A7o&shy;tempo_simb%C3%B3lico" name="Espa%C3%A7o&shy;tempo_simb%C3%B3lico"></a><h3> Espa&ccedil;o&shy;tempo simb&oacute;lico </h3>&#10;<p>Estes dois termos est&atilde;o associados aos quatro <a href="http://en.wikipedia.org/wiki/Ponto_cardeal" id="w">pontos cardeais</a> e ligados ao <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio" id="w">calend&aacute;rio</a>, assegurando assim a rota&ccedil;&atilde;o das qualidades do espa&ccedil;o. Por outras palavras, na Mesoam&eacute;rica, uma data ou um acontecimento estava sempre vinculado a uma &#10;direc&ccedil;&atilde;o do universo e o calend&aacute;rio exprimia uma topografia simb&oacute;lica, caracter&iacute;stica peculiar deste per&iacute;odo. Os dias estavam associados, segundo o seu nome, a um ponto cardeal que lhes conferia um significado m&aacute;gico. </p>&#10;&#10;<ul>&#10;<li>Os s&iacute;mbolos de <a href="http://en.wikipedia.org/wiki/Oriente" id="w">oriente</a> eram: <a href="http://en.wikipedia.org/wiki/Crocodilo" id="w">crocodilo</a>, <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpente</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Movimento" id="w">movimento</a>. Ao oriente estava associada a ideia de <a href="http://en.wikipedia.org/wiki/Fecundidade" id="w">fecundidade</a> vegetal ou, por outras palavras, a exuber&acirc;ncia tropical&semi; tamb&eacute;m estava associado com o mundo dos sacerdotes.</li>&#10;<li>Os s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> eram: <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a>, <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jaguar" id="w">jaguar</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>. Este ponto contrasta com o oriente porque em termos simb&oacute;licos &eacute; &aacute;rido, frio e opressivo. Era considerado como a parte nocturna do universo, como morada dos mortos. O c&atilde;o (<i>xoloitzcuintle</i>) tem aqui um significado singular, uma vez que &eacute; ele que acompanha o defunto durante a viagem e que o ajuda a cruzar o rio de al&eacute;m&shy;t&uacute;mulo, que o conduz ao nada. </li>&#10;<li>Os s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidente</a> eram: <a href="http://en.wikipedia.org/wiki/Casa" id="w">casa</a>, <a href="http://en.wikipedia.org/wiki/Veado" id="w">veado</a>, <a href="http://en.wikipedia.org/wiki/Macaco" id="w">macaco</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a>, <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>. Era um rumo associado com o ciclo da <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a>, mais especificamente com o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a> das terras altas temperadas, com pouca chuva e mudan&ccedil;a de esta&ccedil;&otilde;es.</li>&#10;<li>Os s&iacute;mbolos do <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> eram: <a href="http://en.wikipedia.org/wiki/Coelho" id="w">coelho</a>, <a href="http://en.wikipedia.org/wiki/Lagartixa" id="w">lagartixa</a>, erva seca, <a href="http://en.wikipedia.org/wiki/Urubu" id="w">urubu</a>, <a href="http://en.wikipedia.org/wiki/Flor" id="w">flor</a>. Por um lado estava relacionado com o sol luminoso e quente do meio&shy;dia, por outro, com a chuva repleta de bebida alco&oacute;lica. O coelho, s&iacute;mbolo principal, era associado com os agricultores e o <a href="http://en.wikipedia.org/wiki/Pulque" id="w">pulque</a>.</li></ul>&#10;<p>Com isto pode dizer&shy;se que uma caracter&iacute;stica mesoamericana &eacute; a geografia simb&oacute;lica, a qual leva a qualidades imagin&aacute;rias e n&atilde;o a um lugar espec&iacute;fico&semi; se assim fosse ent&atilde;o estes s&iacute;mbolos n&atilde;o seriam aplic&aacute;veis &agrave; Mesoam&eacute;rica em geral, mas existiria um sem n&uacute;mero deles para cada zona geogr&aacute;fica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Teotihuac%C3%A1n.jpg%7Cdireita%7Cthumbnail%7C200px" id="w">O &#39&semi;&#39&semi;micaohtli&#39&semi;&#39&semi;, em [[Teotihuacan]]. As cidades mesoamericanas est&atilde;o orientadas relativamente a certos pontos not&aacute;veis da observa&ccedil;&atilde;o astron&oacute;mica.</a></p>&#10;<a id="Territ%C3%B3rio_e_centros_ceremoniais" name="Territ%C3%B3rio_e_centros_ceremoniais"></a><h3> Territ&oacute;rio e centros ceremoniais </h3>&#10;<p>Os centros cerimoniais s&atilde;o a base das povoa&ccedil;&otilde;es da Mesoam&eacute;rica pois determinam a exist&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanismo</a>, que n&atilde;o &eacute; mais que uma por&ccedil;&atilde;o de espa&ccedil;o que caracteriza os centros cerimoniais, os quais constituem o cora&ccedil;&atilde;o do espa&ccedil;o sagrado. Os centros t&ecirc;m como fun&ccedil;&atilde;o orientar o espa&ccedil;o e transmitir esta orienta&ccedil;&atilde;o ao espa&ccedil;o que os rodeia. As cidades com os seus centros cerimoniais constitu&iacute;am sempre a entidade pol&iacute;tica e cada um podia ser identificado segundo a cidade em que vivia. Os centros cerimoniais eram sempre constru&iacute;dos para serem vistos. As pir&acirc;mides eram constru&ccedil;&otilde;es que sobressa&iacute;am relativamente ao resto da cidade, para manifestar os seus deuses e as suas capacidades. </p>&#10;<p>Todas as constru&ccedil;&otilde;es cerimoniais eram executadas em v&aacute;rias fases construtivas, cada uma delas sobre a anterior, de modo que &eacute; vis&iacute;vel na actualidade a &uacute;ltima etapa da constru&ccedil;&atilde;o. Em poucas palavras, os centros cerimoniais s&atilde;o a tradu&ccedil;&atilde;o arquitect&oacute;nica da identidade de cada cidade projectada em venera&ccedil;&atilde;o aos seus <a href="http://en.wikipedia.org/wiki/Deus" id="w">deuses</a> e senhores.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Palenque_Relief.jpg%7Cthumbnail%7Cdireita%7C200px" id="w">Upakal K&#39&semi;inich, numa estela de [[Palenque]]. Este tipo de monumentos p&uacute;blicos foi muito comum em toda a Mesoam&eacute;rica, e tinham por objectivo comemorar acontecimentos not&aacute;veis ou fa&ccedil;anhas da classe dominante.</a></p>&#10;<a id="Viagem_ao_al%C3%A9m" name="Viagem_ao_al%C3%A9m"></a><h3> Viagem ao al&eacute;m </h3>&#10;<p>Neste per&iacute;odo concebiam&shy;se v&aacute;rios tipos de al&eacute;m, raz&atilde;o porque se praticavam v&aacute;rios tipos de funerais: simples ou m&uacute;ltiplos, <a href="http://en.wikipedia.org/wiki/Fossa" id="w">fossas</a>, c&acirc;maras constru&iacute;das em <a href="http://en.wikipedia.org/wiki/Alvenaria" id="w">alvenaria</a>, <a href="http://en.wikipedia.org/wiki/Urna" id="w">urnas</a>, etc. A <a href="http://en.wikipedia.org/wiki/Crema%C3%A7%C3%A3o" id="w">crema&ccedil;&atilde;o</a> era tamb&eacute;m utilizada, sabendo&shy;se hoje que a posi&ccedil;&atilde;o social que a pessoa ocupara ou o modo como se morrera eram dois factores que determinavam o tipo de enterro. Chega&shy;se assim a uma conclus&atilde;o: a ideia de uma viagem <i>post&shy;mortem</i> e o t&uacute;mulo como ponto de partida para uma viagem ao al&eacute;m. Os mesoamericanos criam em tr&ecirc;s destinos (designa&ccedil;&otilde;es em nauatle): &#10;</p>&#10;<ul>&#10;<li><b>Cincalco</b> (a casa do milho), a que apenas acediam os que haviam sido mortos no campo de batalha, na pedra sacrificial ou as mulheres que morriam durante o trabalho de parto&semi; </li>&#10;<li><b>Mictlan</b> (lugar dos mortos), inframundo que consistia numa peregrina&ccedil;&atilde;o subterr&acirc;nea que conduzia os mortos ao extremo norte do mundo&semi;</li>&#10;<li><b>Tonatiuhichan</b> (a casa do sol), o para&iacute;so do sol, situado na direc&ccedil;&atilde;o este. Tratava&shy;se de um s&iacute;tio dominado pelo sol.</li></ul>&#10;<p>Em cada enterro eram colocados <a href="http://en.wikipedia.org/wiki/Alimento" id="w">alimentos</a> e bebidas depositados em objectos de <a href="http://en.wikipedia.org/wiki/Barro" id="w">barro</a> para que o morto pudesse alimentar&shy;se durante a viagem&semi; eram tamb&eacute;m colocadas m&aacute;scaras para proteg&ecirc;&shy;los do frio.</p>&#10;<a id="Arte_pol%C3%ADtico&shy;religiosa" name="Arte_pol%C3%ADtico&shy;religiosa"></a><h3> Arte pol&iacute;tico&shy;religiosa </h3>&#10;<p>A express&atilde;o <a href="http://en.wikipedia.org/wiki/Arte" id="w">art&iacute;stica</a> estava condicionada pela <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a>, que misturava ao mesmo tempo a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Poder" id="w">poder</a>&semi; grande parte das obras que sobreviveram &agrave; conquista europeia eram monumentos p&uacute;blicos. Este tipo de arte foi criado sobretudo para ser visto, constituindo a chave para a contagem do tempo, a grandeza da cidade e a venera&ccedil;&atilde;o dos deuses. Existe, al&eacute;m deste, outro tipo de arte pr&eacute;&shy;hisp&acirc;nica que tem a ver com o aspecto oculto&semi; diferencia&shy;se do primeiro no facto de n&atilde;o poder ser observado, estando o seu valor associado ao que representa, por exemplo, vasilhas de barro que eram utilizadas nos enterros ou as caras invis&iacute;veis das est&aacute;tuas. </p>&#10;<p>A arte permanecia no anonimato, pois nunca se encontrou qualquer assinatura de quem a realizava&semi; al&eacute;m disto, era uma arte abstracta, n&atilde;o em termos figurativos, mas no sentido de que se encontra desligada de qualquer refer&ecirc;ncia naturalista. Mais ainda, a arte pr&eacute;&shy;hisp&acirc;nica era tamb&eacute;m considerada <i>hiperintelectual</i>, capaz de libertar&shy;se de toda obriga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realista</a>. </p>&#10;<p>Seguindo esta ideia surgem duas observa&ccedil;&otilde;es: a primeira refere&shy;se &agrave; imagem austera que lhe foi conferida pela <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>: geralmente, tinha&shy;se prefer&ecirc;ncia pelas coisas nobres, objectos de museus&semi; as pedras perec&iacute;veis com o tempo eram objecto de antipatia, apesar de serem essenciais para os centros cerimoniais mesoamericanos.</p>&#10;<p>A segunda observa&ccedil;&atilde;o refere&shy;se ao problema das falsifica&ccedil;&otilde;es que foram e ainda s&atilde;o feitas. A inspira&ccedil;&atilde;o dos falsificadores tem um papel importante nesta problem&aacute;tica, uma vez que foram obrigados a inventar desenhos novos para assim conseguirem vend&ecirc;&shy;los aos coleccionadores, pois a estes o que &eacute; novo chama&shy;lhes a aten&ccedil;&atilde;o. Tudo isto tem como consequ&ecirc;ncia uma m&aacute; compreens&atilde;o da arte na Mesoam&eacute;rica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zea_mays.jpg%7Cdireita%7Cthumbnail%7C200px" id="w">V&aacute;rias esp&eacute;cies de milho &#39&semi;&#39&semi;criollo&#39&semi;&#39&semi;. O estado e toda a civiliza&ccedil;&atilde;o mesoamericana ent&atilde;o ligados com o cultivo deste cereal, cuja maior variedade de esp&eacute;cies se encontra na &aacute;rea mesoamericana.</a></p>&#10;<a id="Organiza%C3%A7%C3%A3o_material" name="Organiza%C3%A7%C3%A3o_material"></a><h3> Organiza&ccedil;&atilde;o material </h3>&#10;<a id="O_Estado" name="O_Estado"></a><h4> O Estado </h4>&#10;<p>A Mesoam&eacute;rica surge com as primeiras manifesta&ccedil;&otilde;es da cultura <a href="http://en.wikipedia.org/wiki/Olmeca" id="w">olmeca</a> cerca de 1200 a.C., as quais mostram que mesmo quando n&atilde;o eram ainda agricultores, j&aacute; contavam com uma sociedade estatal. Estas sociedades possu&iacute;am um sistema de poder e uma divis&atilde;o do trabalho muito elaborados&semi; a organiza&ccedil;&atilde;o territorial baseava&shy;se em torno da cidade que se situava em redor de um centro cerimonial&semi; tinham tamb&eacute;m <i>moedas</i> de troca: <a href="http://en.wikipedia.org/wiki/Pena" id="w">penas</a>, pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Algod%C3%A3o" id="w">algod&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Semente" id="w">sementes</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o" id="w">gr&atilde;os</a>&semi; a estas foi adicionado mais tarde o <a href="http://en.wikipedia.org/wiki/Metal" id="w">metal</a>.</p>&#10;<a id="Milho_e_agricultura" name="Milho_e_agricultura"></a><h4> Milho e agricultura </h4>&#10;<p>A Mesoam&eacute;rica &eacute; considerada por vezes como a <i>filha do milho</i>, e n&atilde;o teria alcan&ccedil;ado o n&iacute;vel de desenvolvimento que alcan&ccedil;ou sem este produto agr&iacute;cola&semi; por este motivo o milho constitui a pe&ccedil;a mais importante tanto na vida quotidiana como no &acirc;mbito religioso e mais que um recurso natural &eacute; visto como o elemento principal da agricultura. A alimenta&ccedil;&atilde;o baseava&shy;se na recolec&ccedil;&atilde;o, na ca&ccedil;a e na pesca&semi; consumiam <i>quelites</i> (verduras), fruta, frutas de <a href="http://en.wikipedia.org/wiki/Cact%C3%A1ceas" id="w">cact&aacute;ceas</a> como a <a href="http://en.wikipedia.org/wiki/Pitaia" id="w">pitaia</a> e a <i><a href="http://en.wikipedia.org/wiki/Figo_da_%C3%8Dndia" id="w">tuna</a></i>, lagarta de <a href="http://en.wikipedia.org/wiki/Agave" id="w">maguei</a>&semi; al&eacute;m destes tamb&eacute;m frutos como o <a href="http://en.wikipedia.org/wiki/Abacaxi" id="w">abacaxi</a>, a <a href="http://en.wikipedia.org/wiki/Papaia" id="w">papaia</a> e o <a href="http://en.wikipedia.org/wiki/Pouteria_sapota" id="w">mamei</a>. Ca&ccedil;avam <a href="http://en.wikipedia.org/wiki/Iguana" id="w">iguanas</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A3" id="w">r&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/Serpente" id="w">serpentes</a> e consumiam tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>. Tratava&shy;se de uma alimenta&ccedil;&atilde;o bastante variada e rica.</p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistemas_de_escrita_mesoamericanos" id="w">Sistemas de escrita mesoamericanos</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>(2000): <i>Atlas del M&eacute;xico Prehisp&aacute;nico</i>. Revista <i>Arqueolog&iacute;a mexicana</i>. N&uacute;mero especial 5. Julio de 2000. Ra&iacute;ces/ Instituto Nacional de Antropolog&iacute;a e Historia. M&eacute;xico. </li>&#10;<li>Carmack, Robert <i>et. al.</i> (1996): <i>The legacy of Mesoam&eacute;rica: history and culture of a Native American civilization</i>. Prentice Hall. Nueva Jersey. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0133374459" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0133374459">ISBN 0&shy;13&shy;337445&shy;9</a>.</li>&#10;<li>Coe, Michael D. (1996): <i>Mexico: from the olmecs to the aztecs</i>. Thames and Hudson. Nueva York. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0500277222" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0500277222">ISBN 0&shy;500&shy;27722&shy;2</a>.</li>&#10;<li>De la Fuente, Beatriz <i>et. al</i> (2003): <i>La escultura prehisp&aacute;nica de mesoam&eacute;rica</i>. Lunwerg Editores. Barcelona, Espa&ntilde;a. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8497850122" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8497850122">ISBN 84&shy;9785&shy;012&shy;2</a>.</li>&#10;<li>Duverger, Christian (1999): <i>Mesoam&eacute;rica, arte y antropolog&iacute;a.</i> <small>CONACULTA</small>&shy;Landucci Editores. Paris. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9701837517" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9701837517">ISBN 970&shy;18&shy;3751&shy;7</a>.</li>&#10;<li>Fern&aacute;ndez, Tom&aacute;s&semi; y Belarmino, Jorge (2001): <i>De Mesoam&eacute;rica a la Nueva Espa&ntilde;a</i>. Consejo de Comunidades Asturianas. <a href="http://en.wikipedia.org/wiki/Oviedo" id="w">Oviedo</a>, Espa&ntilde;a. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8450596114" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8450596114">ISBN 84&shy;505&shy;9611&shy;4</a>.</li>&#10;<li>Florescano, Enrique (2004): <i>Quetzalc&oacute;atl y los mitos fundadores de Mesoam&eacute;rica</i>. Taurus. M&eacute;xico.</li>&#10;<li>Kuehne Heyder, Nicola&semi; y Mu&ntilde;oz Mendoza, Joaqu&iacute;n (2001): <i>Mesoam&eacute;rica: acercamiento a una historia</i>. Diputaci&oacute;n Provincial de Granada. <a href="http://en.wikipedia.org/wiki/Granada_(Espa%C3%B1a)" id="w">Granada</a>, Espa&ntilde;a. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8478070087" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8478070087">ISBN 84&shy;7807&shy;008&shy;7</a>.</li>&#10;<li>L&oacute;pez Asutin, Alfredo&semi; y L&oacute;pez Luj&aacute;n, Leonardo (1996): <i>El pasado ind&iacute;gena</i>. El Colegio de M&eacute;xico. M&eacute;xico. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9681648900" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9681648900">ISBN 968&shy;16&shy;4890&shy;0</a>.</li>&#10;<li>Manzanilla, Linda, y L&oacute;pez Luj&aacute;n, Leonardo (1989): <i>Atlas Hist&oacute;rico de Mesoam&eacute;rica</i>. Larousse. M&eacute;xico.</li>&#10;<li>Miller, Mary Ellen. (2001). <i>El arte de mesoam&eacute;rica</i>. &#34&semi;Colecciones El mundo del arte&#34&semi;. Ediciones Destino. <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, Espa&ntilde;a. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8423330958" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8423330958">ISBN 84&shy;233&shy;3095&shy;8</a>.</li>&#10;<li>Palerm, &Aacute;ngel (1972): <i>Agricultura y civilizaci&oacute;n en Mesoam&eacute;rica</i>. Secretar&iacute;a de Educaci&oacute;n P&uacute;blica. M&eacute;xico. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9681309944" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9681309944">ISBN 968&shy;13&shy;0994&shy;4</a>.</li>&#10;<li>Wolf, Eric Robert (1967): <i>Pueblos y culturas de Mesoam&eacute;rica</i>. Biblioteca Era. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/">ISBN n</a>/d.</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mesoam%C3%A9rica" id="w"> </a></p>&#10;<p> </p></body></html>