<html><title>Canoas</title><body>&#10;<p> &#10; &#10;<b>Canoas</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">mesorregi&atilde;o Metropolitana de Porto Alegre</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Porto_Alegre" id="w">microrregi&atilde;o de Porto Alegre</a>. Foi emancipado das <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidades</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_do_Ca%C3%AD" id="w">S&atilde;o Sebasti&atilde;o do Ca&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Gravata%C3%AD" id="w">Gravata&iacute;</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, e seu nome tem origem da confec&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Canoa" id="w">canoas</a> em seu territ&oacute;rio no in&iacute;cio de seu povoamento, mais precisamente depois da constru&ccedil;&atilde;o da esta&ccedil;&atilde;o f&eacute;rrea local em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>.</p>&#10;<p>O munic&iacute;pio possui o segundo maior <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> e a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_popula%C3%A7%C3%A3o" id="w">terceira maior</a> popula&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado" id="w">estado</a>, al&eacute;m de ser a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_cidades_do_Brasil" id="w">53&ordf; cidade do Brasil</a> com mais habitantes. Canoas atrai pessoas de outros munic&iacute;pios por causa de seu centro movimentado, das muitas <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a> e por ser um p&oacute;lo &#9;<a href="http://en.wikipedia.org/wiki/Universit%C3%A1rio" id="w">Universit&aacute;rio</a> com um Instituto Federal  cinco Universidades, (<a href="http://en.wikipedia.org/wiki/Uniritter" id="w">Uniritter</a>, Unisinos <a href="http://en.wikipedia.org/wiki/Unilasalle" id="w">Unilasalle</a>, <a href="http://en.wikipedia.org/wiki/Ipuc" id="w">Ipuc</a> e a  <a href="http://en.wikipedia.org/wiki/ULBRA" id="w">ULBRA</a>.</p>&#10;<p>Atinge uma <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> de oito metros ao <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_do_mar" id="w">n&iacute;vel do mar</a>. Em seu territ&oacute;rio correm as &aacute;guas dos rios <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">Gravata&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w">Sinos</a>. Por quase vinte anos, o prefeito do munic&iacute;pio foi <a href="http://en.wikipedia.org/wiki/Hugo_Sim%C3%B5es_Lagranha" id="w">Hugo Sim&otilde;es Lagranha</a>. Hoje o <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> &eacute; exercido por <a href="http://en.wikipedia.org/wiki/Jairo_Jorge_da_Silva" id="w">Jairo Jorge da Silva</a>, eleito em 2008].<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></p>&#10;<p>O r&aacute;pido <a href="http://en.wikipedia.org/wiki/Desenvolvimento" id="w">desenvolvimento</a> do munic&iacute;pio trouxe consequ&ecirc;ncias negativas, como um grande <a href="http://en.wikipedia.org/wiki/D%C3%A9ficit_habitacional" id="w">d&eacute;ficit habitacional</a>. Mesmo assim, o munic&iacute;pio continua crescendo devido ao esgotamento da capacidade <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o" id="w">habitacional</a> de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> e por oferecer alternativa imobili&aacute;ria mais barata.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>Durante a constru&ccedil;&atilde;o da estrada de ferro que ligava <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>, inaugurada em <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, uma timba&uacute;va (<i>Enterolobium contortisiliquum</i>) foi aproveitada na antiga fazenda de Gravata&iacute; para construir embarca&ccedil;&otilde;es. O lugar passou a ser chamado de <i>Cap&atilde;o das Canoas</i>, e deu origem ao nome do povoado. Ela tamb&eacute;m &eacute; a &aacute;rvore s&iacute;mbolo do munic&iacute;pio <sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;A &aacute;rea onde hoje se localiza o munic&iacute;pio de Canoas era habitada pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tapes" id="w">Tapes</a>, quando em <a href="http://en.wikipedia.org/wiki/1725" id="w">1725</a> chegaram &agrave; regi&atilde;o os tropeiros lagunistas e com eles o povoador e conquistador Francisco Pinto Bandeira. Em <a href="http://en.wikipedia.org/wiki/1733" id="w">1733</a> ele ocupou as terras e criou a <i>Fazenda Gravata&iacute;</i>, que foi herdada por Leonardo Arnhold da Rosa e mais tarde por Josefa Euf&aacute;lia de Azevedo (A Brigadeira). Posteriormente essas terras foram repartidas e vendidas.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em 1871 a constru&ccedil;&atilde;o da estrada de ferro que ligaria <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a> a <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> tem in&iacute;cio. O primeiro trecho da ferrovia foi inaugurado em 1874 e na atual &aacute;rea de Canoas foi constru&iacute;da uma esta&ccedil;&atilde;o. O povoamento da regi&atilde;o iniciou em torno desta esta&ccedil;&atilde;o f&eacute;rrea, que ficava no centro da Fazenda Gravata&iacute;.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Os homens da guarda da esta&ccedil;&atilde;o utilizaram uma grande &aacute;rvore na constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Canoa" id="w">canoa</a> para o servi&ccedil;o da sede, situada &agrave;s margens do rio dos Sinos. Outras canoas foram feitas com &aacute;rvores do mato que havia no local que, por esse motivo, ficou conhecido como <i>Cap&atilde;o das Canoas</i>, o que originou o nome da esta&ccedil;&atilde;o, do povoado e, posteriormente, do munic&iacute;pio.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esta%C3%A7%C3%A3oferrea.jpg%7Cthumb%7C200px" id="w">Esta&ccedil;&atilde;o f&eacute;rrea de Canoas em [[1874]].</a>&#10;O major Vicente Ferrer da Silva Freire, propriet&aacute;rio da Fazenda Gravata&iacute; na ocasi&atilde;o, aproveitou a via&ccedil;&atilde;o f&eacute;rrea para transformar suas terras em um lote de ch&aacute;caras de veraneio, que ele p&ocirc;s &agrave; venda. Ponto de refer&ecirc;ncia obrigat&oacute;rio, o local passou a ser designado como <i>Cap&atilde;o das Canoas</i>. Logo, as grandes fazendas foram perdendo espa&ccedil;o para as pequenas propriedades, ch&aacute;caras e granjas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, Canoas foi elevada a Capela Curada. No mesmo ano vieram os irm&atilde;os <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_Batista_de_La_Salle" id="w">Lassalistas</a> e criaram uma escola agr&iacute;cola, de ensino prim&aacute;rio e de ensino secund&aacute;rio no centro da cidade. Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, foi criada o  <i>3&ordm; Regimento de Avia&ccedil;&atilde;o Militar (RAV)</i>, hoje o <i>5&ordm; Comando A&eacute;reo Regional (V Comar)</i>, isto foi decisivo para que ocorresse a emancipa&ccedil;&atilde;o do munic&iacute;pio. <i>Victor Hugo Ludwig</i> levou ao general <a href="http://en.wikipedia.org/wiki/Flores_da_Cunha" id="w">Flores da Cunha</a>, interventor federal no estado, as raz&otilde;es da emancipa&ccedil;&atilde;o.</p>&#10;<p>A emancipa&ccedil;&atilde;o de Canoas ocorreria somente em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. No dia 20 de mar&ccedil;o de 1992, a cidade perdeu seu <i>2&ordm; Distrito</i> que, emancipado, se tornou o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Nova_Santa_Rita_(Rio_Grande_do_Sul)" id="w">Nova Santa Rita</a>.</p>&#10;<p>A partir dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">anos 1970</a>, a economia e a popula&ccedil;&atilde;o cresceram muito rapidamente. Pouco tempo depois a cidade j&aacute; era grande, e hoje &eacute; a segunda maior economia do estado.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lagranha.jpg%7Cdireita%7Cthumb%7C200px%7C%5B%5BHugo_Sim%C3%B5es_Lagranha" id="w">Hugo Lagranha]].</a></p>&#10;<p>A hist&oacute;ria <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> de Canoas come&ccedil;a em 27 de junho de 1939, com a Emancipa&ccedil;&atilde;o e em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> &eacute; nomeado e empossado o primeiro prefeito: Edgar Braga da Fontoura, nomeado pelo coronel <a href="http://en.wikipedia.org/wiki/Oswaldo_Cordeiro_de_Farias" id="w">Oswaldo Cordeiro de Farias</a>. Desde ent&atilde;o, vinte e dois prefeitos, entre nomeados e eleitos, j&aacute; passaram pela Prefeitura Municipal. <a href="http://en.wikipedia.org/wiki/Hugo_Sim%C3%B5es_Lagranha" id="w">Hugo Sim&otilde;es Lagranha</a> foi prefeito em cinco oportunidades, somando vinte e dois anos no cargo. <a href="http://en.wikipedia.org/wiki/Marcos_Ant%C3%B4nio_Ronchetti" id="w">Marcos Ant&ocirc;nio Ronchetti</a>, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">PSDB</a>, foi reeleito em <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2004%7C" id="w">2004</a>. Em 2009 assume a prefeitura <a href="http://en.wikipedia.org/wiki/Jairo_Jorge_da_Silva" id="w">Jairo Jorge da Silva</a>, do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">PT</a>, que venceu o segundo turno das <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">Elei&ccedil;&otilde;es municipais no Brasil em 2008</a> e reeleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es de 2012</a>.</p>&#10;<p>Quando h&aacute; <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o" id="w">elei&ccedil;&otilde;es</a>, Canoas &eacute; um importante ponto de campanha para um grande n&uacute;mero de candidatos a diversos cargos, inclusive candidatos ao governo estadual e &agrave; Presid&ecirc;ncia da Rep&uacute;blica. Isso se d&aacute;, principalmente, devido &agrave; grande popula&ccedil;&atilde;o do munic&iacute;pio e &agrave; sua import&acirc;ncia dentro do estado. Por ter mais de 200.000 eleitores cadastrados no <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">TRE</a> domiciliados na cidade, &eacute; um dos quatro munic&iacute;pios ga&uacute;chos em que h&aacute; possibilidade de segundo turno nas elei&ccedil;&otilde;es municipais.</p>&#10;<p>Em 2006, Canoas foi fundamental para a elei&ccedil;&atilde;o dos deputados federais Luiz Carlos Busato (<a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">PTB</a>) e <a href="http://en.wikipedia.org/wiki/Marco_Maia" id="w">Marco Maia</a> (PT). O senador <a href="http://en.wikipedia.org/wiki/Paulo_Paim" id="w">Paulo Paim</a> (PT) tamb&eacute;m tem sua base pol&iacute;tica no munic&iacute;pio.</p>&#10;<p>Em 2005, o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> divulgou o n&uacute;mero de eleitores do munic&iacute;pio:<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> homens: 107.481, mulheres: 118.837, analfabetos: 4.667, menores: 4.648. totalizando 226.318 eleitores.</p>&#10;<a id="Comunica%C3%A7%C3%A3o" name="Comunica%C3%A7%C3%A3o"></a><h2> Comunica&ccedil;&atilde;o </h2>&#10;<p>Em Canoas existem tr&ecirc;s jornais de circula&ccedil;&atilde;o regular: o <a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Canoas" id="w">Di&aacute;rio de Canoas</a> e <a href="http://en.wikipedia.org/wiki/O_Timoneiro" id="w">O Timoneiro</a> e o Jornal de Canoas, da prefeitura, e outros de circula&ccedil;&atilde;o quinzenal ou mensal. Al&eacute;m desses h&aacute; duas revistas em circula&ccedil;&atilde;o, sendo uma a <a href="http://en.wikipedia.org/wiki/Revista_S%C3%ADmbolo" id="w">Revista S&iacute;mbolo</a>.</p>&#10;<p>Al&eacute;m dos jornais e revistas, Canoas conta, ainda, com a <a href="http://en.wikipedia.org/wiki/TV_Ulbra" id="w">TV Ulbra</a>, e as emissoras de r&aacute;dio, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Novo_Som" id="w">R&aacute;dio Novo Som</a> Fm<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Real" id="w">R&aacute;dio Real</a> AM e a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Pop_Rock_FM" id="w">Pop Rock FM</a>, al&eacute;m de quatro r&aacute;dios comunit&aacute;rias como a <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Comunit%C3%A1ria_CS" id="w">R&aacute;dio Comunit&aacute;ria CS</a> e <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Comunit%C3%A1ria_F%C3%A1tima" id="w">R&aacute;dio Comunit&aacute;ria F&aacute;tima</a>.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Canoasmap.png%7Cthumb%7C250px" id="w">Mapa dos bairros de Canoas.</a>&#10; &#10; &#10;Canoas &eacute; dividida em 18 bairros<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>, dos quais o <a href="http://en.wikipedia.org/wiki/Guajuviras" id="w">Guajuviras</a>, <a href="http://en.wikipedia.org/wiki/Mathias_Velho_(Canoas)" id="w">Mathias Velho</a> e <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i_(Canoas)" id="w">Niter&oacute;i</a> s&atilde;o os mais populosos. Pelo fato da maior parte da popula&ccedil;&atilde;o estar concentrada nesses bairros, o com&eacute;rcio &eacute; bastante desenvolvido, assim como o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>. Por outro lado, os bairros Guajuviras e Mathias Velho nos &uacute;ltimos anos t&ecirc;m apresentado alt&iacute;ssimo &iacute;ndice de viol&ecirc;ncia. Com o objetivo de combater esta realidade, foi implantado no bairro Guajuviras o &#34&semi;Territ&oacute;rio de Paz&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Muitos dos bairros de Canoas possuem subdivis&otilde;es e/ou apresentam vilas em seu interior, onde a divis&atilde;o territorial n&atilde;o &eacute; exata e nem oficial. Apesar disso locais como <a href="http://en.wikipedia.org/wiki/Ch%C3%A1cara_Barreto_(Canoas)" id="w">Ch&aacute;cara Barreto</a>, <a href="http://en.wikipedia.org/wiki/Cinco_Col%C3%B4nias_(Canoas)" id="w">Cinco Col&ocirc;nias</a> e <a href="http://en.wikipedia.org/wiki/Ideal_(Canoas)" id="w">Ideal</a> s&atilde;o considerados como bairros por seus moradores.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ilhacerto1&shy;1&shy;.jpg%7Cthumb%7C220px%7CPaisagem_da_%5B%5BIlha_das_Gar%C3%A7as_(Rio_Grande_do_Sul)" id="w">Ilha das Gar&ccedil;as]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> de Canoas &eacute; bem diversificada. A paisagem dominante &eacute; a da <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a>, mas em alguns pontos isolados do munic&iacute;pio podem&shy;se encontrar <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>, grandes <a href="http://en.wikipedia.org/wiki/Bosque" id="w">bosques</a> e um cen&aacute;rio parecido com os semidesertos.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a> &eacute; pobre devido ao alto desgastamento e ao alto n&iacute;vel de <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a>, por isso apenas <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> nativas sobrevivem, sendo que as demais plantas precisam de um tipo especial de terra. Canoas &eacute; banhada por dois rios, o <a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w">rio dos Sinos</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a>, al&eacute;m de estar na zona do <a href="http://en.wikipedia.org/wiki/Delta_do_Jacu%C3%AD" id="w">Delta do Jacu&iacute;</a>. O munic&iacute;pio tamb&eacute;m &eacute; banhado por diversos <a href="http://en.wikipedia.org/wiki/Arroio" id="w">arroios</a> e <a href="http://en.wikipedia.org/wiki/Lago" id="w">lagos</a>, alguns polu&iacute;dos e outros intactos. Na agricultura &eacute; dado o incentivo &agrave; produ&ccedil;&atilde;o de hortifrutigranjeiros, mas tamb&eacute;m s&atilde;o produzidos <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> e <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> no munic&iacute;pio.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> do munic&iacute;pio &eacute; <a href="http://en.wikipedia.org/wiki/Subtropical" id="w">subtropical</a> e <a href="http://en.wikipedia.org/wiki/Temperado" id="w">temperado</a>. A m&eacute;dia anual das temperaturas m&aacute;ximas &eacute; de 24 <a href="http://en.wikipedia.org/wiki/Grau_Celsius" id="w">&deg;C</a> e a m&eacute;dia das temperaturas m&iacute;nimas &eacute; de 15 &deg;C. A temperatura de Canoas &eacute; bem semelhante &agrave; de <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>.</p>&#10;<p>Todos os <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> em Canoas s&atilde;o quentes. As temperaturas ficam a esta&ccedil;&atilde;o inteira entre os 23 e 40 &deg;C. O <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> no munic&iacute;pio &eacute; marcado pela alta concentra&ccedil;&atilde;o de chuva. As temperaturas ficam entre os 13 e 25 &deg;C. O <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> tem castigado os canoenses com temperaturas baixas. Sendo a m&iacute;nima absoluta de &shy;3 &deg;C, j&aacute; houve tamb&eacute;m a ocorr&ecirc;ncia de neve em diversos anos em Canoas sendo que a &uacute;ltima foi em 2006 no dia <a href="http://en.wikipedia.org/wiki/4_de_setembro" id="w">4 de setembro</a>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>  A <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> &eacute; lembrada pelos canoenses como uma esta&ccedil;&atilde;o muito chuvosa. No dia 7 de Novembro de 2005 o munic&iacute;pio ficou &#34&semi;inundado&#34&semi; pela &aacute;gua, v&aacute;rios bairros tiveram suas ruas alagadas. O motivo do alagamento foi a concentra&ccedil;&atilde;o anormal de chuva no dia e o entupimento de bueiros.</p>&#10;<a id="Meio_Ambiente" name="Meio_Ambiente"></a><h3> Meio Ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parqueemcanoas.jpg%7Cesquerda%7Cthumb%7C220px" id="w">Os parques s&atilde;o muito comuns nos bairros do munic&iacute;pio.</a>&#10;A Secretaria Municipal de Preserva&ccedil;&atilde;o Ambiental (SEMPA) foi criada em 2001, com um plano de gest&atilde;o ambiental buscando a cont&iacute;nua melhoria na qualidade de vida dos canoenses.</p>&#10;<p>O plano de gest&atilde;o ambiental, al&eacute;m de cadastrar e conceder licen&ccedil;a para combater atividades poluidoras, tem como atribui&ccedil;&atilde;o preservar, recuperar e executar o manejo das &aacute;reas verdes urbanas como parques, jardins e pra&ccedil;as. Tamb&eacute;m exerce o poder da pol&iacute;cia para o cumprimento da legisla&ccedil;&atilde;o. A SEMPA est&aacute; localizada no <a href="http://en.wikipedia.org/wiki/Parque_Get%C3%BAlio_Vargas" id="w">Parque Get&uacute;lio Vargas</a> (Cap&atilde;o do Corvo). A SEMPA est&aacute; atuando tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Praia_da_Paquet%C3%A1" id="w">Praia da Paquet&aacute;</a> ajudando a retirar o lixo e tornando o lugar no o maior ponto tur&iacute;stico natural do munic&iacute;pio.</p>&#10;<p>Hoje o munic&iacute;pio desenvolve o programa <i>Canoas, te quero verde</i>, para chamar a aten&ccedil;&atilde;o de estudantes e grupos organizados em visita&ccedil;&otilde;es t&eacute;cnicas, para a necessidade da preserva&ccedil;&atilde;o do meio ambiente.</p>&#10;<p>A polui&ccedil;&atilde;o ambiental tamb&eacute;m &eacute; constante na cidade. A Praia da Paquet&aacute; era constantemente polu&iacute;da at&eacute; que a prefeitura providenciou uma limpeza a cada m&ecirc;s.</p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Centro_canoas.jpg%7Cthumb%7C220px%7CA_rua_XV_de_Janeiro%2C_no_%5B%5BCentro_(Canoas)" id="w">Centro]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> de Canoas &eacute; muito desenvolvida, possuindo o segundo maior PIB do estado e o terceiro da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_sul_do_Brasil" id="w">regi&atilde;o sul do Brasil</a> com <a href="http://en.wikipedia.org/wiki/Reais" id="w">R$</a> 16.444.476.000,00.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[12]</a></sup> A ind&uacute;stria &eacute; a que mais contribui para o PIB canoense, a cidade possu&iacute; uma economia muito diversificada. O Com&eacute;rcio tamb&eacute;m contribui para o PIB, com diversas <a href="http://en.wikipedia.org/wiki/Loja" id="w">lojas</a> e <a href="http://en.wikipedia.org/wiki/Shopping" id="w">shoppings</a> na parte central da cidade. Os <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> e a <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> correspondem a os outros 12% do PIB. O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a> da cidade &eacute; de 49.523,20.<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[12]</a></sup> O <a href="http://en.wikipedia.org/wiki/Imposto_sobre_Circula%C3%A7%C3%A3o_de_Mercadorias_e_Servi%C3%A7os" id="w">Imposto sobre Circula&ccedil;&atilde;o de Mercadorias e Servi&ccedil;os</a> (ICMS) de 2005 possu&iacute; &iacute;ndice de 0,557854 e est&aacute; entre os maiores do estado <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;&#10;<ul>&#10;<li>Canoas foi escolhida como cidade estrat&eacute;gica do <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a>. O g&aacute;s que vem da <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> termina na <i>Usina Termoel&eacute;trica Sep&eacute; Tiaraju</i> concentrada ao lado da <a href="http://en.wikipedia.org/wiki/Refap" id="w">Refap</a> e o primeiro posto licenciado para a comercializa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/GNV" id="w">GNV</a> no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> foi o de Canoas, localizado no <a href="http://en.wikipedia.org/wiki/Igara_(Canoas)" id="w">bairro Igara</a>. Assim como a primeira instaladora de g&aacute;s natural veicular do Rio Grande do Sul, tamb&eacute;m localizada no bairro Igara, a Carbuflex.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr></tr>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" cellpading="2" cellspacing="2" class="wikitable" style="text&shy;align: left&semi;">&#10;<caption><b>Composi&ccedil;&atilde;o da economia de Canoas<sup id="_ref&shy;prefeitura_a" class="reference"><a href="#_note&shy;prefeitura" title="">[15]</a></sup></b></caption>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">Com&eacute;rcio</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">Ind&uacute;stria</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Agropecu%C3%A1ria" id="w">Agropecu&aacute;ria</a> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">Servi&ccedil;os</a> </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;&#10;<a id="Com%C3%A9rcio" name="Com%C3%A9rcio"></a><h3> Com&eacute;rcio </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> do munic&iacute;pio conta com cerca de 10,5 mil estabelecimentos comerciais, com ampla variedade e grande participa&ccedil;&atilde;o no mercado da Regi&atilde;o Metropolitana. Atualmente, o segmento &eacute; respons&aacute;vel por quase 24% das receitas canoenses.</p>&#10;<p>O munic&iacute;pio abriga diversos centros comerciais, como o Conjunto Comercial Canoas (CCC), um dos mais importantes do munic&iacute;pio, que durante um per&iacute;odo acabou sendo locado e transformado improvisadamente em sede da Administra&ccedil;&atilde;o Municipal, l&aacute; estando os gabinetes do Prefeito, do Vice&shy;Prefeito e de diversas Secretarias Municipais. Atualmente, entretanto, estes &oacute;rg&atilde;os deixaram o CCC. Comercialmente, apenas os pisos t&eacute;rreo e o subsolo abrigam algumas lojas.</p>&#10;<p>Existem ainda o Canoas Shopping (o maior do munic&iacute;pio), o Shopping Via Porcello, o Cal&ccedil;ad&atilde;o da Rua Tiradentes que, por decreto municipal, foi transformado em &#34&semi;<a href="http://en.wikipedia.org/wiki/Camel%C3%B3dromo" id="w">camel&oacute;dromo</a>&#34&semi;.<br/>&#10;No munic&iacute;pio tamb&eacute;m se encontram os supermercados <a href="http://en.wikipedia.org/wiki/Zaffari_Bourbon" id="w">Zaffari Bourbon</a>, <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a>, <a href="http://en.wikipedia.org/wiki/Walmart" id="w">BIG</a>, Nacional e outros de menor express&atilde;o. No &acirc;mbito do interc&acirc;mbio comercial, exporta &oacute;leo de soja, m&aacute;quinas, implementos agr&iacute;colas, condicionadores de ar e interruptores el&eacute;tricos. Al&eacute;m disso, o munic&iacute;pio importa gr&atilde;os de <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> e <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, chapas e barras de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>.</p>&#10;<a id="Agricultura" name="Agricultura"></a><h3> Agricultura </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table background:="null" border="1" border&shy;collapse:="null" border:="null" cellpadding="4" cellspacing="1" collapse&semi;="null" font&shy;size:="null" margin:="null" solid&semi;="null" text&shy;align:right&semi;="null" width="100% style=">&#10;<tr>&#10;<th align="left" style="background&shy;color:#E9E9E9">Produto agr&iacute;cola</th>&#10;<th align="right" style="background&shy;color:#E9E9E9">Produ&ccedil;&atilde;o (toneladas)</th></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Arroz" id="w">Arroz</a></td>&#10;<td>3.360</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7ucar" id="w">Cana&shy;de&shy;a&ccedil;ucar</a></td>&#10;<td>36</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Laranja" id="w">Laranja</a></td>&#10;<td>9</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Mandioca" id="w">Mandioca</a></td>&#10;<td>300</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Milho" id="w">Milho</a></td>&#10;<td>4</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Tomate" id="w">Tomate</a></td>&#10;<td>48</td></tr>&#10;<tr>&#10;<td align="left"><a href="http://en.wikipedia.org/wiki/Uva" id="w">Uva</a></td>&#10;<td>5</td></tr>&#10;<tr>&#10;<td align="left" colspan="5" style="background&shy;color:#E9E9E9">Produtos agr&iacute;colas e frut&iacute;feros<br/>de Canoas, segundo<br/><a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em 2006</td></tr></table></div>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> na cidade n&atilde;o &eacute; t&atilde;o importante como no passado. Mesmo assim ainda se produz  produtos agr&iacute;colas em grandes quantidades, o arroz canoense &eacute; plantado em uma &aacute;rea de 800 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>. Segundo o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> em 2006, Canoas produziu 3.360 tonelada de <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a>, 5 toneladas de <a href="http://en.wikipedia.org/wiki/Uva" id="w">uvas</a>, 9 toneladas de <a href="http://en.wikipedia.org/wiki/Laranja" id="w">laranjas</a> e 48 toneladas de <a href="http://en.wikipedia.org/wiki/Tomate" id="w">tomate</a>. Na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a>, Canoas cont&eacute;m 1.388 cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovinos</a>, 390 cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Su%C3%ADno" id="w">su&iacute;nos</a>, 480 cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Eq%C3%BCino" id="w">eq&uuml;inos</a>, 650 cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a>, 50 cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Caprino" id="w">caprinos</a>, 60 cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Vaca" id="w">vacas</a> ordenhadas e uma produ&ccedil;&atilde;o de 95.000 litros de <a href="http://en.wikipedia.org/wiki/Leite" id="w">leite</a>. Al&eacute;m disso em 2006 produziu&shy;se 4.000 d&uacute;zias de <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> de galinhas.</p>&#10;<a id="Ind%C3%BAstria" name="Ind%C3%BAstria"></a><h3> Ind&uacute;stria </h3>&#10;&#10;<p>O parque <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industrial</a> de Canoas &eacute; um dos maiores e mais importantes do Estado. Pequenas, m&eacute;dias e grandes empresas fabricam no munic&iacute;pio os mais variados produtos, desde m&aacute;quinas pesadas at&eacute; os mais delicados instrumentos cir&uacute;rgicos.</p>&#10;<p>Entre as ind&uacute;strias e empresas localizadas no munic&iacute;pio est&atilde;o: IKRO, Iriel, (adquirida recentemente pelo Grupo <a href="http://en.wikipedia.org/wiki/Siemens" id="w">Siemens</a>), <a href="http://en.wikipedia.org/wiki/Perdig%C3%A3o" id="w">Perdig&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Massey_Ferguson" id="w">AGCO Massey Ferguson</a>, International Engines, Tec&shy;Master, Midea Carrier (antiga Springer), Forjasul (divis&atilde;o da Tramontina) e a <a href="http://en.wikipedia.org/wiki/Refinaria_Alberto_Pasqualini" id="w">Refinaria Alberto Pasqualini</a> (<a href="http://en.wikipedia.org/wiki/Buffon" id="w">Buffon</a> (<a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a> e <a href="http://en.wikipedia.org/wiki/Repsol_YPF" id="w">Repsol YPF</a>). A REFAP contribui diretamente para o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a> do munic&iacute;pio.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Segundo estimativas do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, Canoas, em 2010, contava com uma popula&ccedil;&atilde;o de 323.827 habitantes,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[16]</a></sup> superando pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a>, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Rio_Grande_do_Sul_por_popula%C3%A7%C3%A3o" id="w">4&ordm; maior munic&iacute;pio do estado</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_cidades_do_Brasil" id="w">67&ordm; do Brasil</a> em popula&ccedil;&atilde;o.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[16]</a></sup> Estima&shy;se que atualmente a popula&ccedil;&atilde;o tenha chegado aos 323.827 habitantes. O <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> do munic&iacute;pio &eacute; elevado, ocupando o 2&ordm; lugar no ranking do PIB no estado e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">31&ordm; no ranking do PIB nacional</a>, &agrave; frente de capitais como <a href="http://en.wikipedia.org/wiki/Cuiab%C3%A1" id="w">Cuiab&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Campo_Grande" id="w">Campo Grande</a> e <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>. Segundo o <a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a> a popula&ccedil;&atilde;o masculina ocupa 48,63% e a feminina ocupa 51,37%. A popula&ccedil;&atilde;o urbana ocupa 99,8% e a rural 0,2%. A densidade demogr&aacute;fica &eacute; de 2.542,56 habitantes por km&sup2;.</p>&#10;<p>A expectativa m&eacute;dia de vida &eacute; de 70,8 anos, o homem at&eacute; os 66,6 anos e a mulher at&eacute; os 75,1.<sup id="_ref&shy;prefeitura_b" class="reference"><a href="#_note&shy;prefeitura" title="">[15]</a></sup> A mortalidade infantil &eacute; de 13,04 por mil nascidos vivos <small>(<a href="http://en.wikipedia.org/wiki/FEE" id="w">FEE</a>/2006)</small>. A taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> &eacute; baixa, cerca de 3,23% dos canoense s&atilde;o analfabetos.<sup id="_ref&shy;prefeitura_c" class="reference"><a href="#_note&shy;prefeitura" title="">[15]</a></sup> O &iacute;ndice de Desenvolvimento Humano (<a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a>) &eacute; 0,815.<small>(<a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a>/2000)</small>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O &Iacute;ndice de <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">Gini</a> &eacute; de 0,53 <small>(<a href="http://en.wikipedia.org/wiki/PNUD" id="w">PNUD</a>/2000)</small> e o &Iacute;ndice L de <a href="http://en.wikipedia.org/wiki/Theil_index" id="w">Theil</a> &eacute; de 0,50 <small>(PNUD/2000)</small>.</p>&#10;<p>A popula&ccedil;&atilde;o canoense &eacute; formada por descendentes de <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">a&ccedil;orianos</a> e tamb&eacute;m alguns imigrantes <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a>, <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucranianos</a>, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">palestinos</a> e <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a>, que vieram a <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. A maioria se instalou na regi&atilde;o, mas outros se mudaram para regi&otilde;es pr&oacute;ximas, e uma delas era a futuro munic&iacute;pio de Canoas.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CapelaUlbragr&shy;1&shy;.jpg%7Cthumb%7C220px" id="w">Capela da Ulbra.</a></p>&#10;<p> </p>&#10;<a id="Distribui%C3%A7%C3%A3o_da_Popula%C3%A7%C3%A3o_por_faixa_et%C3%A1ria" name="Distribui%C3%A7%C3%A3o_da_Popula%C3%A7%C3%A3o_por_faixa_et%C3%A1ria"></a><h3>Distribui&ccedil;&atilde;o da Popula&ccedil;&atilde;o por faixa et&aacute;ria</h3>&#10;&#10;&#10;<ul>&#10;<li>Homens &shy; S&eacute;rie Hist&oacute;rica</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th />&#10;<th>2000</th>&#10;<th>2001</th>&#10;<th>2002</th>&#10;<th>2003</th>&#10;<th>2004</th>&#10;<th>2005</th>&#10;<th>2006</th>&#10;<th>2007</th>&#10;<th>2008</th>&#10;<th>2009</th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td>de 0 a 04 anos</td>&#10;<td>14.198</td>&#10;<td>14.002</td>&#10;<td>13.560</td>&#10;<td>13.152</td>&#10;<td>12.693</td>&#10;<td>12.113</td>&#10;<td>11.760</td>&#10;<td>11.553</td>&#10;<td>11.392</td>&#10;<td>11.256</td>&#10;<td>10.963 </td></tr>&#10;<tr>&#10;<td>de 05 a 09 anos</td>&#10;<td>13.961</td>&#10;<td>13.854</td>&#10;<td>13.932</td>&#10;<td>13.907</td>&#10;<td>13.809</td>&#10;<td>13.988</td>&#10;<td>13.867</td>&#10;<td>13.478</td>&#10;<td>13.088</td>&#10;<td>12.672</td>&#10;<td>12.078</td></tr>&#10;<tr>&#10;<td>de 10 a 14 anos</td>&#10;<td>14.232</td>&#10;<td>14.085</td>&#10;<td>14.014</td>&#10;<td>13.784</td>&#10;<td>13.667</td>&#10;<td>13.590</td>&#10;<td>13.491</td>&#10;<td>13.553</td>&#10;<td>13.568</td>&#10;<td>13.523</td>&#10;<td>13.779 </td></tr>&#10;<tr>&#10;<td>de 15 a 19 anos</td>&#10;<td>15.173</td>&#10;<td>15.001</td>&#10;<td>14.596</td>&#10;<td>14.359</td>&#10;<td>14.126</td>&#10;<td>13.912</td>&#10;<td>13.737</td>&#10;<td>13.587</td>&#10;<td>13.390</td>&#10;<td>13.273</td>&#10;<td>13.223 </td></tr>&#10;<tr>&#10;<td>de 20 a 24 anos</td>&#10;<td>13.866</td>&#10;<td>14.196</td>&#10;<td>14.458</td>&#10;<td>14.636</td>&#10;<td>14.712</td>&#10;<td>14.684</td>&#10;<td>14.550</td>&#10;<td>14.279</td>&#10;<td>14.049</td>&#10;<td>13.811</td>&#10;<td>13.594 </td></tr>&#10;<tr>&#10;<td>de 25 a 29 anos</td>&#10;<td>11.441</td>&#10;<td>11.745</td>&#10;<td>12.162</td>&#10;<td>12.633</td>&#10;<td>13.078</td>&#10;<td>13.444</td>&#10;<td>13.745</td>&#10;<td>13.981</td>&#10;<td>14.142</td>&#10;<td>14.215</td>&#10;<td>14.197 </td></tr>&#10;<tr>&#10;<td>de 30 a 34 anos</td>&#10;<td>11.232</td>&#10;<td>11.125</td>&#10;<td>11.033</td>&#10;<td>10.992</td>&#10;<td>11.046</td>&#10;<td>11.217</td>&#10;<td>11.494</td>&#10;<td>11.870</td>&#10;<td>12.295</td>&#10;<td>12.695</td>&#10;<td>13.024 </td></tr>&#10;<tr>&#10;<td>de 35 a 39 anos</td>&#10;<td>11.581</td>&#10;<td>11.463</td>&#10;<td>11.332</td>&#10;<td>11.200</td>&#10;<td>11.078</td>&#10;<td>10.975</td>&#10;<td>10.893</td>&#10;<td>10.818</td>&#10;<td>10.786</td>&#10;<td>10.838</td>&#10;<td>10.994 </td></tr>&#10;<tr>&#10;<td>de 40 a 44 anos</td>&#10;<td>11.096</td>&#10;<td>11.196</td>&#10;<td>11.237</td>&#10;<td>11.230</td>&#10;<td>11.191</td>&#10;<td>11.133</td>&#10;<td>11.059</td>&#10;<td>10.971</td>&#10;<td>10.879</td>&#10;<td>10.793</td>&#10;<td>10.722 </td></tr>&#10;<tr>&#10;<td>de 45 a 49 anos</td>&#10;<td>9.163</td>&#10;<td>9.429</td>&#10;<td>9.723</td>&#10;<td>10.017</td>&#10;<td>10.269</td>&#10;<td>10.454</td>&#10;<td>10.585</td>&#10;<td>10.662</td>&#10;<td>10.696</td>&#10;<td>10.700</td>&#10;<td>10.686 </td></tr>&#10;<tr>&#10;<td>de 50 a 54 anos</td>&#10;<td>7.315</td>&#10;<td>7.571</td>&#10;<td>7.787</td>&#10;<td>7.984</td>&#10;<td>8.200</td>&#10;<td>8.450</td>&#10;<td>8.728</td>&#10;<td>9.032</td>&#10;<td>9.337</td>&#10;<td>9.605</td>&#10;<td>9.814 </td></tr>&#10;<tr>&#10;<td>de 55 a 59 anos</td>&#10;<td>5.057</td>&#10;<td>5.313</td>&#10;<td>5.623</td>&#10;<td>5.957</td>&#10;<td>6.277</td>&#10;<td>6.557</td>&#10;<td>6.812</td>&#10;<td>7.034</td>&#10;<td>7.245</td>&#10;<td>7.475</td>&#10;<td>7.739 </td></tr>&#10;<tr>&#10;<td>de 60 a 64 anos</td>&#10;<td>3.823</td>&#10;<td>3.908</td>&#10;<td>3.988</td>&#10;<td>4.081</td>&#10;<td>4.216</td>&#10;<td>4.406</td>&#10;<td>4.645</td>&#10;<td>4.929</td>&#10;<td>5.236</td>&#10;<td>5.534</td>&#10;<td>5.803 </td></tr>&#10;<tr>&#10;<td>de 65 a 69 anos</td>&#10;<td>2.781</td>&#10;<td>2.849</td>&#10;<td>2.931</td>&#10;<td>3.021</td>&#10;<td>3.109</td>&#10;<td>3.192</td>&#10;<td>3.275</td>&#10;<td>3.354</td>&#10;<td>3.447</td>&#10;<td>3.577</td>&#10;<td>3.756 </td></tr>&#10;<tr>&#10;<td>de 70 a 74 anos</td>&#10;<td>1.981</td>&#10;<td>2.040</td>&#10;<td>2.079</td>&#10;<td>2.110</td>&#10;<td>2.147</td>&#10;<td>2.196</td>&#10;<td>2.255</td>&#10;<td>2.327</td>&#10;<td>2.407</td>&#10;<td>2.486</td>&#10;<td>2.563 </td></tr>&#10;<tr>&#10;<td>de 75 a 79 anos</td>&#10;<td>1.043</td>&#10;<td>1.128</td>&#10;<td>1.223</td>&#10;<td>1.315</td>&#10;<td>1.390</td>&#10;<td>1.445</td>&#10;<td>1.482</td>&#10;<td>1.510</td>&#10;<td>1.535</td>&#10;<td>1.568</td>&#10;<td>1.610 </td></tr>&#10;<tr>&#10;<td>de 80 anos e mais</td>&#10;<td>917</td>&#10;<td>971</td>&#10;<td>1.022</td>&#10;<td>1.077</td>&#10;<td>1.135</td>&#10;<td>1.198</td>&#10;<td>1.261</td>&#10;<td>1.316</td>&#10;<td>1.360</td>&#10;<td>1.386</td>&#10;<td>1.391 </td></tr>&#10;<tr>&#10;<th style="background:#ffdead&semi;">Total de Homens</th>&#10;<th style="background:#ffdead&semi;">148.860 &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  </th>&#10;<th style="background:#ffdead&semi;">149.876 </th>&#10;<th style="background:#ffdead&semi;">150.700</th>&#10;<th style="background:#ffdead&semi;">151.455</th>&#10;<th style="background:#ffdead&semi;">152.143</th>&#10;<th style="background:#ffdead&semi;">152.954</th>&#10;<th style="background:#ffdead&semi;">153.639</th>&#10;<th style="background:#ffdead&semi;">154.254</th>&#10;<th style="background:#ffdead&semi;">154.852 </th>&#10;<th style="background:#ffdead&semi;">155.407</th>&#10;<th style="background:#ffdead&semi;">155.936</th></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>Mulheres &shy; S&eacute;rie Hist&oacute;rica</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th />&#10;<th>2000</th>&#10;<th>2001</th>&#10;<th>2002</th>&#10;<th>2003</th>&#10;<th>2004</th>&#10;<th>2005</th>&#10;<th>2006</th>&#10;<th>2007</th>&#10;<th>2008</th>&#10;<th>2009</th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td>de 0 a 04 anos</td>&#10;<td>13.680</td>&#10;<td>13.436</td>&#10;<td>12.963</td>&#10;<td>12.592</td>&#10;<td>12.194</td>&#10;<td>11.552</td>&#10;<td>11.167</td>&#10;<td>11.173</td>&#10;<td>11.077</td>&#10;<td>10.881</td>&#10;<td>10.775 </td></tr>&#10;<tr>&#10;<td>de 05 a 09 anos</td>&#10;<td>13.499</td>&#10;<td>13.598</td>&#10;<td>13.604</td>&#10;<td>13.447</td>&#10;<td>13.414</td>&#10;<td>13.510</td>&#10;<td>13.265</td>&#10;<td>12.815</td>&#10;<td>12.541</td>&#10;<td>12.170</td>&#10;<td>11.531</td></tr>&#10;<tr>&#10;<td>de 10 a 14 anos</td>&#10;<td>13.800</td>&#10;<td>13.762</td>&#10;<td>13.694</td>&#10;<td>13.487</td>&#10;<td>13.347</td>&#10;<td>13.333</td>&#10;<td>13.430</td>&#10;<td>13.435</td>&#10;<td>13.239</td>&#10;<td>13.215</td>&#10;<td>13.341 </td></tr>&#10;<tr>&#10;<td>de 15 a 19 anos</td>&#10;<td>15.020</td>&#10;<td>14.727</td>&#10;<td>14.397</td>&#10;<td>14.218</td>&#10;<td>13.984</td>&#10;<td>13.715</td>&#10;<td>13.585</td>&#10;<td>13.449</td>&#10;<td>13.291</td>&#10;<td>13.200</td>&#10;<td>13.168 </td></tr>&#10;<tr>&#10;<td>de 20 a 24 anos</td>&#10;<td>13.571</td>&#10;<td>13.969</td>&#10;<td>14.351</td>&#10;<td>14.666</td>&#10;<td>14.856</td>&#10;<td>14.894</td>&#10;<td>14.706</td>&#10;<td>14.445</td>&#10;<td>14.184</td>&#10;<td>13.891</td>&#10;<td>13.632 </td></tr>&#10;<tr>&#10;<td>de 25 a 29 anos</td>&#10;<td>11.746</td>&#10;<td>11.950</td>&#10;<td>12.275</td>&#10;<td>12.686</td>&#10;<td>13.127</td>&#10;<td>13.546</td>&#10;<td>13.938</td>&#10;<td>14.298</td>&#10;<td>14.582</td>&#10;<td>14.745</td>&#10;<td>14.770 </td></tr>&#10;<tr>&#10;<td>de 30 a 34 anos</td>&#10;<td>11.959</td>&#10;<td>11.775</td>&#10;<td>11.622</td>&#10;<td>11.519</td>&#10;<td>11.502</td>&#10;<td>11.602</td>&#10;<td>11.823</td>&#10;<td>12.176</td>&#10;<td>12.624</td>&#10;<td>13.092</td>&#10;<td>13.522 </td></tr>&#10;<tr>&#10;<td>de 35 a 39 anos</td>&#10;<td>12.845</td>&#10;<td>12.718</td>&#10;<td>12.508</td>&#10;<td>12.259</td>&#10;<td>12.023</td>&#10;<td>11.829</td>&#10;<td>11.664</td>&#10;<td>11.506</td>&#10;<td>11.385</td>&#10;<td>11.356</td>&#10;<td>11.459 </td></tr>&#10;<tr>&#10;<td>de 40 a 44 anos</td>&#10;<td>11.742</td>&#10;<td>11.949</td>&#10;<td>12.154</td>&#10;<td>12.330</td>&#10;<td>12.428</td>&#10;<td>12.429</td>&#10;<td>12.353</td>&#10;<td>12.209</td>&#10;<td>12.032</td>&#10;<td>11.855</td>&#10;<td>11.701 </td></tr>&#10;<tr>&#10;<td>de 45 a 49 anos</td>&#10;<td>10.054</td>&#10;<td>10.339</td>&#10;<td>10.597</td>&#10;<td>10.829</td>&#10;<td>11.047</td>&#10;<td>11.257</td>&#10;<td>11.465</td>&#10;<td>11.673</td>&#10;<td>11.857</td>&#10;<td>11.977</td>&#10;<td>12.015 </td></tr>&#10;<tr>&#10;<td>de 50 a 54 anos</td>&#10;<td>7.982</td>&#10;<td>8.339</td>&#10;<td>8.679</td>&#10;<td>9.004</td>&#10;<td>9.319</td>&#10;<td>9.619</td>&#10;<td>9.897</td>&#10;<td>10.144</td>&#10;<td>10.363</td>&#10;<td>10.570</td>&#10;<td>10.776 </td></tr>&#10;<tr>&#10;<td>de 55 a 59 anos</td>&#10;<td>5.776</td>&#10;<td>6.056</td>&#10;<td>6.400</td>&#10;<td>6.782</td>&#10;<td>7.167</td>&#10;<td>7.535</td>&#10;<td>7.891</td>&#10;<td>8.235</td>&#10;<td>8.568</td>&#10;<td>8.887</td>&#10;<td>9.185 </td></tr>&#10;<tr>&#10;<td>de 60 a 64 anos</td>&#10;<td>4.747</td>&#10;<td>4.825</td>&#10;<td>4.903</td>&#10;<td>5.004</td>&#10;<td>5.156</td>&#10;<td>5.373</td>&#10;<td>5.651</td>&#10;<td>5.985</td>&#10;<td>6.353</td>&#10;<td>6.727</td>&#10;<td>7.089 </td></tr>&#10;<tr>&#10;<td>de 65 a 69 anos</td>&#10;<td>3.926</td>&#10;<td>3.970</td>&#10;<td>4.035</td>&#10;<td>4.116</td>&#10;<td>4.202</td>&#10;<td>4.290</td>&#10;<td>4.384</td>&#10;<td>4.477</td>&#10;<td>4.590</td>&#10;<td>4.751</td>&#10;<td>4.972 </td></tr>&#10;<tr>&#10;<td>de 70 a 74 anos</td>&#10;<td>3.190</td>&#10;<td>3.266</td>&#10;<td>3.306</td>&#10;<td>3.326</td>&#10;<td>3.349</td>&#10;<td>3.392</td>&#10;<td>3.451</td>&#10;<td>3.533</td>&#10;<td>3.629</td>&#10;<td>3.731</td>&#10;<td>3.835 </td></tr>&#10;<tr>&#10;<td>de 75 a 79 anos</td>&#10;<td>1.883</td>&#10;<td>2.016</td>&#10;<td>2.178</td>&#10;<td>2.347</td>&#10;<td>2.495</td>&#10;<td>2.604</td>&#10;<td>2.682</td>&#10;<td>2.729</td>&#10;<td>2.762</td>&#10;<td>2.800</td>&#10;<td>2.857 </td></tr>&#10;<tr>&#10;<td>de 80 anos e mais</td>&#10;<td>1.813</td>&#10;<td>1.936</td>&#10;<td>2.048</td>&#10;<td>2.163</td>&#10;<td>2.291</td>&#10;<td>2.433</td>&#10;<td>2.595</td>&#10;<td>2.770</td>&#10;<td>2.949</td>&#10;<td>3.118</td>&#10;<td>3.263 </td></tr>&#10;<tr>&#10;<th style="background:#ffdead&semi;">Total de Mulheres</th>&#10;<th style="background:#ffdead&semi;">157.233 &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  </th>&#10;<th style="background:#ffdead&semi;">158.631  </th>&#10;<th style="background:#ffdead&semi;">159.714 </th>&#10;<th style="background:#ffdead&semi;">160.775 </th>&#10;<th style="background:#ffdead&semi;">161.901 </th>&#10;<th style="background:#ffdead&semi;">162.913 </th>&#10;<th style="background:#ffdead&semi;">163.947 </th>&#10;<th style="background:#ffdead&semi;">165.052 </th>&#10;<th style="background:#ffdead&semi;">166.026 </th>&#10;<th style="background:#ffdead&semi;">166.966 </th>&#10;<th style="background:#ffdead&semi;">167.891 </th></tr></table></div>&#10;&#10;&#10;<ul>&#10;<li>Popula&ccedil;&atilde;o &shy; S&eacute;rie Hist&oacute;rica</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th />&#10;<th>2000</th>&#10;<th>2001</th>&#10;<th>2002</th>&#10;<th>2003</th>&#10;<th>2004</th>&#10;<th>2005</th>&#10;<th>2006</th>&#10;<th>2007</th>&#10;<th>2008</th>&#10;<th>2009</th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td>de 0 a 04 anos</td>&#10;<td>27.878</td>&#10;<td>27.438</td>&#10;<td>26.523</td>&#10;<td>25.744</td>&#10;<td>24.887</td>&#10;<td>23.665</td>&#10;<td>22.927</td>&#10;<td>22.726</td>&#10;<td>22.469</td>&#10;<td>22.137</td>&#10;<td>21.738 </td></tr>&#10;<tr>&#10;<td>de 05 a 09 anos</td>&#10;<td>27.460</td>&#10;<td>27.452</td>&#10;<td>27.536</td>&#10;<td>27.354</td>&#10;<td>27.223</td>&#10;<td>27.498</td>&#10;<td>27.132</td>&#10;<td>26.293</td>&#10;<td>25.629</td>&#10;<td>24.842</td>&#10;<td>23.609</td></tr>&#10;<tr>&#10;<td>de 10 a 14 anos</td>&#10;<td>28.032</td>&#10;<td>27.847</td>&#10;<td>27.708</td>&#10;<td>27.271</td>&#10;<td>27.014</td>&#10;<td>26.923</td>&#10;<td>26.921</td>&#10;<td>26.988</td>&#10;<td>26.807</td>&#10;<td>26.738</td>&#10;<td>27.120 </td></tr>&#10;<tr>&#10;<td>de 15 a 19 anos</td>&#10;<td>30.193</td>&#10;<td>29.728</td>&#10;<td>28.993</td>&#10;<td>28.577</td>&#10;<td>28.110</td>&#10;<td>27.627</td>&#10;<td>27.322</td>&#10;<td>27.036</td>&#10;<td>26.681</td>&#10;<td>26.473</td>&#10;<td>26.391 </td></tr>&#10;<tr>&#10;<td>de 20 a 24 anos</td>&#10;<td>27.437</td>&#10;<td>28.165</td>&#10;<td>28.809</td>&#10;<td>29.302</td>&#10;<td>29.568</td>&#10;<td>29.578</td>&#10;<td>29.256</td>&#10;<td>28.724</td>&#10;<td>28.233</td>&#10;<td>27.702</td>&#10;<td>27.226 </td></tr>&#10;<tr>&#10;<td>de 25 a 29 anos</td>&#10;<td>23.187</td>&#10;<td>23.695</td>&#10;<td>24.437</td>&#10;<td>25.319</td>&#10;<td>26.205</td>&#10;<td>26.990</td>&#10;<td>27.683</td>&#10;<td>28.279</td>&#10;<td>28.724</td>&#10;<td>28.960</td>&#10;<td>28.967 </td></tr>&#10;<tr>&#10;<td>de 30 a 34 anos</td>&#10;<td>23.191</td>&#10;<td>22.900</td>&#10;<td>22.655</td>&#10;<td>22.511</td>&#10;<td>22.548</td>&#10;<td>22.819</td>&#10;<td>23.317</td>&#10;<td>24.046</td>&#10;<td>24.919</td>&#10;<td>25.787</td>&#10;<td>26.546 </td></tr>&#10;<tr>&#10;<td>de 35 a 39 anos</td>&#10;<td>24.426</td>&#10;<td>24.181</td>&#10;<td>23.840</td>&#10;<td>23.459</td>&#10;<td>23.101</td>&#10;<td>22.804</td>&#10;<td>22.557</td>&#10;<td>22.324</td>&#10;<td>22.171</td>&#10;<td>22.194</td>&#10;<td>22.453 </td></tr>&#10;<tr>&#10;<td>de 40 a 44 anos</td>&#10;<td>22.838</td>&#10;<td>23.145</td>&#10;<td>23.391</td>&#10;<td>23.560</td>&#10;<td>23.619</td>&#10;<td>23.562</td>&#10;<td>23.412</td>&#10;<td>23.180</td>&#10;<td>22.911</td>&#10;<td>22.648</td>&#10;<td>22.423 </td></tr>&#10;<tr>&#10;<td>de 45 a 49 anos</td>&#10;<td>19.217</td>&#10;<td>19.768</td>&#10;<td>20.320</td>&#10;<td>20.846</td>&#10;<td>21.316</td>&#10;<td>21.711</td>&#10;<td>22.050</td>&#10;<td>22.335</td>&#10;<td>22.553</td>&#10;<td>22.677</td>&#10;<td>22.701 </td></tr>&#10;<tr>&#10;<td>de 50 a 54 anos</td>&#10;<td>15.297</td>&#10;<td>15.910</td>&#10;<td>16.466</td>&#10;<td>16.988</td>&#10;<td>17.519</td>&#10;<td>18.069</td>&#10;<td>18.625</td>&#10;<td>19.176</td>&#10;<td>19.700</td>&#10;<td>20.175</td>&#10;<td>20.590 </td></tr>&#10;<tr>&#10;<td>de 55 a 59 anos</td>&#10;<td>10.833</td>&#10;<td>11.369</td>&#10;<td>12.023</td>&#10;<td>12.739</td>&#10;<td>13.444</td>&#10;<td>14.092</td>&#10;<td>14.703</td>&#10;<td>15.269</td>&#10;<td>15.813</td>&#10;<td>16.362</td>&#10;<td>16.924 </td></tr>&#10;<tr>&#10;<td>de 60 a 64 anos</td>&#10;<td>8.570</td>&#10;<td>8.733</td>&#10;<td>8.891</td>&#10;<td>9.085</td>&#10;<td>9.372</td>&#10;<td>9.779</td>&#10;<td>10.296</td>&#10;<td>10.914</td>&#10;<td>11.589</td>&#10;<td>12.261</td>&#10;<td>12.892 </td></tr>&#10;<tr>&#10;<td>de 65 a 69 anos</td>&#10;<td>6.707</td>&#10;<td>6.819</td>&#10;<td>6.966</td>&#10;<td>7.137</td>&#10;<td>7.311</td>&#10;<td>7.482</td>&#10;<td>7.659</td>&#10;<td>7.831</td>&#10;<td>8.037</td>&#10;<td>8.328</td>&#10;<td>8.728 </td></tr>&#10;<tr>&#10;<td>de 70 a 74 anos</td>&#10;<td>5.171</td>&#10;<td>5.306</td>&#10;<td>5.385</td>&#10;<td>5.436</td>&#10;<td>5.496</td>&#10;<td>5.588</td>&#10;<td>5.706</td>&#10;<td>5.860</td>&#10;<td>6.036</td>&#10;<td>6.217</td>&#10;<td>6.398 </td></tr>&#10;<tr>&#10;<td>de 75 a 79 anos</td>&#10;<td>2.926</td>&#10;<td>3.144</td>&#10;<td>3.401</td>&#10;<td>3.662</td>&#10;<td>3.885</td>&#10;<td>4.049</td>&#10;<td>4.164</td>&#10;<td>4.239</td>&#10;<td>4.297</td>&#10;<td>4.368</td>&#10;<td>4.467 </td></tr>&#10;<tr>&#10;<td>de 80 anos e mais</td>&#10;<td>2.730</td>&#10;<td>2.907</td>&#10;<td>3.070</td>&#10;<td>3.240</td>&#10;<td>3.426</td>&#10;<td>3.631</td>&#10;<td>3.856</td>&#10;<td>4.086</td>&#10;<td>4.309</td>&#10;<td>4.504</td>&#10;<td>4.654 </td></tr>&#10;<tr>&#10;<th style="background:#ffdead&semi;">Popula&ccedil;&atilde;o</th>&#10;<th style="background:#ffdead&semi;">306.093  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  &#9;  </th>&#10;<th style="background:#ffdead&semi;">308.507 </th>&#10;<th style="background:#ffdead&semi;">310.414 </th>&#10;<th style="background:#ffdead&semi;">312.230 </th>&#10;<th style="background:#ffdead&semi;">314.044 </th>&#10;<th style="background:#ffdead&semi;">315.867 </th>&#10;<th style="background:#ffdead&semi;">317.586 </th>&#10;<th style="background:#ffdead&semi;">319.306 </th>&#10;<th style="background:#ffdead&semi;">320.878 </th>&#10;<th style="background:#ffdead&semi;">322.373 </th>&#10;<th style="background:#ffdead&semi;">323.827 </th></tr></table></div>&#10;&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<p> &#10;Canoas conta com uma boa infraestrutura, com quase todas as ruas asfaltadas e em boas condi&ccedil;&otilde;es, boa ilumina&ccedil;&atilde;o p&uacute;blica, parques conservados e ruas e avenidas sinalizadas. Por&eacute;m, como em qualquer cidade grande, existem moradias irregulares e muitas invas&otilde;es em bairros pobres.</p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DCP_Canoas.jpg%7Cthumb%7C220px" id="w">Este trecho da [[BR&shy;116]], em Canoas, &eacute; o mais movimentado do [[Sul do Brasil]].</a>&#10;No munic&iacute;pio se encontram duas rodovias a <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a> e a <a href="http://en.wikipedia.org/wiki/BR&shy;386" id="w">BR&shy;386</a>. As duas se encontram na zona norte do munic&iacute;pio. O trecho da BR&shy;116 de Canoas &eacute; o mais movimentado da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul" id="w">Regi&atilde;o Sul</a> do pa&iacute;s. Estima&shy;se que por 30 minutos passam mais de 5.000 carros, sem contar os <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>. Os <a href="http://en.wikipedia.org/wiki/Congestionamento" id="w">congestionamentos</a> acontecem na maioria das vezes as seis horas, na chamada <a href="http://en.wikipedia.org/wiki/Hora_do_Rush" id="w">Hora do Rush</a> que acontece no munic&iacute;pio. A prefeitura est&aacute; analisando o projeto da nova <a href="http://en.wikipedia.org/wiki/BR&shy;448" id="w">BR&shy;448</a>, chamada de <i>Rodovia do Parque</i>, ter&aacute; 22 quil&ocirc;metros de extens&atilde;o, entre o entroncamento da BR&shy;116 com a <a href="http://en.wikipedia.org/wiki/RS&shy;118" id="w">RS&shy;118</a> e a <a href="http://en.wikipedia.org/wiki/Free&shy;way" id="w">free&shy;way</a>. Pelo tra&ccedil;ado inicial, passar&aacute; por tr&aacute;s do Parque Assis Brasil, em <a href="http://en.wikipedia.org/wiki/Esteio" id="w">Esteio</a>, at&eacute; a BR&shy;386 na Taba&iacute;/Canoas, seguindo em paralelo ao <a href="http://en.wikipedia.org/wiki/Rio_dos_Sinos" id="w">Rio dos Sinos</a> at&eacute; a freeway. Na passagem sobre o rio Gravata&iacute;, est&aacute; prevista a constru&ccedil;&atilde;o de uma ponte com 1,5&#160&semi;km de comprimento. Em 2006 havia 73.402 <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>, 3.427 <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o" id="w">caminh&otilde;es</a>, 1.665 caminh&otilde;es&shy;<a href="http://en.wikipedia.org/wiki/Trator" id="w">tratores</a>, 2.798 <a href="http://en.wikipedia.org/wiki/Caminhonete" id="w">caminhonetes</a>, 310 <a href="http://en.wikipedia.org/wiki/Micro%C3%B4nibus" id="w">micro&ocirc;nibus</a>, 13.179 <a href="http://en.wikipedia.org/wiki/Motocicleta" id="w">motocicletas</a>, 1.583 motonetas, 914 &ocirc;nibus e 151 tratores.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O problema do <a href="http://en.wikipedia.org/wiki/Transporte_coletivo" id="w">transporte coletivo</a> em Canoas &eacute; antigo. H&aacute; mais de trinta anos Canoas &eacute; atendida por uma &uacute;nica empresa, a <a href="http://en.wikipedia.org/wiki/Sogal" id="w">Sogal</a>, que tamb&eacute;m faz parte de outra empresa de transporte coletivo que atua na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Porto_Alegre" id="w">Regi&atilde;o Metropolitana de Porto Alegre</a>, a <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Canoense" id="w">VICASA</a>, que liga Porto Alegre aos principais bairros das cidades metropolitanas. O contrato de concess&atilde;o que permitia &agrave; Sogal explorar o servi&ccedil;o dentro do munic&iacute;pio j&aacute; venceu, por&eacute;m, j&aacute; que a prefeitura n&atilde;o fez uma nova licita&ccedil;&atilde;o, este monop&oacute;lio por parte da empresa atual continua, e junto com ele continuam as muitas defici&ecirc;ncias na qualidade dos servi&ccedil;os, como por exemplo:</p>&#10;<p>Grandes demoras, de meia hora a uma hora, principalmente nos finais de semanas, at&eacute; passar um &ocirc;nibus que possa levar o passageiro at&eacute; o <a href="http://en.wikipedia.org/wiki/Centro_(Canoas)" id="w">centro</a> ou at&eacute; as esta&ccedil;&otilde;es de trem, sendo que de t&aacute;xi a maioria dos percursos &eacute; feita em menos de 15 minutos&semi;&#10;inexist&ecirc;ncia de &ocirc;nibus com <a href="http://en.wikipedia.org/wiki/Ar&shy;condicionado" id="w">ar&shy;condicionado</a> (na capital, as empresas praticam a mesma tarifa, e muitos &ocirc;nibus possuem ar&shy;condicionado e acesso a portadores de <a href="http://en.wikipedia.org/wiki/Defici%C3%AAncia_f%C3%ADsica" id="w">defici&ecirc;ncia</a>, em diversos hor&aacute;rios e linhas), falta de liga&ccedil;&atilde;o entre determinados <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a>, lenta renova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Frota" id="w">frota</a>, poucos micro&shy;&ocirc;nibus, linhas que s&oacute; possuem hor&aacute;rios no in&iacute;cio da manh&atilde; e no final da tarde, linhas que fazem trajetos muito semelhantes, e praticamente nos mesmos hor&aacute;rios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trensurb.JPG%7Cesquerda%7Cthumb%7C220px" id="w">A [[Trensurb]] leva diariamente muitos canoenses nos hor&aacute;rios de picos para outros bairros da cidade, [[Porto Alegre]] e outra cidades da [[regi&atilde;o metropolitana]].</a>&#10;A Esta&ccedil;&atilde;o Rodovi&aacute;ria de Canoas fica localizada &agrave;s margens da BR&shy;116 na Rua Sete Povos e funciona de segunda a domingo. &Eacute; pouco usada, pois nem todos os &ocirc;nibus intermunicipais passam por ela, ent&atilde;o, grande parte da popula&ccedil;&atilde;o canoense e de regi&otilde;es pr&oacute;ximas acaba preferindo usar a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Rodovi%C3%A1ria_de_Porto_Alegre" id="w">Rodovi&aacute;ria de Porto Alegre</a>, chegando ao local de <a href="http://en.wikipedia.org/wiki/Trem" id="w">trem</a>.</p>&#10;<p>Para fugir dos <a href="http://en.wikipedia.org/wiki/Congestionamento" id="w">congestionamentos</a> que acontecem no munic&iacute;pio, e principalmente para se deslocar mais rapidamente at&eacute; o centro da capital, Porto Alegre, a popula&ccedil;&atilde;o canoense costuma utilizar o <a href="http://en.wikipedia.org/wiki/Trensurb" id="w">Trensurb</a>. O problema de se usar esses <a href="http://en.wikipedia.org/wiki/Trem" id="w">trens</a> no munic&iacute;pio &eacute; que, em determinados hor&aacute;rios do dia, eles passam muito cheios.</p>&#10;<p>Ou seja, na <a href="http://en.wikipedia.org/wiki/Hora_de_ponta" id="w">hora de pico</a> da manh&atilde;, muitos trabalhadores que residem em Canoas e cidades pr&oacute;ximas se deslocam para a <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">capital</a>, lotando mais ainda os trens no sentido <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Leopoldo" id="w">S&atilde;o Leopoldo</a>&shy;<a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. No final da tarde, por sua vez, s&atilde;o os trens que v&ecirc;m no sentido Porto Alegre&shy;Sapucaia que normalmente andam mais cheios.</p>&#10;<p>H&aacute; seis <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%B5es" id="w">esta&ccedil;&otilde;es</a> de metr&ocirc; em Canoas, distribu&iacute;das pela <a href="http://en.wikipedia.org/wiki/Trensurb" id="w">Trensurb</a>: Niter&oacute;i/UniRitter, F&aacute;tima, Canoas/LaSalle, Mathias Velho, S&atilde;o Lu&iacute;s/Ulbra e Petrobr&aacute;s.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rodoviaria_de_Canoas.jpg%7Cthumb%7C220px" id="w">Rodovi&aacute;ria de Canoas, que fica as margens da [[BR&shy;116]].</a>&#10;Canoas uma &eacute; cidade estrat&eacute;gica por abrigar em seu territ&oacute;rio a sede do 5&ordm; Comando A&eacute;reo Regional (<i>COMAR V</i>), do Hospital de Aeron&aacute;utica de Canoas (<i>HACO</i>) e uma Base A&eacute;rea da <a href="http://en.wikipedia.org/wiki/FAB" id="w">FAB</a>, a <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Canoas" id="w">Base A&eacute;rea de Canoas</a>, que sedia o 1&ordm;/14&ordm; Grupo de Avia&ccedil;&atilde;o, unidade de avia&ccedil;&atilde;o de ca&ccedil;a, operando atualmente aeronaves supers&ocirc;nicas <a href="http://en.wikipedia.org/wiki/Northrop_F&shy;5E_Tiger_II" id="w">F&shy;5 Tiger II</a>, al&eacute;m do 5&ordm; Esquadr&atilde;o de Transporte A&eacute;reo (<i>5&ordm; ETA</i>).</p>&#10;<p>H&aacute; poucas <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclovias</a> no munic&iacute;pio, existe uma para lazer na <i>Pra&ccedil;a Rio Grande</i>, outra na <i>Avenida Rio Grande do Sul</i>, que est&aacute; em mau estado, e outras duas est&atilde;o em projeto como a da <i>Rua Rep&uacute;blica</i> e da <i>Rua Curitiba</i>.</p>&#10;<p>O sistema dutovi&aacute;rio de Canoas &eacute; complexo, a rede de petr&oacute;leo vem da plataforma de <a href="http://en.wikipedia.org/wiki/Tramanda%C3%AD" id="w">Tramanda&iacute;</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/REFAP" id="w">Refinaria</a> e outra que carrega <a href="http://en.wikipedia.org/wiki/Nafta" id="w">Nafta</a> vai do munic&iacute;pio ao <a href="http://en.wikipedia.org/wiki/Triunfo" id="w">p&oacute;lo petroqu&iacute;mico</a>. A rede de <a href="http://en.wikipedia.org/wiki/G%C3%A1s_natural" id="w">g&aacute;s natural</a> vem de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(Bol%C3%ADvia)" id="w">Santa Cruz</a>, <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e termina em Canoas.</p>&#10;<p>O Terminal de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i_(Canoas)" id="w">Niter&oacute;i</a> (<i>TENIT</i>) &eacute; usado pela <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a> para transportar equipamentos. O terminal fica &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a>.</p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a> era prec&aacute;ria at&eacute; 2004, faltavam equipamentos e espa&ccedil;o para toda uma popula&ccedil;&atilde;o de mais de 300 000 habitantes. Em meio &agrave; crise da sa&uacute;de no ano de 2005, o prefeito <a href="http://en.wikipedia.org/wiki/Marcos_Ant%C3%B4nio_Ronchetti" id="w">Marcos Ant&ocirc;nio Ronchetti</a> inaugurou o <i>Hospital de Pronto Socorro de Canoas Nelson Marchesan</i>, mais conhecido popularmente como <i>HPS de Canoas</i>, no Bairro <a href="http://en.wikipedia.org/wiki/Mathias_Velho_(Canoas)" id="w">Mathias Velho</a>, onde h&aacute; maior n&uacute;mero de ocorr&ecirc;ncias. Ele foi feito para atender apenas aos casos mais graves. O novo hospital come&ccedil;ou a atender tamb&eacute;m a munic&iacute;pios vizinhos.</p>&#10;<p>Abaixo est&atilde;o todos os hospitais encontrados no munic&iacute;pio:</p>&#10;<p><i> Hospital Universit&aacute;rio</i> atendendo com 70% dos leitos ao SUS e 30% dos leitos a convenios e particulares,sendo referencia em obstetricia na regi&atilde;o.<i>Hospital Nossa Senhora das Gra&ccedil;as</i>, com 387 leitos pelo <a href="http://en.wikipedia.org/wiki/SUS" id="w">SUS</a>, <i>Hospital de Pronto Socorro</i> (somente urg&ecirc;ncia e emerg&ecirc;ncia) com 120 leitos, <i>Hospital Santa Tecla</i> (somente conv&ecirc;nios e particulares) com 50 leitos, <i>Centro Cl&iacute;nico</i> (somente conv&ecirc;nio e particulares) com 22 leitos e o <i>Hospital da Base A&eacute;rea</i> (somente associados) com 55 leitos.&#10;O munic&iacute;pio tamb&eacute;m possui 24 postos de sa&uacute;de de aten&ccedil;&atilde;o prim&aacute;ria e servi&ccedil;os de aten&ccedil;&atilde;o secund&aacute;ria.<sup id="_ref&shy;prefeitura_d" class="reference"><a href="#_note&shy;prefeitura" title="">[15]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Unilasalle.jpg%7Cthumb%7C220px" id="w">A [[Unilasalle]] &eacute; um centro universit&aacute;rio do munic&iacute;pio.</a>&#10;Canoas possui, atualmente, o segundo maior p&oacute;lo de ensino do Rio Grande do Sul. As <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> s&atilde;o encontradas em todos os bairros, por isso a qualidade de ensino no munic&iacute;pio &eacute; uma das melhores do estado, segundo avalia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a>.</p>&#10;<p>A cidade, por&eacute;m, tem alguns problemas na rede p&uacute;blica de ensino, algumas escolas est&atilde;o sem reparos h&aacute; anos e em alguns casos h&aacute; ratos, buracos e goteiras em dias de chuva. Estes casos, na maioria das vezes, ocorrem em escolas estaduais. O munic&iacute;pio &eacute; um p&oacute;lo de ensino porque nele est&aacute; concentrada uma universidade&semi; a <a href="http://en.wikipedia.org/wiki/Universidade_Luterana_do_Brasil" id="w">Universidade Luterana do Brasil</a> (Ulbra) &semi; o Instituto Federal C&acirc;mpus Canoas, com cursos t&eacute;cnicos integrados ao ensino m&eacute;dio e cursos superiores gratuitos&semi; dois centros universit&aacute;rios&semi; O <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_La_Salle" id="w">Centro Universit&aacute;rio La Salle</a> (Unilasalle) e o <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Ritter_dos_Reis" id="w">Centro Universit&aacute;rio Ritter dos Reis</a> (Uniritter).&#10;A Taxa de analfabetismo atual de Canoas &eacute; de 3,23%. Dados da Secretaria Municipal de Educa&ccedil;&atilde;o indicam 10 mil analfabetos no munic&iacute;pio.<sup id="_ref&shy;prefeitura_e" class="reference"><a href="#_note&shy;prefeitura" title="">[15]</a></sup>&#10;Abaixo o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Escola" id="w">Escolas</a> no munic&iacute;pio:<sup id="_ref&shy;prefeitura_f" class="reference"><a href="#_note&shy;prefeitura" title="">[15]</a></sup></p>&#10;<p>Educa&ccedil;&atilde;o Infantil: 28 escolas, 1.783 alunos e no Ensino Fundamental s&atilde;o 42 escolas, 28.383 alunos, 1.404 professores.&#10;Na rede estadual existem: 36 Escolas, 34.870 Alunos, 1.299 Professores.&#10;Na rede particular existem 30 escolas, 17.020 alunos e 908 professores.</p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Seguran%C3%A7a" id="w">seguran&ccedil;a</a> em Canoas &eacute; regular. Apesar de haver um bom n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Delegacia" id="w">delegacias</a>, faltam policiais para tantos crimes registrados no munic&iacute;pio. Entretanto, a a&ccedil;&atilde;o policial &eacute; r&aacute;pida, e por este motivo a seguran&ccedil;a &eacute; considerada regular. A estrutura da <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> &eacute; bem organizada e geralmente bem efetuada. Os assaltos s&atilde;o muito frequentes no munic&iacute;pio, assim como os furtos de carros. Ainda falta seguran&ccedil;a em algumas <a href="http://en.wikipedia.org/wiki/Avenida" id="w">avenidas</a> e <a href="http://en.wikipedia.org/wiki/Rua" id="w">ruas</a> importantes do munic&iacute;pio onde a pol&iacute;cia n&atilde;o costuma atuar com frequ&ecirc;ncia, fazendo com o que o <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_de_drogas" id="w">tr&aacute;fico de drogas</a> e os assaltos se proliferem.</p>&#10;<p>O munic&iacute;pio possui doze delegacias civis, sete companhias da Brigada Militar e 140 guardas municipais.<sup id="_ref&shy;prefeitura_g" class="reference"><a href="#_note&shy;prefeitura" title="">[15]</a></sup></p>&#10;<p>Como entidade classista no setor de comunica&ccedil;&atilde;o social, existe a <a href="http://en.wikipedia.org/wiki/AVECOS_&shy;_Associa%C3%A7%C3%A3o_de_Ve%C3%ADculos_e_Empresas_de_Social_de_Canoas" id="w">AVECOS &shy; Associa&ccedil;&atilde;o de Ve&iacute;culos e Empresas de Social de Canoas</a>, fundada em 27 de maio de 1992, e a primeira a ser legal e oficialmente reconhecida, cujo primeiro e atual presidente &eacute; o jornalista, cronista social, radialista, historiador, acervista e escritor <b><a href="http://en.wikipedia.org/wiki/Francisco_Antonio_Pagot" id="w">Francisco Antonio Pagot</a></b> (pseud&ocirc;nimo <b>Xico J&uacute;nior</b>).</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Funda%C3%A7ao_cultural_de_Canoas.jpg%7Cthumb%7C220px" id="w">[[Funda&ccedil;&atilde;o Cultural de Canoas]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> vem se desenvolvendo a pouco tempo na cidade. As atividades culturais ocorrem principalmente no <a href="http://en.wikipedia.org/wiki/S%C3%A1bado" id="w">s&aacute;bado</a> e no <a href="http://en.wikipedia.org/wiki/Domingo" id="w">domingo</a>. Cada bairro, com exce&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Ilha_das_Gar%C3%A7as_(Rio_Grande_do_Sul)" id="w">Ilha das Gar&ccedil;as</a>, tem seu pr&oacute;prio monumento ou uma pra&ccedil;a simb&oacute;lica, &agrave;s vezes feitas at&eacute; por moradores locais. O movimento cultural mais popular do munic&iacute;pio &eacute; a festa de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Caravaggio" id="w">Nossa Senhora do Caravaggio</a> quando se re&uacute;nem milhares de fi&eacute;is nas ruas para comemorar o dia da santa.</p>&#10;<p>Outros acontecimentos do munic&iacute;pio tamb&eacute;m atraem muitos visitantes, como o <a href="http://en.wikipedia.org/wiki/Carnaval_do_Brasil" id="w">Carnaval</a>, o <a href="http://en.wikipedia.org/wiki/Grupo_coral" id="w">Encontro dos corais</a>, a <a href="http://en.wikipedia.org/wiki/Feira_do_Livro" id="w">Feira do Livro</a>, o Festival de <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">Gin&aacute;stica</a> e <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">Dan&ccedil;a</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Cultural_de_Canoas" id="w">Funda&ccedil;&atilde;o Cultural de Canoas</a> foi criada para preservar e promover a cultura no munic&iacute;pio e resgatar a cultura do povo canoense. Com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Trensurb" id="w">Trensurb</a>, a perda da identidade hist&oacute;rica do munic&iacute;pio era iminente por isso no dia foi 20 de novembro de 1984 ela foi criada. O pr&eacute;dio foi cedido em consequ&ecirc;ncia de um contrato entre a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_de_Canoas" id="w">Prefeitura Municipal</a> e o Trensurb. A partir desta data come&ccedil;aram as atividades nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Literatura" id="w">Literatura</a>, <a href="http://en.wikipedia.org/wiki/Arte" id="w">Artes</a> <a href="http://en.wikipedia.org/wiki/Pl%C3%A1stica" id="w">Pl&aacute;sticas</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">Teatro</a> e <a href="http://en.wikipedia.org/wiki/Cinema" id="w">Cinema</a>, <a href="http://en.wikipedia.org/wiki/Folclore" id="w">Folclore</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">M&uacute;sica</a> e Dan&ccedil;a. Na nova Lei Org&acirc;nica, a prefeitura cedeu verbas para que um cap&iacute;tulo importante do munic&iacute;pio n&atilde;o fosse perdido. Mas em 15 de abril de 2009 foi extinta dando lugar a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Cultural_de_Canoas&shy;ASCCAN" id="w">Associa&ccedil;&atilde;o Cultural de Canoas&shy;ASCCAN</a> que tem por finalidade preservar e promover a frui&ccedil;&atilde;o cultural atrav&eacute;s do apoio de associados, comunidade e parcerias com o p&uacute;blico e privado. Hoje a ASCCAN realiza cursos de pintura e desenho, aulas de viol&atilde;o, guitarra, cavaquinho, dan&ccedil;as entre outras atividades.&#10;O munic&iacute;pio promove <i>Concurso de Literatura</i>, que t&ecirc;m como objetivo premiar autores do munic&iacute;pio de outras regi&otilde;es do Brasil e dos pa&iacute;ses que falam a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>. O concurso abrange temas como conto, <a href="http://en.wikipedia.org/wiki/Cr%C3%B4nica" id="w">cr&ocirc;nicas</a> e <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesias</a>. Tamb&eacute;m ocorre a Feira do Livro.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Museudaulbra.jpg%7Cthumb%7C220px" id="w">[[Museu da Tecnologia da ULBRA]].</a>&#10;Canoas tamb&eacute;m disp&otilde;e de algumas <a href="http://en.wikipedia.org/wiki/Bibliotecas" id="w">bibliotecas</a> para pesquisas, sendo tr&ecirc;s as mais importantes: Biblioteca P&uacute;blica Municipal Jo&atilde;o Palma da Silva (localizada em novo endere&ccedil;o desde maio de 2009, Rua Ipiranga, 105), <a href="http://en.wikipedia.org/wiki/Biblioteca_Martinho_Lutero" id="w">Biblioteca Martinho Lutero</a> (<a href="http://en.wikipedia.org/wiki/Ulbra" id="w">Ulbra</a>) e a Biblioteca da <a href="http://en.wikipedia.org/wiki/Unilasalle" id="w">Unilasalle</a>. Existem no munic&iacute;pio nove <a href="http://en.wikipedia.org/wiki/CTG" id="w">CTGs</a>, que incentivam a pr&aacute;tica das tradi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a> no munic&iacute;pio. Os principais centros de tradi&ccedil;&otilde;es s&atilde;o o CTG Bras&atilde;o do Rio Grande, a GPF Aldebar&atilde;, o CTG Mata Nativa, a DTG Morada de Guapos, a DTG Periquitos Amadores do Chasque, a GAG Piazitos do Sul, o CCT Rancho Crioulo, o CTG Ra&iacute;zes da Tradi&ccedil;&atilde;o e o CTG Sentinela do Rio Grande.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> ainda vem se desenvolvendo lentamente, apesar de Canoas abrigar a <b>AGTB</b> (Associa&ccedil;&atilde;o Ga&uacute;cha de Teatro de Bonecos). A Funda&ccedil;&atilde;o Cultural promove a  <i>Amostra de Cine&shy;V&iacute;deo de Canoas</i>, com o objetivo de estimular o talento e a <a href="http://en.wikipedia.org/wiki/Criatividade" id="w">criatividade</a> de profissionais e amadores que produzem <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deo</a> no munic&iacute;pio. Dos <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a> da &uacute;ltima edi&ccedil;&atilde;o da amostra podem&shy;se citar  a <i>Casa do Poeta de Canoas</i>, de Maria Riggo&semi; <i>Os Donos da Ladeira</i>, de Cl&aacute;udio Piedras&semi; <i>Summertime</i>, de Cl&aacute;udio Piedras&semi; <i>N&atilde;o Tem Pre&ccedil;o</i>, de Marcos Vin&iacute;cius Cardoso Ribeiro&semi; <i>Siglas do Golpe</i>, de Ant&ocirc;nio Jesus Pfeil e <i>Perturba&ccedil;&atilde;o</i>, de Cl&aacute;udia &Aacute;vila.</p>&#10;<p>O munic&iacute;pio oferece v&aacute;rios <a href="http://en.wikipedia.org/wiki/Museus" id="w">museus</a>, que abrangem diversas &aacute;reas e assuntos, para pesquisa e visualiza&ccedil;&atilde;o. Na semana nacional do museu o evento atrai um grande n&uacute;mero de pessoas ao Museu Municipal do munic&iacute;pio e a atra&ccedil;&atilde;o mais procurada &eacute; a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_de_Canoas" id="w">Hist&oacute;ria do munic&iacute;pio</a>. O p&uacute;blico tamb&eacute;m se interessa pelo munic&iacute;pio desde sua urbaniza&ccedil;&atilde;o at&eacute; os dias atuais. Eis alguns museus presentes no munic&iacute;pio: Museu de Ci&ecirc;ncias Naturais (Unilasalle), Museu e Arquivo Hist&oacute;rico La Salle, Museu Dr. Sezefredo Azambuja Vieira (Museu Hist&oacute;rico de Canoas). Antigamente existia tamb&eacute;m o Museu da Tecnologia da ULBRA, que era o maior museu da Am&eacute;rica Latina, mas este foi fechado ap&oacute;s a crise financeira da universidade dando lugar a uma incubadora de novas empresas, a ULBRATECH.</p>&#10;<p>O projeto <i>Canta Brasil</i>, no <a href="http://en.wikipedia.org/wiki/Mathias_Velho_(Canoas)" id="w">Mathias Velho</a>, promove a <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> para jovens do bairro e sem nenhum custo. O projeto cultural j&aacute; est&aacute; sendo reconhecido na regi&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Penske_PC&shy;22_Emerson_Fittipaldi_1993.jpg%7Cthumb%7C220px" id="w">Este carro do [[Emerson Fittipaldi]] (ex&shy;piloto de [[F1]]) de [[1993]] e outros estavam a amostra no Museu do Autom&oacute;vel da Ulbra.</a>&#10;O Carnaval de Canoas &eacute; um evento bastante conhecido na regi&atilde;o e a partir de 2008 ser&aacute; um evento oficial e com o apoio da prefeitura.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> O carnaval sempre atrai um grande n&uacute;mero de pessoas do munic&iacute;pio. Canoas munic&iacute;pio possui ainda um <a href="http://en.wikipedia.org/wiki/Samb%C3%B3dromo" id="w">samb&oacute;dromo</a>, localizado no <i>Parque Esportivo Eduardo Gomes</i>, onde as escolas do munic&iacute;pio se re&uacute;nem para o desfile. S&atilde;o onze as <a href="http://en.wikipedia.org/wiki/Escola_de_samba" id="w">escolas de samba</a> que participam do desfile no munic&iacute;pio: <a href="http://en.wikipedia.org/wiki/Acad%C3%AAmicos_da_Grande_Rio_Branco" id="w">Acad&ecirc;micos da Grande Rio Branco</a>, <a href="http://en.wikipedia.org/wiki/SRBCES_Acad%C3%AAmicos_de_Niter%C3%B3i" id="w">Acad&ecirc;micos de Niter&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Estado_Maior_da_Rio_Branco" id="w">Estado Maior da Rio Branco</a>, Guardi&otilde;es do Bom Sucesso, <a href="http://en.wikipedia.org/wiki/ABC_Imperatriz_da_Grande_Niter%C3%B3i" id="w">Imperatriz da Grande Niter&oacute;i</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_da_Mathias" id="w">Imp&eacute;rio da Mathias</a>, <a href="http://en.wikipedia.org/wiki/Nen%C3%AA_da_Harmonia" id="w">Nen&ecirc; da Harmonia</a>, <a href="http://en.wikipedia.org/wiki/ACRC_Nossas_Ra%C3%ADzes" id="w">Nossas Ra&iacute;zes</a>, Os T&aacute;rtaros, <a href="http://en.wikipedia.org/wiki/Rosa_Dourada" id="w">Rosa Dourada</a> e a <a href="http://en.wikipedia.org/wiki/SBC_Unidos_do_Guajuviras" id="w">Unidos do Guajuviras</a>.</p>&#10;<p>Canoas possui um n&uacute;mero razo&aacute;vel de &aacute;reas de lazer para oferecer aos seus habitantes. O munic&iacute;pio possui grandes parques e muitas pra&ccedil;as (cerca de 113), mas nos bairros mais pobres ainda existe uma necessidade muito grande de locais que proporcionem lazer a sua popula&ccedil;&atilde;o. O feriado municipal de Canoas &eacute; em Janeiro e &eacute; comemorada a Nossa Senhora dos Navegantes.</p>&#10;<p>Entre os principais centros de <a href="http://en.wikipedia.org/wiki/Lazer" id="w">lazer</a> do munic&iacute;pio, est&atilde;o os seguintes: <a href="http://en.wikipedia.org/wiki/Parque_Municipal_Get%C3%BAlio_Vargas" id="w">Parque Municipal Get&uacute;lio Vargas</a> (<i>Cap&atilde;o do Corvo</i>), Parque Esportivo Eduardo Gomes (<i>Parc&atilde;o</i>), Centro Ol&iacute;mpico Municipal e outros diversos. No interior do Parque Get&uacute;lio Vargas se localiza o <a href="http://en.wikipedia.org/wiki/Jardim_Zool%C3%B3gico" id="w">Jardim Zool&oacute;gico</a> Municipal de Canoas (<i>Minizoo</i>).</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p> &#10;A escolha da religi&atilde;o &eacute; livre, e devido &agrave; grande quantidade de igrejas <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;licas</a> instaladas no munic&iacute;pio, a metade da popula&ccedil;&atilde;o &eacute; dessa religi&atilde;o. O munic&iacute;pio de Canoas possui a seguinte distribui&ccedil;&atilde;o religiosa:<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> 75,72% s&atilde;o <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a>&semi; 12,66% s&atilde;o <a href="http://en.wikipedia.org/wiki/Evang%C3%A9licos" id="w">evang&eacute;licos</a>&semi; 4,9% s&atilde;o <a href="http://en.wikipedia.org/wiki/Ateus" id="w">ateus</a>&semi; 2,09% s&atilde;o <a href="http://en.wikipedia.org/wiki/Esp%C3%ADritas" id="w">esp&iacute;ritas</a>,&#10;1,91% <a href="http://en.wikipedia.org/wiki/Umbanda" id="w">umbandistas</a> e 2,72% possuem outra religi&atilde;o.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Igreja_Evang%C3%A9lica_Assembleia_de_Deus" id="w">Igreja Evang&eacute;lica Assembleia de Deus</a></dt></dl>&#10;<p>Est&aacute; presente em todos os bairros e vilas da cidade. Tem mais de 90 congrega&ccedil;&otilde;es contando com mais de 10.000 membros.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a></dt></dl>&#10;<p>Est&aacute; presente com dezessete par&oacute;quias espalhadas por todos os bairros. A sede do Vicariato de Canoas, que abrange tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Esteio" id="w">Esteio</a> e <a href="http://en.wikipedia.org/wiki/Sapucaia_do_Sul" id="w">Sapucaia do Sul</a> (somando 383 mil pessoas, 21 par&oacute;quias e 490 comunidades), &eacute; a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_S%C3%A3o_Lu%C3%ADs_Gonzaga" id="w">Par&oacute;quia S&atilde;o Lu&iacute;s Gonzaga</a>, localizada no centro de Canoas. <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_Gonzaga" id="w">S&atilde;o Lu&iacute;s Gonzaga</a> &eacute; padroeiro do munic&iacute;pio, sendo mencionado inclusive no <a href="http://en.wikipedia.org/wiki/Hino_de_Canoas" id="w">Hino de Canoas</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a></dt></dl>&#10;<p>Tem v&aacute;rios locais de reuni&atilde;o em Canoas e &eacute; caracterizada pela diversidade, incluindo desde as conservadoras, at&eacute; as de linha pentecostal.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a></dt></dl>&#10;<p>Tamb&eacute;m possui grande presen&ccedil;a no munic&iacute;pio, com comunidades em alguns bairros e na <a href="http://en.wikipedia.org/wiki/Ulbra" id="w">Ulbra</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/COPAC" id="w">COPAC</a></dt></dl>&#10;<p>Comunh&atilde;os dos Pastores de Canoas. &Eacute; o grupo dos pastores das igrejas evang&eacute;licas da cidade de Canoas. Lutam pela unidade da f&eacute; evang&eacute;lica, promovendo caf&eacute; dos pastores aonde s&atilde;o compartilhadas suas experi&ecirc;ncias, palestras, treinamentos, etc. Buscam uma identidade para as igrejas evang&eacute;licas verdadeiras que n&atilde;o &eacute; divulgada pela m&iacute;dia aonde os evang&eacute;licos e os pastores s&atilde;o taxados de charlat&otilde;es ou lun&aacute;ticos.</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Esporte" id="w">esporte</a> &eacute; muito praticado, na cidade de Canoas. S&atilde;o in&uacute;meros as escolinhas, os clubes esportivos que existem na cidade. Para todos eles existe uma liga que controla essas atividades esportivas, como a LCF (<i>Liga Canoense de Futebol</i>) que comanda o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, a Licafar (<i>Liga Canoense de Futebol de Areia</i>) que comanda o <a href="http://en.wikipedia.org/wiki/Futebol_de_areia" id="w">futebol de areia</a>. Os torneios que ocorrem na cidade s&atilde;o na maioria amadores j&aacute; que n&atilde;o h&aacute; muitos clubes profissionais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ginastica_de_trampolim_da_ulbra.jpg%7Cthumb%7C220px" id="w">Gin&aacute;stica de Trampolim da Ulbra.</a>&#10;O &uacute;nico clube profissional de v&ocirc;lei em Canoas &eacute; a <a href="http://en.wikipedia.org/wiki/Ulbra" id="w">Ulbra</a>, j&aacute; foi Eneacampe&atilde;o do <i>Estadual Adulto</i>, Tricampe&atilde;o da <i>Superliga Brasileira</i> e <i>Campe&atilde;o Paulista</i> em 2006. Existem tamb&eacute;m no munic&iacute;pio pequenos <a href="http://en.wikipedia.org/wiki/Campeonato" id="w">campeonatos</a> amadores que ocorrem durante o ano.</p>&#10;<p>Participam da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Ga%C3%BAcha_de_Basqueteball" id="w">Federa&ccedil;&atilde;o Ga&uacute;cha de Basqueteball</a> a Ulbra, o <i>Clube Bol&atilde;o Ga&uacute;cho</i> e o <i>Col&eacute;gio Conc&oacute;rdia</i>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Jud&ocirc;</a> &eacute; muito praticado em Canoas, existem diversas escolinhas e locais de treinamento</p>&#10;<p>No munic&iacute;pio se encontram, al&eacute;m disso, v&aacute;rios outros campeonatos de esportes como: <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">Gin&aacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">Nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Capoeira" id="w">Capoeira</a>, <a href="http://en.wikipedia.org/wiki/Basquete" id="w">Basquete</a>, Rugby e at&eacute; mesmo de <a href="http://en.wikipedia.org/wiki/Ioi%C3%B4" id="w">Ioi&ocirc;</a>, entre outros esportes. H&aacute; pouco tempo uma empresa de Porto Alegre, a Gold Kart, se instalou atr&aacute;s do <a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a> no <a href="http://en.wikipedia.org/wiki/Centro_(Canoas)" id="w">centro</a> de Canoas.</p>&#10;<a id="Futebol" name="Futebol"></a><h4> Futebol </h4>&#10;<dl><dt>Masculino</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EstadioUlbra2007.jpg%7Cthumb%7C220px" id="w">[[Complexo Esportivo da Ulbra]].</a>&#10;Em Canoas, &eacute; realizada a <a href="http://en.wikipedia.org/wiki/Liga_Canoense_de_Futebol" id="w">Liga Canoense de Futebol</a>. &Eacute; essa liga que comanda e realiza os campeonatos de <a href="http://en.wikipedia.org/wiki/Futebol_amador" id="w">futebol amadores</a> de Canoas. Nunca houve um citadino oficial de futebol na cidade, mas h&aacute; pequenas copas, como a <i>Copa Canoas de Futebol 2007</i> que contam como citadinos. Como tamb&eacute;m tem o campeonato SECA que se realiza com todas escolas de Canoas, que se realiza tanto em campo como futsal.</p>&#10;<p>Existem dois clubes profissionais na cidade: o <a href="http://en.wikipedia.org/wiki/Canoas_Sport_Club" id="w">Canoas Sport Club</a> que foi fundado em 2001 e que atualmente disputa a <a href="http://en.wikipedia.org/wiki/Campeonato_Ga%C3%BAcho_de_Futebol" id="w">Primeira Divis&atilde;o do Gauch&atilde;o</a> e o <a href="http://en.wikipedia.org/wiki/Canoas_Futebol_Clube" id="w">Canoas Futebol Clube</a> que permaneceu como &uacute;nico representante da cidade na S&eacute;rie B do Gauch&atilde;o em 2000 e 2001 (em 2002 a <a href="http://en.wikipedia.org/wiki/Ulbra" id="w">Ulbra</a> participou junto) mas atualmente est&aacute; inativo. E ainda tem o <i>Gr&ecirc;mio Esportivo Veronese</i> que chegou a participar da Primeira Divis&atilde;o do Campeonato Ga&uacute;cho de 1954 mas depois fechou suas portas para o futebol masculino.</p>&#10;<p>Existem ainda outros tr&ecirc;s clubes amadores que futuramente podem vir a disputar a S&eacute;rie B do Gauch&atilde;o: O <a href="http://en.wikipedia.org/wiki/Sport_Club_Oriente" id="w">Sport Club Oriente</a>, o <a href="http://en.wikipedia.org/wiki/Frigor%C3%ADfico_Nacional_Futebol_Clube" id="w">Frigor&iacute;fico Nacional Futebol Clube</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Grande_Futebol_Clube" id="w">Rio Grande Futebol Clube</a>, Todos eles j&aacute; participaram do <i>Campeonato Ga&uacute;cho de Futebol Amador</i>.</p>&#10;<dl><dt>Feminino</dt></dl>&#10;<p>A prefeitura n&atilde;o investe muito no futebol feminino de Canoas, tanto que os clubes participam apenas de regionais. Existem alguns clubes amadores na cidade e algumas escolinhas mas o &uacute;nico participante dos estaduais &eacute; o Vernisul,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> que j&aacute; ficou com o <i>Vice&shy;Campeonato Ga&uacute;cho</i> em 2006 ap&oacute;s perder para o <a href="http://en.wikipedia.org/wiki/Juventude" id="w">Juventude</a> na final em Canoas. O clube Vernisul em 2008 vai ter um rival de Canoas, a Ulbra vai treinar atletas para disputarem os <i>campeonatos estaduais</i> e a <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_Feminino" id="w">Copa do Brasil de Futebol Feminino</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Futsal" name="Futsal"></a><h4> Futsal </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ginasio_de_esportes_da_Ulbra.jpg%7Cthumb%7C220px" id="w">Gin&aacute;sio de Esportes da Ulbra.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a> &eacute; muito valorizado no munic&iacute;pio, e teve muito mais conquistas do que o futebol canoense. Os principais clubes disputam o estadual de futsal ou a <i>Liga Nacional</i>. Os outros clubes do munic&iacute;pio disputam a divis&atilde;o de ouro ou a de prata, cujo campe&atilde;o participa de torneios regionais.</p>&#10;<dl><dt>Masculino</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ulbra" id="w">Ulbra</a> j&aacute; foi reconhecida mundialmente pelo futsal: o <a href="http://en.wikipedia.org/wiki/Sport_Club_Ulbra" id="w">Sport Club Ulbra</a> foi tricampe&atilde;o mundial em 1996 de 1999 e em 2001. Em 2001 e 2003<sup id="_ref&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal_a" class="reference"><a href="#_note&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal" title="">[23]</a></sup> foi campe&atilde; do e do estadual ouro e em 2003 no estadual <a href="http://en.wikipedia.org/wiki/Juvenil" id="w">juvenil</a>. Infelizmente em 2009 ap&oacute;s sofrer uma forte crise ap&oacute;s a descoberta de um esquema de lavagem de dinheiro praticada pelo reitor na &eacute;poca que foi afastado e preso a universidade foi obrigada a encerrar seus times de futsal e basquete al&eacute;m de repassar o futebol de campo e o voleibol para outra <a href="http://en.wikipedia.org/wiki/Admistra%C3%A7%C3%A3o" id="w">admistra&ccedil;&atilde;o</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_La_Salle" id="w">La/Salle</a> &eacute; um <a href="http://en.wikipedia.org/wiki/Universidade" id="w">centro&shy;universit&aacute;rio</a> de Canoas que com investimento no <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a>, conseguiu para si dois t&iacute;tulos do estadual ouro em 1981 e 1982,<sup id="_ref&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal_b" class="reference"><a href="#_note&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal" title="">[23]</a></sup> sendo assim o primeiro clube canoense a vencer a competi&ccedil;&atilde;o organizada pela <i>Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal</i>. O <i>CEPE</i> &eacute; outro clube que conseguiu uma boa coloca&ccedil;&atilde;o na tabela em 2003,<sup id="_ref&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal_c" class="reference"><a href="#_note&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal" title="">[23]</a></sup> ficando com o vice&shy;campeonato categoria <i>Infanto&shy;Juvenil</i> e a 3&ordm; coloca&ccedil;&atilde;o em 2002.</p>&#10;<p>E o <i>Clube dos Empregados da Petrobr&aacute;s</i> que &eacute; formado por empregados da <a href="http://en.wikipedia.org/wiki/Petrobr%C3%A1s" id="w">Petrobr&aacute;s</a>, ficou em 3&ordm; lugar no estadual Pr&eacute;&shy;mirim de 2006.<sup id="_ref&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal_d" class="reference"><a href="#_note&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal" title="">[23]</a></sup></p>&#10;<dl><dt>Feminino</dt></dl>&#10;<p>No estadual feminino, o clube <i>Funil</i> conseguiu a melhor coloca&ccedil;&atilde;o do futsal feminino canoense no estadual ficando com o vice&shy;campeonato em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.<sup id="_ref&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal_e" class="reference"><a href="#_note&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal" title="">[23]</a></sup> <i>Fluminense de Canoas</i> foi outro clube canoense que conseguiu uma boa campanha no <i>Campeonto Estadual de Futsal Feminino</i> junto com o clube <i>Funil</i> em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.<sup id="_ref&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal_f" class="reference"><a href="#_note&shy;Federa&ccedil;&atilde;o Ga&uacute;cha de Futsal" title="">[23]</a></sup></p>&#10;<a id="Pontos_tur%C3%ADsticos" name="Pontos_tur%C3%ADsticos"></a><h3> Pontos tur&iacute;sticos </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> em Canoas &eacute; mais voltado para a <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> do que para natureza. S&atilde;o in&uacute;meros os monumentos e pra&ccedil;as do munic&iacute;pio que, em sua maioria, foram fundados entre <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> a <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>. Abaixo est&atilde;o os mais importantes:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aviao&shy;1&shy;.jpg%7Cthumb%7C220px" id="w">[[Pra&ccedil;a do Avi&atilde;o]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Base_canoas.jpg%7Cthumb%7C220px" id="w">[[Base A&eacute;rea de Canoas]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bairro_Getulio_Vargas_Canoas.jpg%7Cthumb%7C220px%7CO_%5B%5BJardim_do_Lago%5D%5D_fica_no_bairro_%5B%5BMarechal_Rondon_(Canoas)" id="w">Marechal Rondon]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Capela_da_Ulbra_a_noite.jpg%7Cthumb%7C220px" id="w"> A Capela da Ulbra &agrave; noite.</a></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Avi%C3%A3o" id="w">Pra&ccedil;a do Avi&atilde;o</a></dt></dl>&#10;<p>A Pra&ccedil;a do Avi&atilde;o ou Pra&ccedil;a Santos Dumont &eacute; o ponto mais famoso do munic&iacute;pio de Canoas. No local, um avi&atilde;o de fabrica&ccedil;&atilde;o inglesa F&shy;8 <a href="http://en.wikipedia.org/wiki/Gloster_Meteor" id="w">Gloster Meteor</a>, sustentado por um suporte de concreto armado, faz uma homenagem &agrave; import&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Aeron%C3%A1utica" id="w">Aeron&aacute;utica</a> para o desenvolvimento municipal. Inaugurado em <a href="http://en.wikipedia.org/wiki/22_de_janeiro" id="w">22 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o monumento foi oferecido &agrave; comunidade pela <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Brasileira" id="w">For&ccedil;a A&eacute;rea Brasileira</a>.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Parque_Get%C3%BAlio_Vargas" id="w">Parque Get&uacute;lio Vargas</a></dt></dl>&#10;<p>O Parque Get&uacute;lio Vargas conhecido popularmente como <i>Cap&atilde;o do Corvo</i> &eacute; uma &aacute;rea de preserva&ccedil;&atilde;o da natureza. Nessa &aacute;rea tamb&eacute;m se encontra o <a href="http://en.wikipedia.org/wiki/Zool%C3%B3gico" id="w">zool&oacute;gico</a> de Canoas que foi feito pelo projeto <i>Canoas, te quero verde</i>. O parque, inaugurado no dia <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, serve para a popula&ccedil;&atilde;o fazer uma caminhada ambiental em uma das poucas &aacute;reas onde a natureza foi poupada da a&ccedil;&atilde;o do homem no munic&iacute;pio.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_S%C3%A3o_Lu%C3%ADs_Gonzaga" id="w">Catedral de S&atilde;o Luiz Gonzaga</a></dt></dl>&#10;<p>Em estilo ecl&eacute;tico com predomin&acirc;ncia de detalhes neog&oacute;ticos. Comporta bel&iacute;ssimos vitrais e um crucifixo esculpido em madeira no altar principal.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana do Brasil</a></dt></dl>&#10;<p>O pequeno templo apresenta uma arquitetura contempor&acirc;nea e arrojada.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Cultural_de_Canoas" id="w">Funda&ccedil;&atilde;o Cultural de Canoas</a></dt></dl>&#10;<p>Sediada na antiga esta&ccedil;&atilde;o ferrovi&aacute;ria, &agrave;s margens dos trilhos da Trensurb.</p>&#10;<dl><dt>Villa Mimosa</dt></dl>&#10;<p>Importante constru&ccedil;&atilde;o hist&oacute;rica, em estilo ecl&eacute;tico.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_Canoas" id="w">Base A&eacute;rea de Canoas</a></dt></dl>&#10;<p>A Base A&eacute;rea de Canoas &shy; BACO ou Aeroporto de Canoas &eacute; uma base da For&ccedil;a A&eacute;rea Brasileira localizada no munic&iacute;pio de Canoas. Na base atuam o <i>Esquadr&atilde;o Pampa</i> com os ca&ccedil;as supers&ocirc;nicos F&shy;5E (<a href="http://en.wikipedia.org/wiki/Northrop_F&shy;5E_Tiger_II" id="w">Northrop F&shy;5E Tiger II</a>) e algumas aeronaves de ca&ccedil;a do tipo <a href="http://en.wikipedia.org/wiki/Embraer_EMB&shy;312_Tucano" id="w">Embraer EMB&shy;312 Tucano</a>.</p>&#10;<dl><dt>Canoas Shopping</dt></dl>&#10;<p>O Canoas Shopping foi criado em 29 de Abril de 1998 e recebe mais de um milh&atilde;o de visitantes ao m&ecirc;s.&#10;O <a href="http://en.wikipedia.org/wiki/Cinemark" id="w">Cinemark</a> possui 11 salas de cinemas instaladas, com muito espa&ccedil;o. Dentro do shopping existe uma grande quantidade de lojas e produtos e a que mais se destaca &eacute; a <a href="http://en.wikipedia.org/wiki/Mc_Donald%26%2339%3Bs" id="w">Mc Donald&#39&semi;s</a> que sempre atrai um bom n&uacute;mero de pessoas. Inaugurado em 29 de Abril de 1998, o Canoas Shopping possui uma &aacute;rea bruta constru&iacute;da de 90,9 mil metros quadrados e mais de 230 lojas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> &Eacute; o maior shopping center da regi&atilde;o metropolitana e um dos maiores do Rio Grande do Sul.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Praia_da_Paquet%C3%A1" id="w">Praia da Paquet&aacute;</a></dt></dl>&#10;<p>Praia da Paquet&aacute; &eacute; uma praia rec&eacute;m recuperada pela polui&ccedil;&atilde;o das &aacute;guas do <a href="http://en.wikipedia.org/wiki/Rio_Gravata%C3%AD" id="w">rio Gravata&iacute;</a>. Ainda &eacute; um local impr&oacute;prio para o banho. Em <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> a praia do munic&iacute;pio de Canoas era um ponto de veraneio para muitos, mas acabou sendo polu&iacute;da em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> com o aumento da popula&ccedil;&atilde;o. &Eacute; o lugar natural mais bonito do munic&iacute;pio.</p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Ta%C3%A7as_da_Corsan" id="w">Ta&ccedil;as da Corsan</a></dt></dl>&#10;<p>Na Rua <i>XV de Janeiro</i> existem quatro reservat&oacute;rios de &aacute;gua com uma arquitetura arrojada feita pela <a href="http://en.wikipedia.org/wiki/Corsan" id="w">Corsan</a> (Companhia Rio&shy;grandense de Saneamento).</p>&#10;<a id="Galeria_de_fotos" name="Galeria_de_fotos"></a><h2> Galeria de fotos </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;Imagem:Can&shy;nsr.png|<a href="http://en.wikipedia.org/wiki/Nova_Santa_Rita_(Rio_Grande_do_Sul)" id="w">Nova Santa Rita</a>, que at&eacute; 1992 foi o segundo distrito do munic&iacute;pio de Canoas.&#10;Imagem:Vegeta&ccedil;aocanoas.jpg|Vegeta&ccedil;&atilde;o t&iacute;pica do munic&iacute;pio.&#10;Imagem:Parqueunivers 2006 030.jpg|Pra&ccedil;a no <a href="http://en.wikipedia.org/wiki/Parque_Universit%C3%A1rio" id="w">Parque Universit&aacute;rio</a>&#10;Imagem:Canoas satelitte.jpg|Imagem de Sat&eacute;lite de Canoas&#10;Imagem:Guajuviras canoas rs brazil.jpg|<a href="http://en.wikipedia.org/wiki/Guajuviras" id="w">Guajuviras</a> (Setor 6)&#10;Imagem:Rua de Canoas.jpg|Rua no Parque Universit&aacute;rio&#10;Imagem:Bairro Getulio Vargas Canoas.jpg|bairro <a href="http://en.wikipedia.org/wiki/Marechal_Rondon_(Canoas)" id="w">Marechal Rondon</a>&#10;Imagem:Igrejamatriz1931.jpg|A <a href="http://en.wikipedia.org/wiki/Lista_de_igrejas_de_Canoas" id="w">Igreja da Matriz</a> em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> no bairro <a href="http://en.wikipedia.org/wiki/Centro_(Canoas)" id="w">Centro</a>&#10;Imagem:Jogo Ulbra X Joinville Serie C.jpg|Jogo da <a href="http://en.wikipedia.org/wiki/Sport_Club_Ulbra" id="w">Sport Club Ulbra</a> no bairro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Canoas)" id="w">S&atilde;o Jos&eacute;</a>&#10;Imagem:Estrada de ferro na taba&iacute;.jpg|Antiga estrada de ferro no bairro <a href="http://en.wikipedia.org/wiki/Industrial_(Canoas)" id="w">Industrial</a>&#10;Imagem:Postoagasnatural.jpg|Posto a g&aacute;s natural no bairro <a href="http://en.wikipedia.org/wiki/Igara_(Canoas)" id="w">Igara</a>&#10;Imagem:Zaffaribourbon.jpg|<a href="http://en.wikipedia.org/wiki/Zaffari_Bourbon" id="w">Zaffari Bourbon</a> no bairro Marechal Rondon&#10;&#60&semi;/gallery&#62&semi;&#10;</center>&#10;<b><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></b>&#10;</p>&#10;<ul>&#10;<li>Lassale Canoas/unilassale</li>&#10;<li>Espirito Santo</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Luterano_Conc%C3%B3rdia_Canoas" id="w">Col&eacute;gio Luterano Conc&oacute;rdia Canoas</a></i></li>&#10;<li>Maria Auxiliadora</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Canoas" id="w"> </a></p></body></html>