<html><title>Encyclop&aelig;dia Britannica</title><body>&#10;<p> &#10;A <b><i>Encyclop&aelig;dia Britannica</i></b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a> generalista de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> publicada pela <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica%2C_Inc." id="w">Encyclop&aelig;dia Britannica, Inc.</a>, uma editora privada. Os <a href="http://en.wikipedia.org/wiki/Verbete" id="w">verbetes</a> na <i>Britannica</i> t&ecirc;m como p&uacute;blico alvo diretamente os leitores adultos cultos&semi; a enciclop&eacute;dia &eacute; escrita por 19 editores em tempo integral e conta com a colabora&ccedil;&atilde;o de mais de quatro mil peritos. &Eacute; amplamente considerada como a mais acad&ecirc;mica das enciclop&eacute;dias.<sup id="_ref&shy;kister_1994_a" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;sader_1995_a" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup> </p>&#10;<p>A <i>Britannica</i> inicialmente foi publicada entre <a href="http://en.wikipedia.org/wiki/1768" id="w">1768</a> e <a href="http://en.wikipedia.org/wiki/1771" id="w">1771</a>, em <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, e depressa aumentou em popularidade e tamanho, com a sua terceira edi&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1801" id="w">1801</a>, alcan&ccedil;ando os vinte volumes.<sup id="_ref&shy;kogan_1958_a" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup><sup id="_ref&shy;encyclopedia_1954_a" class="reference"><a href="#_note&shy;encyclopedia_1954" title="">[4]</a></sup> O aumento de tamanho implicou a contrata&ccedil;&atilde;o de colaboradores, e as suas 9.&ordf; (<a href="http://en.wikipedia.org/wiki/1875" id="w">1875</a>&ndash;<a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>) e <a href="http://en.wikipedia.org/wiki/D%C3%A9cima_primeira_edi%C3%A7%C3%A3o_da_Encyclop%C3%A6dia_Britannica" id="w">11.&ordf; edi&ccedil;&otilde;es (1911)</a> s&atilde;o consideradas como marcos no que toca a enciclop&eacute;dias acad&ecirc;micas e de estilo liter&aacute;rio.<sup id="_ref&shy;kogan_1958_b" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup> Come&ccedil;ando com a 11.&ordf; edi&ccedil;&atilde;o, a <i>Britannica</i> foi gradualmente diminuindo e simplificando os seus artigos a fim de os tornar mais acess&iacute;veis, e alargar a sua expans&atilde;o ao mercado nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;kogan_1958_c" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, a <i>Britannica</i> tornou&shy;se a primeira enciclop&eacute;dia a adotar a pol&iacute;tica &#34&semi;em cont&iacute;nua revis&atilde;o&#34&semi;, que resulta em que a enciclop&eacute;dia seja continuamente reimpressa e cada verbete seja atualizado regularmente.<sup id="_ref&shy;encyclopedia_1954_b" class="reference"><a href="#_note&shy;encyclopedia_1954" title="">[4]</a></sup></p>&#10;<p>A edi&ccedil;&atilde;o atual (a 15.&ordf;) tem uma &uacute;nica estrutura dividida em tr&ecirc;s partes: a <i><a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a></i>, de 12 volumes, cont&eacute;m verbetes menores (geralmente tendo menos de 750 palavras), a <i><a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a></i>, de 17 volumes, com longos artigos (tendo de duas a 310 p&aacute;ginas cada) e a <i><a href="http://en.wikipedia.org/wiki/Prop%C3%A6dia" id="w">Prop&aelig;dia</a></i>, num s&oacute; volume, que pretende fornecer um esbo&ccedil;o do conhecimento humano, de modo <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hier&aacute;rquico</a>. A <i>Microp&aelig;dia</i> &eacute; destinada a pesquisa r&aacute;pida e a servir como guia para a <i>Macrop&aelig;dia</i>&semi; os leitores s&atilde;o aconselhados a estudar o esbo&ccedil;o da <i>Prop&aelig;dia</i> a fim de entender o contexto do assunto e para encontrar outros artigos, mais detalhados.<sup id="_ref&shy;propedia_preface_a" class="reference"><a href="#_note&shy;propedia_preface" title="">[5]</a></sup> O tamanho da <i>Britannica</i> tem&shy;se mantido muito constante ao longo dos &uacute;ltimos 70 anos, com cerca de 40 milh&otilde;es de palavras e meio milh&atilde;o de t&oacute;picos.<sup id="_ref&shy;index_preface_a" class="reference"><a href="#_note&shy;index_preface" title="">[6]</a></sup> Embora a sua publica&ccedil;&atilde;o tenha sede nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> desde <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, a <i>Britannica</i> manteve a ortografia inglesa tradicional.<sup id="_ref&shy;kister_1994_b" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup></p>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, a <i>Britannica</i> tem tido dificuldade em permanecer rent&aacute;vel &mdash; um problema enfrentado por muitas enciclop&eacute;dias.<sup id="_ref&shy;EB_encyclopedia_a" class="reference"><a href="#_note&shy;EB_encyclopedia" title="">[7]</a></sup> Alguns verbetes, em determinadas edi&ccedil;&otilde;es anteriores da <i>Britannica</i>, foram acusados de imprecis&atilde;o, <a href="http://en.wikipedia.org/wiki/Vi%C3%A9s" id="w">vi&eacute;s</a> ou falta de qualifica&ccedil;&atilde;o dos colaboradores.<sup id="_ref&shy;kogan_1958_d" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup><sup id="_ref&shy;burr_1911_a" class="reference"><a href="#_note&shy;burr_1911" title="">[8]</a></sup> A precis&atilde;o de partes da edi&ccedil;&atilde;o mais recente (de 2005) tem sido igualmente questionada,<sup id="_ref&shy;kister_1994_c" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;Giles_Nature_study_2005_a" class="reference"><a href="#_note&shy;Giles_Nature_study_2005" title="">[9]</a></sup> embora tais cr&iacute;ticas tenham sido contestadas pela gest&atilde;o da <i>Britannica</i>.<sup id="_ref&shy;fatally_flawed_a" class="reference"><a href="#_note&shy;fatally_flawed" title="">[10]</a></sup> Apesar disso, a <i>Britannica</i> mant&eacute;m a sua reputa&ccedil;&atilde;o como fonte de pesquisa confi&aacute;vel.</p>&#10;<p>A 13 Mar&ccedil;o de 2012, foi anunciado que a <i>Encyclop&aelig;dia Britannica</i>, agora com sede em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, n&atilde;o iria publicar mais vers&otilde;es impressas em papel focando&shy;se apenas na sua vers&atilde;o <i>online</i>.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;NYT&shy;stop_a" class="reference"><a href="#_note&shy;NYT&shy;stop" title="">[12]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Descri%C3%A7%C3%A3o_geral" name="Descri%C3%A7%C3%A3o_geral"></a><h3> Descri&ccedil;&atilde;o geral </h3>&#10;<p>A propriedade da <i>Britannica</i> mudou muitas vezes ao longo do tempo, tendo passado por v&aacute;rios donos como: a editora <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escocesa</a> <a href="http://en.wikipedia.org/wiki/A_%26amp%3B_C_Black" id="w">A &#38&semi; C Black</a>, <a href="http://en.wikipedia.org/wiki/Horace_Everett_Hooper" id="w">Horace Everett Hooper</a>, <a href="http://en.wikipedia.org/wiki/Sears%2C_Roebuck_and_Company" id="w">Sears Roebuck</a> e <a href="http://en.wikipedia.org/wiki/William_Benton" id="w">William Benton</a>. O presente dono da Encyclop&aelig;dia Britannica, Inc. &eacute; <a href="http://en.wikipedia.org/wiki/Jacqui_Safra" id="w">Jacqui Safra</a>, de nacionalidade <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;a</a>, milion&aacute;rio e <a href="http://en.wikipedia.org/wiki/Ator" id="w">ator</a>. Os recentes avan&ccedil;os das <a href="http://en.wikipedia.org/wiki/Tecnologias_da_informa%C3%A7%C3%A3o" id="w">tecnologias da informa&ccedil;&atilde;o</a> e o aumento das enciclop&eacute;dias electr&ocirc;nicas tais como a <i><a href="http://en.wikipedia.org/wiki/Encarta" id="w">Encarta</a></i> e a <a href="http://en.wikipedia.org/wiki/Wikip%C3%A9dia" id="w">Wikip&eacute;dia</a> reduziram a procura de enciclop&eacute;dias impressas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A fim de permanecer competitiva, a <i>Encyclop&aelig;dia Britannica, Inc.</i> tem enfatizado a boa reputa&ccedil;&atilde;o da <i>Britannica</i>, reduzindo seu pre&ccedil;o e os custos de produ&ccedil;&atilde;o e desenvolvido vers&otilde;es electr&ocirc;nicas em <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>, <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> e <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">World Wide Web</a>. Desde os primeiros anos da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, a editora promoveu tamb&eacute;m trabalhos de refer&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Spin&shy;off" id="w">spin&shy;off</a>.<sup id="_ref&shy;encyclopedia_1954_c" class="reference"><a href="#_note&shy;encyclopedia_1954" title="">[4]</a></sup></p>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h3> Edi&ccedil;&otilde;es </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:EB1_titlepage.gif%7Cthumb%7Cdireita" id="w">Frontisp&iacute;cio da primeira edi&ccedil;&atilde;o da &#39&semi;&#39&semi;Encyclop&aelig;dia Britannica&#39&semi;&#39&semi;.</a>&#10;A <i>Britannica</i> foi impressa em 15 edi&ccedil;&otilde;es oficiais, com suplementos multi&shy;volumes da 3.&ordf; &agrave; 5.&ordf; edi&ccedil;&otilde;es (ver a <a href="http://en.wikipedia.org/wiki/#Hist&oacute;rico das edi&ccedil;&otilde;es" id="w">Tabela</a> abaixo). Estritamente falando, a d&eacute;cima edi&ccedil;&atilde;o foi apenas um suplemento da 9.&ordf;, assim como as edi&ccedil;&otilde;es 12.&ordf; e 13.&ordf; foram suplementos da 13.&ordf; edi&ccedil;&atilde;o. A 15.&ordf; edi&ccedil;&atilde;o sofreu uma mudan&ccedil;a dr&aacute;stica, em termos de organiza&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, mas a atualiza&ccedil;&atilde;o, vers&atilde;o corrente, continuou conhecida como 15.&ordf; edi&ccedil;&atilde;o.</p>&#10;<p>Ao longo de sua hist&oacute;ria, a <i>Britannica</i> foi desenvolvida com dois objetivos: ser um excelente livro de refer&ecirc;ncias e providenciar material educacional para quem tenha desejo de estudar.<sup id="_ref&shy;EB_encyclopedia_b" class="reference"><a href="#_note&shy;EB_encyclopedia" title="">[7]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, a 15.&ordf; edi&ccedil;&atilde;o adotou um terceiro alvo: sistematizar todo o conhecimento humano.<sup id="_ref&shy;propedia_preface_b" class="reference"><a href="#_note&shy;propedia_preface" title="">[5]</a></sup></p>&#10;<p>A hist&oacute;ria da <i>Britannica</i> pode ser dividida em cinco fases principais em que se destacam mudan&ccedil;as maiores, tanto na gest&atilde;o quanto na reorganiza&ccedil;&atilde;o do seu conte&uacute;do. Na primeira fase (edi&ccedil;&otilde;es 1 a 6, 1768&ndash;1826), a <i>Britannica</i> foi gerida por seus fundadores originais, <a href="http://en.wikipedia.org/wiki/Colin_Macfarquhar" id="w">Colin Macfarquhar</a> e <a href="http://en.wikipedia.org/wiki/Andrew_Bell" id="w">Andrew Bell</a>, e por seus amigos e conhecidos, tais como <a href="http://en.wikipedia.org/wiki/Thomas_Bonar" id="w">Thomas Bonar</a>, <a href="http://en.wikipedia.org/wiki/George_Gleig" id="w">George Gleig</a> e <a href="http://en.wikipedia.org/wiki/Archibald_Constable" id="w">Archibald Constable</a>. A <i>Britannica</i> foi primeiramente publicada entre 1768 e 1771 em <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a> como <i>Encyclop&aelig;dia Britannica, ou, Um dicion&aacute;rio de arte e ci&ecirc;ncia, compilado sob um novo plano</i>. Foi concebida como uma reac&ccedil;&atilde;o conservadora &agrave; provocativa <i><a href="http://en.wikipedia.org/wiki/Encyclop%C3%A9die" id="w">Encyclop&eacute;die</a></i> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a> de <a href="http://en.wikipedia.org/wiki/Denis_Diderot" id="w">Denis Diderot</a> (publicada entre <a href="http://en.wikipedia.org/wiki/1751" id="w">1751</a> e <a href="http://en.wikipedia.org/wiki/1766" id="w">1766</a>), que por sua vez havia sido inspirada pela anterior <i>Chambers Cyclopaedia</i>. A <i>Britannica</i> foi, primeiramente, uma empresa escocesa e tinha como s&iacute;mbolo o <a href="http://en.wikipedia.org/wiki/Cardo" id="w">cardo</a>, o emblema nacional da <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>. A cria&ccedil;&atilde;o da enciclop&eacute;dia &eacute; um dos mais famosos e perseverantes legados do <a href="http://en.wikipedia.org/wiki/Iluminismo_Escoc%C3%AAs" id="w">Iluminismo Escoc&ecirc;s</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Nesta fase, a <i>Britannica</i> deixou de ser um conjunto de tr&ecirc;s volumes (1.&ordf; edi&ccedil;&atilde;o) compilados por um jovem editor &mdash; <a href="http://en.wikipedia.org/wiki/William_Smellie" id="w">William Smellie</a> &mdash;<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> para se tornar uma obra de vinte volumes escrita por numerosas autoridades. Embora v&aacute;rias outras enciclop&eacute;dias tenham competido com a <i>Britannica</i>, como a <i><a href="http://en.wikipedia.org/wiki/Rees%26%2339%3Bs_Cyclopaedia" id="w">Rees&#39&semi;s Cyclopaedia</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Encyclopaedia_Metropolitana" id="w">Encyclopaedia Metropolitana</a></i>, de <a href="http://en.wikipedia.org/wiki/Samuel_Taylor_Coleridge" id="w">Samuel Taylor Coleridge</a>, estes rivais ou faliram ou ficaram inacabados por desentendimentos entre os editores. No fim desta fase, a <i>Britannica</i> tinha constitu&iacute;do uma rede de <a href="http://en.wikipedia.org/wiki/Ilustra%C3%A7%C3%A3o" id="w">ilustradores</a>, primeiramente entre os conhecidos de seus editores, sendo os mais relevantes Constable e Gleig.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rosetta_Stone.jpg%7Cthumb%7Cesquerda" id="w">Edi&ccedil;&otilde;es de meados do [[s&eacute;culo XIX]] da &#39&semi;&#39&semi;Encyclop&aelig;dia Britannica&#39&semi;&#39&semi; inclu&iacute;ram pesquisas embrion&aacute;rias, tais como o verbete sobre o Egipto, de [[Thomas Young]], que inclu&iacute;a a tradu&ccedil;&atilde;o dos [[hier&oacute;glifo]]s na gravura da [[Pedra de Rosetta]].</a></p>&#10;<p>Durante a segunda fase (edi&ccedil;&otilde;es 7 a 9, 1827&ndash;1901), a <i>Britannica</i> foi gerida pela editora de Edimburgo, <a href="http://en.wikipedia.org/wiki/A_%26amp%3B_C_Black" id="w">A &#38&semi; C Black</a>. Embora alguns colaboradores fossem recrutados novamente atrav&eacute;s de relacionamentos, sendo <a href="http://en.wikipedia.org/wiki/Macvey_Napier" id="w">Macvey Napier</a> o mais relevante, outros foram atra&iacute;dos pela reputa&ccedil;&atilde;o sempre crescente da <i>Britannica</i>. Os colaboradores muitas vezes vinham de outros pa&iacute;ses e inclu&iacute;am algumas das autoridades mais respeitadas nas suas &aacute;reas. Na s&eacute;tima edi&ccedil;&atilde;o foi inclu&iacute;do, pela primeira vez, um &iacute;ndice geral de todos os artigos, pr&aacute;tica que se manteve at&eacute; <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>. O primeiro editor&shy;chefe nascido em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> foi <a href="http://en.wikipedia.org/wiki/Thomas_Spencer_Baynes" id="w">Thomas Spencer Baynes</a>, que supervisionou a produ&ccedil;&atilde;o da famosa 9.&ordf; edi&ccedil;&atilde;o&semi; nomeada &#34&semi;Edi&ccedil;&atilde;o Acad&ecirc;mica&#34&semi;, a 9.&ordf; edi&ccedil;&atilde;o &eacute; muitas vezes considerada como sendo a <i>Britannica</i> mais direcionada ao uso acad&ecirc;mico alguma vez produzida.<sup id="_ref&shy;kister_1994_d" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;kogan_1958_e" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup> No entanto, no fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, a 9.&ordf; edi&ccedil;&atilde;o estava desatualizada e a <i>Britannica</i> enfrentava s&eacute;rias dificuldades financeiras.</p>&#10;<p>Na terceira fase (10.&ordf; a 14.&ordf; edi&ccedil;&otilde;es, 1901&ndash;1973), a <i>Britannica</i> foi gerida por negociantes <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidenses</a>, que introduziram t&eacute;cnicas de venda agressivas, tais como o <a href="http://en.wikipedia.org/wiki/Marketing_direto" id="w">marketing direto</a> e venda <a href="http://en.wikipedia.org/wiki/Porta_a_porta" id="w">porta a porta</a>, a fim de aumentar os <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a>. Os donos norte&shy;americanos simplificaram, gradualmente, os verbetes da <i>Britannica</i>, fazendo&shy;a menos acad&ecirc;mica, mas mais intelig&iacute;vel para o mercado das massas. A d&eacute;cima edi&ccedil;&atilde;o foi rapidamente produzida, como suplemento da 9.&ordf;, mas a 11.&ordf; edi&ccedil;&atilde;o ainda &eacute; prezada pela sua excel&ecirc;ncia&semi; o seu dono, <a href="http://en.wikipedia.org/wiki/Horace_Everett_Hooper" id="w">Horace Everett Hooper</a>, esfor&ccedil;ou&shy;se na busca da sua perfei&ccedil;&atilde;o.<sup id="_ref&shy;kogan_1958_f" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup> Quando Hooper entrou em dificuldades financeiras, a <i>Britannica</i> passou a ser gerida por <a href="http://en.wikipedia.org/wiki/Sears_Roebuck" id="w">Sears Roebuck</a> durante cerca de 18 anos (1920&ndash;1923, 1928&ndash;1943). Em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, a vice&shy;presidente de Sears, <a href="http://en.wikipedia.org/wiki/Elkan_Harrison_Powell" id="w">Elkan Harrison Powell</a>, assumiu a presid&ecirc;ncia da <i>Britannica</i>&semi; em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, come&ccedil;ou a pol&iacute;tica de revis&atilde;o cont&iacute;nua (ainda praticada), que faz com que cada verbete seja verificado e possivelmente revisado pelo menos duas vezes em cada d&eacute;cada. Esta foi uma grande mudan&ccedil;a pois, com a pr&aacute;tica anterior, os artigos n&atilde;o eram alterados a n&atilde;o ser aquando de uma nova edi&ccedil;&atilde;o, com cerca de 25 anos de intervalo, com alguns artigos sendo transportados de edi&ccedil;&otilde;es anteriores sem altera&ccedil;&atilde;o.<sup id="_ref&shy;encyclopedia_1954_d" class="reference"><a href="#_note&shy;encyclopedia_1954" title="">[4]</a></sup> Powell, agressivamente, desenvolveu novos produtos educacionais, que se baseavam na reputa&ccedil;&atilde;o da <i>Britannica</i>. Em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, a posse passou de Sears Roebuck para <a href="http://en.wikipedia.org/wiki/William_Benton" id="w">William Benton</a>, diretor da <i>Britannica</i> at&eacute; sua morte, em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>. Benton fundou ainda a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Benton" id="w">Funda&ccedil;&atilde;o Benton</a>, que geriu a <i>Britannica</i> at&eacute; <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, perto do fim desta fase, a <i>Britannica</i> celebrou o seu bicenten&aacute;rio.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:EncycBrit1913.jpg%7Cdireita%7Cthumb" id="w">An&uacute;ncio da 11.&ordf; edi&ccedil;&atilde;o, em maio de 1913, na revista [[National Geographic]].</a></p>&#10;<p>Na quarta fase (15.&ordf; edi&ccedil;&atilde;o, 1974&ndash;1994), a <i>Britannica</i> introduziu a sua 15.&ordf; edi&ccedil;&atilde;o, que foi reorganizada em tr&ecirc;s partes: a <i><a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Prop%C3%A6dia" id="w">Prop&aelig;dia</a></i>. Sob influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Mortimer_J._Adler" id="w">Mortimer J. Adler</a> (membro do quadro de editores da <i>Encyclop&aelig;dia Britannica</i> desde o seu ingresso na companhia, em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, e seu presidente desde <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>&semi; diretor dos planos para realiza&ccedil;&atilde;o da 15.&ordf; edi&ccedil;&atilde;o da <i>Britannica</i>, desde 1965),<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> a <i>Britannica</i> procurou n&atilde;o s&oacute; ser uma boa obra de refer&ecirc;ncia e uma ferramenta educacional, mas tamb&eacute;m sistematizar todo o conhecimento humano. A aus&ecirc;ncia de um &iacute;ndice separado e o agrupamento de artigos em duas enciclop&eacute;dias paralelas (a <i>Micro&shy;</i> e a <i>Macrop&aelig;dia</i>) provocaram uma &#34&semi;tempestade de cr&iacute;ticas&#34&semi; sobre a 15.&ordf; edi&ccedil;&atilde;o, inicialmente.<sup id="_ref&shy;kister_1994_e" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;15th_criticism_a" class="reference"><a href="#_note&shy;15th_criticism" title="">[17]</a></sup> Em resposta, a 15.&ordf; edi&ccedil;&atilde;o foi totalmente reorganizada e indexada para novo lan&ccedil;amento em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>. A segunda vers&atilde;o da 15.&ordf; edi&ccedil;&atilde;o continua a ser revisada e publicada&semi; a vers&atilde;o mais recente foi impressa em 2007. O t&iacute;tulo oficial da 15.&ordf; edi&ccedil;&atilde;o &eacute; <i>Nova Encyclop&aelig;dia Britannica</i>, e est&aacute; ainda a ser promovida como <i>Britannica 3</i>.<sup id="_ref&shy;kister_1994_f" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup></p>&#10;<p>Na quinta fase (1994&ndash;presente), foram desenvolvidas vers&otilde;es digitais da <i>Britannica</i>, lan&ccedil;adas em <a href="http://en.wikipedia.org/wiki/Disco_%C3%B3ptico" id="w">disco &oacute;ptico</a> e <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>. Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a <i>Britannica</i> foi comprada &agrave; <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Benton" id="w">Funda&ccedil;&atilde;o Benton</a> por <a href="http://en.wikipedia.org/wiki/Jacqui_Safra" id="w">Jacqui Safra</a>, bastante abaixo do seu valor, devido &agrave;s dificuldades financeiras por que a editora passava. A editora <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica%2C_Inc." id="w">Encyclop&aelig;dia Britannica, Inc.</a> dividiu&shy;se em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Uma parte manteve o nome da companhia e desenvolveu a vers&atilde;o impressa&semi; a outra parte, <a href="http://en.wikipedia.org/wiki/Britannica.com_Inc." id="w">Britannica.com Inc.</a>, desenvolveu as vers&otilde;es digitais. Desde <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, estas duas companhias partilharam um &uacute;nico <a href="http://en.wikipedia.org/wiki/CEO" id="w">CEO</a>, <a href="http://en.wikipedia.org/wiki/Ilan_Yeshua" id="w">Ilan Yeshua</a>, que continuou a estrat&eacute;gia de expans&atilde;o da <i>Encyclop&aelig;dia Britannica, Inc.</i> de <a href="http://en.wikipedia.org/wiki/Elkan_Harrison_Powell" id="w">Elkan Harrison Powell</a> em lan&ccedil;ar novos produtos sob a marca <i>Britannica</i>.</p>&#10;<a id="Dedicat%C3%B3rias" name="Dedicat%C3%B3rias"></a><h3> Dedicat&oacute;rias </h3>&#10;<p>A <i>Britannica</i> foi dedicada aos monarcas brit&acirc;nicos de <a href="http://en.wikipedia.org/wiki/1788" id="w">1788</a> a <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> e, ap&oacute;s sua venda a uma sociedade estadunidense, ao monarca brit&acirc;nico e ao presidente dos EUA.<sup id="_ref&shy;kister_1994_g" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> Assim, a 11.&ordf; edi&ccedil;&atilde;o foi &#34&semi;dedicada, com permiss&atilde;o, a Sua Majestade <a href="http://en.wikipedia.org/wiki/Jorge_V_do_Reino_Unido" id="w">Jorge V</a>, Rei da Gr&atilde;&shy;Bretanha e Irlanda e dos Dom&iacute;nios Brit&acirc;nicos de al&eacute;m&shy;mar, Imperador da &Iacute;ndia, e a <a href="http://en.wikipedia.org/wiki/William_Howard_Taft" id="w">William Howard Taft</a>, Presidente dos Estados Unidos da Am&eacute;rica.&#34&semi;<sup id="_ref&shy;EB_1911_a" class="reference"><a href="#_note&shy;EB_1911" title="">[18]</a></sup> A ordem destas duas dedicat&oacute;rias mudou com os poderes relativos dos EUA e da Gr&atilde;&shy;Bretanha, e com as vendas relativas da <i>Britannica</i> nesses pa&iacute;ses&semi; a vers&atilde;o de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> da 14.&ordf; edi&ccedil;&atilde;o &eacute; &#34&semi;dedicada, com permiss&atilde;o aos Chefes de Estado das Duas Na&ccedil;&otilde;es Angl&oacute;fonas, <a href="http://en.wikipedia.org/wiki/Dwight_D._Eisenhower" id="w">Dwight D. Eisenhower</a>, Presidente dos Estados Unidos da Am&eacute;rica, e a sua Majestade, <a href="http://en.wikipedia.org/wiki/Isabel_II_do_Reino_Unido" id="w">Isabel II</a>.&#34&semi;<sup id="_ref&shy;EB_1954_a" class="reference"><a href="#_note&shy;EB_1954" title="">[19]</a></sup> De acordo com esta tradi&ccedil;&atilde;o, a vers&atilde;o de 2007 da corrente 15.&ordf; edi&ccedil;&atilde;o &eacute; &#34&semi;dedicada, com permiss&atilde;o, ao ex Presidente dos Estados Unidos da Am&eacute;rica, <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a>, e a sua Majestade, <a href="http://en.wikipedia.org/wiki/Elizabeth_II_do_Reino_Unido" id="w">Elizabeth II</a>.&#34&semi;<sup id="_ref&shy;propedia_3_a" class="reference"><a href="#_note&shy;propedia_3" title="">[20]</a></sup></p>&#10;<a id="Avalia%C3%A7%C3%A3o_popular_e_da_cr%C3%ADtica" name="Avalia%C3%A7%C3%A3o_popular_e_da_cr%C3%ADtica"></a><h2> Avalia&ccedil;&atilde;o popular e da cr&iacute;tica </h2>&#10;<a id="Reputa%C3%A7%C3%A3o" name="Reputa%C3%A7%C3%A3o"></a><h3> Reputa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:EB1_Plate_003_lark_flower.gif%7Cthumb%7Cdireita" id="w">Clich&ecirc; em cobre feito por [[Andrew Bell]], figurando a 1.&ordf; edi&ccedil;&atilde;o.</a></p>&#10;<p>Desde a 3.&ordf; edi&ccedil;&atilde;o, a <i>Britannica</i> usufruiu de uma reputa&ccedil;&atilde;o excelente, tanto popular como cr&iacute;tica.<sup id="_ref&shy;kister_1994_h" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;sader_1995_b" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup><sup id="_ref&shy;library_association_1996_a" class="reference"><a href="#_note&shy;library_association_1996" title="">[21]</a></sup> V&aacute;rias edi&ccedil;&otilde;es, desde a 3.&ordf; &agrave; 9.&ordf; foram pirateadas para venda nos EUA,<sup id="_ref&shy;kogan_1958_g" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup> come&ccedil;ando com a <a href="http://en.wikipedia.org/wiki/Dobson%26%2339%3Bs_Encyclop%C3%A6dia" id="w">Dobson&#39&semi;s Encyclop&aelig;dia</a>.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> No lan&ccedil;amento da 14.&ordf; edi&ccedil;&atilde;o a revista <i><a href="http://en.wikipedia.org/wiki/Time_(revista)" id="w">Time</a></i> batizou a <i>Britannica</i> como &#34&semi;O Patriarca das Bibliotecas&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Em um an&uacute;ncio relacionado, o naturalista <a href="http://en.wikipedia.org/wiki/William_Beebe" id="w">William Beebe</a> foi citado como dizendo que a <i>Britannica</i> estava &#34&semi;al&eacute;m de compara&ccedil;&atilde;o porque n&atilde;o h&aacute; nenhum concorrente.&#34&semi;<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Refer&ecirc;ncias &agrave; <i>Britannica</i> podem ser encontradas em meio da <a href="http://en.wikipedia.org/wiki/Literatura_inglesa" id="w">literatura inglesa</a>, notadamente na obra de <a href="http://en.wikipedia.org/wiki/Arthur_Conan_Doyle" id="w">Arthur Conan Doyle</a>, em seu personagem mais conhecido, <a href="http://en.wikipedia.org/wiki/Sherlock_Holmes" id="w">Sherlock Holmes</a>, na hist&oacute;ria &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Red&shy;Headed_League" id="w">The Red&shy;Headed League</a>&#34&semi;. Este <a href="http://en.wikipedia.org/wiki/Conto" id="w">conto</a> foi real&ccedil;ado pelo <a href="http://en.wikipedia.org/wiki/Lord_Mayor_of_London" id="w">Lord Mayor of London</a>, Gilbert Inglefield, durante o bicenten&aacute;rio da <i>Britannica</i><sup id="_ref&shy;EB_bicentennial_a" class="reference"><a href="#_note&shy;EB_bicentennial" title="">[25]</a></sup></p>&#10;<p>A obra goza de reputa&ccedil;&atilde;o popular como o sum&aacute;rio de todo o conhecimento humano.<sup id="_ref&shy;_a" class="reference"><a href="#_note&shy;" title="">[26]</a></sup> A fim de aprimorar seus conhecimentos, muitos se dedicaram &agrave; leitura de toda a enciclop&eacute;dia, levando de 3 a 22 anos para consegui&shy;lo.<sup id="_ref&shy;_b" class="reference"><a href="#_note&shy;" title="">[26]</a></sup> Quando <a href="http://en.wikipedia.org/wiki/Fat%26%2339%3Bh_Ali_Shah_Qajar" id="w">Fat&#39&semi;h Ali Shah Qajar</a> se tornou o <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">X&aacute;</a> da <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>, em <a href="http://en.wikipedia.org/wiki/1797" id="w">1797</a>, foi&shy;lhe ofertado um conjunto completo da 3.&ordf; edi&ccedil;&atilde;o da <i>Britannica</i>, que ele leu na &iacute;ntegra&semi; depois deste feito, ele estendeu o seu t&iacute;tulo real, incluindo &#34&semi;O Mais Formid&aacute;vel Senhor e Mestre da <i>Encyclop&aelig;dia Britannica</i>&rdquo;.<sup id="_ref&shy;EB_bicentennial_b" class="reference"><a href="#_note&shy;EB_bicentennial" title="">[25]</a></sup> O escritor <a href="http://en.wikipedia.org/wiki/George_Bernard_Shaw" id="w">George Bernard Shaw</a> afirma ter lido inteira a 9.&ordf; edi&ccedil;&atilde;o &mdash; excepto os artigos cient&iacute;ficos<sup id="_ref&shy;_c" class="reference"><a href="#_note&shy;" title="">[26]</a></sup> &mdash; e <a href="http://en.wikipedia.org/wiki/Richard_Evelyn_Byrd" id="w">Richard Evelyn Byrd</a> levou a <i>Britannica</i> como material de leitura para a sua estadia de cinco meses no <a href="http://en.wikipedia.org/wiki/Polo_Sul" id="w">Polo Sul</a>, em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a>. Mais recentemente, <a href="http://en.wikipedia.org/wiki/A.J._Jacobs" id="w">A.J. Jacobs</a>, um editor da revista <a href="http://en.wikipedia.org/wiki/Esquire" id="w">Esquire</a>, leu a vers&atilde;o inteira de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> da 15.&ordf; edi&ccedil;&atilde;o, descrevendo as suas experi&ecirc;ncias num livro, em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, intitulado <i>The Know&shy;It&shy;All: One Man&#39&semi;s Humble Quest to Become the Smartest Person in the World</i> (&ldquo;O Sabe&shy;tudo: Um homem humilde indaga como se tornar a pessoa mais inteligente do mundo&rdquo;, em livre tradu&ccedil;&atilde;o). Apenas duas pessoas se conhece como tendo lido duas edi&ccedil;&otilde;es diferentes: o autor <a href="http://en.wikipedia.org/wiki/C._S._Forester" id="w">C. S. Forester</a><sup id="_ref&shy;_d" class="reference"><a href="#_note&shy;" title="">[26]</a></sup> e <a href="http://en.wikipedia.org/wiki/Amos_Urban_Shirk" id="w">Amos Urban Shirk</a>, um negociante estadunidense, que leu a 11.&ordf; e a 14.&ordf; edi&ccedil;&otilde;es, dedicando, para isso, cerca de tr&ecirc;s a quatro horas e meia por noite para ler a 11.&ordf;.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> V&aacute;rios editores&shy;chefes da <i>Britannica</i> provavelmente leram as suas edi&ccedil;&otilde;es na &iacute;ntegra, tais como <a href="http://en.wikipedia.org/wiki/William_Smellie" id="w">William Smellie</a> (1.&ordf; edi&ccedil;&atilde;o), <a href="http://en.wikipedia.org/wiki/William_Robertson_Smith" id="w">William Robertson Smith</a> (9.&ordf; edi&ccedil;&atilde;o), e <a href="http://en.wikipedia.org/wiki/Walter_Yust" id="w">Walter Yust</a> (14.&ordf; edi&ccedil;&atilde;o)</p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h3> Pr&ecirc;mios </h3>&#10;<p>A <i>Britannica</i> tem recebido diversas premia&ccedil;&otilde;es ao longo de sua exist&ecirc;ncia. A vers&atilde;o on&shy;line ganhou, em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o Pr&ecirc;mio Codie para &#34&semi;Melhor Servi&ccedil;o Online de Informa&ccedil;&atilde;o ao Cliente&#34&semi;&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> os pr&ecirc;mios Codie s&atilde;o concedidos anualmente pela <i>Software and Information Industry Association</i> a fim de reconhecer os melhores produtos entre as categorias de <a href="http://en.wikipedia.org/wiki/Software" id="w">software</a>. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a <i>Britannica</i> foi de novo finalista.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Similarmente, a vers&atilde;o CD/DVD&shy;ROM da <i>Britannica</i> recebeu, em 2004, o Pr&ecirc;mio de Distin&ccedil;&atilde;o, pela <i>Association of Educational Publishers</i>,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e pr&ecirc;mio Codie, em 2001 e 2002.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Temas" name="Temas"></a><h3> Temas </h3>&#10;<p>Como enciclop&eacute;dia generalista, a <i>Britannica</i> procura descrever a mais ampla gama de assuntos poss&iacute;vel. Os temas s&atilde;o escolhidos, em parte, por refer&ecirc;ncia no &#34&semi;Esbo&ccedil;o do Conhecimento&#34&semi; da <i><a href="http://en.wikipedia.org/wiki/Prop%C3%A6dia" id="w">Prop&aelig;dia</a></i>.<sup id="_ref&shy;_e" class="reference"><a href="#_note&shy;" title="">[26]</a></sup> Grande parte da <i>Britannica</i> &eacute; dedicada &agrave; <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> (26% da <i><a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a></i>), <a href="http://en.wikipedia.org/wiki/Biografia" id="w">biografia</a> (14%), <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a> e <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> (11%), <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> (7%), <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> (6%), <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> (5%), <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> (4%), <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> ocidental (4%), e <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> (3%).<sup id="_ref&shy;kister_1994_i" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> Um estudo complementar da <i><a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a></i> descobriu que 25% dos verbetes eram do ramo da geografia, 18% de ci&ecirc;ncias exatas, 17% das ci&ecirc;ncias humanas, 17% eram biografias, e 25% sobre todos os outros ramos das humanidades.<sup id="_ref&shy;sader_1995_c" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>, um revisor escreveu que &#34&semi;o alcance, a profundidade, a exatid&atilde;o da an&aacute;lise [da <i>Britannica</i>] s&atilde;o insuper&aacute;veis por qualquer outra enciclop&eacute;dia generalista.&#34&semi;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>A <i>Britannica</i> n&atilde;o trata os t&oacute;picos equivalentes com igual riqueza de detalhes&semi; por exemplo, o verbete <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a> e a maioria das outras religi&otilde;es s&atilde;o cobertas por um &uacute;nico verbete da <i><a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a></i>, enquanto que 14 verbetes s&atilde;o dedicados ao <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">Cristianismo</a>, representando cerca de metade de todos os verbetes sobre religi&atilde;o.<sup id="_ref&shy;macropaedia_2007_a" class="reference"><a href="#_note&shy;macropaedia_2007" title="">[34]</a></sup> No entanto, tem recebidos louvores por ser considerada a menos <i>enviesada</i> de todas as enciclop&eacute;dias generalistas, comercializadas para leitores ocidentais<sup id="_ref&shy;kister_1994_j" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> e prezada pelas suas biografias de mulheres importantes de todas as eras.<sup id="_ref&shy;sader_1995_d" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup></p>&#10;<p> </p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h3> Cr&iacute;tica </h3>&#10;<p>A <i>Britannica</i> tamb&eacute;m tem recebido fortes cr&iacute;ticas, especialmente quando as suas edi&ccedil;&otilde;es se tornam desatualizadas. &Eacute; dispendioso produzir uma nova edi&ccedil;&atilde;o, completa, da <i>Britannica,</i><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> e os seus editores, em geral, atrasam as novas edi&ccedil;&otilde;es, tanto quanto sensatamente poss&iacute;vel (por norma, cerca de 25 anos).<sup id="_ref&shy;encyclopedia_1954_e" class="reference"><a href="#_note&shy;encyclopedia_1954" title="">[4]</a></sup> Por exemplo, apesar da pol&iacute;tica de revis&atilde;o cont&iacute;nua, a 14.&ordf; edi&ccedil;&atilde;o ficou significativamente desatualizada ap&oacute;s 35 anos (1929&ndash;1964). Quando o f&iacute;sico norte&shy;americano <a href="http://en.wikipedia.org/wiki/Harvey_Einbinder" id="w">Harvey Einbinder</a> detalhou os seus erros no seu livro de 1964, <i>The Myth of the Britannica</i>,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> o feito resultou em que a enciclop&eacute;dia produziu a 15.&ordf; edi&ccedil;&atilde;o, que requereu dez anos de trabalho.<sup id="_ref&shy;kister_1994_k" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> Continua sendo dif&iacute;cil manter a <i>Britannica</i> atualizada&semi; um cr&iacute;tico escreveu, recentemente, que &#34&semi;n&atilde;o &eacute; dif&iacute;cil encontrar verbetes desatualizados ou a precisar de revis&atilde;o&#34&semi;, constatando que os artigos maiores, da <i>Macrop&aelig;dia</i>, correm mais riscos de estarem desatualizados do que os mais curtos, da <i>Microp&aelig;dia</i>.<sup id="_ref&shy;kister_1994_l" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> A informa&ccedil;&atilde;o na <i>Microp&aelig;dia</i> por vezes &eacute; inconsistente com a mat&eacute;ria correspondente no verbete da <i>Macrop&aelig;dia</i>, principalmente porque uma delas est&aacute; desatualizada.<sup id="_ref&shy;sader_1995_e" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup><sup id="_ref&shy;library_association_1996_b" class="reference"><a href="#_note&shy;library_association_1996" title="">[21]</a></sup> As bibliografias dos artigos da <i>Macrop&aelig;dia</i> obtiveram mais cr&iacute;ticas por estarem mais desatualizadas do que pelos artigos em si.<sup id="_ref&shy;kister_1994_m" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;sader_1995_f" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup><sup id="_ref&shy;library_association_1996_c" class="reference"><a href="#_note&shy;library_association_1996" title="">[21]</a></sup></p>&#10;<p>Historicamente, dentre os autores da <i>Britannica<b> foram inclu&iacute;das autoridades eminentes, tais como <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a>, <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a> e <a href="http://en.wikipedia.org/wiki/Leon_Trotsky" id="w">Leon Trotsky</a>. No entanto, alguns dos seus colaboradores t&ecirc;m sido criticados pela sua falta de conhecimento t&eacute;cnico espec&iacute;fico:<sup id="_ref&shy;burr_1911_b" class="reference"><a href="#_note&shy;burr_1911" title="">[8]</a></sup></b></i></p>&#10;<p> </p>&#10;<a id="Opini%C3%B5es" name="Opini%C3%B5es"></a><h4> Opini&otilde;es </h4>&#10;<p>V&aacute;rias autoridades, desde <a href="http://en.wikipedia.org/wiki/Virginia_Woolf" id="w">Virginia Woolf</a> at&eacute; professores acad&eacute;micos, t&ecirc;m criticado a <i>Britannica</i> por esta conter opini&otilde;es <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesas</a> e antiquadas sobre as artes, a literatura e as ci&ecirc;ncias sociais.<sup id="_ref&shy;thomas_1992_a" class="reference"><a href="#_note&shy;thomas_1992" title="">[37]</a></sup> Por exemplo, a 11.&ordf; edi&ccedil;&atilde;o foi acusada de negligenciar a obra de <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a>. Um professor contempor&acirc;neo da <a href="http://en.wikipedia.org/wiki/Universidade_Cornell" id="w">Universidade Cornell</a>, <a href="http://en.wikipedia.org/wiki/Edward_Titchener" id="w">Edward B. Titchener</a>, escreveu, &#34&semi;a <i>Britannica</i> n&atilde;o reproduz a atmosfera filos&oacute;fica dos seus dias e sua gera&ccedil;&atilde;o&hellip; Apesar da aura de autoridade, e apesar da fiscaliza&ccedil;&atilde;o do pessoal, a grande maioria dos artigos secund&aacute;rios, em geral psicologia&semi;&hellip; n&atilde;o est&atilde;o adequados aos par&acirc;metros da cultura do leitor.&#34&semi;<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Racismo_e_sexismo_em_edi%C3%A7%C3%B5es_anteriores" name="Racismo_e_sexismo_em_edi%C3%A7%C3%B5es_anteriores"></a><h4> Racismo e sexismo em edi&ccedil;&otilde;es anteriores </h4>&#10;<p>Pelos padr&otilde;es modernos, as edi&ccedil;&otilde;es passadas da <i>Britannica</i> contiveram artigos cobertos de <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e <a href="http://en.wikipedia.org/wiki/Sexismo" id="w">sexismo</a>.<sup id="_ref&shy;thomas_1992_b" class="reference"><a href="#_note&shy;thomas_1992" title="">[37]</a></sup> A 11.&ordf; edi&ccedil;&atilde;o caracteriza a <a href="http://en.wikipedia.org/wiki/Ku_Klux_Klan" id="w">Ku Klux Klan</a> como que protegendo a <a href="http://en.wikipedia.org/wiki/Caucasoide" id="w">ra&ccedil;a branca</a> e restaurando a ordem aos <a href="http://en.wikipedia.org/wiki/Estados_Confederados_da_Am%C3%A9rica" id="w">Estados Sulistas</a> depois da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">guerra civil</a>, citando a necessidade de &#34&semi;controlar os negros&#34&semi; para &#34&semi;prevenir qualquer combina&ccedil;&atilde;o de ra&ccedil;as&#34&semi; e &#34&semi;a frequente ocorr&ecirc;ncia do crime de viola&ccedil;&atilde;o de mulheres brancas, por homens negros.&#34&semi;<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Similarmente, o verbete sobre <i>Civiliza&ccedil;&atilde;o</i> argumenta sobre <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a>, afirmando que &eacute; irracional &#34&semi;propagar pessoas com baixo grau de intelig&ecirc;ncia, aumentando as fileiras dos pobres, deficientes e criminosos, que hoje em dia constituem obst&aacute;culo a amea&ccedil;ar o progresso racial.&#34&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> A 11.&ordf; edi&ccedil;&atilde;o n&atilde;o biografou <a href="http://en.wikipedia.org/wiki/Marie_Curie" id="w">Marie Curie</a>, apesar de ela ter recebido o <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Nobel de F&iacute;sica</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> e o <a href="http://en.wikipedia.org/wiki/Nobel_de_Qu%C3%ADmica" id="w">Nobel de Qu&iacute;mica</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, embora seja brevemente mencionada na biografia do marido <a href="http://en.wikipedia.org/wiki/Pierre_Curie" id="w">Pierre Curie</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> A <i>Britannica</i> empregava uma vasta equipa feminina, que escreveu centenas de verbetes, pelos quais n&atilde;o obtiveram qualquer cr&eacute;dito.<sup id="_ref&shy;thomas_1992_c" class="reference"><a href="#_note&shy;thomas_1992" title="">[37]</a></sup></p>&#10;<a id="Imprecis%C3%A3o" name="Imprecis%C3%A3o"></a><h4> Imprecis&atilde;o </h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, o <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tico</a> <a href="http://en.wikipedia.org/wiki/L._C._Karpinski" id="w">L. C. Karpinski</a> criticou a 11.&ordf; edi&ccedil;&atilde;o da <i>Britannica</i> pelas suas muitas imprecis&otilde;es em artigos de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_matem%C3%A1tica" id="w">hist&oacute;ria da matem&aacute;tica</a>, nenhum dos quais havia sido escrito por especialistas da &aacute;rea.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em 1917, o cr&iacute;tico de arte <a href="http://en.wikipedia.org/wiki/S._S._Van_Dine" id="w">Willard Huntington Wright</a> publicou o livro, <i>Misinforming a Nation</i>,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> que trouxe a p&uacute;blico as imprecis&otilde;es na l&iacute;ngua inglesa da 11.&ordf; edi&ccedil;&atilde;o, particularmente nos verbetes sobre humanidades. Muito das cr&iacute;ticas de Wright foram tamb&eacute;m endere&ccedil;adas a edi&ccedil;&otilde;es posteriores da <i>Britannica</i>. No entanto, o seu livro foi acusado de pol&ecirc;mico por alguns &oacute;rg&atilde;os da imprensa de seu tempo&semi; por exemplo, o <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i> descreveu&shy;o como  &#34&semi;livro maldoso e fr&iacute;volo&#34&semi;, enquanto o <i><a href="http://en.wikipedia.org/wiki/The_New_Republic" id="w">The New Republic</a></i> opinava que &#34&semi;&eacute; uma infelicidade para o prop&oacute;sito do Sr. Wright, o facto de ter procedido de modo anticient&iacute;fico e ter justificado t&atilde;o pouco a sua cr&iacute;tica&#34&semi;<sup id="_ref&shy;kogan_1958_h" class="reference"><a href="#_note&shy;kogan_1958" title="">[3]</a></sup> Outro cr&iacute;tico, o escritor ingl&ecirc;s e antigo padre <a href="http://en.wikipedia.org/wiki/Joseph_McCabe" id="w">Joseph McCabe</a>, afirmou em seu livro <i>Lies And Fallacies of The Encyclopedia Britannica</i> (1947), que a <i>Britannica</i> era suscept&iacute;vel &agrave; press&atilde;o editorial da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica Romana</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A <i>Britannica</i> sempre admitiu que os erros eram inevit&aacute;veis numa enciclop&eacute;dia. Falando da 3.&ordf; edi&ccedil;&atilde;o (1788&shy;97), seu editor&shy;chefe <a href="http://en.wikipedia.org/wiki/George_Gleig" id="w">George Gleig</a> escreveu que &ldquo;a perfei&ccedil;&atilde;o parece ser incompat&iacute;vel com a natureza do trabalho de construir&shy;se algo como este planejado, e que alberga tamanha variedade de assuntos&rdquo;. Mais recentemente (mar&ccedil;o de 2006), a Britannica trouxe uma mensagem onde lia&shy;se que &ldquo;n&oacute;s nunca insinuamos que a <i>Britannica</i> &eacute; livre de erros, nunca fizemos tal afirma&ccedil;&atilde;o&rdquo;.<sup id="_ref&shy;fatally_flawed_b" class="reference"><a href="#_note&shy;fatally_flawed" title="">[10]</a></sup></p>&#10;<p>O sentimento &eacute; expressado pelo editor original da obra, William Smellie:</p>&#10;<p> </p>&#10;<a id="Situa%C3%A7%C3%A3o_atual" name="Situa%C3%A7%C3%A3o_atual"></a><h2> Situa&ccedil;&atilde;o atual </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Encyclopaedia_Britannica_15_with_2002.jpg%7Cthumb" id="w">15.&ordf; edi&ccedil;&atilde;o da &#39&semi;&#39&semi;Britannica&#39&semi;&#39&semi;. O volume inicial com dorso verde &eacute; a &#39&semi;&#39&semi;Prop&aelig;dia&#39&semi;&#39&semi;&semi; os volumes com dorso vermelho e preto s&atilde;o os volumes da &#39&semi;&#39&semi;Microp&aelig;dia&#39&semi;&#39&semi; e da &#39&semi;&#39&semi;Macrop&aelig;dia,&#39&semi;&#39&semi; respectivamente. Os &uacute;ltimos tr&ecirc;s volumes (dorso em ciano) s&atilde;o o volume do &#39&semi;&#39&semi;Book of the Year&#39&semi;&#39&semi; de 2002 e os dois volumes do &iacute;ndice.</a></p>&#10;<a id="Vers%C3%A3o_impressa_de_2007" name="Vers%C3%A3o_impressa_de_2007"></a><h3> Vers&atilde;o impressa de 2007 </h3>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, a enciclop&eacute;dia est&aacute; dividida em quatro partes: a <i><a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a>,</i> a <i><a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a>,</i> a <i><a href="http://en.wikipedia.org/wiki/Prop%C3%A6dia" id="w">Prop&aelig;dia</a>,</i> e os dois volumes do &iacute;ndice. Seus verbetes est&atilde;o contidos na <i>Micro&shy;</i> e <i>Macrop&aelig;dia</i> com doze e 17 volumes, respectivamente, cada um deles contendo aproximadamente mil p&aacute;ginas. A vers&atilde;o de 2007 traz 699 artigos na <i>Macrop&aelig;dia</i>, que variam em tamanho de duas at&eacute; 310 p&aacute;ginas, contendo refer&ecirc;ncias e nome dos autores&semi; em contrapartida, a <i>Microp&aelig;dia</i> possui cerca de 65 mil verbetes, a grande maioria dos quais (em volta de 97%) contendo menos que 750 palavras, nenhuma refer&ecirc;ncia e nenhum colaborador assinando.<sup id="_ref&shy;library_association_1996_d" class="reference"><a href="#_note&shy;library_association_1996" title="">[21]</a></sup> Estes artigos foram planejados para oferecer uma informa&ccedil;&atilde;o r&aacute;pida, e para auxiliar a localiza&ccedil;&atilde;o r&aacute;pida do conte&uacute;do dispon&iacute;vel na <i>Macrop&aelig;dia</i> que, por sua vez, possui artigos elaborados por autoridades e bem&shy;escritos dentro de cada especializa&ccedil;&atilde;o, contendo dados reunidos sobre o tema que n&atilde;o se encontram noutra parte.<sup id="_ref&shy;kister_1994_n" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> O mais longo artigo, com 310 p&aacute;ginas &eacute; sobre os Estados Unidos da Am&eacute;rica, e &eacute; resultado da fus&atilde;o dos artigos de todos os 50 estados. As informa&ccedil;&otilde;es podem ser encontradas seguindo&shy;se as refer&ecirc;ncias cruzadas entre <i>Micro</i> e <i>Macrop&aelig;dia</i> &shy; embora elas sejam escassas, sendo calculada uma m&eacute;dia de uma refer&ecirc;ncia cruzada por p&aacute;gina.<sup id="_ref&shy;sader_1995_g" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup> Conseq&uuml;entemente, recomenda&shy;se aos leitores que fa&ccedil;am a busca no &iacute;ndice alfab&eacute;tico incialmente, ou &agrave; <i>Prop&aelig;dia</i>, que organizam o conte&uacute;do geral atrav&eacute;s de t&oacute;picos.<sup id="_ref&shy;index_preface_b" class="reference"><a href="#_note&shy;index_preface" title="">[6]</a></sup></p>&#10;<p>O lema da <i>Prop&aelig;dia</i> &eacute; &#34&semi;<i>Esbo&ccedil;o do Conhecimento</i>&#34&semi; (<i>Outline of Knowledge</i>), indicando que pretende realizar uma organiza&ccedil;&atilde;o l&oacute;gica para todo o conhecimento humano.<sup id="_ref&shy;propedia_preface_c" class="reference"><a href="#_note&shy;propedia_preface" title="">[5]</a></sup> Efetivamente, esse esbo&ccedil;o &eacute; usado pelos editores da enciclop&eacute;dia para decidir quais artigos devem ser inclu&iacute;dos nas duas outras subdivis&otilde;es.<sup id="_ref&shy;propedia_preface_d" class="reference"><a href="#_note&shy;propedia_preface" title="">[5]</a></sup> Tamb&eacute;m tem a pretens&atilde;o de servir de guia ao consulente, sugerindo&shy;lhe os artigos que dever&aacute; ler para ter um conhecimento mais aprofundado sobre o t&oacute;pico.<sup id="_ref&shy;propedia_preface_e" class="reference"><a href="#_note&shy;propedia_preface" title="">[5]</a></sup> As <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a>, entretanto, constataram que este volume &eacute; raramente utilizado, e os revisores sugeriram que fosse abolido da enciclop&eacute;dia.<sup id="_ref&shy;library_association_1992_a" class="reference"><a href="#_note&shy;library_association_1992" title="">[46]</a></sup> A <i>Prop&aelig;dia</i> tamb&eacute;m possui transpar&ecirc;ncias coloridas da <a href="http://en.wikipedia.org/wiki/Anatomia_humana" id="w">anatomia humana</a>, e v&aacute;rios ap&ecirc;ndices contendo a listagem dos membros administrativos, conselheiros e colaboradores de todas as tr&ecirc;s subdivis&otilde;es da obra.</p>&#10;<p>Vistas juntas, <i>Microp&aelig;dia</i> e <i>Macrop&aelig;dia</i> cont&ecirc;m cerca de 40 milh&otilde;es de palavras e 24 mil imagens.<sup id="_ref&shy;index_preface_c" class="reference"><a href="#_note&shy;index_preface" title="">[6]</a></sup> Os dois volumes de &iacute;ndice t&ecirc;m 2.350 p&aacute;ginas, listando 225.274 t&oacute;picos junto com 474.675 sub&shy;entradas sob esses t&oacute;picos.<sup id="_ref&shy;sader_1995_h" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortografia</a> brit&acirc;nica &eacute; preferida sobre a norte&shy;americana, em geral&semi;<sup id="_ref&shy;sader_1995_i" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup> como exemplo, a palavra <i>colour</i> &eacute; usada ao inv&eacute;s de <i>color</i>, <i>centre</i> no lugar de <i>center</i> e <i>encyclopaedia</i> em vez de <i>encyclopedia</i>. Entretanto, algumas exce&ccedil;&otilde;es ocorrem, como uso de <i>defense</i> ao inv&eacute;s do brit&acirc;nico <i>defence</i>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> A solu&ccedil;&atilde;o alternativa encontrada &eacute; o uso de refer&ecirc;ncias cruzadas como em &#34&semi;Color: <i>see</i> Colour.&#34&semi;</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> os artigos s&atilde;o revisados em per&iacute;odos regulares, considerando que a cada ano ao menos 10% deles sejam revisados.<sup id="_ref&shy;sader_1995_j" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup><sup id="_ref&shy;encyclopedia_1954_f" class="reference"><a href="#_note&shy;encyclopedia_1954" title="">[4]</a></sup> De acordo com um dos <a href="http://en.wikipedia.org/wiki/Site" id="w">s&iacute;tios</a> da <i>Britannica</i>, 46% dos artigos s&atilde;o revisados a cada tr&ecirc;s anos&semi;<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> entretanto, em outro s&iacute;tio, &eacute; informado que apenas 35% dos verbetes sofrem revis&atilde;o neste per&iacute;odo.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>A ordena&ccedil;&atilde;o alfab&eacute;tica dos artigos na <i>Micro&shy;</i> e <i>Macrop&aelig;dia</i> segue a regras r&iacute;gidas.<sup id="_ref&shy;micropedia_preface_a" class="reference"><a href="#_note&shy;micropedia_preface" title="">[50]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Diacr%C3%ADtico" id="w">Diacr&iacute;ticos</a> e letras n&atilde;o usadas no <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> s&atilde;o ignorados, enquanto entradas num&eacute;ricas como &#34&semi;<i>1812, War of</i>&#34&semi; s&atilde;o ordenadas como se os n&uacute;meros fossem escritos na forma cardinal (&#34&semi;<i>Eighteen&shy;twelve, War of</i>&#34&semi;). Verbetes com nomes iguais recebem a seguinte ordem: primeiro as pessoas, depois os lugares e por &uacute;ltimo as coisas. Governantes com nomes id&ecirc;nticos s&atilde;o seq&uuml;enciados primeiro pelo pa&iacute;s, e em seguida pela cronologia&semi; Assim, Carlos III da Fran&ccedil;a (<i>Charles III of France</i>) precede a Carlos I do Reino Unido (<i>Charles I of England</i>), por ser listado na <i>Britannica</i> como rei da Gr&atilde;&shy;Bretanha e Irlanda (<i>Great Britain and Ireland</i>) &shy; ou seja, s&atilde;o listados como se seus nomes fossem escritos assim: &#34&semi;<i>Charles, France, 3</i>&#34&semi; e &#34&semi;<i>Charles, Great Britain and Ireland, 1</i>&#34&semi;. De forma similar, os lugares de nomes iguais s&atilde;o organizados alfabeticamente pelos pa&iacute;ses, e depois pela condi&ccedil;&atilde;o das subdivis&otilde;es pol&iacute;ticas.</p>&#10;<a id="Material_impresso_relacionado" name="Material_impresso_relacionado"></a><h3> Material impresso relacionado </h3>&#10;<p>Existem diversas edi&ccedil;&otilde;es abreviadas da enciclop&eacute;dia <i>Britannica</i>. A <i>Concise</i>, por exemplo, re&uacute;ne num s&oacute; volume 28 mil verbetes curtos que condensam os 32 volumes da edi&ccedil;&atilde;o integral.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> A <i>Compton&#39&semi;s by Britannica</i>, que incorpora o formato da <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Compton" id="w">Enciclop&eacute;dia Compton</a>, e dirigida a crian&ccedil;as e adolescentes entre 10&shy;17 anos, consiste em 26 volumes e 11 mil p&aacute;ginas.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Outros produtos incluem o <i>My First Britannica</i>, voltado para crian&ccedil;as entre 6 a 12 anos, e a <i>Britannica Discovery Library</i>, escrita para crian&ccedil;as com idades de 3 a 6 anos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> a <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica%2C_Inc." id="w">Encyclop&aelig;dia Britannica, Inc.</a> edita anualmente o <i>Book of the Year</i> (<i>Livro do Ano</i>), reunindo os eventos ocorridos no &uacute;ltimo ano, e que est&atilde;o dispon&iacute;veis on&shy;line a partir da edi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a> (com os eventos de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, portanto).</p>&#10;<p>A companhia ainda edita material especializado de refer&ecirc;ncia, trabalhos como &#34&semi;<i>Shakespeare: The Essential Guide to the Life and Works of the Bard</i>&#34&semi; (<i>Shakespeare: O Guia Essecial da Vida e da Obra do Bardo</i>) (Wiley, 2006).</p>&#10;<a id="Midia_eletr%C3%B4nica" name="Midia_eletr%C3%B4nica"></a><h3> Midia eletr&ocirc;nica </h3>&#10;<p>O <i>Britannica Ultimate Reference Suite 2006 DVD</i> cont&eacute;m mais de cem mil artigos.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Inclui 73.645 artigos da <i>Britannica</i> impressa, com restante de material da <i>Britannica Student Encyclop&aelig;dia</i>, da <i>Britannica Elementary Encyclop&aelig;dia</i> e do <i>Britannica Book of the Year</i> (1993&ndash;2004), e ainda alguns artigos &#34&semi;cl&aacute;ssicos&#34&semi; das primeiras vers&otilde;es da enciclop&eacute;dia. O pacote inclui uma gama de conte&uacute;dos adicionais, como <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a>, <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo" id="w">v&iacute;deos</a>, <a href="http://en.wikipedia.org/wiki/Videoclipe" id="w">clipes sonoros</a>, <a href="http://en.wikipedia.org/wiki/Anima%C3%A7%C3%A3o" id="w">anima&ccedil;&otilde;es</a> e liga&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">web</a>. Tamb&eacute;m oferece ferramentas de estudo e entradas de <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A9xico" id="w">l&eacute;xico</a> da <a href="http://en.wikipedia.org/wiki/Merriam&shy;Webster" id="w">Merriam&shy;Webster</a>.</p>&#10;<p>A <i>Encyclop&aelig;dia Britannica On&shy;line</i> &eacute; um <a href="http://en.wikipedia.org/wiki/Site" id="w">site</a> com mais de 120 mil artigos atualizados regularmente.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Possui refer&ecirc;ncias di&aacute;rias, atualiza&ccedil;&otilde;es e liga&ccedil;&atilde;o para not&iacute;cias do <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i> e da <i><a href="http://en.wikipedia.org/wiki/BBC_News" id="w">BBC</a></i>. A assinatura do conte&uacute;do pode ser anual, mensal ou semanal.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Planos especiais de assinatura s&atilde;o oferecidos a <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a>, <a href="http://en.wikipedia.org/wiki/Faculdade" id="w">faculdades</a> e <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">bibliotecas</a>&semi; estes subscritores institucionais s&atilde;o uma parte importante dos neg&oacute;cios da <i>Britannica</i>. Alguns artigos t&ecirc;m acesso livre, mas s&atilde;o exibidas apenas algumas linhas de texto. Iniciado no come&ccedil;o de 2007, a <i>Britannica</i> vem disponibilizando liga&ccedil;&otilde;es para artigos com acesso livre, em s&iacute;tios externos.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Tais liga&ccedil;&otilde;es externas melhoram com frequ&ecirc;ncia o <a href="http://en.wikipedia.org/wiki/PageRank" id="w">ranking</a> dos artigos nos resultados dos <a href="http://en.wikipedia.org/wiki/Search_engine" id="w">buscadores</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/20_de_fevereiro" id="w">20 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> a <i>Encyclop&aelig;dia Britannica, Inc.</i> anunciou que ir&aacute; trabalhar com a companhia de buscas em <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefonia m&oacute;vel</a> <a href="http://en.wikipedia.org/wiki/AskMeNow" id="w">AskMeNow</a> a fim de lan&ccedil;ar uma enciclop&eacute;dia m&oacute;vel.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Os usu&aacute;rios poder&atilde;o enviar uma pergunta por <a href="http://en.wikipedia.org/wiki/SMS" id="w">mensagem de texto</a>, e a AskMeNow procurar&aacute; num dos 28 mil verbetes da <i>Britannica</i> uma resposta concisa para a quest&atilde;o. T&oacute;picos di&aacute;rios, que ser&atilde;o enviados diretamente aos celulares dos usu&aacute;rios, tamb&eacute;m fazem parte do plano.</p>&#10;<a id="Respons%C3%A1veis_e_colaboradores" name="Respons%C3%A1veis_e_colaboradores"></a><h2> Respons&aacute;veis e colaboradores </h2>&#10;<a id="Colaboradores" name="Colaboradores"></a><h3> Colaboradores </h3>&#10;<p>A vers&atilde;o impressa de 2007 da <i>Britannica</i> ostenta 4.411 colaboradores, com figuras proeminentes, entre eles o <a href="http://en.wikipedia.org/wiki/Nobel_de_Economia" id="w">Nobel de Economia</a> <a href="http://en.wikipedia.org/wiki/Milton_Friedman" id="w">Milton Friedman</a>, o <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astr&ocirc;nomo</a> <a href="http://en.wikipedia.org/wiki/Carl_Sagan" id="w">Carl Sagan</a> e o <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgi&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Michael_DeBakey" id="w">Michael DeBakey</a>.<sup id="_ref&shy;macropaedia_contributors_a" class="reference"><a href="#_note&shy;macropaedia_contributors" title="">[59]</a></sup> Um quarto dos colaboradores j&aacute; faleceu, alguns h&aacute; tempo t&atilde;o distante como em 1947 (caso de <a href="http://en.wikipedia.org/wiki/Alfred_North_Whitehead" id="w">Alfred North Whitehead</a>), enquanto outro quarto &eacute; aposentado ou em&eacute;rito. A maioria (98%, aproximadamente), contribui para um &uacute;nico artigo&semi; entretanto, 64 contribu&iacute;ram em tr&ecirc;s artigos, 23 ajudaram em quatro, dez contribu&iacute;ram em cinco e oito contribu&iacute;ram em mais de cinco verbetes. Uma exce&ccedil;&atilde;o prol&iacute;fica foi o Dr&ordf;. <a href="http://en.wikipedia.org/wiki/Christine_Sutton" id="w">Christine Sutton</a>, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>, que contribuiu em 24 artigos sobre <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_de_part%C3%ADculas" id="w">f&iacute;sica de part&iacute;culas</a>.</p>&#10;<a id="Administra%C3%A7%C3%A3o" name="Administra%C3%A7%C3%A3o"></a><h3> Administra&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Thomas_Spencer_Baynes_painted_1888.gif%7Cframe%7Cdireita" id="w">Retrato de [[Thomas Spencer Baynes]], editor da 9.&ordf; edi&ccedil;&atilde;o. Pintado em 1888, est&aacute; no Senado Acad&ecirc;mico da [[Universidade de St Andrews]], na [[Esc&oacute;cia]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dale_Hoiberg" id="w">Dale Hoiberg</a>, um <a href="http://en.wikipedia.org/wiki/Sinologia" id="w">sin&oacute;logo</a>, &eacute; presentemente o vice&shy;presidente s&ecirc;nior e editor&shy;chefe da Britannica.<sup id="_ref&shy;propedia_staff_a" class="reference"><a href="#_note&shy;propedia_staff" title="">[60]</a></sup> Seus predecessores como editores&shy;chefes foram <a href="http://en.wikipedia.org/wiki/Hugh_Chisholm" id="w">Hugh Chisholm</a> (1902&ndash;1924), <a href="http://en.wikipedia.org/wiki/James_Louis_Garvin" id="w">James Louis Garvin</a> (1926&ndash;1932), <a href="http://en.wikipedia.org/wiki/Franklin_Henry_Hooper" id="w">Franklin Henry Hooper</a> (1902&ndash;1938), <a href="http://en.wikipedia.org/wiki/Walter_Yust" id="w">Walter Yust</a> (1938&ndash;1960), <a href="http://en.wikipedia.org/wiki/Harry_Ashmore" id="w">Harry Ashmore</a> (1960&ndash;1963), <a href="http://en.wikipedia.org/wiki/Warren_E._Preece" id="w">Warren E. Preece</a> (1964&ndash;1968, 1969&ndash;1975), Sir <a href="http://en.wikipedia.org/wiki/William_Haley" id="w">William Haley</a> (1968&ndash;1969), <a href="http://en.wikipedia.org/wiki/Philip_W._Goetz" id="w">Philip W. Goetz</a> (1979&ndash;1991),<sup id="_ref&shy;kister_1994_o" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> e <a href="http://en.wikipedia.org/wiki/Robert_McHenry" id="w">Robert McHenry</a> (1992&ndash;1997).<sup id="_ref&shy;Britannica History_a" class="reference"><a href="#_note&shy;Britannica History" title="">[61]</a></sup> <a href="http://en.wikipedia.org/wiki/Anita_Wolff" id="w">Anita Wolff</a> e <a href="http://en.wikipedia.org/wiki/Theodore_Pappas" id="w">Theodore Pappas</a> s&atilde;o editora assistente e editor executivo, respectivamente.<sup id="_ref&shy;propedia_staff_b" class="reference"><a href="#_note&shy;propedia_staff" title="">[60]</a></sup> Editores executivos anteriores incluem <a href="http://en.wikipedia.org/wiki/John_V._Dodge" id="w">John V. Dodge</a> (1950&ndash;1964) e Philip W. Goetz.</p>&#10;<p>A <i>Britannica</i> mant&eacute;m um departamento editorial com cinco editores seniores, e nove editores associados, supervisado por <a href="http://en.wikipedia.org/wiki/Dale_Hoiberg" id="w">Dale Hoiberg</a> e outros quatro. O departamento editorial auxilia na autoria dos artigos da <i><a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a></i> e nalgumas se&ccedil;&otilde;es da <i><a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a></i>.<sup id="_ref&shy;EB_biochemistry_a" class="reference"><a href="#_note&shy;EB_biochemistry" title="">[62]</a></sup></p>&#10;<a id="Conselheiros_editoriais" name="Conselheiros_editoriais"></a><h3> Conselheiros editoriais </h3>&#10;<p>A <i>Britannica</i> possui um quadro de conselheiro editoriais, que correntemente inclui 14 acad&ecirc;micos distintos:<sup id="_ref&shy;propedia_editorial advisors_a" class="reference"><a href="#_note&shy;propedia_editorial advisors" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Sobre presidentes <a href="http://en.wikipedia.org/wiki/Equador" id="w">equatorianos</a> &ndash; <a href="http://en.wikipedia.org/wiki/Rosal%C3%ADa_Arteaga" id="w">Rosal&iacute;a Arteaga</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fisiologia" id="w">Fisiologia</a>/laureados com o <a href="http://en.wikipedia.org/wiki/Nobel_de_Fisiologia_ou_Medicina" id="w">Nobel de Fisiologia ou Medicina</a> &shy; <a href="http://en.wikipedia.org/wiki/David_Baltimore" id="w">David Baltimore</a>,</li>&#10;<li>Literatura religiosa &ndash; Wendy Doniger,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Economia_pol%C3%ADtica" id="w">Economia pol&iacute;tica</a> &shy; <a href="http://en.wikipedia.org/wiki/Benjamin_M._Friedman" id="w">Benjamin M. Friedman</a>,</li>&#10;<li>Conselho de Rela&ccedil;&otilde;es Externas, presidente em&eacute;rito &shy; Leslie H. Gelb,</li>&#10;<li>Laureados do <a href="http://en.wikipedia.org/wiki/Nobel_de_F%C3%ADsica" id="w">Nobel de F&iacute;sica</a> &shy; <a href="http://en.wikipedia.org/wiki/Murray_Gell&shy;Mann" id="w">Murray Gell&shy;Mann</a>,</li>&#10;<li>Carnegie Corporation of New York, presidente &shy; Vartan Gregorian,</li>&#10;<li>Vencedores do <a href="http://en.wikipedia.org/wiki/Pr%C3%A9mio_Pritzker" id="w">Pr&ecirc;mio Pritzker de Arquitetura</a> &shy; <a href="http://en.wikipedia.org/wiki/Zaha_Hadid" id="w">Zaha Hadid</a>,</li>&#10;<li>Hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">Guerra Civil dos Estados Unidos da Am&eacute;rica</a> &shy; James M. McPherson,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia" id="w">Fil&oacute;sofos</a> &shy; <a href="http://en.wikipedia.org/wiki/Thomas_Nagel" id="w">Thomas Nagel</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_cognitiva" id="w">Ci&ecirc;ncia cognitiva</a> &ndash; <a href="http://en.wikipedia.org/wiki/Donald_Norman" id="w">Donald Norman</a>,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Musicologia" id="w">Musicologia</a> &ndash; Don Michael Randel,</li>&#10;<li>Laureados com o <a href="http://en.wikipedia.org/wiki/Nobel_de_Economia" id="w">Nobel de Economia</a> &shy; Amartya Sem e Bar&atilde;o Sutherland of Houndwood.</li></ul>&#10;<p>A <i><a href="http://en.wikipedia.org/wiki/Prop%C3%A6dia" id="w">Prop&aelig;dia</a></i> e seu  <i>Outline of Knowledge</i> s&atilde;o feitos por d&uacute;zias de conselheiros editoriais sob a dire&ccedil;&atilde;o de Mortimer J. Adler.<sup id="_ref&shy;propedia_other_editorial_advisors_a" class="reference"><a href="#_note&shy;propedia_other_editorial_advisors" title="">[65]</a></sup> Metade destes conselheiros j&aacute; &eacute; falecida, incluindo antigos chefes dos editores dessa se&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Dubos" id="w">Ren&eacute; Dubos</a> (m. 1982), <a href="http://en.wikipedia.org/wiki/Loren_Eiseley" id="w">Loren Eiseley</a> (m. 1977), <a href="http://en.wikipedia.org/wiki/Harold_D._Lasswell" id="w">Harold D. Lasswell</a> (m. 1978), <a href="http://en.wikipedia.org/wiki/Mark_Van_Doren" id="w">Mark Van Doren</a> (m. 1972), <a href="http://en.wikipedia.org/wiki/Peter_Ritchie_Calder" id="w">Peter Ritchie Calder</a> (m. 1982) e <a href="http://en.wikipedia.org/wiki/Mortimer_J._Adler" id="w">Mortimer J. Adler</a> (m. 2001).  A  <i>Prop&aelig;dia</i> lista ainda quatro mil colaboradores que foram consultados, mas que n&atilde;o assinaram os artigos da <i><a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a></i>.<sup id="_ref&shy;micropaedia_consultants_a" class="reference"><a href="#_note&shy;micropaedia_consultants" title="">[66]</a></sup></p>&#10;<a id="Estrutura_corporativa" name="Estrutura_corporativa"></a><h3> Estrutura corporativa </h3>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a <i>Britannica</i> foi comprada pela <a href="http://en.wikipedia.org/wiki/Benton_Foundation" id="w">Benton Foundation</a> (Funda&ccedil;&atilde;o Benton), pertencente ao milion&aacute;rio <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">su&iacute;&ccedil;o</a> das finan&ccedil;as <a href="http://en.wikipedia.org/wiki/Jacqui_Safra" id="w">Jacqui Safra</a>,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e que atualmente &eacute; o presidente do quadro administrativo. Em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, <a href="http://en.wikipedia.org/wiki/Don_Yannias" id="w">Don Yannias</a>, s&oacute;cio de longa data e conselheiro de neg&oacute;cios de Safra, tornou&shy;se o executivo&shy;chefe da <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica%2C_Inc." id="w">Encyclop&aelig;dia Britannica, Inc.</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Uma nova companhia, a <a href="http://en.wikipedia.org/wiki/Britannica.com_Inc." id="w">Britannica.com Inc.</a>, foi iniciada em <a href="http://en.wikipedia.org/wiki/Spin&shy;off" id="w">Spin&shy;off</a> em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, para desenvolver uma vers&atilde;o digital da <i>Britannica</i>, tendo Yannias a chefia desse empreendimento, enquanto o cargo equivalente da Encyclop&aelig;dia Britannica, Inc. permaneceu ac&eacute;falo por dois anos. A gest&atilde;o de Yannias deu preju&iacute;zos, grandes demiss&otilde;es e perdas financeiras.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, ele foi finalmente substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Ilan_Yeshua" id="w">Ilan Yeshua</a>, que reuniu a dire&ccedil;&atilde;o das duas companhias.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Yannias retornou mais tarde como administrador financeiro, mas n&atilde;o mais integrou o Conselho de Administra&ccedil;&atilde;o da <i>Britannica</i>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o ent&atilde;o consultor administrativo <a href="http://en.wikipedia.org/wiki/Jorge_Aguilar&shy;Cauz" id="w">Jorge Aguilar&shy;Cauz</a> foi nomeado presidente da Encyclop&aelig;dia Britannica, Inc. Cauz &eacute; executivo s&ecirc;nior e reporta&shy;se diretamente ao Conselho Administrativo da empresa. Apesar de seu estilo dominador e acad&ecirc;mico, realizou alian&ccedil;as agressivas com outras empresas e estendeu a marca Britannica como um marco e como produto de refer&ecirc;ncia educativa, continuando uma estrat&eacute;gia iniciada  ainda em meados dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">anos 30</a> por seu predecessor <a href="http://en.wikipedia.org/wiki/Elkan_Harrison_Powell" id="w">Elkan Harrison Powell</a>.<sup id="_ref&shy;propedia_Chair_President_a" class="reference"><a href="#_note&shy;propedia_Chair_President" title="">[71]</a></sup></p>&#10;<p>Sob a propriedade de Safra a companhia sofreu dificuldades financeiras, o que foram enfrentadas com a redu&ccedil;&atilde;o dos pre&ccedil;os de seus produtos e implementa&ccedil;&atilde;o de dr&aacute;sticos cortes de gastos. De acordo com um relat&oacute;rio de 2003 do <i><a href="http://en.wikipedia.org/wiki/New_York_Post" id="w">New York Post</a></i>, a administra&ccedil;&atilde;o da <i>Britannica</i> demitiu os empregados do plano <a href="http://en.wikipedia.org/wiki/401(k)" id="w">401(k)</a> e encorajou o uso de imagens sem <a href="http://en.wikipedia.org/wiki/Direito_autoral" id="w">direito autoral</a>. Estas mudan&ccedil;as, por&eacute;m, tiveram impactos negativos, como por exemplo a demora de seis meses no pagamento dos colaboradores independentes, e seu pessoal passou v&aacute;rios anos sem melhoria de sal&aacute;rios<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica%2C_Inc." id="w">Encyclop&aelig;dia Britannica, Inc.</a> possui atualmente as marcas registradas das palavras <i>Britannica</i>, <i>Encyclop&aelig;dia Britannica</i>, <i>Macrop&aelig;dia</i>, <i>Microp&aelig;dia</i>, e <i>Prop&aelig;dia</i>, como tamb&eacute;m do seu <a href="http://en.wikipedia.org/wiki/Logotipo" id="w">logotipo</a> em formato de <a href="http://en.wikipedia.org/wiki/Cardo" id="w">cardo</a>. Vem exercendo seus direitos de copyright desde 2005<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<a id="Concorr%C3%AAncia" name="Concorr%C3%AAncia"></a><h2> Concorr&ecirc;ncia </h2>&#10;<p>Por ser uma obra gen&eacute;rica, a <i>Britannica</i> n&atilde;o compete com enciclop&eacute;dias especializadas, como por exemplo uma <i><a href="http://en.wikipedia.org/wiki/Encyclopaedia_of_Mathematics" id="w">Encyclopaedia of Mathematics</a></i> ou um <i><a href="http://en.wikipedia.org/wiki/Dictionary_of_the_Middle_Ages" id="w">Dictionary of the Middle Ages</a></i> (<i>dicion&aacute;rio da Idade M&eacute;dia</i>), obras que podem dedicar muito mais espa&ccedil;o aos temas espec&iacute;ficos de que tratam. Em seus primeiros anos, o principal concorrente, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a>, era  a enciclop&eacute;dia geral de <a href="http://en.wikipedia.org/wiki/Ephraim_Chambers" id="w">Ephraim Chambers</a> e, logo ap&oacute;s, <i><a href="http://en.wikipedia.org/wiki/Rees%26%2339%3Bs_Cyclopaedia" id="w">Rees&#39&semi;s Cyclopaedia</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Encyclopaedia_Metropolitana" id="w">Encyclopaedia Metropolitana</a></i>, de <a href="http://en.wikipedia.org/wiki/Samuel_Taylor_Coleridge" id="w">Coleridge</a>. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, os mais diretos competidores foram <i><a href="http://en.wikipedia.org/wiki/Collier%26%2339%3Bs_Encyclopedia" id="w">Collier&#39&semi;s Encyclopedia</a>,</i> a <i><a href="http://en.wikipedia.org/wiki/Encyclopedia_Americana" id="w">Encyclopedia Americana</a>,</i> e o <i><a href="http://en.wikipedia.org/wiki/World_Book_Encyclopedia" id="w">World Book Encyclopedia</a></i>. Cada uma dessas publica&ccedil;&otilde;es tinha qualidades para tornar&shy;se excelente, com escrita excepcionalmente clara ou ilustra&ccedil;&otilde;es soberbas. N&atilde;o obstante, era considera&ccedil;&atilde;o geral que a <i>Britannica</i> possu&iacute;a maior autoridade do que qualquer outra enciclop&eacute;dia em l&iacute;ngua inglesa,<sup id="_ref&shy;thomas_1992_d" class="reference"><a href="#_note&shy;thomas_1992" title="">[37]</a></sup> especialmente em raz&atilde;o de sua extensa abrang&ecirc;ncia e por possuir em seus quadros autores eminentes.<sup id="_ref&shy;kister_1994_p" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;sader_1995_k" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup> Entretanto, a vers&atilde;o impressa da Britannica &eacute; mais cara do que a de seus competidores.<sup id="_ref&shy;kister_1994_q" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;sader_1995_l" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Samuel_Taylor_Coleridge.jpg%7Cthumb%7Cesquerda" id="w">[[Samuel Taylor Coleridge]] foi um enciclopedista concorrente, com seu &#39&semi;&#39&semi;Tratado Preliminar do M&eacute;todo&#39&semi;&#39&semi;.</a>&#10;Desde o come&ccedil;o dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a> que a <i>Britannica</i> enfrenta o desafio de novas fontes de informa&ccedil;&atilde;o digitais. A <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, facilitada com o desenvolvimento dos <a href="http://en.wikipedia.org/wiki/Motor_de_busca" id="w">sistemas de busca</a>, cresceu como uma fonte comum de informa&ccedil;&atilde;o para muitas pessoas, provendo acesso f&aacute;cil e r&aacute;pido a fontes originais seguras e opini&otilde;es de expertos, gra&ccedil;as em parte a iniciativas como o <a href="http://en.wikipedia.org/wiki/Google_Book_Search" id="w">Google Books</a>, o <a href="http://en.wikipedia.org/wiki/MIT" id="w">MIT</a> e seu <i>MIT OpenCourseWare</i>, e ainda a <i>PubMed Central</i> &shy; uma biblioteca livre da <a href="http://en.wikipedia.org/wiki/National_Library_of_Medicine" id="w">National Library of Medicine</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Em geral, a internet tende a prover cobertura mais atual do que a <a href="http://en.wikipedia.org/wiki/M%C3%ADdia_impressa" id="w">m&iacute;dia impressa</a>, devido &agrave; facilidade de atualiza&ccedil;&atilde;o.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Em campos com r&aacute;pidas mudan&ccedil;as tal como <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> e <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">hist&oacute;ria moderna</a>, a <i>Britannica</i> luta para manter&shy;se atualizada, um problema que foi sistematicamente analisado, inicialmente por seu ex&shy;editor <a href="http://en.wikipedia.org/wiki/Walter_Yust" id="w">Walter Yust</a>.<sup id="_ref&shy;EB_1954_b" class="reference"><a href="#_note&shy;EB_1954" title="">[19]</a></sup> Embora a enciclop&eacute;dia esteja dispon&iacute;vel atualmente em <a href="http://en.wikipedia.org/wiki/Multim%C3%ADdia" id="w">multim&iacute;dia</a> e ainda na <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a>, sua primazia &eacute; desafiada por outras enciclop&eacute;dias on&shy;line, como a <i><a href="http://en.wikipedia.org/wiki/Encarta" id="w">Encarta</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Wikip%C3%A9dia" id="w">Wikip&eacute;dia</a></i>.</p>&#10;<a id="Enciclop%C3%A9dias_impressas" name="Enciclop%C3%A9dias_impressas"></a><h3> Enciclop&eacute;dias impressas </h3>&#10;<p>A <i>Encyclop&aelig;dia Britannica</i> foi comparada com outras enciclop&eacute;dias impressas, tanto qualitativa como quantitativamente.<sup id="_ref&shy;kister_1994_r" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup><sup id="_ref&shy;sader_1995_m" class="reference"><a href="#_note&shy;sader_1995" title="">[2]</a></sup><sup id="_ref&shy;library_association_1996_e" class="reference"><a href="#_note&shy;library_association_1996" title="">[21]</a></sup> O comparativo mais famoso foi feito em nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 90</a> por Kenneth Kister, que tra&ccedil;ou um paralelo desta com a <i><a href="http://en.wikipedia.org/wiki/Collier%26%2339%3Bs_Encyclopedia" id="w">Collier&#39&semi;s Encyclopedia</a></i> e a <i><a href="http://en.wikipedia.org/wiki/Encyclopedia_Americana" id="w">Encyclopedia Americana</a></i>.<sup id="_ref&shy;kister_1994_s" class="reference"><a href="#_note&shy;kister_1994" title="">[1]</a></sup> Para a an&aacute;lise <i>quantitativa</i>, dez artigos foram escolhidos ao acaso: <a href="http://en.wikipedia.org/wiki/Circuncis%C3%A3o" id="w">circuncis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Charles_Drew" id="w">Charles Drew</a>, <a href="http://en.wikipedia.org/wiki/Galileu" id="w">Galileu</a>, <a href="http://en.wikipedia.org/wiki/Philip_Glass" id="w">Philip Glass</a>, <a href="http://en.wikipedia.org/wiki/Cardiopatia" id="w">cardiopatia</a> (<i>doen&ccedil;as card&iacute;acas</i>), <a href="http://en.wikipedia.org/wiki/QI" id="w">QI</a>, <a href="http://en.wikipedia.org/wiki/Urso_panda" id="w">urso panda</a>, <a href="http://en.wikipedia.org/wiki/Ass%C3%A9dio_sexual" id="w">ass&eacute;dio sexual</a>, <a href="http://en.wikipedia.org/wiki/Santo_Sud%C3%A1rio" id="w">Santo Sud&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a> &shy; e notas (A&shy;D, F) foram atribu&iacute;das em quatro categorias: amplitude, precis&atilde;o, clareza e atualiza&ccedil;&atilde;o. Em todas as quatro categorias avaliadas, e para as tr&ecirc;s enciclop&eacute;dias, as m&eacute;dias atribu&iacute;das ficaram entre B&shy; e B+, principalmente porque nenhuma delas apresentava, em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, nenhum <a href="http://en.wikipedia.org/wiki/Verbete" id="w">verbete</a> sobre ass&eacute;dio sexual. Na categoria <a href="http://en.wikipedia.org/wiki/Precis%C3%A3o" id="w">precis&atilde;o</a>, a <i>Britannica</i> recebeu um <i>D</i> e oito <i>A</i>s. A <i>Encyclopedia Americana</i> teve oito <i>A</i>s, e a <i>Collier&#39&semi;s</i> recebeu um <i>D</i> e sete <i>A</i>s&semi; Assim a <i>Americana</i> ficou com 95%, enquanto as duas outras tiveram 92% no quesito <i>precis&atilde;o</i>. A edi&ccedil;&atilde;o de 1994 da <i>Britannica</i> falhou por publicar uma hist&oacute;ria pol&ecirc;mica sobre Charles Drew, que havia sido desmentida h&aacute; muito tempo. No quesito <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronologia</a>, a <i>Britannica</i> recebeu aprova&ccedil;&atilde;o de 86%, a <i>Americana</i> 90% e a <i>Collier&#39&semi;s</i> 85%. Depois de uma an&aacute;lise comparativa mais completa entre as tr&ecirc;s enciclop&eacute;dias, Kister recomendou a <i>Collier&#39&semi;s Encyclopedia</i> como a superior entre as tr&ecirc;s, considerando principalmente a escrita excelente, apresenta&ccedil;&atilde;o equilibrada e facilidade na consulta.</p>&#10;<a id="Enciclop%C3%A9dias_digitais_e_m%C3%ADdias_%C3%B3pticas" name="Enciclop%C3%A9dias_digitais_e_m%C3%ADdias_%C3%B3pticas"></a><h3> Enciclop&eacute;dias digitais e m&iacute;dias &oacute;pticas </h3>&#10;<p>O mais not&aacute;vel competidor da <i>Britannica</i> em mat&eacute;ria de enciclop&eacute;dias digitais em CD/DVD&shy;ROM &eacute; a <a href="http://en.wikipedia.org/wiki/Encarta" id="w">Encarta</a>,<sup id="_ref&shy;seymour_2006_a" class="reference"><a href="#_note&shy;seymour_2006" title="">[78]</a></sup> uma moderna enciclop&eacute;dia de multim&eacute;dia que incorpora tr&ecirc;s enciclop&eacute;dias impressas: <i><a href="http://en.wikipedia.org/wiki/Funk_and_Wagnalls" id="w">Funk and Wagnalls</a></i>, <i><a href="http://en.wikipedia.org/wiki/Collier%26%2339%3Bs_Encyclopedia" id="w">Collier&#39&semi;s</a></i> e <i><a href="http://en.wikipedia.org/wiki/New_Merit_Scholar%26%2339%3Bs_Encyclopedia" id="w">New Merit Scholar</a></i>. A <i><a href="http://en.wikipedia.org/wiki/Encarta" id="w">Encarta</a></i> &eacute; a mais vendida enciclop&eacute;dia multim&eacute;dia, tomando por base a venda a <a href="http://en.wikipedia.org/wiki/Varejo" id="w">varejo</a> no mercado norte&shy;americano entre janeiro de 2000 a fevereiro de 2006<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Ambas ocupam a mesma faixa de pre&ccedil;os, sendo que em 2007 o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/CD" id="w">CD</a> ou <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVD</a> da <i>Encyclop&aelig;dia Britannica</i> valia 50 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_americano" id="w">d&oacute;lares estadunidenses</a> e o DVD da <i>Microsoft Encarta Premium 2007</i> valia 45 d&oacute;lares estadunidenses. A <i>Britannica</i> possui cem mil artigos, al&eacute;m do Dicion&aacute;rio <i>Merriam&shy;Webster</i> (somente na edi&ccedil;&atilde;o norte&shy;americana), e oferece edi&ccedil;&otilde;es mais simplificadas para as <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">escolas prim&aacute;rias</a> e <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">secund&aacute;rias</a>. A <i>Encarta</i> possui 66 mil verbetes, uma interface amig&aacute;vel personalizada, mapas interativos, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> e ferramentas para trabalhos escolares, <a href="http://en.wikipedia.org/wiki/Dicion%C3%A1rio" id="w">dicion&aacute;rios</a> de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">l&iacute;ngua inglesa</a> em vers&otilde;es dos EUA e do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, e uma edi&ccedil;&atilde;o para jovens.<sup id="_ref&shy;Encarta Store_a" class="reference"><a href="#_note&shy;Encarta Store" title="">[80]</a></sup> Assim como a <i>Encarta</i>, a <i>Britannica</i> foi criticada por ter edi&ccedil;&atilde;o parcial, dirigida ao p&uacute;blico estadunidense&semi; verbetes referentes ao Reino Unido s&atilde;o bem menos atualizados, os mapas dos EUA s&atilde;o mais detalhados que dos demais pa&iacute;ses e falta um dicion&aacute;rio do Reino Unido.<sup id="_ref&shy;seymour_2006_b" class="reference"><a href="#_note&shy;seymour_2006" title="">[78]</a></sup></p>&#10;<p>As duas enciclop&eacute;dias est&atilde;o dispon&iacute;veis on&shy;line por assinatura, embora mantenham parte do conte&uacute;do para livre acesso.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Enciclop%C3%A9dias_da_internet" name="Enciclop%C3%A9dias_da_internet"></a><h3> Enciclop&eacute;dias da internet </h3>&#10;<p>Alternativas on&shy;line para a <i>Britannica</i> incluem a <a href="http://en.wikipedia.org/wiki/Wikip%C3%A9dia" id="w">Wikip&eacute;dia</a>, uma iniciativa livre e pioneira na <a href="http://en.wikipedia.org/wiki/World_Wide_Web" id="w">Web</a>, com conte&uacute;do livre. A <i>Wiki</i> recebe um tr&aacute;fego 450 vezes maior que a vers&atilde;o on&shy;line da <i>Britannica</i>, segundo estat&iacute;sticas independentes de visita em p&aacute;ginas feitas pela <a href="http://en.wikipedia.org/wiki/Alexa_(Internet)" id="w">Alexa</a>, nos primeiros tr&ecirc;s meses de 2007.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Julgando pelos mais recentes dados de n&uacute;mero de artigos ou palavras, a vers&atilde;o angl&oacute;fona da <i>Wikip&eacute;dia</i> &eacute; 20 vezes maior que a <i>Britannica</i>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>Uma diferen&ccedil;a fundamental entre as duas enciclop&eacute;dias reside na autoria dos verbetes. Os 699 artigos da <a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a> em geral s&atilde;o produzidos por colaboradores identificados, e os 65 mil da <a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a> s&atilde;o fruto do corpo editorial e identifica apenas os consultores. Assim, um verbete da <i>Britannica</i> ou identifica seu autor ou um grupo de poss&iacute;veis autores (o corpo editorial). Com exce&ccedil;&atilde;o destes &uacute;ltimos, a maioria dos colaboradores da <i>Britannica</i> &eacute; de peritos em suas &aacute;reas, inclusive com laureados pelo <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">pr&ecirc;mio Nobel</a>.<sup id="_ref&shy;macropaedia_contributors_b" class="reference"><a href="#_note&shy;macropaedia_contributors" title="">[59]</a></sup> Em contrapartida, os artigos da <i>Wikip&eacute;dia</i> s&atilde;o escritos por uma comunidade de editores de n&iacute;veis variados de conhecimento: a maioria dos editores n&atilde;o atribui nenhuma especializa&ccedil;&atilde;o em particular&semi; dentre aqueles que o fazem, muitos s&atilde;o an&ocirc;nimos e n&atilde;o possuem alguma credencial verific&aacute;vel.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Outra diferen&ccedil;a &eacute; a velocidade de mudan&ccedil;as nos verbetes: a <i>Britannica</i> &eacute; publicada em modo impresso em intervalos de poucos anos, ao passo em que os artigos da <i>Wiki</i> mudam com frequ&ecirc;ncia. Esta vem recebendo cr&iacute;ticas em v&aacute;rios aspectos,<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> e argumenta&shy;se<sup id="_ref&shy;FBE_a" class="reference"><a href="#_note&shy;FBE" title="">[86]</a></sup> que n&atilde;o se pode esperar que venha competir com a <i>Britannica</i> em termos de precis&atilde;o.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_dezembro" id="w">14 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o jornal cient&iacute;fico <i><a href="http://en.wikipedia.org/wiki/Nature" id="w">Nature</a></i> informou que existiam 162 erros na <i>Wikip&eacute;dia</i> contra 123 na <i>Britannica</i>, dentro de 42 verbetes sobre ci&ecirc;ncias gerais, fortuitamente selecionados<sup id="_ref&shy;Giles_Nature_study_2005_b" class="reference"><a href="#_note&shy;Giles_Nature_study_2005" title="">[9]</a></sup>. Em sua r&eacute;plica, detalhada em 20 p&aacute;ginas, a <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica%2C_Inc." id="w">Encyclop&aelig;dia Britannica, Inc.</a> caracterizou o estudo da <i>Nature</i> como falho e enganado,<sup id="_ref&shy;fatally_flawed_c" class="reference"><a href="#_note&shy;fatally_flawed" title="">[10]</a></sup> e exigiu uma &#34&semi;imediata&#34&semi; retrata&ccedil;&atilde;o. Observou que dois dos artigos eram estudos feitos pelo &#34&semi;livro do ano&#34&semi; da edi&ccedil;&atilde;o, e n&atilde;o eram enciclop&eacute;dicos&semi; outros dois pertenciam &agrave; <i>Compton&#39&semi;s Encyclopedia</i> (chamadas pelo s&iacute;tio oficial da companhia de &#34&semi;<i>Britannica Student Encyclopedia</i>&#34&semi; &shy; <i>enciclop&eacute;dia estudantil</i>). A refuta&ccedil;&atilde;o menciona que alguns dos artigos apreciados pelos revisores eram combinados de v&aacute;rios verbetes, e que os outros artigos eram apenas excertos e foram penalizados por omiss&otilde;es factuais. A companhia tamb&eacute;m observou que v&aacute;rios fatos classificados pela <i>Nature</i> como erros eram varia&ccedil;&otilde;es menores de <a href="http://en.wikipedia.org/wiki/Ortografia" id="w">ortografia</a>, e v&aacute;rios dos demais alegados erros eram quest&atilde;o de interpreta&ccedil;&atilde;o. A <i>Nature</i> defendeu sua publica&ccedil;&atilde;o e n&atilde;o se retratou, declarando ainda que, como estava a comparar a <i>Wikip&eacute;dia</i> com a vers&atilde;o na rede da <i>Britannica</i>, utilizou&shy;se do material que esta &uacute;ltima disponibilizava em seu s&iacute;tio da Web<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>.</p>&#10;<a id="Hist%C3%B3rico_das_edi%C3%A7%C3%B5es" name="Hist%C3%B3rico_das_edi%C3%A7%C3%B5es"></a><h2> Hist&oacute;rico das edi&ccedil;&otilde;es </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:90%">&#10;<tr>&#10;<th abbr="Edition">Edi&ccedil;&atilde;o/suplementar</th>&#10;<th abbr="Publication">Anos de publica&ccedil;&atilde;o</th>&#10;<th>Tamanho</th>&#10;<th abbr="Editor">Chefe(s) de editorial</th>&#10;<th>Notas</th></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">1.&ordf;</th>&#10;<td>1768&ndash;1771</td>&#10;<td>3 volumes, 2.670 p&aacute;gs., 160 clich&ecirc;s</td>&#10;<td><a href="http://en.wikipedia.org/wiki/William_Smellie" id="w">William Smellie</a></td>&#10;<td>Em grande parte trabalho dum s&oacute; editor, Smellie&semi; 30 artigos maiores que 3 p&aacute;gs.</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">2.&ordf;</th>&#10;<td>1777&ndash;1784</td>&#10;<td>10 volumes, 8.595 p&aacute;gs., 340 clich&ecirc;s</td>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Tytler" id="w">James Tytler</a></td>&#10;<td>150 artigos longos&semi; erros de pagina&ccedil;&atilde;o&semi; todos os mapas no artigo &#34&semi;Geografia&#34&semi;</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">3.&ordf;</th>&#10;<td>1788&ndash;1797</td>&#10;<td>18 volumes, 14579 p&aacute;gs., 542 clich&ecirc;s</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Colin_Macfarquhar" id="w">Colin Macfarquhar</a> e <a href="http://en.wikipedia.org/wiki/George_Gleig" id="w">George Gleig</a></td>&#10;<td>42 mil libras de lucro em dez mil c&oacute;pias vendidas&semi; introdu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_qu%C3%ADmico" id="w">s&iacute;mbolos qu&iacute;micos</a></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">suplementar da 3.&ordf;</th>&#10;<td>1801</td>&#10;<td>2 volumes, 1624 p&aacute;gs., 50 clich&ecirc;s</td>&#10;<td>George Gleig</td>&#10;<td>Copyright de <a href="http://en.wikipedia.org/wiki/Thomas_Bonar" id="w">Thomas Bonar</a>, primeira dedicada ao Rei.</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">4.&ordf;</th>&#10;<td>1801&ndash;1809</td>&#10;<td>20 volumes, 16033 p&aacute;gs., 581 clich&ecirc;s</td>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Millar" id="w">James Millar</a></td>&#10;<td>Primeira a reter o copyright dos autores</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">5.&ordf;</th>&#10;<td>1817</td>&#10;<td>20 volumes, 16017 p&aacute;gs., 582 clich&ecirc;s</td>&#10;<td>James Millar</td>&#10;<td>Perdas financeiras com Millar e herdeiros de <a href="http://en.wikipedia.org/wiki/Andrew_Bell" id="w">Andrew Bell</a>&semi; direitos da Britannica vendidos a <a href="http://en.wikipedia.org/wiki/Archibald_Constable" id="w">Archibald Constable</a></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">suplementar da 5.&ordf;</th>&#10;<td>1816&ndash;1824</td>&#10;<td>6 volumes, 4.933 p&aacute;gs., 125 clich&ecirc;s <sup><a href="http://en.wikipedia.org/wiki/#editionnote1" id="w">1</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Macvey_Napier" id="w">Macvey Napier</a></td>&#10;<td>Recrutados colaboradores famosos, como Sir <a href="http://en.wikipedia.org/wiki/Humphry_Davy" id="w">Humphry Davy</a>, <a href="http://en.wikipedia.org/wiki/Sir_Walter_Scott" id="w">Sir Walter Scott</a>, <a href="http://en.wikipedia.org/wiki/Malthus" id="w">Malthus</a></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">6.&ordf;</th>&#10;<td>1820&ndash;1823</td>&#10;<td>20 volumes</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Charles_Maclaren" id="w">Charles Maclaren</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fal%C3%AAncia" id="w">Fal&ecirc;ncia</a> de <a href="http://en.wikipedia.org/wiki/Archibald_Constable" id="w">Constable</a> em <a href="http://en.wikipedia.org/wiki/19_de_janeiro" id="w">19 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1826" id="w">1826</a>&semi; direitos sob fian&ccedil;a de <a href="http://en.wikipedia.org/wiki/Adam_Black" id="w">Adam Black</a></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">7.&ordf;</th>&#10;<td>1830&ndash;1842</td>&#10;<td>21 volumes, 17.101 p&aacute;gs., 506 clich&ecirc;s, 187 p&aacute;gs. index</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Macvey_Napier" id="w">Macvey Napier</a>, assistido por <a href="http://en.wikipedia.org/wiki/James_Browne" id="w">James Browne</a>, LLD</td>&#10;<td>Aumento dos colaboradores famosos, como Sir David Brewster, <a href="http://en.wikipedia.org/wiki/Thomas_de_Quincey" id="w">Thomas de Quincey</a>, Antonio Panizzi</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">8.&ordf;</th>&#10;<td>1853&ndash;1860</td>&#10;<td>21 volumes, 17,957 p&aacute;gs., 402 clich&ecirc;s&semi; separata 239 p&aacute;gs. index, publicada em 1861<sup><a href="http://en.wikipedia.org/wiki/#editionnote2" id="w">2</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Thomas_Stewart_Traill" id="w">Thomas Stewart Traill</a></td>&#10;<td>Alguns artigos longos copiados da 7.&ordf; ed.&semi; 344 colaboradores, incluindo <a href="http://en.wikipedia.org/wiki/William_Thomson" id="w">William Thomson</a></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">9.&ordf;</th>&#10;<td>1875&ndash;1889</td>&#10;<td>24 volumes, com um volume de &iacute;ndice</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Thomas_Spencer_Baynes" id="w">Thomas Spencer Baynes</a> (1875&ndash;80)&semi; depois <a href="http://en.wikipedia.org/wiki/W._Robertson_Smith" id="w">W. Robertson Smith</a></td>&#10;<td>Algumas c&oacute;pias da 8.&ordf; ed., mas a maior parte &eacute; trabalho novo&semi; ponto alto na participa&ccedil;&atilde;o acad&ecirc;mica&semi; amplamente pirateada nos EUA <sup><a href="http://en.wikipedia.org/wiki/#editionnote3" id="w">3</a></sup></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">10.&ordf;,<br/>suplementar da 9.&ordf;</th>&#10;<td>1902&ndash;1903</td>&#10;<td>11 volumes, al&eacute;m dos 24 volumes da 9.&ordf; <sup><a href="http://en.wikipedia.org/wiki/#editionnote4" id="w">4</a></sup></td>&#10;<td>Sir <a href="http://en.wikipedia.org/wiki/Donald_Mackenzie_Wallace" id="w">Donald Mackenzie Wallace</a> e <a href="http://en.wikipedia.org/wiki/Hugh_Chisholm" id="w">Hugh Chisholm</a>, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>&semi; <a href="http://en.wikipedia.org/wiki/Arthur_T._Hadley" id="w">Arthur T. Hadley</a> &#38&semi; <a href="http://en.wikipedia.org/wiki/Franklin_Henry_Hooper" id="w">Franklin Henry Hooper</a> em <a href="http://en.wikipedia.org/wiki/New_York_City" id="w">New York City</a></td>&#10;<td>Parceiros norte&shy;americanos compram os direitos da <i>Britannica</i> em <a href="http://en.wikipedia.org/wiki/9_de_Maio" id="w">9 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>&semi; m&eacute;todo de venda de grande press&atilde;o.</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;"><a href="http://en.wikipedia.org/wiki/Encyclop%C3%A6dia_Britannica_Eleventh_Edition" id="w">11.&ordf;</a></th>&#10;<td>1910&ndash;1911 </td>&#10;<td>28 volumes, mais volume de &iacute;ndice</td>&#10;<td>Hugh Chisholm em Londres, Franklin Henry Hooper em New York</td>&#10;<td>Outro ponto alto na participa&ccedil;&atilde;o de acad&ecirc;micos e escritores&semi; mais artigos do que a 9.&ordf;, embora menores e mais simples&semi; dificuldades financeiras para o dono, <a href="http://en.wikipedia.org/wiki/Horace_Everett_Hooper" id="w">Horace Everett Hooper</a>&semi; direitos vendidos para <a href="http://en.wikipedia.org/wiki/Sears%2C_Roebuck_and_Company" id="w">Sears Roebuck</a> em 1920</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">12.&ordf;,<br/>suplementar da 11.&ordf;</th>&#10;<td>1921&ndash;1922</td>&#10;<td>3 volumes, al&eacute;m dos 28 volumes da 11.&ordf;<sup><a href="http://en.wikipedia.org/wiki/#editionnote5" id="w">5</a></sup></td>&#10;<td>Hugh Chisholm em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, Franklin Henry Hooper em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a></td>&#10;<td>Sum&aacute;rio dos estados do mundo antes, durante e ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">13.&ordf;,<br/>suplementar da 11.&ordf;</th>&#10;<td>1926</td>&#10;<td>3 volumes, al&eacute;m dos 28 volumes da 11.&ordf; <sup><a href="http://en.wikipedia.org/wiki/#editionnote6" id="w">6</a></sup></td>&#10;<td>James Louis Garvin em Londres, Franklin Henry Hooper em New York City</td>&#10;<td>Substitui os volumes da 12.&ordf; edi&ccedil;&atilde;o&semi; perspectiva melhorada dos eventos de 1910&ndash;1926</td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">14.&ordf;</th>&#10;<td>1929&ndash;1933</td>&#10;<td>24 volumes <sup><a href="http://en.wikipedia.org/wiki/#editionnote7" id="w">7</a></sup></td>&#10;<td>James Louis Garvin em Londres, Franklin Henry Hooper em Nova Iorque</td>&#10;<td>Publicada justamente antes da cat&aacute;strofe financeira da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a></td></tr>&#10;<tr>&#10;<th style="text&shy;align:right&semi;">revis&atilde;o da 14.&ordf;</th>&#10;<td>1933&ndash;1973</td>&#10;<td>24 volumes <sup><a href="http://en.wikipedia.org/wiki/#editionnote7" id="w">7</a></sup></td>&#10;<td>Franklin Henry Hooper at&eacute; 1938&semi; depois <a href="http://en.wikipedia.org/wiki/Walter_Yust" id="w">Walter Yust</a>, <a href="http://en.wikipedia.org/wiki/Harry_Ashmore" id="w">Harry Ashmore</a>, <a href="http://en.wikipedia.org/wiki/Warren_E._Preece" id="w">Warren E. Preece</a>, <a href="http://en.wikipedia.org/wiki/William_Haley" id="w">William Haley</a></td>&#10;<td>In&iacute;cio da revis&atilde;o cont&iacute;nua, em 1936: todo artigo &eacute; revisado ao menos duas vezes a toda d&eacute;cada</td></tr>&#10;<tr>&#10;<th rowspan="2" style="text&shy;align:right&semi;">15.&ordf;</th>&#10;<td>1974&ndash;1984</td>&#10;<td>30 volumes <sup><a href="http://en.wikipedia.org/wiki/#editionnote8" id="w">8</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Warren_E._Preece" id="w">Warren E. Preece</a>, depois <a href="http://en.wikipedia.org/wiki/Philip_W._Goetz" id="w">Philip W. Goetz</a></td>&#10;<td>Introdu&ccedil;&atilde;o da estrutura tripartida&semi; artigos divididos em <i><a href="http://en.wikipedia.org/wiki/Microp%C3%A6dia" id="w">Microp&aelig;dia</a></i> e <i><a href="http://en.wikipedia.org/wiki/Macrop%C3%A6dia" id="w">Macrop&aelig;dia</a></i>&semi; <i><a href="http://en.wikipedia.org/wiki/Prop%C3%A6dia" id="w">Prop&aelig;dia</a></i> Outline of Knowledge&semi; elimina&ccedil;&atilde;o do &iacute;ndice em separado</td></tr>&#10;<tr>&#10;<td>1985&ndash;presente </td>&#10;<td>32 volumes <sup><a href="http://en.wikipedia.org/wiki/#editionnote9" id="w">9</a></sup></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Philip_W._Goetz" id="w">Philip W. Goetz</a>, seguido por <a href="http://en.wikipedia.org/wiki/Robert_McHenry" id="w">Robert McHenry</a>, atualmente <a href="http://en.wikipedia.org/wiki/Dale_Hoiberg" id="w">Dale Hoiberg</a></td>&#10;<td>Restaurados os dois volumes index&semi; fus&atilde;o de artigos da <i>Microp&aelig;dia</i> e <i>Macrop&aelig;dia</i>&semi; ligeiramente ampliada&semi; novas vers&otilde;es lan&ccedil;adas em poucos anos</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="0" cellpadding="2" style="font&shy;size:90%">&#10;<tr>&#10;<td class="toccolours"><b>Notas sobre as edi&ccedil;&otilde;es</b>&#10;&#10;<sup id="editionnote1">1</sup><i>Suplementar da quarta, quinta, e sexta edi&ccedil;&otilde;es da Encyclopaedia Britannica. Com disserta&ccedil;&atilde;o preliminar da hist&oacute;ria das ci&ecirc;ncias.</i>&#10;&#10;<sup id="editionnote2">2</sup> Entre a 8.&ordf; e a 14.&ordf; edi&ccedil;&otilde;es est&aacute; inclu&iacute;do um volume separado de &iacute;ndice.&#10;&#10;<sup id="editionnote3">3</sup> A 9.&ordf; edi&ccedil;&atilde;o traz artigos escritos por not&aacute;veis da &eacute;poca, como <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Maxwell</a> em <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">eletricidade</a> e <a href="http://en.wikipedia.org/wiki/Magnetismo" id="w">magnetismo</a>, e <a href="http://en.wikipedia.org/wiki/William_Thomson" id="w">William Thomson</a> (que tornou&shy;se Lord Kelvin) sobre <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>.&#10;&#10;<sup id="editionnote4">4</sup> A 10.&ordf; edi&ccedil;&atilde;o inclu&iacute;a um volume de mapas e um volume cumulativo de &iacute;ndices da 9.&ordf; e 10.&ordf; edi&ccedil;&otilde;es: <i>os novos volumes constituem uma combina&ccedil;&atilde;o dos volumes existentes na 9.&ordf; e 10.&ordf; edi&ccedil;&otilde;es e tamb&eacute;m possui uma nova, distinta e independente biblioteca de refer&ecirc;ncias, que trata de eventos recentes e pregressos</i>&#10;&#10;<sup id="editionnote5">5</sup> <i>Vols. 30&ndash;32&#160&semi;... Os novos volumes constituem, em combina&ccedil;&atilde;o com os 29 volumes da 11.&ordf; edi&ccedil;&atilde;o, a 12.&ordf; edi&ccedil;&atilde;o</i>&#10;&#10;<sup id="editionnote6">6</sup> Este suplemento substitui o anterior: <i>Os tr&ecirc;s novos volumes suplementares constituem,  com os volumes da &uacute;ltima edi&ccedil;&atilde;o padr&atilde;o, a 13.&ordf; edi&ccedil;&atilde;o.</i>&#10;&#10;Esta edi&ccedil;&atilde;o foi a primeira em ser mantida atualizada por ininterrupto (normalmente anual) revis&atilde;o.&#10;&#10;<sup id="editionnote7">7</sup> Esta edi&ccedil;&atilde;o foi a primeira a ser mantida com revis&atilde;o atualizada de modo ininterrupto (normalmente anual).&#10;&#10;<sup id="editionnote8">8</sup> A 15.&ordf; edi&ccedil;&atilde;o (introduzida como &#34&semi;Britannica 3&#34&semi;) foi publicada em tr&ecirc;s partes: dez volumes da <i>Microp&aelig;dia</i> (que continha artigos curtos e servia como &iacute;ndice), 19 volumes da <i>Macrop&aelig;dia</i>, e ainda a <i>Prop&aelig;dia</i> (veja o texto). Foi reorganizada em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, passando a ter 12 e 17 volumes na <i>Micro&shy;</i> e <i>Macrop&aelig;dia</i>.&#10;&#10;<sup id="editionnote9">9</sup> Em 1985 o sistema foi modificado para adi&ccedil;&atilde;o de dois volumes em separado com o &iacute;ndice&semi; os artigos da <i>Macrop&aelig;dia</i> foram consolidados com alguns acr&eacute;scimos, de textos maiores (por exemplo, os verbetes anteriormente em separado sobre os 50 <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos_da_Am%C3%A9rica" id="w">estados dos Estados Unidos da Am&eacute;rica</a> foram todos inclu&iacute;dos no artigo do pa&iacute;s), e alguns verbetes de tamanho m&eacute;dio foram movidos para a <i>Microp&aelig;dia</i>.&#10;&#10;A primeira edi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a> foi feita em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>. Nesta &eacute;poca foi oferecida uma vers&atilde;o on&shy;line por assinatura. Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> uma vers&atilde;o livre foi oferecida, enquanto nenhuma nova impress&atilde;o foi feita. A experi&ecirc;ncia terminou em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, e uma nova vers&atilde;o impressa foi feita em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.</td></tr></table></div>&#10;&#10;<a id="Britannica_nos_pa%C3%ADses_lus%C3%B3fonos_e_de_l%C3%ADngua_castelhana" name="Britannica_nos_pa%C3%ADses_lus%C3%B3fonos_e_de_l%C3%ADngua_castelhana"></a><h2> Britannica nos pa&iacute;ses lus&oacute;fonos e de l&iacute;ngua castelhana </h2>&#10;<p> </p>&#10;<p>A Barsa, fundada no Brasil em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, hoje pertence ao grupo espanhol <a href="http://en.wikipedia.org/wiki/Grupo_Planeta" id="w">Planeta</a>. Embora seu conte&uacute;do seja oriundo da original da matriz, a marca acabou adquirindo uma identidade pr&oacute;pria, a ponto de tornar&shy;se a mais importante <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia" id="w">enciclop&eacute;dia</a> <a href="http://en.wikipedia.org/wiki/Lusofonia" id="w">lus&oacute;fona</a>. Foi editada no pa&iacute;s sob os ausp&iacute;cios da Encyclopaedia Britannica do Brasil Publica&ccedil;&otilde;es Ltda. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, sob a dire&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Lista_de_membros_da_Academia_Brasileira_de_Letras" id="w">Imortal da ABL</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Houaiss" id="w">Ant&ocirc;nio Houaiss</a>, lan&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Mirador_Internacional" id="w">Enciclop&eacute;dia Mirador Internacional</a><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Produtos_Barsa" name="Produtos_Barsa"></a><h3> Produtos Barsa </h3>&#10;<p>Alguns produtos tiveram exist&ecirc;ncia curta devido &agrave; evolu&ccedil;&atilde;o tecnol&oacute;gica, como foi o caso da <i>Videop&eacute;dia</i>. Dentre os principais produtos da Barsa est&atilde;o:<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Enciclop&eacute;dia Barsa Universal &shy; composta de dezoito volumes, dez cd&shy;rom, um dvd e Barsa Saber</li>&#10;<li>Enciclop&eacute;dia Tem&aacute;tica Barsa &ndash; composta de nove volumes e dois cds</li>&#10;<li>Barsa Hoobs  &shy; dedicado ao p&uacute;blico infantil, com doze volumes e doze dvds</li></ul>&#10;<a id="A_Barsa_Universal" name="A_Barsa_Universal"></a><h4> A Barsa Universal </h4>&#10;<p>Composta em tr&ecirc;s <a href="http://en.wikipedia.org/wiki/M%C3%ADdia" id="w">m&iacute;dias</a> distintas, a enciclop&eacute;dia possui atualiza&ccedil;&otilde;es semanais pela <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>, atrav&eacute;s de seu <a href="http://en.wikipedia.org/wiki/Site" id="w">s&iacute;tio</a>. Possui um &ldquo;Conselho Acad&ecirc;mico&rdquo; do qual fazem parte catorze universidades.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Possui mais de 122 mil <a href="http://en.wikipedia.org/wiki/Verbete" id="w">verbetes</a>, dos quais 500 s&atilde;o desenvolvidos para concentrar as informa&ccedil;&otilde;es tem&aacute;ticas, ilustrada em mais de dez mil <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a>, 900 <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenhos</a>, 500 <a href="http://en.wikipedia.org/wiki/Mapa" id="w">mapas</a> e 300 <a href="http://en.wikipedia.org/wiki/Tabela" id="w">tabelas</a><sup id="_ref&shy;AA_a" class="reference"><a href="#_note&shy;AA" title="">[91]</a></sup></p>&#10;<a id="Outros_produtos" name="Outros_produtos"></a><h4> Outros produtos </h4>&#10;&#10;<ul>&#10;<li>Enciclop&eacute;dia Tem&aacute;tica Barsa (9 volumes, 2 cds) &ndash; voltada para os estudantes de <a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">n&iacute;vel b&aacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">m&eacute;dio</a>.</li>&#10;<li>Valores para a Vida (12 volumes) &ndash; obra que procura transmitir informa&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">valores &eacute;ticos</a>.</li>&#10;<li>Linguaphone &shy; Curso de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_natural" id="w">idiomas</a>.</li>&#10;<li>Conjunto Multim&eacute;dia Barsa da L&iacute;ngua Portuguesa &ndash; dividida em quatro volumes impressos, contendo 51.731 verbetes, al&eacute;m de entradas de <a href="http://en.wikipedia.org/wiki/Sin%C3%B4nimo" id="w">sin&ocirc;nimos</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nimo" id="w">ant&ocirc;nimos</a><sup id="_ref&shy;AA_b" class="reference"><a href="#_note&shy;AA" title="">[91]</a></sup></li></ul>&#10;<a id="Barsa_Society" name="Barsa_Society"></a><h4> Barsa Society </h4>&#10;<p>A Barsa Society possui diversos lan&ccedil;amentos em v&aacute;rias m&iacute;dias. S&atilde;o produtos como livros de <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, Enciclop&eacute;dia Multim&eacute;dia do <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a> (em 6&#160&semi;cd&shy;roms) , <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradutores</a> etc.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Outros_pa%C3%ADses" name="Outros_pa%C3%ADses"></a><h4> Outros pa&iacute;ses </h4>&#10;<p>A Barsa est&aacute; presente em v&aacute;rios pa&iacute;ses de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">l&iacute;ngua castelhana</a>, como <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> e tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.&#10;<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;<p><b>S&iacute;tio oficial</b></p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p><b>Verbetes hist&oacute;ricos</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.britannica.com/eb/article&shy;9032600/Encyclopaedia&shy;Britannica" rel="nofollow" title="http://www.britannica.com/eb/article&shy;9032600/Encyclopaedia&shy;Britannica">Artigo &#34&semi;Encyclopaedia Britannica&#34&semi;</a>, na <i>Encyclopaedia Britannica</i> online (trecho).</li>&#10;<li> </li></ul>&#10;<p><b>Edi&ccedil;&otilde;es anteriores (em dom&iacute;nio p&uacute;blico nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">EUA</a>)</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://en.wikisource.org/wiki/Preface_to_the_1st_edition_of_the_Encyclop%C3%A6dia_Britannica" rel="nofollow" title="http://en.wikisource.org/wiki/Preface_to_the_1st_edition_of_the_Encyclop%C3%A6dia_Britannica">Pref&aacute;cio</a> da <i>Britannica</i>, por <a href="http://en.wikipedia.org/wiki/William_Smellie" id="w">William Smellie</a>.</li>&#10;<li><a class="externallink" href="http://www.eliohs.unifi.it/testi/700/history3/" rel="nofollow" title="http://www.eliohs.unifi.it/testi/700/history3/">O verbete &#34&semi;Hist&oacute;ria&#34&semi;</a> na 3.&ordf; edi&ccedil;&atilde;o da <i>Britannica</i>.</li>&#10;<li><a class="externallink" href="http://www.1902encyclopedia.com/" rel="nofollow" title="http://www.1902encyclopedia.com/">Artigos e ilustra&ccedil;&otilde;es</a> da 9.&ordf; e 10.&ordf; edi&ccedil;&otilde;es da <i>Britannica</i>.</li>&#10;<li><a class="externallink" href="http://www.archive.org/details/EncyclopaediaBritannica1911HQDJVU" rel="nofollow" title="http://www.archive.org/details/EncyclopaediaBritannica1911HQDJVU">&#39&semi;&#39&semi;Encyclopaedia Britannica&#39&semi;&#39&semi; (1911)</a>. Vers&atilde;o digitalizada da famosa 11.&ordf; edi&ccedil;&atilde;o.</li>&#10;<li><a class="externallink" href="http://www.gutenberg.org/catalog/world/results" rel="nofollow" title="http://www.gutenberg.org/catalog/world/results">Vers&atilde;o textual</a> da <i>Encyclopaedia Britannica</i> &shy; 1911 (partes), no portal do <a href="http://en.wikipedia.org/wiki/Projeto_Gutenberg" id="w">Projeto Gutenberg</a>.</li></ul>&#10;<p><b>Eventos recentes</b></p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p><b>Hist&oacute;rico da empresa</b>&#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.businessweek.com/1997/42/b3549124.htm" rel="nofollow" title="http://www.businessweek.com/1997/42/b3549124.htm">&#34&semi;Dusting off the Britannica&#34&semi;</a>. Artigo na revista <i><a href="http://en.wikipedia.org/wiki/BusinessWeek" id="w">BusinessWeek</a></i> (1997).</li>&#10;<li><a class="externallink" href="http://www.salon.com/media/media960510.html" rel="nofollow" title="http://www.salon.com/media/media960510.html">&#34&semi;Death of a salesforce&#34&semi;</a>. Artigo em <i>Salon.com</i> (1996).</li>&#10;<li><a class="externallink" href="http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/615/536" rel="nofollow" title="http://firstmonday.org/htbin/cgiwrap/bin/ojs/index.php/fm/article/view/615/536">&#34&semi;The Work of the Encyclopedia in the Age of Electronic Reproduction&#34&semi;</a>. Artigo por Alex Soojung&shy;Kim Pang em <i>First Monday</i>.</li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Encyclopaedia_Britannica" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enciclop%C3%A9dias" id="w">Categoria:Enciclop&eacute;dias</a></p>&#10;<p> </p></body></html>