<html><title>Jo&atilde;o Carlos de Saldanha Oliveira e Daun, Duque de Saldanha</title><body>&#10;<p> &#10; &#10;<b>Jo&atilde;o Carlos Greg&oacute;rio Domingos Vicente Francisco de Saldanha Oliveira e Daun</b> (<a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1790" id="w">1790</a> &mdash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1876" id="w">1876</a>), 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Saldanha" id="w">conde</a>, 1.&ordm; <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Saldanha" id="w">marqu&ecirc;s</a> e 1.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Saldanha" id="w">duque de Saldanha</a>, tamb&eacute;m conhecido por <b>Marechal Saldanha</b>, foi um <a href="http://en.wikipedia.org/wiki/Oficial_(militar)" id="w">oficial</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>, no qual atingiu o posto de <a href="http://en.wikipedia.org/wiki/Marechal" id="w">marechal</a>, diplomata e um dos pol&iacute;ticos dominantes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, com uma carreira pol&iacute;tica que se iniciou na <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil Portuguesa (1828&shy;1834)</a> e s&oacute; terminou com a sua morte em 1876. A sua longa carreira pol&iacute;tica, e os cargos de relevo que exerceu, fizeram dele o mais importante homem de estado do per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional_(Portugal)" id="w">monarquia constitucional portuguesa</a>,<sup id="_ref&shy;dic_a" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup> influenciando de forma substancial o rumo dos acontecimentos pol&iacute;ticos em Portugal ao longo de meio <a href="http://en.wikipedia.org/wiki/S%C3%A9culo" id="w">s&eacute;culo</a>. Entre outros cargos e honrarias, foi marechal general do ex&eacute;rcito, par do reino, conselheiro de estado efetivo, ministro plenipotenci&aacute;rio em Londres, mordomo&shy;mor da Casa Real, vogal do <a href="http://en.wikipedia.org/wiki/Supremo_Conselho_de_Justi%C3%A7a_Militar" id="w">Supremo Conselho de Justi&ccedil;a Militar</a>, vinte e quatro vezes ministro,  assumindo designadamente as pastas da Guerra e dos Neg&oacute;cios da Fazenda, e, por quatro vezes, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_chefes_de_governo_de_Portugal" id="w">presidente do Conselho de Ministros de Portugal</a> (em 1835, 1846&#8212&semi;1849, 1851&#8212&semi;1856 e em 1870).<sup id="_ref&shy;dbp_a" class="reference"><a href="#_note&shy;dbp" title="">[2]</a></sup> Dedicou&shy;se ao estudo de temas filos&oacute;ficos e foi um dos pioneiros da <a href="http://en.wikipedia.org/wiki/Homeopatia" id="w">homeopatia</a> em Portugal. O marechal duque de Saldanha &eacute; lembrado na <a href="http://en.wikipedia.org/wiki/Topon%C3%ADmia" id="w">topon&iacute;mia</a> de in&uacute;meras povoa&ccedil;&otilde;es e por um monumento nacional, na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Duque_de_Saldanha" id="w">Pra&ccedil;a do Duque de Saldanha</a>, em Lisboa, inaugurado a 18 de fevereiro de 1909 com imponente solenidade.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2>Biografia</h2>&#10;<p>Neto do <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Marqu&ecirc;s de Pombal</a> por via materna, nasceu no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Anunciada" id="w">Pal&aacute;cio da Anunciada</a>, em Lisboa, 9.&ordm; filho do 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Rio_Maior" id="w">conde de Rio Maior</a>, Jo&atilde;o Vicente de Saldanha Oliveira e Sousa Juzarte Figueira, e de sua mulher, Maria Am&aacute;lia de Carvalho Daun, 3.&ordf; filha dos 2.<sup>os</sup> <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal_(t%C3%ADtulo)" id="w">marqueses de Pombal</a>.</p>&#10;<p>Destinado a seguir a vida militar, com 14 anos de idade, em 1805 matriculou&shy;se na <a href="http://en.wikipedia.org/wiki/Academia_Real_de_Marinha" id="w">Academia Real de Marinha</a>, institui&ccedil;&atilde;o onde fez um curso brilhante, tendo recebido distin&ccedil;&atilde;o no 1.&ordm; ano lectivo e sido premiado nos 2.&deg; e 3.&deg; anos. Simultaneamente, a 28 de setembro de 1805 assentou pra&ccedil;a no <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_1" id="w">Regimento de Infantaria n.&ordm; 1</a>, ao tempo comandado pelo <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Alvito" id="w">marqu&ecirc;s de Alvito</a>, no qual foi reconhecido <a href="http://en.wikipedia.org/wiki/Cadete" id="w">cadete</a>.<sup id="_ref&shy;dic_b" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup></p>&#10;<p>A sua carreira militar iniciou&shy;se a 24 de junho de 1806, data em foi promovido a <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o" id="w">capit&atilde;o</a> adido, com apenas 15 anos de idade, em virtude do decreto de 8 de janeiro desse mesmo ano, pelo qual se determinava que os filhos militares dos conselheiros de estado recebessem como primeiro posto o de capit&atilde;o. A 17 de agosto de 1807, com 16 anos de idade, foi promovido de capit&atilde;o adido a capit&atilde;o efetivo.<sup id="_ref&shy;dic_c" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup></p>&#10;<a id="A_Guerra_Peninsular" name="A_Guerra_Peninsular"></a><h3>A Guerra Peninsular</h3>&#10;<p>Comandava a 8.&ordf; companhia do Regimento de Infantaria n.&ordm; 1 quando em novembro de 1807 as for&ccedil;as francesas comandadas pelo general <a href="http://en.wikipedia.org/wiki/Jean&shy;Andoche_Junot" id="w">Jean&shy;Andoche Junot</a> entraram em Portugal, no epis&oacute;dio que ficaria conhecido como a <a href="http://en.wikipedia.org/wiki/Primeira_invas%C3%A3o_francesa_de_Portugal" id="w">primeira invas&atilde;o francesa de Portugal</a>, for&ccedil;ando a <a href="http://en.wikipedia.org/wiki/Transfer%C3%AAncia_da_corte_portuguesa_para_o_Brasil" id="w">transfer&ecirc;ncia da corte portuguesa para o Brasil</a> e desencadeando a <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>. Estes acontecimentos levam o jovem capit&atilde;o Saldanha, como ali&aacute;s sucedeu com a maioria da oficialidade oriunda da alta <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a>, a pedir a sua demiss&atilde;o do ex&eacute;rcito, que a <a href="http://en.wikipedia.org/wiki/Reg%C3%AAncia_do_Reino" id="w">Reg&ecirc;ncia do Reino</a> lhe concedeu por decreto de 25 de janeiro de 1808.<sup id="_ref&shy;dic_d" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup></p>&#10;<p>Tendo abandonado o ex&eacute;rcito, logo a 5 de fevereiro juntou&shy;se ao grupo anti&shy;napole&oacute;nico que planeava organizar a resist&ecirc;ncia &agrave; ocupa&ccedil;&atilde;o francesa, mas foi ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Levantamento_de_Madrid" id="w">Levantamento de Madrid</a> que se juntou &agrave; insurg&ecirc;ncia contra as for&ccedil;as francesas. Quando no in&iacute;cio de agosto de 1808 ocorreu o desembarque das tropas brit&acirc;nicas comandadas pelo general <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley</a> na ba&iacute;a de <a href="http://en.wikipedia.org/wiki/Lavos" id="w">Lavos</a>, Saldanha incorporou&shy;se nas for&ccedil;as portuguesas do general <a href="http://en.wikipedia.org/wiki/Bernardim_Freire_de_Andrade" id="w">Bernardim Freire de Andrade</a>, o denominado <i><a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_de_Opera%C3%A7%C3%B5es_da_Estremadura" id="w">Ex&eacute;rcito de Opera&ccedil;&otilde;es da Estremadura</a></i>. Foi ent&atilde;o reintegrado no seu posto, por decreto de 13 de setembro de 1808 da <a href="http://en.wikipedia.org/wiki/Junta_Provisional_do_Supremo_Governo_do_Reino" id="w">Junta Provisional do Supremo Governo do Reino</a>, e voltou a comandar a 8.&ordf; companhia do Regimento de Infantaria n.&ordm; 1, ent&atilde;o em opera&ccedil;&otilde;es de apoio &agrave;s for&ccedil;as brit&acirc;nicas em Portugal.</p>&#10;<p>A sua participa&ccedil;&atilde;o nas opera&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a> granjeou&shy;lhe um r&aacute;pido prest&iacute;gio entre as tropas e com apenas 18 anos de idade foi nomeado ajudante&shy;de&shy;campo do general <a href="http://en.wikipedia.org/wiki/Miranda_Henriques" id="w">Miranda Henriques</a>, ent&atilde;o aquartelado em <a href="http://en.wikipedia.org/wiki/Tomar" id="w">Tomar</a>. Foi ent&atilde;o encarregado de estudar a <a href="http://en.wikipedia.org/wiki/T%C3%A1tica" id="w">t&aacute;tica</a> adotada pelas for&ccedil;as brit&acirc;nicas comandadas pelo general <a href="http://en.wikipedia.org/wiki/William_Carr_Beresford" id="w">William Carr Beresford</a>, e mostrando&shy;se apto para comandar por essa t&aacute;tica um regimento na presen&ccedil;a do general, este promoveu&shy;o a <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> por distin&ccedil;&atilde;o, a 9 de dezembro de 1809, continuando a servir no Regimento de Infantaria n.&ordm; 1.<sup id="_ref&shy;dic_e" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup> Promovido a major, integrou as for&ccedil;as portuguesas e brit&acirc;nicas que protagonizaram os principais combates da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>.</p>&#10;<p>Logo em 1810 distinguiu&shy;se na <a href="http://en.wikipedia.org/wiki/Batalha_do_Bu%C3%A7aco" id="w">Batalha do Bu&ccedil;aco</a>, improvisando uma coluna com duas companhias, oriundas do <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_1" id="w">Regimento de Infantaria n.&ordm; 1</a> e do <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_16" id="w">Regimento de Infantaria n.&ordm; 16</a>, com ela repelindo intrepidamente for&ccedil;as francesas muito superiores. Tamb&eacute;m se destacou na <a href="http://en.wikipedia.org/wiki/Batalha_de_Salamanca" id="w">Batalha de Salamanca</a>, travada a 22 de julho de 1812, sendo por isso promovido a <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a> em setembro desse ano, sendo ent&atilde;o preteridos 23 majores, alguns deles brit&acirc;nicos.</p>&#10;<p>Com dois batalh&otilde;es do Regimento de Infantaria n.&ordm; 1, dois batalh&otilde;es do Regimento de Infantaria n.&ordm; 16 e pelo <a href="http://en.wikipedia.org/wiki/Regimento_de_Ca%C3%A7adores_n.%C2%BA_4" id="w">Regimento de Ca&ccedil;adores n.&ordm; 4</a>, Saldanha foi integrado na 1.&ordf; Brigada Independente Portuguesa, com um efetivo de 2100 homens, todos portugueses, sob o comando do brigadeiro <a href="http://en.wikipedia.org/wiki/Dennis_Pack" id="w">Dennis Pack</a>. Com essa Brigada, entrou no <a href="http://en.wikipedia.org/wiki/Combate_de_Carrion" id="w">Combate de Carrion</a>, travado a 25 de setembro de 1812, na defesa da passagem do <a href="http://en.wikipedia.org/wiki/Rio_Tormes" id="w">rio Tormes</a>, de 8 a 14 de novembro, e no <a href="http://en.wikipedia.org/wiki/Combate_de_Mu%C3%B1oz" id="w">Combate de Mu&ntilde;oz</a>, a 27 de novembro daquele ano. No prosseguimento das opera&ccedil;&otilde;es, participou na <a href="http://en.wikipedia.org/wiki/Batalha_de_Vitoria" id="w">Batalha de Vitoria</a>, travada a 21 de junho de 1813, na tomada da aldeia de <a href="http://en.wikipedia.org/wiki/Beasain" id="w">Beasain</a>, a 24 de junho, na tomada de <a href="http://en.wikipedia.org/wiki/Tolosa_(Espanha)" id="w">Tolosa</a>, a 25 de junho, e nos assaltos &agrave; pra&ccedil;a de <a href="http://en.wikipedia.org/wiki/San_Sebasti%C3%A1n" id="w">San Sebasti&aacute;n</a>, nos dias 25 de julho e 31 de agosto.</p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Batalha_dos_Piren%C3%A9us" id="w">Batalha dos Piren&eacute;us</a>, a 1.&ordf; Brigada Independente Portuguesa entrou em Fran&ccedil;a, e na <a href="http://en.wikipedia.org/wiki/Batalha_do_Nive" id="w">Batalha do Nive</a>, travada a 13 de dezembro de 1813, Saldanha estreou no comando do seu regimento. Tendo dado provas de capacidade de comando, o general <a href="http://en.wikipedia.org/wiki/William_Carr_Beresford" id="w">William Carr Beresford</a> confiou&shy;lhe interinamente o comando duma brigada, composta pelo <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_12" id="w">Regimento de Infantaria n.&ordm; 12</a>, pelo <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_21" id="w">Regimento de Infantaria n.&ordm; 21</a> e pelo <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Ca%C3%A7adores_n.%C2%BA_5" id="w">Batalh&atilde;o de Ca&ccedil;adores n.&ordm; 5</a>. Tendo adoecido o general <a href="http://en.wikipedia.org/wiki/Rowland_Hill%2C_visconde_Hill_de_Almaraz" id="w">Rowland Hill</a>, comandante doutra brigada, foi ela tamb&eacute;m entregue ao jovem tenente&shy;coronel Saldanha, que assim, aos 23 anos de idade, foi comandante duma divis&atilde;o que formou a esquerda do corpo do ex&eacute;rcito que cercou <a href="http://en.wikipedia.org/wiki/Baiona_(Fran%C3%A7a)" id="w">Baiona</a><sup id="_ref&shy;dic_f" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup>.</p>&#10;<p>Terminada a <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>, Saldanha, ent&atilde;o um <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a> com 23 anos de idade, era um dos militares mais condecorados do Ex&eacute;rcito Portugu&ecirc;s, com as medalhas de ouro das seis campanhas, as medalhas inglesas do Bu&ccedil;aco, de San Sebasti&aacute;n e do Nive, esta &uacute;ltima com uma men&ccedil;&atilde;o especial, e as medalhas espanholas de Vitoria, San Sebasti&aacute;n, Nive e Tolosa. O prest&iacute;gio da&iacute; resultante foi um dos elementos essenciais no lan&ccedil;amento da sua carreira pol&iacute;tico&shy;militar.</p>&#10;<p>Saldanha casou em 5 de outubro de 1814 com uma jovem de origem irlandesa, Maria Teresa Margarida Horan FitzGerald (Irlanda, 1796 &#8212&semi; Sintra, 1855), filha do general Thomas Horan e de sua mulher Isabel FitzGerald, a qual, ficando &oacute;rf&atilde; de seus pais, fora educada desde os 7 anos de idade pela <a href="http://en.wikipedia.org/wiki/Conde_de_Rio_Maior" id="w">condessa de Rio Maior</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Foi ent&atilde;o integrado no <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_13" id="w">Regimento de Infantaria n.&ordm; 13</a>, unidade que em 1815 foi escolhida para ser enviada para os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> em aux&iacute;lio da coliga&ccedil;&atilde;o anti&shy;napole&oacute;nica, que atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley, 1.&ordm; Duque de Wellington</a>, solicitara a Portugal o envio de   homens para ajudar a por termo &agrave; restaura&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> no poder, que viria a ser conhecido como o <a href="http://en.wikipedia.org/wiki/Governo_dos_Cem_Dias" id="w">Governo dos Cem Dias</a>. Contudo, os atrasos na forma&ccedil;&atilde;o do contingente, a indecis&atilde;o do governo portugu&ecirc;s e a rapidez e contund&ecirc;ncia da derrota da <i><a href="http://en.wikipedia.org/wiki/Grande_Arm%C3%A9e" id="w">Grande Arm&eacute;e</a></i> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Waterloo" id="w">Batalha de Waterloo</a> tornaram desnecess&aacute;rio o envio das for&ccedil;as, que n&atilde;o chegaram a embarcar.</p>&#10;<a id="A_guerra_contra_Artigas_e_a_independ%C3%AAncia_do_Brasil" name="A_guerra_contra_Artigas_e_a_independ%C3%AAncia_do_Brasil"></a><h3>A guerra contra Artigas e a independ&ecirc;ncia do Brasil</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tropas_brasileiras_1825.jpg%7Cthumb%7C300px" id="w">&#60&semi;center&#62&semi;Embarque da Divis&atilde;o de Volunt&aacute;rios Reais para a Ilha de Santa Catarina, na Praia Grande, RJ, em 7 de junho de 1816, (desenho de [[Jean&shy;Baptiste Debret]])&#60&semi;/center&#62&semi;.</a>&#10;Gorada a expedi&ccedil;&atilde;o aos Pa&iacute;ses Baixos, o tenente&shy;coronel Saldanha foi escolhido para integrar a <a href="http://en.wikipedia.org/wiki/Divis%C3%A3o_de_Volunt%C3%A1rios_Reais" id="w">Divis&atilde;o de Volunt&aacute;rios Reais</a> que devia partir para o Brasil para tomar parte na expedi&ccedil;&atilde;o destinada a reocupar <a href="http://en.wikipedia.org/wiki/Montevideu" id="w">Montevideu</a>, sendo ent&atilde;o promovido a <a href="http://en.wikipedia.org/wiki/Coronel" id="w">coronel</a> e colocado como adido ao estado&shy;maior. Saldanha e a maior parte do estado&shy;maior sa&iacute;ram de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, a bordo do navio <i>Despique</i>, a 27 de julho de 1815. Chegado ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> foi recebido pelo <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">pr&iacute;ncipe regente D. Jo&atilde;o</a> com grande distin&ccedil;&atilde;o e feito cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a> e comendador da <a href="http://en.wikipedia.org/wiki/Ordem_da_Torre_e_Espada" id="w">Ordem da Torre e Espada</a>.</p>&#10;<p>Instalado no Brasil, o j&aacute; coronel Saldanha foi nomeado a 7 de junho de 1816 comandante do 1.&ordm; Regimento de Infantaria e enviado em campanha para o sul, integrado nas for&ccedil;as militares comandadas pelo general <a href="http://en.wikipedia.org/wiki/Carlos_Federico_Lecor" id="w">Carlos Federico Lecor</a>. Para os veteranos da Guerra Peninsular foi r&aacute;pida e f&aacute;cil a campanha contra a <a href="http://en.wikipedia.org/wiki/Liga_dos_Povos_Livres" id="w">Liga dos Povos Livres</a> de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Artigas" id="w">Jos&eacute; Artigas</a>, naquela que ficaria conhecida como a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Cisplatina" id="w">Primeira Guerra Cisplatina</a> ou <a href="http://en.wikipedia.org/wiki/Guerra_contra_Artigas" id="w">Guerra contra Artigas</a>: depois das vit&oacute;rias de <a href="http://en.wikipedia.org/wiki/Paso_de_Chafalote" id="w">Chafalote</a> e na <a href="http://en.wikipedia.org/wiki/Batalha_de_India_Muerta_(1816)" id="w">Batalha de India Muerta</a>, as tropas portuguesas entraram facilmente na cidade de Montevideu. Contudo, apesar de ocupada a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Banda_Oriental" id="w">Banda Oriental</a> pelas for&ccedil;as portuguesas, iniciou&shy;se uma campanha de <a href="http://en.wikipedia.org/wiki/Guerrilha" id="w">guerrilha</a> que duraria 5 anos, em que tinham vantagem os destemidos ga&uacute;chos que formavam a for&ccedil;a principal do ex&eacute;rcito de Artigas. A primeira brigada, de que fazia parte o regimento de que Saldanha era coronel, esteve encarregado at&eacute; 1818 do servi&ccedil;o exterior da pra&ccedil;a de Montevideu, tendo de repelir em numerosas sortidas os ataques dos guerrilheiros uruguaios.</p>&#10;<p>Em 1818, aos 27 anos de idade, Saldanha foi graduado como <a href="http://en.wikipedia.org/wiki/Brigadeiro" id="w">brigadeiro</a> e encarregado de comandar a coluna ligeira da divis&atilde;o do general <a href="http://en.wikipedia.org/wiki/Joaquim_Xavier_Curado" id="w">Joaquim Xavier Curado</a>. Nessas fun&ccedil;&otilde;es teve de enfrentar a cavalaria irregular da guerrilha ga&uacute;cha, formada por homens conhecedores do terreno e com uma incompar&aacute;vel per&iacute;cia no manejo dos cavalos, dos quais se dizia que <i>realizam nas plan&iacute;cies americanas a f&aacute;bula dos <a href="http://en.wikipedia.org/wiki/Centauro" id="w">centauros</a></i>.<sup id="_ref&shy;dic_g" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup> A luta contra esses guerrilheiros fant&aacute;sticos, que apareciam e desapareciam num momento, depois de terem vibrado os seus golpes mortais foi muito dura e colocou por diversas vezes o jovem brigadeiro em grande perigo, nomeadamente numa noite em que foi surpreendido por um destacamento de cavalaria das for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Lavalleja" id="w">Juan Antonio Lavalleja</a>, tendo&shy;lhe morrido o cavalo, defendeu&shy;se a p&eacute;, devendo a sua salva&ccedil;&atilde;o a um sargento que lhe cedeu o cavalo, e que no ato perdeu um bra&ccedil;o, decepado por uma cutilada que ia com destino a Saldanha.<sup id="_ref&shy;dic_h" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup></p>&#10;<p>Terminada a guerra, com a consolida&ccedil;&atilde;o da ocupa&ccedil;&atilde;o portuguesa da Cisplatina, em 1821 Saldanha foi nomeado <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;general" id="w">capit&atilde;o&shy;general</a> da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_do_Rio_Grande_do_Sul" id="w">Prov&iacute;ncia do Rio Grande do Sul</a>, sucedendo no cargo a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Rita_de_Castelo_Branco" id="w">Jos&eacute; Maria Rita de Castelo Branco</a>, o <a href="http://en.wikipedia.org/wiki/Conde_da_Figueira" id="w">conde da Figueira</a>. Durante o seu governo no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, no qual tomou posse em 20 de agosto de 1821, conseguiu manter <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> relativamente em paz, a despeito das constantes manifesta&ccedil;&otilde;es em prol de mais liberdade pol&iacute;tica para a prov&iacute;ncia.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;jung_a" class="reference"><a href="#_note&shy;jung" title="">[6]</a></sup> Tamb&eacute;m durante o seu governo foi feita a compra, por subscri&ccedil;&atilde;o p&uacute;blica patrocinada pela presid&ecirc;ncia da prov&iacute;ncia, da <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a> que permitiu a impress&atilde;o do primeiro jornal local, o <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Porto_Alegre" id="w">Di&aacute;rio de Porto Alegre</a></i>.<sup id="_ref&shy;jung_b" class="reference"><a href="#_note&shy;jung" title="">[6]</a></sup> Saldanha entregou&shy;se dedicadamente ao seu governo, provando ser h&aacute;bil administrador.</p>&#10;<p>Durante a sua estada no Rio Grande do Sul conheceu <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a>, que descreveu Saldanha como um homem de maneiras distintas, <a href="http://en.wikipedia.org/wiki/Poliglota" id="w">poliglota</a>, pois falava franc&ecirc;s, ingl&ecirc;s e espanhol.</p>&#10;<p>Entretanto crescia a tens&atilde;o entre as <a href="http://en.wikipedia.org/wiki/Cortes_Gerais_e_Extraordin%C3%A1rias_da_Na%C3%A7%C3%A3o_Portuguesa" id="w">Cortes Gerais e Extraordin&aacute;rias da Na&ccedil;&atilde;o Portuguesa</a> e o governo do Rio de Janeiro, com o <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">pr&iacute;ncipe D. Pedro</a> a <a href="http://en.wikipedia.org/wiki/Dia_do_Fico" id="w">recusar regressar a Lisboa</a>, num processo que anunciava a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a>. Pouco antes da Independ&ecirc;ncia, ainda chegou a fazer parte da <a href="http://en.wikipedia.org/wiki/Junta_governativa_ga%C3%BAcha_de_1822&shy;1824" id="w">Junta governativa ga&uacute;cha</a>, como presidente, de 22 de fevereiro a 29 de agosto de 1822.</p>&#10;<p>Perante a decis&atilde;o de aderir &agrave; nova nacionalidade ou deixar o Brasil, Saldanha pediu a sua demiss&atilde;o, sendo a 8 de agosto de 1822 chamado de volta ao Rio de Janeiro. Partiu a 29 de agosto para aquela cidade, acompanhado por uma escolta, numa situa&ccedil;&atilde;o de quase pris&atilde;o, publicando ali a carta com que pedira a demiss&atilde;o.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Consumada a independ&ecirc;ncia brasileira a 7 de setembro daquele ano, apesar do novo imperador lhe oferecer um posto no novo ex&eacute;rcito brasileiro, insistiu no seu desejo de regressar a Portugal e foi autorizado a partir a bordo do brigue <i>Tr&ecirc;s Cora&ccedil;&otilde;es</i>, embarcando a 4 de dezembro de 1822. Deixara no Rio Grande a esposa, que fora ter com ele, e os filhos que tinham ali nascido, que pouco depois partiram para Portugal.</p>&#10;<a id="Regresso_a_Portugal%2C_a_''Vilafrancada''_e_a_restaura%C3%A7%C3%A3o_absolutista" name="Regresso_a_Portugal%2C_a_''Vilafrancada''_e_a_restaura%C3%A7%C3%A3o_absolutista"></a><h3>Regresso a Portugal, a &#39&semi;&#39&semi;Vilafrancada&#39&semi;&#39&semi; e a restaura&ccedil;&atilde;o absolutista</h3>&#10;<p>Chegado a Lisboa, foi de imediato nomeado comandante de uma expedi&ccedil;&atilde;o que ia embarcar para a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> com o objetivo de submeter o rec&eacute;m&shy;independente Brasil &agrave; obedi&ecirc;ncia da metr&oacute;pole. Perante a ordem para que embarcasse imediatamente na fragata <i><a href="http://en.wikipedia.org/wiki/Fragata_P%C3%A9rola" id="w">P&eacute;rola</a></i>, Saldanha declarou ao <a href="http://en.wikipedia.org/wiki/Ministro_da_Guerra" id="w">Ministro da Guerra</a>, ent&atilde;o <a href="http://en.wikipedia.org/wiki/Manuel_Gon%C3%A7alves_de_Miranda" id="w">Manuel Gon&ccedil;alves de Miranda</a>, ser&shy;lhe imposs&iacute;vel partir sem conhecer a miss&atilde;o e as for&ccedil;as de que dispunha. Perante a recusa, em fevereiro de 1823, por ordem das Cortes, foi enviado preso para o <a href="http://en.wikipedia.org/wiki/Castelo_de_S%C3%A3o_Jorge" id="w">Castelo de S&atilde;o Jorge</a>, aguardando julgamento em conselho de guerra. Entretanto, em sua defesa publicou um op&uacute;sculo expondo os motivos da recusa.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Estava na pris&atilde;o quando ocorreu a <i><a href="http://en.wikipedia.org/wiki/Vilafrancada" id="w">Vilafrancada</a></i>, sendo ent&atilde;o liberto. Apresentou&shy;se de imediato a <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a>, a quem ofereceu os seus servi&ccedil;os, sendo dispensado pelo rei de responder em conselho de guerra. Foi ent&atilde;o nomeado comandante do ex&eacute;rcito de observa&ccedil;&atilde;o que se formou no <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a> em consequ&ecirc;ncia de, no <a href="http://en.wikipedia.org/wiki/Congresso_de_Verona" id="w">Congresso de Verona</a>, a <a href="http://en.wikipedia.org/wiki/Santa_Alian%C3%A7a" id="w">Santa Alian&ccedil;a</a> ter imposto o restabelecimento do <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absolutismo</a> de <a href="http://en.wikipedia.org/wiki/Fernando_VII_de_Espanha" id="w">Fernando VII de Espanha</a> e enviado um numeroso contingente de tropas francesas (os <a href="http://en.wikipedia.org/wiki/Cem_Mil_Filhos_de_S%C3%A3o_Lu%C3%ADs" id="w">Cem Mil Filhos de S&atilde;o Lu&iacute;s</a>) para territ&oacute;rio espanhol. O restabelecimento do absolutismo em Espanha era visto como uma amea&ccedil;a ao regime portugu&ecirc;s, o que impunha uma especial prote&ccedil;&atilde;o das fronteiras, da&iacute; a cria&ccedil;&atilde;o daquele ex&eacute;rcito de observa&ccedil;&atilde;o na regi&atilde;o onde se previa pudesse haver incurs&atilde;o. Esse ex&eacute;rcito foi dissolvido quando, no in&iacute;cio de 1825, a situa&ccedil;&atilde;o pol&iacute;tica em Espanha sossegou. Saldanha foi ent&atilde;o nomeado, a 8 de abril de 1825, para o cargo de <a href="http://en.wikipedia.org/wiki/Governador_das_armas" id="w">governador das armas</a> da cidade do <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>.</p>&#10;<p>Quando D. Jo&atilde;o VI faleceu em 10 de mar&ccedil;o de 1826, a reg&ecirc;ncia do Reino ficou assegurada por um conselho presidido pela infanta D. <a href="http://en.wikipedia.org/wiki/Isabel_Maria_de_Bragan%C3%A7a" id="w">Isabel Maria de Bragan&ccedil;a</a>. Proclamada a realeza do infante D. Pedro, com o nome de D. <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro IV de Portugal</a>, o novo soberano enviou do Brasil, pelo antigo embaixador brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Charles_Stuart" id="w">Charles Stuart</a>, uma <i><a href="http://en.wikipedia.org/wiki/Carta_Constitucional_portuguesa_de_1826" id="w">Carta Constitucional</a></i>, recebida com entusiasmo pelos liberais, que deveria ser solenemente jurada. Entretanto, a infanta D. Isabel Maria, que se havia rodeado dum minist&eacute;rio claramente conservador, usou v&aacute;rios pretextos para impedir a publica&ccedil;&atilde;o e o juramento da Carta. Perante o impasse, foi grande a impaci&ecirc;ncia dos liberais, que protestaram energicamente contra a demora.</p>&#10;<p>Foi nesse contexto que Saldanha desempenhou pela primeira vez um papel pol&iacute;tico de primeira plana ao impor &agrave; reg&ecirc;ncia, em julho de 1826, a imediata proclama&ccedil;&atilde;o da Carta Constitucional:<sup id="_ref&shy;dbp_b" class="reference"><a href="#_note&shy;dbp" title="">[2]</a></sup> como governador militar, escreveu &agrave; regente e ao governo, e como as respostas tardassem, enviou a Lisboa o coronel <a href="http://en.wikipedia.org/wiki/Rodrigo_Pinto_Pizarro" id="w">Rodrigo Pinto Pizarro</a>, que n&atilde;o s&oacute; repetiu as inst&acirc;ncias do brigadeiro Saldanha para que fosse jurada a Carta, mas que da parte do mesmo general convidou os comandantes dos corpos militares da capital a dirigirem &agrave; regente um manifesto no mesmo sentido.<sup id="_ref&shy;dic_i" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup> Perante a intima&ccedil;&atilde;o e a amea&ccedil;a de revolta do ex&eacute;rcito, a reg&ecirc;ncia cedeu, e a 12 de julho a Carta Constitucional foi publicada na <i><a href="http://en.wikipedia.org/wiki/Gazeta_de_Lisboa" id="w">Gazeta de Lisboa</a></i>, marcando&shy;se o dia 31 daquele m&ecirc;s para o juramento. Quando a not&iacute;cia chegou ao Porto, Saldanha foi aclamado como um her&oacute;i, realizando&shy;se entusi&aacute;sticas manifesta&ccedil;&otilde;es, com festas para celebrar o juramento da Carta e o levantamento de arcos triunfais em diversas ruas.</p>&#10;<p>Jurada a Carta a 31 de julho, o governo demitiu&shy;se e logo no dia 1 de agosto foi o brigadeiro Saldanha nomeado <a href="http://en.wikipedia.org/wiki/Ministro_da_Guerra" id="w">Ministro da Guerra</a>, o seu primeiro posto ministerial numa carreira que o levaria 24 vezes a assumir fun&ccedil;&otilde;es governativas.<sup id="_ref&shy;dbp_c" class="reference"><a href="#_note&shy;dbp" title="">[2]</a></sup> No Porto repetiram&shy;se as manifesta&ccedil;&otilde;es de regozijo dos liberais quando no dia 3 de agosto ele partiu para Lisboa para tomar posse do seu cargo.</p>&#10;<p>No exerc&iacute;cio das fun&ccedil;&otilde;es de Ministro da Guerra coube a Saldanha reprimir as sedi&ccedil;&otilde;es e tentativas de levantamento militar por parte dos partid&aacute;rios de <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a> e conter a crescente press&atilde;o <a href="http://en.wikipedia.org/wiki/Legitimista" id="w">legitimista</a> sobre o nascente regime liberal, acirrada com o juramento da Carta Constitucional. A mais importante das tentativas de levantamento ocorreu a 20 de outubro, no Algarve, quando uma revolta militar miguelista amea&ccedil;ou desestabilizar o regime. Perante o perigo, Saldanha avan&ccedil;ou pessoalmente para a subjugar, tendo os revoltosos, avisados do avan&ccedil;o das for&ccedil;as leais ao governo, atravessado o <a href="http://en.wikipedia.org/wiki/Rio_Guadiana" id="w">rio Guadiana</a> e procurado ref&uacute;gio em <a href="http://en.wikipedia.org/wiki/Ayamonte" id="w">Ayamonte</a>, na <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">Andaluzia</a>. Retomado o controlo governamental sobre as for&ccedil;as militares estacionadas no Algarve, Saldanha regressou de imediato a Lisboa, deixando a <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Severim_de_Noronha%2C_1.%C2%BA_Duque_da_Terceira" id="w">Ant&oacute;nio Jos&eacute; Severim de Noronha</a>, o 7.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Vila_Flor" id="w">conde de Vila Flor</a>, o comando das tropas liberais naquela regi&atilde;o.</p>&#10;<p>Logo ap&oacute;s a chegada a Lisboa, adoeceu gravemente, tendo estado &agrave;s portas da morte, o que o obrigou a afastar&shy;se do servi&ccedil;o p&uacute;blico durante mais de cinco meses. Quando regressou ao seu posto ministerial concluiu que na sua aus&ecirc;ncia o governo se tinha desviado do plano inicialmente tra&ccedil;ado e se aproximava das posi&ccedil;&otilde;es anti&shy;cartistas que tinha sido aparentemente derrotadas pelo <a href="http://en.wikipedia.org/wiki/Pronunciamento" id="w">pronunciamento</a> que liderara em julho do ano transacto. Decidiu tomar um conjunto de medidas tendentes a reduzir a influ&ecirc;ncia do partido contr&aacute;rio &agrave; <a href="http://en.wikipedia.org/wiki/Carta_Constitucional" id="w">Carta Constitucional</a>, entre as quais a substitui&ccedil;&atilde;o do redator da <i><a href="http://en.wikipedia.org/wiki/Gazeta_de_Lisboa" id="w">Gazeta de Lisboa</a></i>, ao tempo o <a href="http://en.wikipedia.org/wiki/Jornal_oficial" id="w">jornal oficial</a> do governo, a demiss&atilde;o do regedor das justi&ccedil;as do Porto, do intendente da policia e do presidente do <a href="http://en.wikipedia.org/wiki/Tribunal_da_Rela%C3%A7%C3%A3o_de_Lisboa" id="w">Tribunal da Rela&ccedil;&atilde;o de Lisboa</a>. Quando a infanta D. Isabel Maria recusou a assinatura dos decretos que determinavam as demiss&otilde;es, Saldanha pediu a sua demiss&atilde;o, a qual lhe foi concedida a 23 de agosto de 1827.</p>&#10;<p>A demiss&atilde;o de Saldanha n&atilde;o passou despercebida e na noite imediata, em sinal de protesto contra a demiss&atilde;o do general, foram organizadas imponentes manifesta&ccedil;&otilde;es noturnas entre 24 e 27 de julho de 1827, que ficariam conhecidas como <i><a href="http://en.wikipedia.org/wiki/Archotadas" id="w">archotadas</a></i>, por serem feitas &agrave; luz de archotes. Durante as manifesta&ccedil;&otilde;es, Saldanha foi aclamado como o heroico paladino da liberdade que o poder absoluto pretendia destruir.<sup id="_ref&shy;dic_j" class="reference"><a href="#_note&shy;dic" title="">[1]</a></sup> As manifesta&ccedil;&otilde;es e as declara&ccedil;&otilde;es feitas sobre a demiss&atilde;o criaram junto dos poderes estabelecidos a convic&ccedil;&atilde;o de que Saldanha seria um <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquista</a> e <a href="http://en.wikipedia.org/wiki/Republicano" id="w">republicano</a>, imagem que durante muito tempo o marcou. Ainda assim, em 1827 Saldanha foi elevado a <a href="http://en.wikipedia.org/wiki/Conde_de_Saldanha" id="w">conde de Saldanha</a>, t&iacute;tulo que contudo s&oacute; seria confirmado por decreto de 14 de janeiro de 1833.</p>&#10;<p>Saldanha ainda tentou influenciar D. Pedro no sentido de evitar a nomea&ccedil;&atilde;o do infante D. Miguel para o lugar de regente. Vendo que a nomea&ccedil;&atilde;o era inevit&aacute;vel, quando soube da ordem de retirada que fora dada &agrave;s for&ccedil;as brit&acirc;nicas que estavam aquarteladas em Lisboa sob o comando do general <a href="http://en.wikipedia.org/wiki/William_Henry_Clinton" id="w">William Henry Clinton</a>, percebendo que correria perigo se permanecesse em Portugal, acompanhou aquelas for&ccedil;as e partiu para o ex&iacute;lio em Londres. Pouco depois o infante D. Miguel era aclamado rei e o <a href="http://en.wikipedia.org/wiki/Regime_absolutista" id="w">regime absolutista</a> era restaurado.</p>&#10;<a id="O_ex%C3%ADlio%2C_a_''Belfastada''_e_a_guerra_civil" name="O_ex%C3%ADlio%2C_a_''Belfastada''_e_a_guerra_civil"></a><h3>O ex&iacute;lio, a &#39&semi;&#39&semi;Belfastada&#39&semi;&#39&semi; e a guerra civil</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Liberal_Wars.jpg%7Cthumb%7C350px" id="w">[[Charge]] do confronto entre D. Pedro I e D. Miguel nas [[Guerras Liberais]].</a>&#10;Saldanha instalou&shy;se em Londres, onde foram entretanto chegando diversos oficiais militares e intelectuais portugueses, entre os quais <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein%2C_Duque_de_Palmela" id="w">Pedro de Sousa Holstein</a>, o futuro <a href="http://en.wikipedia.org/wiki/Duque_de_Palmela" id="w">duque de Palmela</a>. Embora fossem muitas as quez&iacute;lias que grassavam entre os emigrados liberais em Inglaterra, Saldanha e Palmela acabaram por paulatinamente se assumir como os l&iacute;deres incontestados da comunidade emigrada, cada um deles encabe&ccedil;ando fa&ccedil;&otilde;es (os futuros <i>partidos</i>) em que os emigrados se foram agrupando: a ala mais moderada de Palmela e a ala mais radical de Saldanha.</p>&#10;<p>Quando a 11 de junho de 1828 o infante <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel</a> se fez proclamar rei absoluto, uma parte importante do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a> n&atilde;o aceitou o retrocesso ao anterior regime, tendo&shy;se de imediato revoltado a guarni&ccedil;&atilde;o da cidade do Porto, num movimento ao qual aderiu boa parte das tropas aquarteladas no norte de Portugal. Organizou&shy;se ent&atilde;o uma Junta Provis&oacute;ria que de imediato confiou o comando das for&ccedil;as revoltosas ao general <a href="http://en.wikipedia.org/wiki/Francisco_Saraiva_da_Costa_Refoios" id="w">Francisco Saraiva da Costa Refoios</a>. Tendo a not&iacute;cia chegado a Londres, Saldanha e Palmela decidiram partir para o Porto, supondo que a subleva&ccedil;&atilde;o ganhara o apoio popular e da maioria do ex&eacute;rcito. Para a viagem fretaram o <i><a href="http://en.wikipedia.org/wiki/Vapor_Belfast" id="w">vapor Belfast</a></i>, da&iacute; que o epis&oacute;dio subsequente ficasse conhecido pela <i><a href="http://en.wikipedia.org/wiki/Belfastada" id="w">Belfastada</a></i>, e a 16 de junho de 1828 partiram para o Porto, levando a bordo diversos generais e aristocratas, entre os quais <a href="http://en.wikipedia.org/wiki/Bernardo_de_S%C3%A1_Nogueira" id="w">Bernardo de S&aacute; Nogueira</a>, <a href="http://en.wikipedia.org/wiki/Thomas_Stubbs" id="w">Thomas Stubbs</a> e <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_de_Azeredo_Teixeira_de_Carvalho" id="w">Azeredo</a>.</p>&#10;<p>Como a esquadra de D. Miguel tinha imposto um bloqueio naval &agrave; foz do Douro, o <i>Belfast</i> foi desembarcar os seus passageiros a alguma dist&acirc;ncia do Porto. Quando entraram na cidade, n&atilde;o encontraram a ades&atilde;o popular que esperavam e foram informados que as for&ccedil;as comandadas por <a href="http://en.wikipedia.org/wiki/Saraiva_Refoios" id="w">Saraiva Refoios</a>, depois de ocupar Coimbra, tinham sido batidas em diversos recontros e estavam em retirada sobre o Porto. Saldanha ainda tomou o comando e postou algumas das for&ccedil;as liberais em <a href="http://en.wikipedia.org/wiki/Grij%C3%B3" id="w">Grij&oacute;</a>, numa posi&ccedil;&atilde;o vantajosa, ao passo que o general <a href="http://en.wikipedia.org/wiki/Thomas_Stubbs" id="w">Thomas Stubbs</a> se fortificava com outra for&ccedil;a em <a href="http://en.wikipedia.org/wiki/Valongo" id="w">Valongo</a>. Apesar disso, o ex&eacute;rcito absolutista conseguiu chegar ao Porto, o n&uacute;cleo da revolta, sem serem travadas pelos liberais, em boa parte devido &agrave; inoper&acirc;ncia de Saldanha.</p>&#10;<p>A 30 de junho, apesar de Palmela ter nesse dia passado revista &agrave;s tropas, numa falsa ostenta&ccedil;&atilde;o de poder, a lideran&ccedil;a liberal recolheu&shy;se a <a href="http://en.wikipedia.org/wiki/Santo_Ov%C3%ADdio" id="w">Santo Ov&iacute;dio</a>, em <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Gaia" id="w">Vila Nova de Gaia</a>, tomando como certa a derrota. A 2 de julho, numa reuni&atilde;o extraordin&aacute;ria da Junta Provis&oacute;ria, foi decidida a dissolu&ccedil;&atilde;o do movimento, a retirada das tropas para a <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a> e o regresso imediato a Londres dos emigrados. Nessa mesma noite, a lideran&ccedil;a do movimento retirou&shy;se para bordo do <i>Belfast</i>, com a not&aacute;vel exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bernardo_de_S%C3%A1_Nogueira" id="w">Bernardo de S&aacute; Nogueira</a>, o futuro <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_S%C3%A1_da_Bandeira" id="w">marqu&ecirc;s de S&aacute; da Bandeira</a>, do coronel <a href="http://en.wikipedia.org/wiki/Joaquim_de_Sousa_Quevedo_Pizarro" id="w">Joaquim de Sousa Quevedo Pizarro</a> e do desembargador <a href="http://en.wikipedia.org/wiki/Joaquim_Jos%C3%A9_de_Queiroz" id="w">Joaquim Jos&eacute; de Queiroz</a>. O vapor partiu no dia imediato com destino a Londres e nesse mesmo dia o ex&eacute;rcito legitimista entrou na cidade do Porto, enquanto o que restava do ex&eacute;rcito liberal se retirava para a Galiza sob o comando de S&aacute; Nogueira.</p>&#10;<p>Apesar da opera&ccedil;&atilde;o se ter saldado num fiasco, ainda assim o prest&iacute;gio de Saldanha n&atilde;o sofreu grande abalo, e com o seu regresso a Londres reassumiu a lideran&ccedil;a da ala radical, dentro em pouco fortalecida pelo afluxo de novos emigrados chegados do Porto via Galiza. Este refor&ccedil;o de emigrados, resultado directo da <i>Belfastada</i> e do sucesso do coronel Pizarro na condu&ccedil;&atilde;o das for&ccedil;as liberais derrotadas at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, veio refor&ccedil;ar a capacidade dos liberais no ex&iacute;lio influenciarem os governos brit&acirc;nico e franc&ecirc;s, pa&iacute;ses em cujo territ&oacute;rio se refugiaram e que passaram a ter motivos para activamente procurar uma solu&ccedil;&atilde;o que permitisse o repatriamento dos exilados portugueses. Foi nesse contexto que Saldanha se revelou progressivamente mais influente, embora cada vez mais afastado de D. Pedro de Bragan&ccedil;a, que por ele nutria poucas simpatias, o que se reflectiu em escritos publicados por Saldanha.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Desencadeada a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Portuguesa_(1828&shy;1834)" id="w">Guerra Civil</a>, Saldanha passou a ser o l&iacute;der incontestado da esquerda liberal, opondo&shy;se ao dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein%2C_Duque_de_Palmela" id="w">Pedro de Sousa Holstein, o futuro duque de Palmela</a> entre os emigrados. Contudo, a verdadeira relev&acirc;ncia de Saldanha foi fruto de um incidente n&atilde;o planeado: a captura por for&ccedil;as navais brit&acirc;nicas da expedi&ccedil;&atilde;o que em finais do ano de 1828 foi organizada em <a href="http://en.wikipedia.org/wiki/Plymouth" id="w">Plymouth</a>, comandada por Saldanha, destinada a socorrer as for&ccedil;as liberais cercadas na <a href="http://en.wikipedia.org/wiki/Ilha_Terceira" id="w">ilha Terceira</a>, nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a>, onde o <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Ca%C3%A7adores_n.%C2%BA_5" id="w">Batalh&atilde;o de Ca&ccedil;adores n.&ordm; 5</a> se rebelara e impusera a obedi&ecirc;ncia aos liberais.</p>&#10;<p>Composta por 650 volunt&aacute;rios recrutados entre os emigrados na Inglaterra, a expedi&ccedil;&atilde;o embarcou nos <a href="http://en.wikipedia.org/wiki/Brigue" id="w">brigues</a> <i>Susana</i> e <i>Lyra</i> e nas <a href="http://en.wikipedia.org/wiki/Gal%C3%A9" id="w">galeras</a> <i>Minerva</i> e <i>Delfins</i>, navios expressamente fretados para o efeito. A sa&iacute;da da expedi&ccedil;&atilde;o, desarmada por imposi&ccedil;&atilde;o do governo brit&acirc;nico, foi conseguida a muito custo, n&atilde;o ficando claro que o destino final era os A&ccedil;ores, fazendo os brit&acirc;nicos saber que preferiam que os navios se dirigissem ao Brasil. Estas dificuldades, resultantes do equil&iacute;brio diplom&aacute;tico que o governo brit&acirc;nico, chefiado por <a href="http://en.wikipedia.org/wiki/Arthur_Wellesley%2C_1.%C2%BA_Duque_de_Wellington" id="w">Arthur Wellesley, 1.&ordm; lorde Wellington</a>, procurava encontrar no contexto europeu face &agrave;s press&otilde;es da <a href="http://en.wikipedia.org/wiki/Santa_Alian%C3%A7a" id="w">Santa Alian&ccedil;a</a> e &agrave; vontade de manter um relacionamento est&aacute;vel com o governo absolutista de <a href="http://en.wikipedia.org/wiki/Miguel_I_de_Portugal" id="w">D. Miguel I</a>, que ao tempo governava em Lisboa, tinham levado pouco antes o governo brit&acirc;nico a determinar o bloqueio naval da Terceira, n&atilde;o permitindo o rearmamento dos liberais ali instalados. Nesse contexto, quando a 16 de janeiro de 1829 os navios que transportavam as for&ccedil;as comandadas por Saldanha chegaram &agrave;s imedia&ccedil;&otilde;es da ilha Terceira, onde j&aacute; se preparavam para desembarcar, foram intercetados duas fragatas <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nica" id="w">brit&acirc;nicas</a>, sob o comando do <a href="http://en.wikipedia.org/wiki/Comodoro_(patente)" id="w">comodoro</a> <a href="http://en.wikipedia.org/wiki/William_Walpole" id="w">William Walpole</a>, que pela for&ccedil;a os impediram de se aproximar da ilha.</p>&#10;<p>Depois de uma azeda troca de cartas entre Saldanha e o comodoro William Wapole, nas quais Saldanha se declara prisioneiro de guerra e acusa os brit&acirc;nicos de um acto hostil, os navios que transportavam as for&ccedil;as liberais, que n&atilde;o tinham abastecimentos que lhes permitissem atingir o Brasil, foram comboiados em dire&ccedil;&atilde;o ao noroeste europeu, apenas sendo libertados nas imedia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Cabo_Finisterra" id="w">Cabo Finisterra</a>, na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>. Saldanha, com o capital de queixa que a interven&ccedil;&atilde;o brit&acirc;nica lhe granjeara, decide ir para o porto de <a href="http://en.wikipedia.org/wiki/Brest_(Fran%C3%A7a)" id="w">Brest</a> e a&iacute; reiniciar a press&atilde;o diplom&aacute;tica junto das pot&ecirc;ncias europeias. Ciente que a sua vitimiza&ccedil;&atilde;o &agrave;s m&atilde;os dos brit&acirc;nicos n&atilde;o deixaria de suscitar a simpatia dos franceses, viajou para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> onde parlamentares como <a href="http://en.wikipedia.org/wiki/Benjamin_Constant_(escritor)" id="w">Benjamin Constant</a>, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_La_Fayette" id="w">marqu&ecirc;s de La Fayette</a> e <a href="http://en.wikipedia.org/wiki/Horace_S%C3%A9bastiani" id="w">Horace S&eacute;bastiani</a> se pronunciaram a favor da <a href="http://en.wikipedia.org/wiki/Liberdade_dos_mares" id="w">liberdade dos mares</a>, reprovando o procedimento brit&acirc;nico. O trunfo diplom&aacute;tico conseguido levou a que tamb&eacute;m na Gr&atilde;&shy;Bretanha a posi&ccedil;&atilde;o governamental fosse criticada pela ala mais liberal, tendo intelectuais e pol&iacute;ticos, como <a href="http://en.wikipedia.org/wiki/James_Mackintosh" id="w">James Mackintosh</a> e <a href="http://en.wikipedia.org/wiki/Henry_Temple%2C_3.%C2%BA_Visconde_Palmerston" id="w">lorde Palmerston</a>, censurado o procedimento do governo.</p>&#10;<p>A manobra diplom&aacute;tica de Saldanha levou ao relaxamento das restri&ccedil;&otilde;es impostas aos liberais portugueses no seu relacionamento com os A&ccedil;ores e com o Brasil, permitindo a partida da expedi&ccedil;&atilde;o comandada por <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Severim_de_Noronha%2C_1.%C2%BA_Duque_da_Terceira" id="w">Ant&oacute;nio Jos&eacute; Severim de Noronha, conde de Vila Flor</a>, para a Terceira e o rearmamento dos liberais ali acantonados. Tamb&eacute;m levou a que o governo franc&ecirc;s decidisse apoiar financeiramente os emigrados portugueses, incluindo os acantonados em Plymouth. Igual simpatia foi conquistada junto da opini&atilde;o p&uacute;blica francesa, levando a que apenas num baile organizado por senhoras da aristocracia se conseguissem recolher 30&#160&semi;000 francos a favor da causa liberal portuguesa.</p>&#10;<p>Apesar das dificuldades financeiras em que vivia, com a subven&ccedil;&atilde;o de 90 francos mensais que lhe era concedida pelo governo franc&ecirc;s a n&atilde;o ser suficiente para manter a mulher e os filhos, Saldanha permaneceu em Fran&ccedil;a, escrevendo para a imprensa liberal para complementar os seus proventos. Entre outros peri&oacute;dicos, colaborou no <i><a href="http://en.wikipedia.org/wiki/Le_National" id="w">Le National</a></i>, &oacute;rg&atilde;o da tend&ecirc;ncia democr&aacute;tica redigido por <a href="http://en.wikipedia.org/wiki/Armand_Carrel" id="w">Armand Carrel</a>, onde colaboravam alguns dos vultos not&aacute;veis do partido liberal em Fran&ccedil;a. Esta colabora&ccedil;&atilde;o, bem como a fama que granjeara com as <i>archotadas</i> de 1827, fizeram dele uma das figuras mais carism&aacute;ticas da esquerda portuguesa daquela &eacute;poca, ideologicamente muito afastado das posi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Cartista" id="w">cartistas</a> de Palmela e de D. Pedro IV.</p>&#10;<p>A diferencia&ccedil;&atilde;o ideol&oacute;gica de Saldanha e o antagonismo doutrin&aacute;rio que gerava, acrescido das frequentes intrigas que grassavam entre a emigra&ccedil;&atilde;o liberal, levou a que o grupo mais pr&oacute;ximo de D. Pedro IV o ostracizasse. Assim, quando se organizou em <a href="http://en.wikipedia.org/wiki/Belle&shy;Isle" id="w">Belle&shy;Isle</a> a expedi&ccedil;&atilde;o destinada a refor&ccedil;ar as for&ccedil;as liberais nos <a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a> e a partir da&iacute; tentar derrubar o governo de D. Miguel I, Saldanha foi exclu&iacute;do, com a desculpa que <a href="http://en.wikipedia.org/wiki/Fernando_VII_de_Espanha" id="w">Fernando VII de Espanha</a> amea&ccedil;ava intervir na contenda com um ex&eacute;rcito de 40&#160&semi;000 homens, se Saldanha fizesse parte da expedi&ccedil;&atilde;o.</p>&#10;<p>A partida da expedi&ccedil;&atilde;o aos A&ccedil;ores for&ccedil;ou Saldanha a explicar no <i><a href="http://en.wikipedia.org/wiki/Le_National" id="w">Le National</a></i>, edi&ccedil;&atilde;o de 13 de janeiro de 1831, e numa circular impressa dirigida aos seus amigos, as raz&otilde;es da sua for&ccedil;ada aus&ecirc;ncia. Permaneceu em Paris, dedicando&shy;se &agrave; escrita, at&eacute; finais de 1832, quando D. Pedro IV, desanimado com o andamento do <a href="http://en.wikipedia.org/wiki/Cerco_do_Porto" id="w">Cerco do Porto</a> e desiludido com o comando do general <a href="http://en.wikipedia.org/wiki/Jean&shy;Baptiste_Solignac" id="w">Jean&shy;Baptiste Solignac</a>, chamou ao Porto todos os militares que permaneciam emigrados, com exce&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Joaquim_de_Sousa_Quevedo_Pizarro" id="w">coronel Pizarro</a>. Obedecendo ao chamamento do pr&iacute;ncipe, Saldanha, com <a href="http://en.wikipedia.org/wiki/Thomas_Stubbs" id="w">Thomas Stubbs</a> e <a href="http://en.wikipedia.org/wiki/Diocleciano_Le%C3%A3o_de_Brito_Cabreira" id="w">Diocleciano Le&atilde;o de Brito Cabreira</a>, desembarcou na <a href="http://en.wikipedia.org/wiki/Foz_do_Douro" id="w">Foz do Douro</a> a 28 de janeiro de 1833.</p>&#10;<p>Saldanha recebeu de imediato o comando da esquerda da linha de defesa da cidade do Porto. Nesse mesmo dia, desobedecendo &agrave;s instru&ccedil;&otilde;es do general Solignac, atacou rapidamente a zona do Pinhal, ainda mal guarnecida pelo inimigo, e assenhoreou&shy;se dela quase sem perdas. A partir da&iacute;, sem mais pensar no comandante em chefe, Saldanha conduziu de forma aut&oacute;noma as suas opera&ccedil;&otilde;es, somando vit&oacute;rias onde antes tinham fracassado os esfor&ccedil;os dos liberais.  Entretanto o general Solignac, descontente com a conduta de Saldanha, ter&aacute; querido mand&aacute;&shy;lo fuzilar ao saber que ele tivera confer&ecirc;ncias secretas com o general miguelista <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ant%C3%B3nio_de_Azevedo_Lemos" id="w">Jos&eacute; Ant&oacute;nio de Azevedo Lemos</a> a bordo dum navio ingl&ecirc;s. Contudo, Saldanha conseguiu explicar que tivera essas confer&ecirc;ncias para p&ocirc;r termo &agrave; guerra, prosseguindo por meios pac&iacute;ficos os esfor&ccedil;os em prol da causa liberal, sem derramar mais sangue portugu&ecirc;s. O relacionamento entre Saldanha e Solignac levou o &uacute;ltimo a pedir a demiss&atilde;o, quando se realizou um conselho de guerra em que se decidiu, contra a sua vontade, pelo plano proposto por Saldanha, que pretendia realizar uma expedi&ccedil;&atilde;o ao Algarve, a&iacute; desembarcando for&ccedil;as que permitissem criar uma segunda frente de combate e assim enfraquecer o cerco do Porto e perturbar a defesa de Lisboa.</p>&#10;<p>A partir da&iacute; Saldanha passou a ser o l&iacute;der militar incontestado das for&ccedil;as liberais, pois D. Pedro nomeou&shy;o chefe do estado&shy;maior, que equivalia a confiar&shy;lhe o comando em chefe do ex&eacute;rcito. A nomea&ccedil;&atilde;o, acolhida com entusiasmo, permitiu a Saldanha desenvolver uma t&aacute;ctica arrojada e r&aacute;pida, obtendo vit&oacute;ria atr&aacute;s de vit&oacute;ria. Foi promovido por distin&ccedil;&atilde;o no campo da batalha ao posto de <a href="http://en.wikipedia.org/wiki/Tenente&shy;general" id="w">tenente&shy;general</a> e foi consolidando uma aura de invencibilidade e de denodo, que fez dele o militar mais influente de toda a campanha. Uma vit&oacute;ria em <a href="http://en.wikipedia.org/wiki/Bonfim" id="w">Bonfim</a>, num recontro em que morreu o seu sobrinho D. Fernando de Almeida e foram feridos quase todos os oficiais do seu estado&shy;maior, valeu&shy;lhe a gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_Torre_e_Espada" id="w">Ordem da Torre e Espada</a>.</p>&#10;<p>Tomada a cidade de Lisboa, Saldanha conseguiu finalmente romper o <a href="http://en.wikipedia.org/wiki/Cerco_do_Porto" id="w">Cerco do Porto</a>, numa brilhante sortida realizada a 18 de agosto de 1833. Vitoriado como um her&oacute;i no Porto, parte para Lisboa, onde assume o comando do ex&eacute;rcito liberal, for&ccedil;ando os miguelistas a levantar o cerco da capital nos dias 10 e 11 de outubro de 1833. Rendido &agrave; sua efici&ecirc;ncia como comandante militar, D. Pedro IV nomeou&shy;o ent&atilde;o marechal do Ex&eacute;rcito e mandou colocar de novo no pedestal da est&aacute;tua de D. Jos&eacute; I, no <a href="http://en.wikipedia.org/wiki/Terreiro_do_Pa%C3%A7o" id="w">Terreiro do Pa&ccedil;o</a>, o medalh&atilde;o de homenagem ao <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Pombal" id="w">Marqu&ecirc;s de Pombal</a>, o glorioso av&ocirc; de Saldanha.</p>&#10;<p>Levantado o cerco de Lisboa, Saldanha sai em persegui&ccedil;&atilde;o do que resta do ex&eacute;rcito de D. Miguel e consegue bat&ecirc;&shy;lo na <a href="http://en.wikipedia.org/wiki/Batalha_de_Almoster" id="w">Batalha de Almoster</a>, selando assim a vit&oacute;ria liberal. Quando a 26 de maio de 1834 se assinou <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_%C3%89vora_Monte" id="w">Conven&ccedil;&atilde;o de &Eacute;vora Monte</a>, Saldanha, considerado como o verdadeiro autor da vit&oacute;ria, foi elevado a marqu&ecirc;s, por decreto passado logo no dia seguinte, recebendo uma dota&ccedil;&atilde;o de cem contos de r&eacute;is em bens nacionais. Estava consagrado o her&oacute;i: marechal do ex&eacute;rcito e marqu&ecirc;s, fama de heroicidade e um ascendente sem precedentes sobre o Ex&eacute;rcito, nada faltava a Saldanha para se assumir como o mais influente dos pol&iacute;ticos da sua gera&ccedil;&atilde;o. </p>&#10;<p>Entretanto aderira &agrave; <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a> e de 1828 a 1837 foi o 1.&ordm; <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Mestre" id="w">Gr&atilde;o&shy;Mestre</a> do <a href="http://en.wikipedia.org/wiki/Oriente_Saldanha" id="w">Oriente Saldanha</a> ou <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria_do_Sul" id="w">Ma&ccedil;onaria do Sul</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>.&#10;</p><a id="Poder%2C_diplomacia_e_golpismo" name="Poder%2C_diplomacia_e_golpismo"></a><h3>Poder, diplomacia e golpismo</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:Duc_de_Saldanha_photograph_BNF_Gallica.jpg%7Cthumb" id="w">O Duque de Saldanha, ca. 1870</a>&#10;Terminada a guerra civil, boa parte dos l&iacute;deres militares da fa&ccedil;&atilde;o vencedora ingressaram na pol&iacute;tica activa, assumindo lugares no novo Parlamento, as reabertas Cortes, e no governo. Entre os militares que fizeram esta transi&ccedil;&atilde;o estava Saldanha, que na ocasi&atilde;o transformou em capital pol&iacute;tico pessoal o imenso prest&iacute;gio que granjeara durante a guerra. O arquitecto da vit&oacute;ria liberal, marechal do Ex&eacute;rcito, transitou directamente para a figura de l&iacute;der incontestado da esquerda parlamentar, adquirindo paulatinamente o papel de <i>emin&ecirc;ncia parda</i> do regime da <a href="http://en.wikipedia.org/wiki/Monarquia_Constitucional_Portuguesa" id="w">Monarquia Constitucional Portuguesa</a>.</p>&#10;<p>Nessa transi&ccedil;&atilde;o, Saldanha n&atilde;o descurou a sua liga&ccedil;&atilde;o ao Ex&eacute;rcito, mantendo sempre uma estreita rela&ccedil;&atilde;o com a estrutura militar, o que lhe permitiu, at&eacute; ao fim da vida, agir como um verdadeiro <i><a href="http://en.wikipedia.org/wiki/Condottiero" id="w">condottiero</a></i>, recorrendo sem escr&uacute;pulos &agrave; for&ccedil;a militar sempre que as circunst&acirc;ncias pol&iacute;ticas n&atilde;o lhe eram favor&aacute;veis. Na sua carreira pol&iacute;tica, o recurso ao golpismo, normalmente sob a forma de <a href="http://en.wikipedia.org/wiki/Pronunciamento" id="w">pronunciamentos</a> assentes nas for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito</a>, foi uma constante que apenas terminou com a <i><a href="http://en.wikipedia.org/wiki/Saldanhada" id="w">Saldanhada</a></i> de 1870, quando j&aacute; contava uns provectos 80 anos de idade.</p>&#10;<a id="O_final_do_reinado_de_D._Pedro_e_o_''devorismo''" name="O_final_do_reinado_de_D._Pedro_e_o_''devorismo''"></a><h4> O final do reinado de D. Pedro e o &#39&semi;&#39&semi;devorismo&#39&semi;&#39&semi; </h4>&#10;&#10;<p>Apesar das honrarias que foi obrigado a conceder a Saldanha, D. <a href="http://en.wikipedia.org/wiki/Pedro_IV_de_Portugal" id="w">Pedro IV de Portugal</a> nunca confiou no seu <a href="http://en.wikipedia.org/wiki/Marechal" id="w">marechal</a>. Assim, terminada a guerra e abertas as cortes em <a href="http://en.wikipedia.org/wiki/15_de_agosto" id="w">15 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1834" id="w">1834</a>, Saldanha n&atilde;o foi chamado ao governo, tomando assento na C&acirc;mara dos Deputados, para a qual fora eleito. No parlamento assumiu&shy;se como o l&iacute;der da oposi&ccedil;&atilde;o ao primeiro minist&eacute;rio constitucional, presidido por <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein%2C_Duque_de_Palmela" id="w">Pedro de Sousa Holstein, o duque de Palmela</a>, o seu rival nos tempos de ex&iacute;lio. </p>&#10;<p>Quando D.Pedro faleceu, em <a href="http://en.wikipedia.org/wiki/24_de_setembro" id="w">24 de setembro</a> de 1834, com apenas 35 anos de idade, a posi&ccedil;&atilde;o de Saldanha melhorou substancialmente, j&aacute; que com o rei desaparecia a principal for&ccedil;a que o mantinha afastado do poder. Assim, pouco depois de assumir a condu&ccedil;&atilde;o dos assuntos do trono, a 27 de maio de 1835, a rainha D. <a href="http://en.wikipedia.org/wiki/Maria_II_de_Portugal" id="w">Maria II de Portugal</a> chamou&shy;o ao poder, confiando&shy;lhe a presid&ecirc;ncia do conselho de ministros e a pasta de <a href="http://en.wikipedia.org/wiki/Ministro_da_Guerra" id="w">Ministro da Guerra</a>, num governo de concerta&ccedil;&atilde;o (ao tempo designado de <i>fus&atilde;o</i>) que tentava juntar os l&iacute;deres das v&aacute;rias <i>fam&iacute;lias pol&iacute;ticas</i> do liberalismo: o <a href="http://en.wikipedia.org/wiki/Pedro_de_Sousa_Holstein%2C_Duque_de_Palmela" id="w">duque de Palmela</a>, o <a href="http://en.wikipedia.org/wiki/Nuno_Jos%C3%A9_Severo_de_Mendon%C3%A7a_Rolim_de_Moura_Barreto" id="w">marqu&ecirc;s de Loul&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Ant%C3%B3nio_de_Carvalho" id="w">Manuel Ant&oacute;nio de Carvalho</a> (o futuro <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Chanceleiros" id="w">bar&atilde;o de Chanceleiros</a>) e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Sousa_Pinto_de_Magalh%C3%A3es" id="w">Jo&atilde;o de Sousa Pinto de Magalh&atilde;es</a>. O elenco ficou completo quando <a href="http://en.wikipedia.org/wiki/Rodrigo_da_Fonseca_Magalh%C3%A3es" id="w">Rodrigo da Fonseca Magalh&atilde;es</a> assumiu a pasta de <a href="http://en.wikipedia.org/wiki/Ministro_do_Reino" id="w">Ministro do Reino</a>.</p>&#10;<p>Com uma composi&ccedil;&atilde;o politicamente t&atilde;o heterog&eacute;nea, este governo, como os restantes do <i><a href="http://en.wikipedia.org/wiki/Devorismo" id="w">devorismo</a></i>, teve curta dura&ccedil;&atilde;o. Foram factores na queda do governo, entre outros, a falta de consenso em torno da interven&ccedil;&atilde;o de for&ccedil;as portuguesas na luta contra os <a href="http://en.wikipedia.org/wiki/Carlista" id="w">carlistas</a> em Espanha, decidida por Saldanha, a acirrada oposi&ccedil;&atilde;o que as reformas propostas por Rodrigo da Fonseca para o sector da educa&ccedil;&atilde;o, ent&atilde;o designado por <a href="http://en.wikipedia.org/wiki/Instru%C3%A7%C3%A3o_p%C3%BAblica" id="w">instru&ccedil;&atilde;o p&uacute;blica</a>, desencadeou junto de largos sectores pol&iacute;ticos, a decis&atilde;o do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_de_Sousa_Manuel_de_Menezes_Severim_de_Noronha" id="w">Ant&oacute;nio Jos&eacute; de Sousa Manuel de Menezes Severim de Noronha</a>, o <a href="http://en.wikipedia.org/wiki/Duque_da_Terceira" id="w">duque da Terceira</a>, comandante em chefe do Ex&eacute;rcito, relativamente ao papel dos oficiais nas elei&ccedil;&otilde;es e a decis&atilde;o de vender em hasta p&uacute;blica terrenos p&uacute;blicos nas <a href="http://en.wikipedia.org/wiki/Lez%C3%ADria" id="w">lez&iacute;rias</a> dos rios Tejo e Sado. A crescente instabilidade pol&iacute;tica e as divis&otilde;es no interior do governo originaram a queda do minist&eacute;rio, e a <a href="http://en.wikipedia.org/wiki/25_de_novembro" id="w">25 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1835" id="w">1835</a> Saldanha foi obrigado a ceder a presid&ecirc;ncia a <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Jorge_Loureiro" id="w">Jos&eacute; Jorge Loureiro</a>.</p>&#10;<a id="A_''Revolu%C3%A7%C3%A3o_de_Setembro''_e_a_''Revolta_dos_Marechais''" name="A_''Revolu%C3%A7%C3%A3o_de_Setembro''_e_a_''Revolta_dos_Marechais''"></a><h4> A &#39&semi;&#39&semi;Revolu&ccedil;&atilde;o de Setembro&#39&semi;&#39&semi; e a &#39&semi;&#39&semi;Revolta dos Marechais&#39&semi;&#39&semi; </h4>&#10;&#10;<p>Afastado do poder, Saldanha retirou&shy;se ostensivamente para Sintra, a&iacute; permanecendo at&eacute; ao advento da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_Setembro" id="w">Revolu&ccedil;&atilde;o de Setembro</a>, que inicialmente apoiou. Contudo, por esta altura iniciou uma clara inflex&atilde;o na sua postura pol&iacute;tica, rejeitando o esquerdismo do <i><a href="http://en.wikipedia.org/wiki/Setembrismo" id="w">setembrismo</a></i>, passando a defender a <a href="http://en.wikipedia.org/wiki/Carta_Constitucional_de_1826" id="w">Carta Constitucional de 1826</a> como a solu&ccedil;&atilde;o para a organiza&ccedil;&atilde;o pol&iacute;tica de Portugal, integrando&shy;se claramente na fa&ccedil;&atilde;o afeta ao <a href="http://en.wikipedia.org/wiki/Cartista" id="w">cartismo</a>.</p>&#10;<p>Assim, quando julgou que o poder resultante da Revolu&ccedil;&atilde;o de Setembro fora demasiado longe no esvaziar das compet&ecirc;ncias r&eacute;gias, considerando em perigo as prerrogativas e a dignidade da rainha, organizou um <a href="http://en.wikipedia.org/wiki/Pronunciamento" id="w">pronunciamento</a> militar visando interromper o processo de elabora&ccedil;&atilde;o da nova constitui&ccedil;&atilde;o. Para tal, conseguiu o acordo pr&eacute;vio do <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Jos%C3%A9_Severim_de_Noronha%2C_1.%C2%BA_Duque_da_Terceira" id="w">duque da Terceira</a> e marchou para o norte de Portugal a <a href="http://en.wikipedia.org/wiki/27_de_julho" id="w">27 de julho</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a>, entrando pelas <a href="http://en.wikipedia.org/wiki/Beira_Interior" id="w">Beira Interior</a>, onde se lhe juntaram algumas tropas.</p>&#10;<p>Contudo a ades&atilde;o militar e o apoio popular ao pronunciamento, que ficaria conhecido pela <i><a href="http://en.wikipedia.org/wiki/Revolta_dos_Marechais" id="w">Revolta dos Marechais</a></i>, foram menores do que Saldanha e os seus seguidores esperavam, pois as mem&oacute;rias do <i>devorismo</i> e os anseios que tinham levado &agrave; revolu&ccedil;&atilde;o popular setembrista ainda estavam bem vivos. </p>&#10;<p>O governo reagiu com rapidez, enviando uma importante for&ccedil;a comandada pelo brigadeiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_L%C3%BAcio_Travassos_Valdez" id="w">Jos&eacute; L&uacute;cio Travassos Valdez</a>, o <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_de_Bonfim" id="w">bar&atilde;o de Bonfim</a>, em persegui&ccedil;&atilde;o das for&ccedil;as comandadas por Saldanha. Contudo, Saldanha, recorrendo &agrave; habilidade que o distinguia, escapou&shy;se realizando uma s&eacute;rie de marchas estrat&eacute;gicas e reuniu&shy;se em <a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a> com as restantes for&ccedil;as sublevadas, comandadas pelo 1.&ordm; Duque da Terceira e por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_Silva_Mouzinho_de_Albuquerque" id="w">Lu&iacute;s da Silva Mouzinho de Albuquerque</a>. </p>&#10;<p>Em Torres Vedras os dois marechais&shy;duques formaram uma reg&ecirc;ncia provis&oacute;ria, reorganizaram as suas for&ccedil;as e marcharam sobre Lisboa, acampando em Loures, de onde enviaram emiss&aacute;rios &agrave;s diversas unidades militares aquarteladas na capital incentivando&shy;as &agrave; revolta. Quando ficou claro que n&atilde;o haveria ades&atilde;o generalizada do Ex&eacute;rcito, Saldanha foi obrigado a retirar, pois as for&ccedil;as de que dispunha n&atilde;o permitiam atacar a cidade. Decidiram os marechais ir ao encontro da Divis&atilde;o Auxiliar que fora enviada e Espanha e que ao tempo recolhia a Lisboa por ordem do governo, esperando que esta aderisse &agrave; sua causa.</p>&#10;<p>Entretanto o bar&atilde;o de Bonfim, que permanecera com as suas for&ccedil;as em <a href="http://en.wikipedia.org/wiki/Pombal_(Portugal)" id="w">Pombal</a>, partiram ao encontro das for&ccedil;as sublevadas, que encontraram a <a href="http://en.wikipedia.org/wiki/28_de_agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a> na localidade de <a href="http://en.wikipedia.org/wiki/Ch%C3%A3o_da_Feira" id="w">Ch&atilde;o da Feira</a>. O combate que ali se travou, conhecido pela <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_do_Ch%C3%A3o_da_Feira" id="w">A&ccedil;&atilde;o do Ch&atilde;o da Feira</a>, terminou com o estabelecimento de uma tr&eacute;gua acordada entre Saldanha e Bonfim, que no meio da batalha se encontraram e suspenderam a luta para procurar um acordo sobre a quest&atilde;o constitucional. Os marechais retiraram para <a href="http://en.wikipedia.org/wiki/Alcoba%C3%A7a" id="w">Alcoba&ccedil;a</a> com as suas for&ccedil;as e Bonfim para <a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>. Reuni&otilde;es realizadas em <a href="http://en.wikipedia.org/wiki/Aljubarrota" id="w">Aljubarrota</a> entre emiss&aacute;rios do governo e dos sublevados foram inconclusivas e as hostilidades prosseguiram, for&ccedil;ando os marechais a uma audaciosa retirada para <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes" id="w">Tr&aacute;s&shy;os&shy;Montes</a>, onde em <a href="http://en.wikipedia.org/wiki/Chaves_(Portugal)" id="w">Chaves</a> receberam a not&iacute;cia da derrota das suas for&ccedil;as na <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_de_Ruiv%C3%A3es" id="w">A&ccedil;&atilde;o de Ruiv&atilde;es</a>. Essa derrota, e a falta de apoio popular &agrave; restaura&ccedil;&atilde;o da Carta Constitucional pela via revolucion&aacute;ria, obrigaram Saldanha e os seus apoiantes a procurar ref&uacute;gio em Espanha. Da&iacute;, Saldanha seguiu para o ex&iacute;lio em Paris.</p>&#10;<a id="O_ingresso_na_diplomacia" name="O_ingresso_na_diplomacia"></a><h4> O ingresso na diplomacia </h4>&#10;&#10;<p>Saldanha permaneceu em Paris at&eacute; que foi amnistiado, inclu&iacute;do na amnistia que a rainha assinou a 4 de abril de 1838 para assinalar a entrada em vigor da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_Pol%C3%ADtica_da_Monarquia_Portuguesa_de_1838" id="w">Constitui&ccedil;&atilde;o Pol&iacute;tica da Monarquia Portuguesa de 1838</a>, promulgada nesse mesmo dia. Tendo entretanto regressado a Portugal, instaurado um governo <a href="http://en.wikipedia.org/wiki/Cartista" id="w">cartista</a>, foi ent&atilde;o feito embaixador e nomeado para v&aacute;rias embaixadas, passando quase todo o per&iacute;odo entre 1841 e 1846 na carreira diplom&aacute;tica. Esteve em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, mantido afastado da pol&iacute;tica interna, mas sempre encarado como um pol&iacute;tico na reserva, pronto a avan&ccedil;ar para o poder quando que fosse preciso ou poss&iacute;vel.</p>&#10;<p>Durante este per&iacute;odo aproveitou para se dedicar aos estudos filos&oacute;ficos, publicando um livro sobre a filosofia de <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Joseph_von_Schelling" id="w">Friedrich von Schelling</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> e convivendo com alguns dos mais conhecidos intelectuais europeus da &eacute;poca. Com o falecimento prematuro do seu filho <a href="http://en.wikipedia.org/wiki/Augusto_Carlos_de_Saldanha_Oliveira_e_Daun" id="w">Augusto Carlos de Saldanha Oliveira e Daun</a>, 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Almoster" id="w">conde de Almoster</a>, fixou&shy;se em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>, cidade onde se encontrava em princ&iacute;pios de 1846 quando se intensificou a contesta&ccedil;&atilde;o ao <i><a href="http://en.wikipedia.org/wiki/Cabralismo" id="w">cabralismo</a></i>. Foi ent&atilde;o solicitado por diversas personalidades a regressar a Portugal e assumir a lideran&ccedil;a da oposi&ccedil;&atilde;o ao governo de <a href="http://en.wikipedia.org/wiki/Costa_Cabral" id="w">Costa Cabral</a>. Quando em abril daquele ano de 1846 se desencadeou a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_da_Maria_da_Fonte" id="w">Revolu&ccedil;&atilde;o da Maria da Fonte</a>, que a 20 de maio levou &agrave; queda do governo de Costa Cabral, decidiu&shy;se regressar, entrando em Lisboa a 23 de julho.</p>&#10;<a id="A_''Emboscada''%2C_a_Conven%C3%A7%C3%A3o_de_Gramido_e_a_Regenera%C3%A7%C3%A3o" name="A_''Emboscada''%2C_a_Conven%C3%A7%C3%A3o_de_Gramido_e_a_Regenera%C3%A7%C3%A3o"></a><h4> A &#39&semi;&#39&semi;Emboscada&#39&semi;&#39&semi;, a Conven&ccedil;&atilde;o de Gramido e a Regenera&ccedil;&atilde;o </h4>&#10;&#10;<p>Chegado a Lisboa, Saldanha moveu&shy;se rapidamente no sentido de reganhar a confian&ccedil;a do Ex&eacute;rcito e de se posicionar para assumir o poder. Perante um governo fraco, presidido pelo seu antigo rival o <a href="http://en.wikipedia.org/wiki/Duque_de_Palmela" id="w">Duque de Palmela</a>, a ascens&atilde;o de Saldanha foi f&aacute;cil: foi nomeado Ministro da Guerra e pouco depois, na noite de 5 para 6 de outubro, liderou o golpe palaciano que ficaria conhecido pela <i><a href="http://en.wikipedia.org/wiki/Emboscada_(golpe)" id="w">Emboscada</a></i>, assumindo ent&atilde;o a presid&ecirc;ncia do governo.</p>&#10;<p>O golpe palaciano desencadeou a <i><a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_do_Minho" id="w">Revolu&ccedil;&atilde;o do Minho</a></i> e a consequente guerra civil da <i><a href="http://en.wikipedia.org/wiki/Patuleia" id="w">Patuleia</a></i>. Na cidade do Porto formou&shy;se uma Junta Governativa do Porto, de orienta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Setembrista" id="w">setembrista</a>, para dirigir a revolta, a qual enviou <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_da_Silva_Pereira" id="w">Francisco Xavier da Silva Pereira</a>, o <a href="http://en.wikipedia.org/wiki/Conde_das_Antas" id="w">conde das Antas</a>, &agrave; frente das tropas sublevadas, para impor em Lisboa a queda do governo. Aquelas for&ccedil;as avan&ccedil;aram at&eacute; Santar&eacute;m, de onde se destacou para <a href="http://en.wikipedia.org/wiki/Alcoba%C3%A7a" id="w">Alcoba&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Caldas_da_Rainha" id="w">Caldas da Rainha</a> uma divis&atilde;o comandada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_L%C3%BAcio_Travassos_Valdez" id="w">Jos&eacute; L&uacute;cio Travassos Valdez</a>, o <a href="http://en.wikipedia.org/wiki/Conde_do_Bonfim" id="w">conde do Bonfim</a>. </p>&#10;<p>Perante o crescendo dos confrontos, Saldanha foi obrigado a deixar o governo para assumir o comando das tropas leais ao governo <a href="http://en.wikipedia.org/wiki/Cartista" id="w">cartista</a>. Com essas for&ccedil;as, ocupou o <a href="http://en.wikipedia.org/wiki/Cartaxo" id="w">Cartaxo</a>. Atacou ent&atilde;o as for&ccedil;as comandadas pelo <a href="http://en.wikipedia.org/wiki/Conde_do_Bonfim" id="w">conde do Bonfim</a>, que seguiam para <a href="http://en.wikipedia.org/wiki/Torres_Vedras" id="w">Torres Vedras</a>, obrigando &agrave; capitula&ccedil;&atilde;o de toda a divis&atilde;o depois da <a href="http://en.wikipedia.org/wiki/Batalha_de_Torres_Vedras" id="w">batalha de Torres Vedras</a>, travada em 22 de dezembro de 1846.</p>&#10;<p>O Conde das Antas viu&shy;se ent&atilde;o obrigado a retirar para a cidade do Porto, seguido pelas for&ccedil;as de Saldanha, as quais ocuparam <a href="http://en.wikipedia.org/wiki/Oliveira_de_Azem%C3%A9is" id="w">Oliveira de Azem&eacute;is</a>, cortando a comunica&ccedil;&atilde;o terrestre entre o Porto e o sul de Portugal. Esta situa&ccedil;&atilde;o mantinha&shy;se quando a interven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Qu%C3%A1drupla_Alian%C3%A7a_(1834)" id="w">Qu&aacute;drupla Alian&ccedil;a</a> p&ocirc;s termo &agrave; guerra civil, for&ccedil;ando a assinatura da <a href="http://en.wikipedia.org/wiki/Conven%C3%A7%C3%A3o_de_Gramido" id="w">Conven&ccedil;&atilde;o de Gramido</a>, a <a href="http://en.wikipedia.org/wiki/29_de_junho" id="w">29 de junho</a> de <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a>. </p>&#10;<p>Entretanto, Saldanha fora agraciado com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Duque" id="w">duque</a>, t&iacute;tulo de juro e herdade, por decreto de <a href="http://en.wikipedia.org/wiki/4_de_novembro" id="w">4 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1846" id="w">1846</a>.</p>&#10;<p>Estabilizada a situa&ccedil;&atilde;o militar ap&oacute;s a Conven&ccedil;&atilde;o de Gramido, a <a href="http://en.wikipedia.org/wiki/18_de_dezembro" id="w">18 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1847" id="w">1847</a> coube a Saldanha regressar &agrave; presid&ecirc;ncia do governo, no qual a partir de mar&ccedil;o de 1848 passou a acumular a pasta de Ministro do Reino. Passou ent&atilde;o a frequentar assiduamente as Cortes, onde se afirmou como um excelente orador. Foi tamb&eacute;m elevado ao <a href="http://en.wikipedia.org/wiki/Pariato" id="w">pariato</a> e nomeado <a href="http://en.wikipedia.org/wiki/Mordomo&shy;mor" id="w">mordomo&shy;mor</a> da rainha por decreto de 19 de setembro de 1848.</p>&#10;<p>Contudo, <a href="http://en.wikipedia.org/wiki/Costa_Cabral" id="w">Costa Cabral</a>, agora <a href="http://en.wikipedia.org/wiki/Conde_de_Tomar" id="w">conde de Tomar</a>, n&atilde;o tinha perdido ainda a sua influ&ecirc;ncia sobre a rainha e os seus conselheiros, e a <a href="http://en.wikipedia.org/wiki/19_de_junho" id="w">19 de junho</a> de <a href="http://en.wikipedia.org/wiki/1849" id="w">1849</a> conseguiu obter a demiss&atilde;o do governo de Saldanha, assumindo a presid&ecirc;ncia do novo minist&eacute;rio. Estava declarada a guerra entre os dois antigos aliados cartistas: Saldanha, apesar de afirmar respeitar a decis&atilde;o da rainha, come&ccedil;ou a fazer uma oposi&ccedil;&atilde;o furiosa ao novo governo. A 5 de fevereiro de 1850, quando se discutiu o comportamento escandaloso do Conde de Tomar, Saldanha aliou&shy;se &agrave; oposi&ccedil;&atilde;o, votando no sentido de ele ser julgado em tribunal. Entretanto, o conde de Tomar, com a sua habitual energia, aconselhou a rainha a que demitisse Saldanha do cargo de mordomo&shy;mor da Casa Real, o que ocorreu a 7 de fevereiro. Ferido no seu amor pr&oacute;prio, a 12 de fevereiro o marechal pediu a demiss&atilde;o de todos os seus cargos e comiss&otilde;es, e saiu a campo, publicando um duro libelo ao procedimento da rainha<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>. A publica&ccedil;&atilde;o do folheto resultou numa viva pol&eacute;mica, com reflexos na imprensa e com a impress&atilde;o de v&aacute;rios op&uacute;sculos e panfletos.</p>&#10;<p>A desforra de Saldanha n&atilde;o demorou: com o pretexto da emin&ecirc;ncia de uma revolu&ccedil;&atilde;o popular que poria em risco o trono e a dinastia, decidiu recorrer novamente &agrave; for&ccedil;a militar e organizar um <a href="http://en.wikipedia.org/wiki/Pronunciamento" id="w">pronunciamento</a>. Apesar de ter recebido o apoio do <a href="http://en.wikipedia.org/wiki/Partido_Progressista" id="w">Partido Progressista</a>, liderado pelo Conde das Antas, recusou o envolvimento partid&aacute;rio e decidiu optar por uma solu&ccedil;&atilde;o puramente militar, da qual sa&iacute;sse livre de quaisquer peias partid&aacute;rias. O golpe, que daria origem &agrave; <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">Regenera&ccedil;&atilde;o</a>, iniciou&shy;se a <a href="http://en.wikipedia.org/wiki/7_de_abril" id="w">7 de abril</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, quando Saldanha saiu de <a href="http://en.wikipedia.org/wiki/Sintra" id="w">Sintra</a> com um grupo de oficiais do seu estado&shy;maior.</p>&#10;<p>Saldanha dirigiu&shy;se a <a href="http://en.wikipedia.org/wiki/Mafra" id="w">Mafra</a>, com a inten&ccedil;&atilde;o de obter o apoio do <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_7" id="w">Regimento de Infantaria n.&ordm; 7</a>, mas apenas alguns soldados daquela unidade militar o seguiram. Das unidades aquarteladas na regi&atilde;o de Lisboa recebeu apenas alguns batalh&otilde;es do <a href="http://en.wikipedia.org/wiki/Regimento_de_Ca%C3%A7adores_n.%C2%BA_1" id="w">Regimento de Ca&ccedil;adores n.&ordm; 1</a>, de Set&uacute;bal. Dirigindo&shy;se para norte, apenas conseguiu a ades&atilde;o do <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_5" id="w">Regimento de Infantaria n.&ordm; 5</a>, que estava em <a href="http://en.wikipedia.org/wiki/Leiria" id="w">Leiria</a>. </p>&#10;<p>Esta fraca ades&atilde;o levou Saldanha a considerar perdida a insurrei&ccedil;&atilde;o, j&aacute; que quase todos os coron&eacute;is eram <a href="http://en.wikipedia.org/wiki/Cabralismo" id="w">cabralistas</a> e sonegavam os respectivos regimentos &agrave; influ&ecirc;ncia do marechal. Face a isso resolveu procurar ref&uacute;gio na <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>, estando em <a href="http://en.wikipedia.org/wiki/Lobios" id="w">Lobios</a> quando recebeu cartas de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Est%C3%AAv%C3%A3o" id="w">Jos&eacute; Est&ecirc;v&atilde;o</a> e de outros not&aacute;veis do Partido Progressista que lhe comunicavam o inesperado triunfo do movimento em Lisboa. Entretanto a guarni&ccedil;&atilde;o do Porto sublevara&shy;se a favor de Saldanha, matando um dos coron&eacute;is que se opusera &agrave; revolta. </p>&#10;<p>Perante este novo estado das coisas, o conde de Tomar teve de partir para o ex&iacute;lio e Saldanha regressou a Portugal e entrou triunfante no Porto, onde se lhe foi reunir em pouco tempo quase toda a divis&atilde;o que sob o comando do <a href="http://en.wikipedia.org/wiki/Fernando_II_de_Portugal" id="w">rei consorte D. Fernando</a> sa&iacute;ra de Lisboa para se lhe opor. Consolidada a vit&oacute;ria, a 13 de maio de 1851 entrou triunfalmente em Lisboa, festejado com delirantes ova&ccedil;&otilde;es, ilumina&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Filarm%C3%B3nica" id="w">filarm&oacute;nicas</a> tocando um hino composto em sua honra. Numa suprema vingan&ccedil;a, o marechal Saldanha passou com as suas tropas em contin&ecirc;ncia em frente do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Necessidades" id="w">Pal&aacute;cio das Necessidades</a>, mais como afronta &agrave; rainha, do que como um acto de submiss&atilde;o. El&shy;rei D. Fernando entregou a Saldanha o bast&atilde;o do comando em chefe do Ex&eacute;rcito, e a rainha teve tamb&eacute;m de o aclamar afirmando &laquo;<i>Confio plenamente ao general e amigo do meu Pai o futuro deste Pa&iacute;s e da Coroa</i>&raquo;<sup id="_ref&shy;dbp_d" class="reference"><a href="#_note&shy;dbp" title="">[2]</a></sup>, enquanto o povo o aclamava como triunfador.</p>&#10;<p>Instalado pela for&ccedil;a e sem compromissos partid&aacute;rios, foi nomeado presidente do governo a <a href="http://en.wikipedia.org/wiki/1_de_maio" id="w">1 de maio</a> de <a href="http://en.wikipedia.org/wiki/1851" id="w">1851</a>, cargo que manteve at&eacute; <a href="http://en.wikipedia.org/wiki/6_de_junho" id="w">6 de junho</a> de <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>, data em que foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Nuno_Jos%C3%A9_Severo_de_Mendon%C3%A7a_Rolim_de_Moura_Barreto" id="w">Nuno Jos&eacute; Severo de Mendon&ccedil;a Rolim de Moura Barreto</a>, o duque de Loul&eacute;. Com esta longa, para os padr&otilde;es daquele tempo, perman&ecirc;ncia no governo iniciava&shy;se a <a href="http://en.wikipedia.org/wiki/Regenera%C3%A7%C3%A3o" id="w">Regenera&ccedil;&atilde;o</a>, per&iacute;odo marcado pelo investimento em obras p&uacute;blicas e pelo crescimento econ&oacute;mico. Nesse per&iacute;odo tamb&eacute;m promoveu uma importante revis&atilde;o constitucional, o <i>Acto Adicional &agrave; Carta Constitucional</i>, que contribuiu para a estabiliza&ccedil;&atilde;o do regime.</p>&#10;<a id="O_regresso_%C3%A0_diplomacia" name="O_regresso_%C3%A0_diplomacia"></a><h4> O regresso &agrave; diplomacia </h4>&#10;&#10;<p>Quando em 1856 o marqu&ecirc;s de Saldanha cedeu o poder a um minist&eacute;rio constitu&iacute;do pelo <a href="http://en.wikipedia.org/wiki/Partido_Progressista_Hist%C3%B3rico" id="w">Partido Progressista Hist&oacute;rico</a>, ficou numa situa&ccedil;&atilde;o de disponibilidade pessoal e pol&iacute;tica: vi&uacute;vo desde 1855 e com um imenso prest&iacute;gio pessoal e pol&iacute;tico. Prudentemente, o governo convidou&shy;o a regressar &agrave; actividade diplom&aacute;tica, nomeando&shy;o embaixador em Roma.</p>&#10;<p>Por esta altura resolveu tamb&eacute;m dedicar&shy;se &agrave; promo&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Homeopatia" id="w">homeopatia</a>, pugnando pela sua introdu&ccedil;&atilde;o em Portugal, para o que publicou em 1858 um op&uacute;sculo<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> que originou diversas respostas por parte da classe m&eacute;dica<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<p>Nos 14 anos seguintes, de 1856 a 1870, o marechal Saldanha manteve&shy;se afastado do poder, ocupado nas fun&ccedil;&otilde;es de embaixador de Portugal em Roma, em Paris, ou em Londres, onde se apresentava com grande esplendor e era um dos vultos mais not&aacute;veis do corpo diplom&aacute;tico. Paralelamente dedicou&shy;se aos estudos filos&oacute;ficos e &agrave; actividade intelectual, participando em diversos eventos acad&eacute;micos e em tert&uacute;lias filos&oacute;ficas.</p>&#10;<a id="A_''Saldanhada''_e_os_%C3%BAltimos_anos_de_vida" name="A_''Saldanhada''_e_os_%C3%BAltimos_anos_de_vida"></a><h4> A &#39&semi;&#39&semi;Saldanhada&#39&semi;&#39&semi; e os &uacute;ltimos anos de vida </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jo%C3%A3o_Carlos_Saldanha_de_Oliveira_Daun%2C_Vanity_Fair%2C_1871&shy;09&shy;02.jpg%7Cthumb%7C%5B%5BCaricatura%5D%5D_do_Duque_de_Saldanha_publicada_na_edi%C3%A7%C3%A3o_de_%5B%5B2_de_setembro%5D%5D_de_%5B%5B1871%5D%5D_da_%5B%5BVanity_Fair" id="w">Revista &#39&semi;&#39&semi;Vanity Fair&#39&semi;&#39&semi;]]. Na legenda, a frase &#34&semi;&#39&semi;&#39&semi;He might have been a King.&#39&semi;&#39&semi;&#34&semi; (Ele poderia ter sido um rei.&#34&semi;).</a></p>&#10;<p>Apesar de ausente de Portugal, o marechal Saldanha n&atilde;o deixou de cultivar a sua imagem junto do Ex&eacute;rcito e da esfera pol&iacute;tica. Mantinha que por mais duma vez o seu nome fora indigitado para a presid&ecirc;ncia do governo, constituindo&shy;se como uma <i>reserva moral</i> da pol&iacute;tica portuguesa. </p>&#10;<p>Foi nessa postura que em 1869, tendo visitado Lisboa, se julgou desconsiderado pelo governo do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Portugal)" id="w">Partido Progressista</a>, ao tempo presidido pelo <a href="http://en.wikipedia.org/wiki/Duque_de_Loul%C3%A9" id="w">duque de Loul&eacute;</a>. Resolveu ent&atilde;o demonstrar que, apesar dos seus 80 anos de idade, ainda conservava o antigo prestigio junto do Ex&eacute;rcito que lhe permitia organizar mais um <a href="http://en.wikipedia.org/wiki/Pronunciamento" id="w">pronunciamento</a>. Nesse evento ter&aacute; sido influenciado pelo <a href="http://en.wikipedia.org/wiki/Caetano_Gaspar_de_Almeida_Moniz_e_Sousa" id="w">conde de Peniche</a> e pelo grupo de revolucion&aacute;rios que o acompanhavam.</p>&#10;<p>Assim, num evento que ficaria conhecido pela <i><a href="http://en.wikipedia.org/wiki/Saldanhada" id="w">Saldanhada</a></i>, a <a href="http://en.wikipedia.org/wiki/19_de_maio" id="w">19 de maio</a> de <a href="http://en.wikipedia.org/wiki/1870" id="w">1870</a> postou&shy;se &agrave; frente do <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_de_Ca%C3%A7adores_n.%C2%BA_5" id="w">Batalh&atilde;o de Ca&ccedil;adores n.&ordm; 5</a> e do <a href="http://en.wikipedia.org/wiki/Regimento_de_Infantaria_n.%C2%BA_7" id="w">Regimento de Infantaria n.&ordm; 7</a> e proclamou a demiss&atilde;o do minist&eacute;rio. O pronunciamento foi um inesperado &ecirc;xito e apenas a <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_de_Lisboa" id="w">Guarda Municipal de Lisboa</a> e algumas for&ccedil;as de artilharia e de lanceiros permaneceram fi&eacute;is ao governo. Na noite daquele dia, Saldanha dirigiu&shy;se ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Ajuda" id="w">Pal&aacute;cio da Ajuda</a> &agrave; frente de uma for&ccedil;a do Batalh&atilde;o de Ca&ccedil;adores, sendo recebido pelo fogo de uma bateria do <a href="http://en.wikipedia.org/wiki/Regimento_de_Artilharia_n.%C2%BA_3" id="w">Regimento de Artilharia n.&ordm; 3</a>, que guardava o rei que ali se encontrava.</p>&#10;<p>A resist&ecirc;ncia da artilharia foi correspondido por disparos dos revoltosos, os quais causaram 5 mortos entre os defensores do Pal&aacute;cio, tendo v&aacute;rias balas esmigalhado as vidra&ccedil;as do pa&ccedil;o furado os estuques. Apesar do ataque, o governo recusou demitir&shy;se, mas o rei D. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_I_de_Portugal" id="w">Lu&iacute;s I</a> ficou aterrado, querendo de imediato p&ocirc;r termo &agrave; contenda. Mandou ent&atilde;o chamar o duque de Loul&eacute; para lavrar o decreto da demiss&atilde;o dos ministros, mas o duque recusou&shy;se terminantemente a referendar o decreto. Depois de um curto impasse, vendo que o rei se obstinava em n&atilde;o querer resistir, cedeu, e foi reunir&shy;se aos resto do governo para tentarem sufocarem a revolta. Contudo, sem o apoio real, o governo foi obrigado a aceitar o decreto da demiss&atilde;o e Saldanha ficou senhor da situa&ccedil;&atilde;o. A 25 de maio formou um minist&eacute;rio, sem apoio parlamentar, em que entravam D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_da_Costa" id="w">Ant&oacute;nio da Costa</a>, o <a href="http://en.wikipedia.org/wiki/Caetano_Gaspar_de_Almeida_Moniz_e_Sousa" id="w">conde de Peniche</a>, D. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_da_C%C3%A2mara_Leme" id="w">Lu&iacute;s da C&acirc;mara Leme</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Dias_Ferreira" id="w">Jos&eacute; Dias Ferreira</a> e o <a href="http://en.wikipedia.org/wiki/Conde_de_Magalh%C3%A3es" id="w">conde de Magalh&atilde;es</a>, ficando Saldanha com a presid&ecirc;ncia e as pastas da guerra e dos estrangeiros. Promulgou uma s&eacute;rie de reformas, mas, a 29 de agosto do mesmo ano de 1870, um outro golpe levou &agrave; queda do minist&eacute;rio.</p>&#10;<p>Com a queda do seu governo ditatorial, Saldanha foi novamente for&ccedil;ado ao ex&iacute;lio dourado, desta feita nomeado como ministro plenipotenci&aacute;rio em Londres, onde veio a falecer com 86 anos de idade.</p>&#10;<a id="O_''cursus_honorum''_de_um_colosso_pol%C3%ADtico" name="O_''cursus_honorum''_de_um_colosso_pol%C3%ADtico"></a><h2>O &#39&semi;&#39&semi;cursus honorum&#39&semi;&#39&semi; de um colosso pol&iacute;tico</h2>&#10;<p>Ao longo de mais de meio s&eacute;culo de actividade pol&iacute;tica, Saldanha conseguiu construir um <i><a href="http://en.wikipedia.org/wiki/Cursus_honorum" id="w">cursus honorum</a></i> sem paralelo na vida pol&iacute;tica portuguesa at&eacute; aos nossos dias. Para al&eacute;m de <a href="http://en.wikipedia.org/wiki/Conde_de_Saldanha" id="w">conde</a>, <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Saldanha" id="w">marqu&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/Duque_de_Saldanha" id="w">duque de Saldanha</a>, foi <a href="http://en.wikipedia.org/wiki/Marechal" id="w">marechal</a> do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_Portugu%C3%AAs" id="w">Ex&eacute;rcito Portugu&ecirc;s</a>, o mais alto posto militar dispon&iacute;vel, foi ainda <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a>, <a href="http://en.wikipedia.org/wiki/Deputado" id="w">deputado</a> e <a href="http://en.wikipedia.org/wiki/Par_do_reino" id="w">par do reino</a>, vinte e quatro vezes <a href="http://en.wikipedia.org/wiki/Ministro" id="w">ministro</a> e quatro vezes presidente do Conselho de Ministros (primeiro&shy;ministro). Para ser usado pelo seu filho primog&eacute;nito, foi&shy;lhe concedido o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Conde_de_Almoster" id="w">conde de Almoster</a>. Para al&eacute;m disso coleccionou medalhas e honrarias como ningu&eacute;m o fizera antes, ou o fez depois. O Marechal Saldanha possu&iacute;a as seguintes condecora&ccedil;&otilde;es:&#10;</p><dl><dt>Ordens nacionais</dt><dd /></dl>&#10;<ul>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cristo" id="w">Ordem de Cristo</a>&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_Torre_e_Espada" id="w">Ordem da Torre e Espada</a>&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Vila_Vi%C3%A7osa" id="w">Ordem de Nossa Senhora da Concei&ccedil;&atilde;o de Vila Vi&ccedil;osa</a>&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Santiago_da_Espada" id="w">Ordem de Santiago da Espada</a>&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Jo%C3%A3o_de_Jerusal%C3%A9m" id="w">Ordem de S&atilde;o Jo&atilde;o de Jerusal&eacute;m</a>&semi;</li></ul><dl><dt>Ordens estrangeiras</dt><dd /></dl>&#10;<ul>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Fernando" id="w">Ordem de S&atilde;o Fernando</a>&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Isabel_a_Cat%C3%B3lica" id="w">Ordem de Isabel a Cat&oacute;lica</a>, de Espanha&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Carlos_III_de_Espanha" id="w">Ordem de Carlos III de Espanha</a></li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a>, de Fran&ccedil;a&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Greg%C3%B3rio_Magno" id="w">Ordem de S&atilde;o Greg&oacute;rio Magno</a>, de Roma&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Pio_IX" id="w">Ordem de Pio IX</a>, de Roma&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Ernesto_Pio" id="w">Ordem de Ernesto Pio</a>, de Saxe&shy;Coburgo&semi; </li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Leopoldo" id="w">Ordem de Leopoldo</a>, da &Aacute;ustria&semi; </li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Filipe_do_Le%C3%A3o_de_Limburg" id="w">Ordem de S&atilde;o Filipe do Le&atilde;o de Limburg</a>, dos Pa&iacute;ses Baixos&semi; </li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_dos_Santos_Maur%C3%ADcio_e_L%C3%A1zaro" id="w">Ordem dos Santos Maur&iacute;cio e L&aacute;zaro</a>, de It&aacute;lia&semi; </li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Leopoldo_da_B%C3%A9lgica" id="w">Ordem de Leopoldo da B&eacute;lgica</a>&semi;</li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_de_Alberto%2C_o_Valoroso" id="w">Ordem de Alberto, o Valoroso</a>, de Sax&oacute;nia&semi; </li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_do_Salvador" id="w">Ordem do Salvador</a>, da Gr&eacute;cia&semi; </li>&#10;<li>Gr&atilde;&shy;cruz da <a href="http://en.wikipedia.org/wiki/Ordem_da_%C3%81guia_Branca" id="w">Ordem da &Aacute;guia Branca</a>, da R&uacute;ssia&semi; </li>&#10;<li>Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_do_Tos%C3%A3o_de_Ouro" id="w">Ordem do Tos&atilde;o de Ouro</a>, de Espanha&semi;</li>&#10;<li>Cavaleiro da <a href="http://en.wikipedia.org/wiki/Ordem_da_Anuncia%C3%A7%C3%A3o" id="w">Ordem da Anuncia&ccedil;&atilde;o</a>, de It&aacute;lia (Sav&oacute;ia)&semi;</li></ul><dl><dt>Medalhas comemorativas (entre outras)</dt><dd /></dl>&#10;<ul>&#10;<li>Condecorado com as medalhas do Bu&ccedil;aco, de San Sebasti&aacute;n e de Nive&semi; </li>&#10;<li>Condecorado com as medalhas de 6 batalhas da Guerra Peninsular&semi;</li>&#10;<li>Medalha da Estrela de Montevideu. </li></ul><dl><dt>Academias</dt><dd /></dl>&#10;<ul>&#10;<li>S&oacute;cio em&eacute;rito e vice&shy;presidente da <a href="http://en.wikipedia.org/wiki/Academia_Real_das_Ci%C3%AAncias_de_Lisboa" id="w">Academia Real das Ci&ecirc;ncias de Lisboa</a>&semi;</li>&#10;<li>S&oacute;cio da <a href="http://en.wikipedia.org/wiki/Sociedade_Geol%C3%B3gica_de_Fran%C3%A7a" id="w">Sociedade Geol&oacute;gica de Fran&ccedil;a</a>&semi;</li>&#10;<li>S&oacute;cio da Academia das Ci&ecirc;ncias e Belas Letras de Antu&eacute;rpia&semi;</li>&#10;<li>S&oacute;cio da Sociedade Estat&iacute;stica de Fran&ccedil;a e de muitas outras associa&ccedil;&otilde;es cientificas e liter&aacute;rias da Europa. </li></ul>&#10;<p>Por decreto de 30 de outubro de 1862, foi agraciado com as honras de patente.&#10;</p><a id="Obras_publicadas" name="Obras_publicadas"></a><h2>Obras publicadas</h2>&#10;<p>Para al&eacute;m da sua actividade pol&iacute;tico&shy;militar, Saldanha dedicou&shy;se &agrave; escrita, publicando diversos artigo nos peri&oacute;dicos da &eacute;poca e diversa monografias sobre temas muito diversos, da <a href="http://en.wikipedia.org/wiki/Homeopatia" id="w">homeopatia</a> &agrave; religi&atilde;o, &agrave; pol&iacute;tica e &agrave; filosofia. Entre as obras publicadas por Saldanha contam&shy;se:&#10;</p>&#10;<ul>&#10;<li><i>Concord&acirc;ncia das ci&ecirc;ncias naturais, e principalmente da geologia com o G&eacute;nesis fundada sobre as opini&otilde;es dos santos padres e dos mais distintos te&oacute;logos&semi; extra&iacute;da de um trabalho do marechal marqu&ecirc;s de Saldanha sobre a filosofia de Schelling</i>, Viena, 1845&semi;</li>&#10;<li><i>Curt&iacute;ssima exposi&ccedil;&atilde;o de alguns factos</i>, Lisboa, 1847&semi; </li>&#10;<li><i>Algumas ideias sobre a F&eacute;</i> (folheto, datado de Lisboa, 17 de maio de 1857)&semi;</li>&#10;<li><i>Estado da medicina em 1858&semi; op&uacute;sculo, dividido em cinco partes, dedicado a el&shy;rei o Sr. D. Pedro V, e oferecido aos homens de consci&ecirc;ncia e superiores, que entre n&oacute;s ensinam ou praticam a nobre e liberal profiss&atilde;o da medicina</i>&semi;</li>&#10;<li><i>Discursos do presidente de ministros, duque de Saldanha, proferidos nas sess&otilde;es de 14 e 15 de fevereiro na c&acirc;mara dos dignos pares, por ocasi&atilde;o das acusa&ccedil;&otilde;es feitas pela oposi&ccedil;&atilde;o</i>, Porto, 1848. </li>&#10;<li><i>Il natale di Roma</i> (confer&ecirc;ncia proferida quando embaixador em Roma, numa sess&atilde;o da <a href="http://en.wikipedia.org/wiki/Academia_dos_Quirites" id="w">Academia dos Quirites</a> (<i>Accademia dei Quiriti</i>), no pal&aacute;cio do <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Alfieri" id="w">pr&iacute;ncipe de Alfieri</a>, em 21 de abril de 1864, na presen&ccedil;a de v&aacute;rios cardeais, prelados e outras personagens distintas)&semi;</li>&#10;<li><i>Duas palavras sobre a homeopatia como preservativo e curativo da cholera morbus</i> (Lisboa, 1865)&semi;</li>&#10;<li><i>Carta sobre o casamento civil, dirigida ao Ex.mo presidente  do Conselho de Ministros</i> (Lisboa, 1865)&semi; </li>&#10;<li><i>A Verdade</i> (filosofia e religi&atilde;o, Lisboa, 1863, com 2.&ordf; edi&ccedil;&atilde;o em 1869)&semi; </li>&#10;<li><i>Carta ao sr. Latino Coelho acerca da raz&atilde;o que o impediu de assistir &agrave; inaugura&ccedil;&atilde;o da est&aacute;tua de D. Pedro IV no Porto, com a exposi&ccedil;&atilde;o dos servi&ccedil;os que na mesma cidade prestou durante o cerco e depois, at&eacute; ao fim da luta civil de 1834</i> (no <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Com%C3%A9rcio" id="w">Jornal do Com&eacute;rcio</a></i>, de 26 de outubro de 1866)&semi;</li>&#10;<li><i>Necessidade de associa&ccedil;&atilde;o cat&oacute;lica</i> (Londres, 1871)&semi;</li>&#10;<li><i>A Voz da Natureza</i> (1.&ordm; volume, Londres, 1879&semi; 2.&ordm; volume, 1876, ano da morte de Saldanha&semi; o 3.&ordm; volume, anunciado pelo autor, parece que n&atilde;o chegou a publicar&shy;se)&semi;</li>&#10;<li>Em 1869 publicou em jornais de Lisboa (<i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_Popular" id="w">Di&aacute;rio Popular</a></i>, <i><a href="http://en.wikipedia.org/wiki/Jornal_do_Com%C3%A9rcio" id="w">Jornal do Com&eacute;rcio</a></i> e <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rio_de_Not%C3%ADcias" id="w">Di&aacute;rio de Not&iacute;cias</a></i>), cartas explicando o seu procedimento pol&iacute;tico &agrave; &eacute;poca, documentos importantes para a hist&oacute;ria dos antecedentes da <a href="http://en.wikipedia.org/wiki/Revolta_de_19_de_maio_de_1870" id="w">revolta de 19 de maio de 1870</a>.</li></ul> &#10;<p> </p>&#10;<a id="Dados_geneal%C3%B3gicos" name="Dados_geneal%C3%B3gicos"></a><h2>Dados geneal&oacute;gicos</h2>&#10;<dl><dt>Filia&ccedil;&atilde;o</dt><dd /></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Vicente_de_Saldanha_Oliveira_e_Sousa" id="w">Jo&atilde;o Vicente de Saldanha Oliveira e Sousa</a>, 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Rio_Maior" id="w">conde de Rio Maior</a>, e Maria Am&aacute;lia de Carvalho e Daun.</li></ul><dl><dt>Casamentos e descend&ecirc;ncia</dt><dd /></dl>&#10;<ol>&#10;<li>Casou com Maria Teresa Margarida Horan FitzGerald, em 30 de setembro de 1814, na Igreja das Necessidades, Alc&acirc;ntara, em Lisboa. Deste casamento houve os seguintes filhos:&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Augusto_Carlos_de_Saldanha_Oliveira_e_Daun" id="w">Augusto Carlos de Saldanha Oliveira e Daun</a>, 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Almoster" id="w">conde de Almoster</a> (1821)</li>&#10;<li>Maria Am&aacute;lia de Saldanha de Oliveira e Daun (1824)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_de_Saldanha_de_Oliveira_e_Daun" id="w">Jo&atilde;o Carlos de Saldanha de Oliveira e Daun</a>, 2.&ordm; <a href="http://en.wikipedia.org/wiki/Duque_de_Saldanha" id="w">duque de Saldanha</a> (1825)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_Saldanha_de_Oliveira_e_Daun" id="w">Lu&iacute;s de Saldanha de Oliveira e Daun</a> (1832)</li>&#10;<li>Eug&eacute;nia de Saldanha de Oliveira e Daun (1831)</li></ol></li>&#10;<li>Tendo enviuvado a 13 de agosto de 1855, casou em segundas n&uacute;pcias com Carlota Isabel Maria Smith, em 12 de setembro de 1856, em Londres. Carlota Smith era irm&atilde; do 1.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_da_Carnota" id="w">conde da Carnota</a>, <a href="http://en.wikipedia.org/wiki/John_Smith_Athelstane" id="w">John Smith Athelstane</a>, sendo &agrave; data do casamento vi&uacute;va do Dr. Edward Binns. Deste casamento n&atilde;o houve descend&ecirc;ncia. </li></ol>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Saldanha. in <i>Portugal &shy; Dicion&aacute;rio Hist&oacute;rico, Corogr&aacute;fico, Her&aacute;ldico, Biogr&aacute;fico, Bibliogr&aacute;fico, Numism&aacute;tico e Art&iacute;stico (v. VI)</i>, pp.&#160&semi;484&ndash;492.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_Eduardo_Martins_Zuquete" id="w">Afonso Eduardo Martins Zuquete</a> (dir.), Nobreza de Portugal e Brasil, Editorial Enciclop&eacute;dia, 2&ordf; Edi&ccedil;&atilde;o, Lisboa, 1989, vol. 3 p&aacute;g, 260.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.arqnet.pt/dicionario/saldanha1d.html" rel="nofollow" title="http://www.arqnet.pt/dicionario/saldanha1d.html">Saldanha no &#39&semi;&#39&semi;Portugal: Dicion&aacute;rio Hist&oacute;rico&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.arqnet.pt/dicionario/saldanhamonumento.html" rel="nofollow" title="http://www.arqnet.pt/dicionario/saldanhamonumento.html">O Monumento a Saldanha</a></li></ul>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_das_Finan%C3%A7as_de_Portugal" id="w">Categoria:Ministros das Finan&ccedil;as de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marechais_de_Portugal" id="w">Categoria:Marechais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Rio_Grande_do_Sul_(Col%C3%B4nia)" id="w">Categoria:Governadores do Rio Grande do Sul (Col&ocirc;nia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_de_Saldanha" id="w">Categoria:Duques de Saldanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marqueses_de_Saldanha" id="w">Categoria:Marqueses de Saldanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Setembrismo" id="w">Categoria:Setembrismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Devorismo" id="w">Categoria:Devorismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regenera%C3%A7%C3%A3o" id="w">Categoria:Regenera&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Primeiros&shy;ministros_da_Monarquia_Constitucional_Portuguesa" id="w">Categoria:Primeiros&shy;ministros da Monarquia Constitucional Portuguesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_da_Guerra_de_Portugal" id="w">Categoria:Ministros da Guerra de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_cat%C3%B3licos_romanos" id="w">Categoria:Duques cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_de_Portugal" id="w">Categoria:Ma&ccedil;ons de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_s%C3%A9culo_XIX" id="w">Categoria:Ma&ccedil;ons do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Liberais_de_Portugal" id="w">Categoria:Liberais de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_de_Portugal_no_Reino_Unido" id="w">Categoria:Embaixadores de Portugal no Reino Unido</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_de_Portugal_na_Espanha" id="w">Categoria:Embaixadores de Portugal na Espanha</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_de_Portugal_na_%C3%81ustria" id="w">Categoria:Embaixadores de Portugal na &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Embaixadores_de_Portugal_na_It%C3%A1lia" id="w">Categoria:Embaixadores de Portugal na It&aacute;lia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Lisboa" id="w">Categoria:Naturais de Lisboa</a></p></body></html>