<html><title>Michelangelo</title><body>&#10;<p> &#10; &#10;<b>Michelangelo di Lodovico Buonarroti Simoni</b> (<a href="http://en.wikipedia.org/wiki/Caprese_Michelangelo" id="w">Caprese</a>, <a href="http://en.wikipedia.org/wiki/6_de_Mar%C3%A7o" id="w">6 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1475" id="w">1475</a> &mdash; <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/18_de_Fevereiro" id="w">18 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a>), mais conhecido simplesmente como  , foi um <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintor</a>, <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultor</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> e <a href="http://en.wikipedia.org/wiki/Arquitectura" id="w">arquiteto</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a>, considerado um dos maiores criadores da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a> do ocidente.</p>&#10;<p>Ele desenvolveu o seu trabalho art&iacute;stico por mais de setenta anos entre <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> e Roma,  onde viveram seus grandes <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenas</a>, a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia_Medici" id="w">fam&iacute;lia Medici</a> de Floren&ccedil;a, e v&aacute;rios <a href="http://en.wikipedia.org/wiki/Papa" id="w">papas</a> romanos. Iniciou&shy;se como aprendiz dos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Davide_Ghirlandaio" id="w">Davide</a> e <a href="http://en.wikipedia.org/wiki/Domenico_Ghirlandaio" id="w">Domenico Ghirlandaio</a> em Floren&ccedil;a. Tendo seu talento logo reconhecido, tornou&shy;se um protegido dos Medici, para quem realizou v&aacute;rias obras. Depois fixou&shy;se em Roma, onde deixou a maior parte de suas obras mais representativas. Sua carreira se desenvolveu na transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> para o <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a>, e seu estilo sintetizou influ&ecirc;ncias da arte da <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">Antiguidade cl&aacute;ssica</a>, do primeiro Renascimento, dos ideais do <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a> e do <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplatonismo</a>, centrado na representa&ccedil;&atilde;o da figura humana e em especial no nu masculino, que retratou com enorme pujan&ccedil;a. V&aacute;rias de suas cria&ccedil;&otilde;es est&atilde;o entre as mais c&eacute;lebres da arte do ocidente, destacando&shy;se na escultura o <i><a href="http://en.wikipedia.org/wiki/Baco_(Michelangelo)" id="w">Baco</a></i>, a <i><a href="http://en.wikipedia.org/wiki/Piet%C3%A0_(Michelangelo)" id="w">Piet&agrave;</a></i>, o <i><a href="http://en.wikipedia.org/wiki/David_(Michelangelo)" id="w">David</a></i>, as duas tumbas Medici e o <i><a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_(Michelangelo)" id="w">Mois&eacute;s</a></i>&semi; na pintura o vasto ciclo do teto da <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a> e o <i><a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final_(Michelangelo)" id="w">Ju&iacute;zo Final</a></i> no mesmo local, e dois <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afrescos</a> na <a href="http://en.wikipedia.org/wiki/Capela_Paulina" id="w">Capela Paulina</a>&semi; serviu como arquiteto da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a> implementando grandes reformas em sua estrutura e desenhando a <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a>, remodelou a pra&ccedil;a do <a href="http://en.wikipedia.org/wiki/Monte_Capitolino" id="w">Capit&oacute;lio</a> romano e projetou diversos edif&iacute;cios, e escreveu grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesias</a>.</p>&#10;<p>Ainda em vida foi considerado o maior artista de seu tempo&semi; chamavam&shy;no de <i>o Divino</i>, e ao longo dos s&eacute;culos, at&eacute; os dias de hoje, vem sendo tido na mais alta conta, parte do reduzido grupo dos artistas de fama universal, de fato como um dos maiores que j&aacute; viveram e como o prot&oacute;tipo do g&ecirc;nio. Michelangelo foi um dos primeiros artistas ocidentais a ter sua biografia publicada ainda em vida. Sua fama era tamanha que, como nenhum artista anterior ou contempor&acirc;neo seu, sobrevivem registros numerosos sobre sua carreira e personalidade, e objetos que ele usara ou simples esbo&ccedil;os para suas obras eram guardados como rel&iacute;quias por uma legi&atilde;o de admiradores. Para a posteridade Michelangelo permanece como um dos poucos artistas que foram capazes de expressar a experi&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Beleza" id="w">belo</a>, do <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">tr&aacute;gico</a> e do <a href="http://en.wikipedia.org/wiki/Sublime_(est%C3%A9tica)" id="w">sublime</a> numa dimens&atilde;o c&oacute;smica e universal.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3> Primeiros anos </h3>&#10;<p>Michelangelo foi o segundo filho de Lodovico di Lionardo Buonarroti Simoni e Francesca di Neri Buonarroti. Em sua certid&atilde;o de batismo seu nome consta de duas formas, <b>Michelagnelo</b> e <b>Michelagnolo Buonaroti</b>&semi; aparece na biografia de <a href="http://en.wikipedia.org/wiki/Vasari" id="w">Vasari</a> como <b>Michelagnolo Bonarroti</b> e na de <a href="http://en.wikipedia.org/wiki/Ascanio_Condivi" id="w">Condivi</a> como <b>Michelagnolo Buonarroti</b>&semi;<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> quando jovem assinava como <b>Michelagniolo</b>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Essas primeiras biografias foram escritas quando ele ainda vivia e sua fama estava no auge, e seus admiradores n&atilde;o contentes em estabelecer uma alta estirpe para sua fam&iacute;lia &mdash; cuja <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">genealogia</a> aparece hoje como duvidosa &mdash;, trataram de engrandecer eventos relacionados ao seu nascimento e inf&acirc;ncia, supostamente prof&eacute;ticos de sua futura gl&oacute;ria. Por exemplo, dizia&shy;se que sua m&atilde;e ca&iacute;ra de um cavalo enquanto o carregava nos bra&ccedil;os mas teriam sa&iacute;do ilesos do acidente&semi; ainda beb&ecirc;, dormindo no mesmo ber&ccedil;o de um irm&atilde;o, este contraiu grave doen&ccedil;a contagiosa, da qual faleceu, mas Michelangelo milagrosamente n&atilde;o foi contaminado. Tamb&eacute;m diziam que seu <a href="http://en.wikipedia.org/wiki/Mapa_astral" id="w">mapa astral</a> preconizava um futuro brilhante, por causa de uma conjun&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a>, <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> e <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> no <a href="http://en.wikipedia.org/wiki/Signo_ascendente" id="w">Ascendente</a>.<sup id="_ref&shy;Clacment_a" class="reference"><a href="#_note&shy;Clacment" title="">[4]</a></sup> Condivi disse que sua fam&iacute;lia era antiga e pertencia &agrave; nobreza, o que era aceito como um fato na &eacute;poca em que viveu. Seria descendente dos condes de <a href="http://en.wikipedia.org/wiki/Canossa" id="w">Canossa</a>, da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Reggio_Emilia" id="w">Reggio Emilia</a>, tendo entre seus ancestrais a c&eacute;lebre <a href="http://en.wikipedia.org/wiki/Matilde_de_Canossa" id="w">Matilde de Canossa</a>, e ligados pelo sangue a imperadores. Um membro da fam&iacute;lia, Simone da Canossa, teria se radicado em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> em <a href="http://en.wikipedia.org/wiki/1250" id="w">1250</a> e sido feito cidad&atilde;o da Rep&uacute;blica, encarregado da administra&ccedil;&atilde;o de uma das seis divis&otilde;es florentinas. Ali mais tarde mudara seu sobrenome de Canossa para Buonarroti, em fun&ccedil;&atilde;o do prest&iacute;gio que v&aacute;rios indiv&iacute;duos da fam&iacute;lia chamados Buonarroto adquiriram como magistrados, passando este ramo da Casa de Canossa a ser conhecido como Casa de&#39&semi; Buonarroti Simoni.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Somervill_a" class="reference"><a href="#_note&shy;Somervill" title="">[6]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Atto_di_nascita_Michelangelo.jpg%7Cthumb" id="w">Fac&shy;s&iacute;mile da certid&atilde;o de batismo de Michelangelo. O original se encontra na [[Casa Buonarroti]], em Floren&ccedil;a.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:The_Torment_of_Saint_Anthony_(Michelangelo).jpg%7Cthumb" id="w">Atribu&iacute;da a Michelangelo: &#39&semi;&#39&semi;Santo Ant&ocirc;nio atormentado por dem&ocirc;nios&#39&semi;&#39&semi;, c. 1487&ndash;1488. [[Museu de Arte Kimbell]].</a></p>&#10;<p>Lodovico na &eacute;poca do nascimento de Michelangelo era administrador das vilas de <a href="http://en.wikipedia.org/wiki/Caprese_Michelangelo" id="w">Caprese</a> e <a href="http://en.wikipedia.org/wiki/Chiusi" id="w">Castello di Chiusi</a>, subordinadas a Floren&ccedil;a. Um m&ecirc;s depois, contudo, expirando o seu mandato, a fam&iacute;lia se transferiu definitivamente para Floren&ccedil;a, mas o beb&ecirc;, como era um h&aacute;bito, foi entregue a uma ama para ser criado em <a href="http://en.wikipedia.org/wiki/Settignano" id="w">Settignano</a>, outra vila florentina, numa propriedade familiar. Com tr&ecirc;s anos voltou a viver na casa paterna, e com seis perdeu a m&atilde;e. Teve como irm&atilde;os Lionardo, o primog&ecirc;nito, e mais Buonarroto, Giovansimone e Gismondo.<sup id="_ref&shy;Somervill_b" class="reference"><a href="#_note&shy;Somervill" title="">[6]</a></sup> O pai, mesmo possuindo algum prest&iacute;gio, n&atilde;o era rico. Sua fam&iacute;lia era numerosa e suas rendas, baseadas principalmente na propriedade rural em Settignano, eram insuficientes para manter um elevado padr&atilde;o de vida. O sal&aacute;rio que recebia da Rep&uacute;blica era baixo, 500 liras a cada seis meses, e ficava obrigado a pagar com ele mais dois <a href="http://en.wikipedia.org/wiki/Not%C3%A1rio" id="w">not&aacute;rios</a>, tr&ecirc;s servos e um cavalari&ccedil;o. A antiga fortuna da fam&iacute;lia, adquirida no <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> e no <a href="http://en.wikipedia.org/wiki/Taxa_de_c%C3%A2mbio" id="w">c&acirc;mbio</a>, come&ccedil;ara a se dissipar com seu pr&oacute;prio pai, que teve de prover dotes para suas filhas, pagar d&iacute;vidas vultosas e n&atilde;o obteve cargos lucrativos, e a situa&ccedil;&atilde;o piorou na gera&ccedil;&atilde;o seguinte, a ponto de estarem perto de perder seu <a href="http://en.wikipedia.org/wiki/Patriciado" id="w">patriciado</a> e decair para a <a href="http://en.wikipedia.org/wiki/Plebe" id="w">plebe</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Reconhecendo que Michelangelo era especialmente dotado, assim que atingiu a idade adequada Lodovico o enviou para ser educado por <a href="http://en.wikipedia.org/wiki/Francesco_da_Urbino" id="w">Francesco da Urbino</a>, esperando que seguisse uma carreira prestigiada. Para a sua frustra&ccedil;&atilde;o, o filho fez pouco progresso na <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, no <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e na <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, e roubava tempo dos estudos para procurar a companhia de artistas e desenhar. Tornou&shy;se amigo de <a href="http://en.wikipedia.org/wiki/Francesco_Granacci" id="w">Francesco Granacci</a>, disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Domenico_Ghirlandaio" id="w">Domenico Ghirlandaio</a>, que o incentivou nas artes e o levava para frequentar o atelier de seu mestre, com o resultado de ele abandonar o interesse pela instru&ccedil;&atilde;o regular, e por isso receber repetidas puni&ccedil;&otilde;es de seu pai e irm&atilde;os, para quem a carreira art&iacute;stica era indigna da nobreza de sua linhagem. Mesmo assim, conseguiu finalmente vencer a oposi&ccedil;&atilde;o paterna e ser admitido como disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> dos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Davide_Ghirlandaio" id="w">Davide</a> e <a href="http://en.wikipedia.org/wiki/Domenico_Ghirlandaio" id="w">Domenico Ghirlandaio</a>, atrav&eacute;s de um contrato com dura&ccedil;&atilde;o estipulada de tr&ecirc;s anos, assinado em <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/1489" id="w">1489</a>, ganhando um sal&aacute;rio de 24 florins de ouro, o que n&atilde;o era uma pr&aacute;tica costumeira naquele tempo. Disse Condivi que a primeira obra acabada de Michelangelo foi a pintura <i>Santo Ant&ocirc;nio atormentado por dem&ocirc;nios</i> a partir de uma <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a> de <a href="http://en.wikipedia.org/wiki/Martin_Schongauer" id="w">Martin Schongauer</a>, t&atilde;o bem feita que teria suscitado a inveja de Domenico. As rela&ccedil;&otilde;es entre ambos j&aacute; deviam estar tensas, pois Michelangelo tinha o h&aacute;bito de jactar&shy;se como superior a Domenico e certa vez ousara corrigir os seus desenhos, humilhando&shy;o, o que n&atilde;o foi pouca coisa, dado que era um dos pintores mais importantes de Floren&ccedil;a ent&atilde;o, e a insol&ecirc;ncia deve ter repercutido fundo no esp&iacute;rito do mestre. Outra pe&ccedil;a que produziu na &eacute;poca, uma c&oacute;pia de uma cabe&ccedil;a antiga, teria resultado t&atilde;o bem que o propriet&aacute;rio do original, recebendo em vez a c&oacute;pia, n&atilde;o conseguiu perceber a troca. Somente pela indiscri&ccedil;&atilde;o de um companheiro de Michelangelo a artimanha foi descoberta, e comparando&shy;se ambos os trabalhos, o talento de Michelangelo se tornou reconhecido.<sup id="_ref&shy;Clacment_b" class="reference"><a href="#_note&shy;Clacment" title="">[4]</a></sup><sup id="_ref&shy;Somervill_c" class="reference"><a href="#_note&shy;Somervill" title="">[6]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Mas &eacute; prov&aacute;vel que esses relatos tenham sido muito magnificados &mdash; Vasari em sua segunda vers&atilde;o de sua biografia disse que a obra de Condivi tinha muitas inverdades &mdash;,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> pois considerando o reduzido tempo que permaneceu ali, e sabendo&shy;se hoje dos rigorosos h&aacute;bitos disciplinares do aprendizado art&iacute;stico da &eacute;poca, que iniciava com as tarefas mais humildes, ele dificilmente teria tido condi&ccedil;&otilde;es de desenvolver uma t&eacute;cnica capaz de produzir obras de qualidade t&atilde;o alta como &eacute; declarado. Ainda seria apenas um servi&ccedil;al, como todos os principiantes, mantendo os materiais e ferramentas dos mestres e dos disc&iacute;pulos mais graduados em ordem e em condi&ccedil;&otilde;es de uso, limpando o espa&ccedil;o, e ficando &agrave; disposi&ccedil;&atilde;o dos mestres para atender quaisquer outras demandas para o bom funcionamento da oficina. No pouco tempo que lhes restava era&shy;lhes permitido exercitar o <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> atrav&eacute;s da c&oacute;pia de modelos consagrados, mas isso nessa primeira fase era raro, pois al&eacute;m do trabalho servil ser exaustivo o papel era car&iacute;ssimo e n&atilde;o podia ser gasto &agrave; toa com alunos ainda despreparados. Somente quando o aluno dominava essa parte instrumental e j&aacute; conhecia em profundidade as propriedades dos materiais da arte era&shy;lhes dado acesso ao conhecimento dos rudimentos mais b&aacute;sicos da cria&ccedil;&atilde;o, servindo ent&atilde;o como assistentes diretos dos mestres, mas ainda apenas esticando as telas e preparando os pain&eacute;is em madeira, dando&shy;lhes as camadas de base, pintando alguns detalhes menos importantes da composi&ccedil;&atilde;o e se aprofundando no estudo do desenho. Entretanto, parece certo que Michelangelo quando ingressou na oficina Ghirlandaio j&aacute; havia praticado muito desenho, e assim, &eacute; dif&iacute;cil determinar com exatid&atilde;o at&eacute; onde vai a verdade das biografias primitivas, at&eacute; porque elas constantemente tendem a exaltar o seu sujeito, mesmo que seja reconhecido que seu talento foi precoce e seu desenvolvimento, muito r&aacute;pido.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vasari&shy;Lorenzo.jpg%7Cthumb%7Cleft" id="w">[[Giorgio Vasari]]: &#39&semi;&#39&semi;Retrato p&oacute;stumo de Louren&ccedil;o de M&eacute;dici&#39&semi;&#39&semi;. [[Galleria degli Uffizi]], Floren&ccedil;a.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo%2C_battaglia_dei_centauri%2C_casa_buonarroti.jpg%7Cthumb%7Cleft" id="w">Michelangelo: &#39&semi;&#39&semi;Centauromaquia&#39&semi;&#39&semi;, c.1492. Casa Buonarroti, Floren&ccedil;a.</a></p>&#10;<a id="Juventude" name="Juventude"></a><h3> Juventude </h3>&#10;<p>Michelangelo n&atilde;o terminou seu aprendizado com os Ghirlandaio. Um ano depois deixou o atelier e entrou na prote&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_II_de_M%C3%A9dici" id="w">Louren&ccedil;o II de M&eacute;dici</a>. Os autores divergem sobre as circunst&acirc;ncias desse evento. Talvez por seu temperamento rebelde ele tenha se tornado uma presen&ccedil;a irritante para os seus mestres, tamb&eacute;m ele aparentemente n&atilde;o apreciava tanto a pintura como a escultura&semi; Barbara Somervill disse que seu pai, confiando na for&ccedil;a de um parentesco distante com os M&eacute;dici e na disposi&ccedil;&atilde;o de Louren&ccedil;o em ajudar seus familiares pobres, apelou para que ele o aceitasse como aprendiz&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Vasari e Condivi alegam que foi por solicita&ccedil;&atilde;o direta de Louren&ccedil;o a Lodovico.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Seja como for, com quinze anos de fato ele passou a viver no <a href="http://en.wikipedia.org/wiki/Palazzo_Medici_Riccardi" id="w">pal&aacute;cio dos Medici</a>. Louren&ccedil;o era o chefe de sua ilustre fam&iacute;lia, ent&atilde;o a mais rica da It&aacute;lia, governava <i>de facto</i> Floren&ccedil;a embora n&atilde;o tivesse cargo oficial, e reunira em torno de si uma brilhante corte de <a href="http://en.wikipedia.org/wiki/Humanista" id="w">humanistas</a> e artistas, sendo ele pr&oacute;prio um poeta e intelectual. Foi uma circunst&acirc;ncia afortunada para Michelangelo, pois p&ocirc;de desfrutar da amizade pessoal com o <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenas</a>, comendo em sua mesa e recebendo o atraente sal&aacute;rio de cinco ducados por semana, e da atmosfera erudita do seu c&iacute;rculo, do qual participavam <a href="http://en.wikipedia.org/wiki/Angelo_Poliziano" id="w">Angelo Poliziano</a>, <a href="http://en.wikipedia.org/wiki/Pico_della_Mirandola" id="w">Pico della Mirandola</a> e <a href="http://en.wikipedia.org/wiki/Marsilio_Ficino" id="w">Marsilio Ficino</a>, refor&ccedil;ando sua educa&ccedil;&atilde;o prec&aacute;ria e entrando em contato com o <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">Neoplatonismo</a>. Fez amigos tamb&eacute;m entre os filhos da casa, que mais tarde se tornaram seus patronos, e mais importante para sua carreira foi poder frequentar o c&eacute;lebre Jardim de Esculturas que Louren&ccedil;o organizara com uma importante cole&ccedil;&atilde;o de fragmentos da Antiguidade cl&aacute;ssica, de cujo estudo retirou substancial informa&ccedil;&atilde;o para desenvolver seu estilo pessoal na escultura.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;Clacment, pp. 9&shy;10_a" class="reference"><a href="#_note&shy;Clacment, pp. 9&shy;10" title="">[15]</a></sup></p>&#10;<p>Para administrar esse jardim, Louren&ccedil;o contratara o escultor <a href="http://en.wikipedia.org/wiki/Bertoldo_di_Giovanni" id="w">Bertoldo di Giovanni</a>, que havia sido aluno de <a href="http://en.wikipedia.org/wiki/Donatello" id="w">Donatello</a>, e com ele Michelangelo teve algo que se aproximou de um professor de escultura, embora aparentemente n&atilde;o tenha seguido seus m&eacute;todos. Sua primeira obra para Louren&ccedil;o parece ter sido uma cabe&ccedil;a de <a href="http://en.wikipedia.org/wiki/Fauno" id="w">fauno</a>, que n&atilde;o sobreviveu, mas segundo consta foi t&atilde;o bem realizada que com ela Louren&ccedil;o definitivamente se rendeu ao talento do jovem.<sup id="_ref&shy;Clacment, pp. 9&shy;10_b" class="reference"><a href="#_note&shy;Clacment, pp. 9&shy;10" title="">[15]</a></sup> Outras obras dessa fase foram um <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixo</a> para o <a href="http://en.wikipedia.org/wiki/Prior" id="w">prior</a> do Hospital do Santo Esp&iacute;rito, que lhe permitia <a href="http://en.wikipedia.org/wiki/Dissec%C3%A7%C3%A3o" id="w">dissecar</a> cad&aacute;veres para estudar sua <a href="http://en.wikipedia.org/wiki/Anatomia" id="w">anatomia</a>, um <a href="http://en.wikipedia.org/wiki/Baixo&shy;relevo" id="w">baixo&shy;relevo</a> hoje conhecido como a <i>Madonna da Escada</i>, &agrave; maneira de Donatello, e o <a href="http://en.wikipedia.org/wiki/Alto&shy;relevo" id="w">alto&shy;relevo</a> da <i>Centauromaquia</i>, criado sob o conselho de Poliziano e possivelmente inspirado em um motivo encontrado em um <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fago</a> romano, que despertou a admira&ccedil;&atilde;o at&eacute; das gera&ccedil;&otilde;es seguintes como uma obra j&aacute; madura, ainda que tenha sido deixado inconcluso.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Pouco depois, em <a href="http://en.wikipedia.org/wiki/8_de_abril" id="w">8 de abril</a> de <a href="http://en.wikipedia.org/wiki/1492" id="w">1492</a>, Louren&ccedil;o faleceu, deixando o governo para seu filho <a href="http://en.wikipedia.org/wiki/Piero_de%26%2339%3B_Medici" id="w">Piero de&#39&semi; Medici</a>, de apenas vinte e um anos de idade. Segundo Condivi, para Michelangelo a morte de seu patrono foi um grande choque, tendo permanecido dias em funda tristeza, incapaz de qualquer a&ccedil;&atilde;o. Retirou&shy;se para a casa de seu pai, onde esculpiu um <i>H&eacute;rcules</i> de grandes dimens&otilde;es, que foi vendido para <a href="http://en.wikipedia.org/wiki/Francisco_I_da_Fran%C3%A7a" id="w">Francisco I da Fran&ccedil;a</a>, mas do qual n&atilde;o se conhece o paradeiro. Sucedeu ent&atilde;o que ca&iacute;sse uma grande nevasca sobre Floren&ccedil;a, e ent&atilde;o Piero lembrou&shy;se do amigo. Intimou que ele acorresse ao seu pal&aacute;cio para fazer um boneco de neve, e renovou o convite para que o artista vivesse no pal&aacute;cio Medici a fim de que as coisas continuassem da maneira que eram antes da morte de Louren&ccedil;o. O convite foi aceito e Michelangelo novamente se tornou um favorito, mas Piero carecia de toda a sabedoria pol&iacute;tica de seu pai, era tir&acirc;nico e completamente inepto para a sua fun&ccedil;&atilde;o. Tanto que atraiu a condena&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Savonarola" id="w">Savonarola</a> e o descontentamento popular cresceu r&aacute;pido. Percebendo o rumo fatal que os acontecimentos tomavam, e por causa de sua &iacute;ntima associa&ccedil;&atilde;o com Piero, Michelangelo fugiu secretamente primeiro para <a href="http://en.wikipedia.org/wiki/Bolonha" id="w">Bolonha</a>, e depois seguindo para <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>, poucas semanas antes de Floren&ccedil;a ser invadida por <a href="http://en.wikipedia.org/wiki/Carlos_VIII_de_Fran%C3%A7a" id="w">Carlos VIII da Fran&ccedil;a</a> e Piero ser derrubado e expulso de l&aacute; junto com toda a sua fam&iacute;lia.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>N&atilde;o conseguindo trabalho em Veneza, voltou para Bolonha, onde encontrou um novo patrono em Gianfrancesco Aldovrandi, em cuja casa permaneceu por um ano. Por sua sugest&atilde;o produziu figuras para a tumba inacabada de <a href="http://en.wikipedia.org/wiki/Domingos_de_Gusm%C3%A3o" id="w">S&atilde;o Domingos</a>, um <i>Anjo segurando um candelabro</i>, um <i>S&atilde;o Proclo</i> e um <i>S&atilde;o Petr&ocirc;nio</i>, e n&atilde;o fez mais que isso em sua estada com Aldovrandi, al&eacute;m de entreter seu mecenas com leituras de <a href="http://en.wikipedia.org/wiki/Dante" id="w">Dante</a>, <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> e <a href="http://en.wikipedia.org/wiki/Boccaccio" id="w">Boccaccio</a>, apreciadas por seu <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialeto</a> toscano ser o mesmo em que haviam sido escritas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Entretanto, conheceu obras classicistas de <a href="http://en.wikipedia.org/wiki/Jacopo_della_Quercia" id="w">Jacopo della Quercia</a>, que exerceram significativa influ&ecirc;ncia em seu estilo.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> No inverno de <a href="http://en.wikipedia.org/wiki/1495" id="w">1495</a> voltou brevemente a Floren&ccedil;a. Condivi e Vasari relataram que Michelangelo encontrou&shy;se com <a href="http://en.wikipedia.org/wiki/Lorenzo_di_Pierfrancesco_de%26%2339%3B_Medici" id="w">Lorenzo di Pierfrancesco de&#39&semi; Medici</a>, que o encorajou a esculpir um <i>S&atilde;o Jo&atilde;o</i>, e depois um <i>Cupido adormecido</i>, induzindo o artista a patin&aacute;&shy;lo para que pudesse ser vendido como uma antiguidade por um bom pre&ccedil;o no mercado romano. Michelangelo o teria enviado para Roma em <a href="http://en.wikipedia.org/wiki/1496" id="w">1496</a> e sido adquirido pelo <a href="http://en.wikipedia.org/wiki/Cardeal" id="w">Cardeal</a> <a href="http://en.wikipedia.org/wiki/Raffaele_Riario" id="w">Raffaele Riario</a>, mas Clacment acredita que a hist&oacute;ria &eacute; muito duvidosa.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<a id="Maturidade" name="Maturidade"></a><h3> Maturidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pieta_de_Michelangelo_&shy;_Vaticano.jpg%7Cthumb%7C250px" id="w">Michelangelo: &#39&semi;&#39&semi;Piet&agrave;&#39&semi;&#39&semi;, 1499. [[Bas&iacute;lica de S&atilde;o Pedro]], [[Vaticano]].</a></p>&#10;<p>De qualquer forma ele viajou para Roma em seguida e hospedou&shy;se por um ano com Riario, mas para ele aparentemente n&atilde;o produziu nada. Sua obra seguinte, um <i><a href="http://en.wikipedia.org/wiki/Baco_(Michelangelo)" id="w">Baco embriagado</a></i> de grandes dimens&otilde;es e tra&ccedil;os claramente cl&aacute;ssicos, foi feita a pedido do banqueiro Jacopo Galli, que solicitou ainda um <i>Cupido em p&eacute;</i>, e atrav&eacute;s de quem Michelangelo conheceu o Cardeal <a href="http://en.wikipedia.org/wiki/Jean_de_la_Grolaye_de_Villiers" id="w">Jean de la Grolaye de Villiers</a>, <a href="http://en.wikipedia.org/wiki/Embaixador" id="w">embaixador</a> da Fran&ccedil;a junto ao <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, que encomendou a c&eacute;lebre <i><a href="http://en.wikipedia.org/wiki/Piet%C3%A0_(Michelangelo)" id="w">Piet&agrave;</a></i>, um tema raro na It&aacute;lia mas comum na Fran&ccedil;a, que foi imediatamente aclamada como uma obra&shy;prima, al&ccedil;ando&shy;o &agrave; fama. Logo recebeu outras comiss&otilde;es, incluindo quinze estatuetas de santos para o Cardeal <a href="http://en.wikipedia.org/wiki/Francesco_Piccolomini" id="w">Francesco Piccolomini</a>, mas realizou destas apenas quatro, interrompendo o trabalho em <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a> para atender um chamado da <a href="http://en.wikipedia.org/wiki/Catedral_de_Floren%C3%A7a" id="w">Catedral de Floren&ccedil;a</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A encomenda foi de um <i><a href="http://en.wikipedia.org/wiki/David_(Michelangelo)" id="w">David</a></i>, a ser instalado nos contrafortes da Catedral. Michelangelo escolheu para a obra um enorme bloco de m&aacute;rmore que havia sido trabalhado parcialmente por outros escultores mas permanecia abandonado h&aacute; quarenta anos, com mais de 5 metros de altura. Talhar uma obra desse vulto ainda hoje &eacute; um desafio t&eacute;cnico enorme, e quando pronta em <a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a> o resultado foi considerado t&atilde;o brilhante e magnificente que se formou uma comiss&atilde;o de not&aacute;veis para decidir onde coloc&aacute;&shy;la, pois se julgou merecer uma posi&ccedil;&atilde;o mais destacada do que a prevista de antem&atilde;o. Assim, foi instalada diante do <a href="http://en.wikipedia.org/wiki/Palazzo_Vecchio" id="w">Pal&aacute;cio dos Priores</a>, a sede administrativa da Rep&uacute;blica, como um s&iacute;mbolo das virtudes c&iacute;vicas florentinas. Durante esses anos envolvido com o <i>David</i>, Michelangelo ainda achou tempo para criar v&aacute;rias <i>Madonnas</i> para patronos privados, uma em forma de est&aacute;tua, duas em relevo e uma pintura, esta sendo especialmente significativa como um exemplo precursor do <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">Maneirismo</a> florentino.<sup id="_ref&shy;Creighton_a" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup> Condivi mencionou mais duas obras, em bronze, um <i>David</i> e uma <i>Madonna</i>, que n&atilde;o s&atilde;o conhecidas.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Depois do sucesso absoluto de seu <i>David</i>, Michelangelo foi atra&iacute;do para projetos monumentais, mas raramente aceitava ajudantes diretos, de forma que muitos deles n&atilde;o foram acabados. Foi o caso da outra empreitada com que os magistrados florentinos o incumbiram, um grande <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afresco</a> para a Sala do Conselho, representando a <i>Batalha de Cascina</i>, um evento da guerra em que Floren&ccedil;a conquistou <a href="http://en.wikipedia.org/wiki/Pisa" id="w">Pisa</a>. <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> foi convidado no mesmo momento para fazer outra grande pintura na parede oposta da sala. Nem uma das duas foi terminada, e a de Michelangelo sequer saiu do estudo preparat&oacute;rio. Em <a href="http://en.wikipedia.org/wiki/1505" id="w">1505</a>, Michelangelo aceitou um pedido de doze grandes Ap&oacute;stolos em m&aacute;rmore para a Catedral, mas somente um, <i>Mateus</i>, foi come&ccedil;ado, e mesmo este foi abandonado antes de acabar, pois o <a href="http://en.wikipedia.org/wiki/Papa_J%C3%BAlio_II" id="w">Papa J&uacute;lio II</a> o chamara para Roma.<sup id="_ref&shy;Creighton_b" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pope_Julius_II.jpg%7Cthumb%7Cleft%7CRafael_Sanzio:_%26%2339%3B%26%2339%3BRetrato_de_J%C3%BAlio_II%26%2339%3B%26%2339%3B%2C_1511%E2%80%931512._%5B%5BNational_Gallery_(Londres)" id="w">National Gallery]], [[Londres]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ignudo_04.jpg%7Cthumb%7Cleft" id="w">Michelangelo: Um dos nus do teto da Capela Sistina.</a></p>&#10;<p>J&uacute;lio estava t&atilde;o fascinado pelo grande quanto Michelangelo, era voluntarioso e seus atritos com o artista, cujo temperamento tamb&eacute;m era forte, se tornaram lend&aacute;rios. Planejara erguer uma portentosa tumba para si mesmo, com quarenta est&aacute;tuas.<sup id="_ref&shy;Creighton_c" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup> Definido o desenho, Michelangelo viajou para as minas de m&aacute;rmore em <a href="http://en.wikipedia.org/wiki/Carrara" id="w">Carrara</a> para selecionar as pedras, passando l&aacute; oito meses. Quando o material chegou a Roma ocupou boa parte da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Pedro" id="w">Pra&ccedil;a de S&atilde;o Pedro</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Mas estando J&uacute;lio engajado ao mesmo tempo na reconstru&ccedil;&atilde;o da vasta <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>, os fundos para o trabalho logo secaram. Michelangelo sup&ocirc;s que o <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> de S&atilde;o Pedro, <a href="http://en.wikipedia.org/wiki/Bramante" id="w">Bramante</a>, havia envenenado o papa contra ele, e deixou Roma, voltando para Floren&ccedil;a, mas o papa fez press&atilde;o sobre as autoridades florentinas exigindo o seu retorno, e em vez de continuar as obras da sua tumba mandou&shy;o criar uma colossal est&aacute;tua sua em <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> para instalar em Bolonha, que rec&eacute;m havia conquistado em suas expedi&ccedil;&otilde;es militares. Depois de pronta o fez aceitar, a contragosto, o encargo de pintar o enorme teto da <a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a>, completado em apenas quatro anos, entre <a href="http://en.wikipedia.org/wiki/1508" id="w">1508</a> e <a href="http://en.wikipedia.org/wiki/1511" id="w">1511</a>. O resultado foi muito al&eacute;m das expectativas papais, e mesmo que Michelangelo n&atilde;o estivesse muito &agrave; vontade com a t&eacute;cnica da pintura, preferindo sempre a escultura, deu provas de possuir um g&ecirc;nio pict&oacute;rico compar&aacute;vel ao que produziu o <i>David</i> e a <i>Piet&agrave;</i>. Assim que terminou o teto, J&uacute;lio mandou que ele voltasse a trabalhar em sua tumba, que jamais foi acabada segundo o plano original. J&uacute;lio morreu em <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a> e o projeto ent&atilde;o foi revisado v&aacute;rias vezes e sucessivamente reduzido pelos outros papas, transformando&shy;se em uma obra muito mais modesta do que a pretendida. Das quarenta est&aacute;tuas do plano o monumento atual possui apenas sete, e destas somente o <i><a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_(Michelangelo)" id="w">Mois&eacute;s</a></i> (1513&ndash;15) tem real valor, sendo uma contrapartida escult&oacute;rica das grandes figuras do teto da Sistina. Seis outras, inacabadas mas tamb&eacute;m de grande interesse, representando escravos e prisioneiros, originalmente pretendidas como parte do conjunto, foram dispersas e est&atilde;o hoje no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a> em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e na <a href="http://en.wikipedia.org/wiki/Galleria_dell%26%2339%3BAccademia" id="w">Galleria dell&#39&semi;Accademia</a> de Floren&ccedil;a. Outra pe&ccedil;a importante do per&iacute;odo foi um <i>Cristo Redentor</i> nu para a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_sobre_Minerva" id="w">Igreja de Santa Maria sobre Minerva</a>.<sup id="_ref&shy;Creighton_d" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup></p>&#10;<p>O sucessor de J&uacute;lio foi um amigo de juventude de Michelangelo, o segundo filho de Louren&ccedil;o de M&eacute;dici, Giovanni, que foi sagrado papa com o nome de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_X" id="w">Le&atilde;o X</a>. O governante de Floren&ccedil;a ent&atilde;o era o Cardeal Giulio de&#39&semi; Medici, mais tarde tamb&eacute;m papa com o nome de <a href="http://en.wikipedia.org/wiki/Papa_Clemente_VII" id="w">Clemente VII</a>. Ambos empregaram o artista principalmente em Floren&ccedil;a em obras de glorifica&ccedil;&atilde;o de sua fam&iacute;lia. Para eles Michelangelo penetrou no terreno da arquitetura, elaborando um plano para a remodela&ccedil;&atilde;o da fachada da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Louren%C3%A7o" id="w">Bas&iacute;lica de S&atilde;o Louren&ccedil;o</a>, nunca concretizado, mas os seus esfor&ccedil;os deram melhores frutos em um projeto menor, a constru&ccedil;&atilde;o e decora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sacristia_Nova" id="w">Sacristia Nova</a>, ligada &agrave; Bas&iacute;lica. As obras mais significativas na Sacristia s&atilde;o as originais tumbas de <a href="http://en.wikipedia.org/wiki/Juliano_II_de_M%C3%A9dici" id="w">Juliano II de M&eacute;dici</a> e <a href="http://en.wikipedia.org/wiki/Louren%C3%A7o_II_de_M%C3%A9dici" id="w">Louren&ccedil;o II de M&eacute;dici</a>, que compreendem cada uma uma est&aacute;tua idealizada do morto e duas figuras decorativas reclinadas sobre o caix&atilde;o, nem todas inteiramente acabadas mas de grande pujan&ccedil;a, j&aacute; em um estilo claramente maneirista. No mesmo per&iacute;odo Michelangelo projetou outro edif&iacute;cio anexo &agrave; Bas&iacute;lica, a <a href="http://en.wikipedia.org/wiki/Biblioteca_Laurenciana" id="w">Biblioteca Laurenciana</a>, para receber o acervo legado pelo papa Le&atilde;o X ap&oacute;s sua morte. A estrutura &eacute; marcante pela sua livre interpreta&ccedil;&atilde;o dos c&acirc;nones arquitet&ocirc;nicos cl&aacute;ssicos, tornando&shy;a o primeiro e um dos mais importantes exemplos do Maneirismo arquitetural.<sup id="_ref&shy;Creighton_e" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a> Roma foi saqueada e o papa fugiu, e Floren&ccedil;a se revoltou novamente contra os Medici, banindo&shy;os. Em seguida a cidade foi assediada, e nesse per&iacute;odo Michelangelo foi empregado pelo governo local em obras de engenharia, projetando fortifica&ccedil;&otilde;es. Esta d&eacute;cada e a seguinte foram especialmente dif&iacute;ceis para ele. Seu pai morrera em <a href="http://en.wikipedia.org/wiki/1521" id="w">1521</a> e em seguida seu irm&atilde;o favorito. Michelangelo se preocupava com o avan&ccedil;o dos anos e temia a morte, e ainda se envolveu em assuntos familiares para assegurar a perpetua&ccedil;&atilde;o do nome Buonarroti. Em sua vida afetiva se ligou fortemente a homens jovens, em especial a <a href="http://en.wikipedia.org/wiki/Tommaso_dei_Cavalieri" id="w">Tommaso dei Cavalieri</a>, trocando calorosa correspond&ecirc;ncia e escrevendo&shy;lhes poesias de grande qualidade, tratando do tema do amor na tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a> e expressando ideias neoplat&ocirc;nicas. Essas liga&ccedil;&otilde;es e esses testemunhos materiais t&ecirc;m sido considerados por grande n&uacute;mero de estudiosos como evid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a>, mas para uma minoria influente, da qual participa Gilbert Creighton, editor da <a href="http://en.wikipedia.org/wiki/Britannica" id="w">Britannica</a>, &eacute; prov&aacute;vel que ele estivesse mais preocupado em encontrar um filho adotivo e que seu transbordamento emocional n&atilde;o passasse de <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> liter&aacute;ria.<sup id="_ref&shy;Creighton_f" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup><sup id="_ref&shy;Crompton, pp. 271&shy;275_a" class="reference"><a href="#_note&shy;Crompton, pp. 271&shy;275" title="">[29]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1530" id="w">1530</a> os Medici conseguiram impor definitivamente seu governo em Floren&ccedil;a, Michelangelo voltou ao projeto das tumbas da fam&iacute;lia e produziu duas esculturas, um <i>G&ecirc;nio da Vit&oacute;ria</i>, que se tornou um prot&oacute;tipo para os escultores maneiristas, e um <i>David</i>, &agrave;s vezes identificado tamb&eacute;m como <i>Apolo</i>. Em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a> deixou a cidade pela &uacute;ltima vez, a chamado do novo papa, <a href="http://en.wikipedia.org/wiki/Papa_Paulo_III" id="w">Paulo III</a>, passando a residir em Roma, embora tenha sempre alimentado a esperan&ccedil;a de poder voltar e terminar seus projetos inacabados.<sup id="_ref&shy;Creighton_g" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup></p>&#10;<a id="%C3%9Altimas_d%C3%A9cadas" name="%C3%9Altimas_d%C3%A9cadas"></a><h3> &Uacute;ltimas d&eacute;cadas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo_&shy;_Cristo_Juiz2.jpg%7Cthumb%7C250px" id="w">Maria e Jesus, detalhe do &#39&semi;&#39&semi;Ju&iacute;zo Final&#39&semi;&#39&semi;, 1534&ndash;41. Capela Sistina.</a></p>&#10;<p>Nessa fase Michelangelo deixou um pouco de lado a escultura e se voltou para a arquitetura, a poesia e a pintura. Paulo III o chamara para pintar a cena do <i><a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final_(Michelangelo)" id="w">Ju&iacute;zo Final</a></i> na parede atr&aacute;s do altar da Capela Sistina. A composi&ccedil;&atilde;o foi outra obra&shy;prima, mas em um estilo muito diverso daquele do teto, e reflete o impacto da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a> na cultura da &eacute;poca. A concep&ccedil;&atilde;o &eacute; poderosa e as figuras ainda s&atilde;o grandiosas, mas sua descri&ccedil;&atilde;o anat&ocirc;mica &eacute; menos clara. Por outro lado, a intensidade psicol&oacute;gica e dram&aacute;tica &eacute; muito mais impressionante.<sup id="_ref&shy;Creighton_h" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup> Uma cena prevista para a parede oposta, mostrando a <i>Queda de L&uacute;cifer</i>, foi desenhada em cart&atilde;o mas n&atilde;o realizada. Entretanto, de acordo com Vasari o desenho foi aproveitado por um artista menor na <a href="http://en.wikipedia.org/wiki/Trinit%C3%A0_dei_Monti" id="w">Igreja da Sant&iacute;ssima Trindade dos Montes</a>, mas com uma execu&ccedil;&atilde;o pobre.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Imediatamente depois foi convocado para pintar mais dois grandes pain&eacute;is na <a href="http://en.wikipedia.org/wiki/Capela_Paulina" id="w">Capela Paulina</a>, ilustrando a <i>Crucifica&ccedil;&atilde;o de S&atilde;o Pedro</i> e a <i>Convers&atilde;o de Saulo</i>. Nesse per&iacute;odo desenvolveu uma profunda liga&ccedil;&atilde;o afetiva com a patr&iacute;cia romana <a href="http://en.wikipedia.org/wiki/Vittoria_Colonna" id="w">Vittoria Colonna</a>, que perdurou at&eacute; a morte dela em <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>, compartilhando um interesse pela poesia e pela religi&atilde;o. Desenhou a remodela&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Monte_Capitolino" id="w">Pra&ccedil;a do Capit&oacute;lio</a>, um dos projetos urban&iacute;sticos mais not&aacute;veis da cidade, e na sua condi&ccedil;&atilde;o de novo arquiteto de S&atilde;o Pedro, cargo aceito tamb&eacute;m com grande relut&acirc;ncia, elaborou os planos para a reforma de sua estrutura a partir das ideias deixadas por Bramante, descartando acr&eacute;scimos de outros colaboradores e revertendo a planta para <a href="http://en.wikipedia.org/wiki/Cruz_grega" id="w">cruz grega</a>, e tamb&eacute;m desenhou a <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a>, uma grande pe&ccedil;a de arquitetura, embora constru&iacute;da somente depois que morreu, com ligeiras modifica&ccedil;&otilde;es. Enquanto trabalhava em S&atilde;o Pedro se envolveu em projetos arquitet&ocirc;nicos menores, completando o inacabado <a href="http://en.wikipedia.org/wiki/Palazzo_Farnese_(Roma)" id="w">Pal&aacute;cio Farnese</a>, dando aconselhamento nas obras da <a href="http://en.wikipedia.org/wiki/Villa_Giulia" id="w">Villa Giulia</a>, da <a href="http://en.wikipedia.org/wiki/San_Pietro_in_Montorio" id="w">Igreja de S&atilde;o Pedro em Montorio</a> e do <i>Belvedere</i> do Vaticano, al&eacute;m de fornecer um projeto, n&atilde;o utilizado, para a remodela&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_dos_Florentinos" id="w">Bas&iacute;lica de S&atilde;o Jo&atilde;o dos Florentinos</a>.<sup id="_ref&shy;Creighton_i" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p>Em 1555 <a href="http://en.wikipedia.org/wiki/Paulo_IV" id="w">Paulo IV</a> ascendeu o papado e de imediato abriu um conflito com o governo espanhol em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, ao mesmo tempo em que intensificou os procedimentos da Contra&shy;Reforma e apoiou a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>. Cancelou a chancelaria de <a href="http://en.wikipedia.org/wiki/Rimini" id="w">Rimini</a> que Paulo III havia outorgado a Michelangelo, uma boa fonte de renda para ele, e quis destruir o <i>Ju&iacute;zo Final</i> da Sistina, considerado indecente, o que s&oacute; n&atilde;o ocorreu gra&ccedil;as &agrave; firme oposi&ccedil;&atilde;o de v&aacute;rios cardeais&semi; mesmo assim v&aacute;rios nus foram cobertos. O clima em Roma se tornou tenso, tropas francesas entraram nos <a href="http://en.wikipedia.org/wiki/Estados_Papais" id="w">Estados Papais</a> e, Michelangelo, em <a href="http://en.wikipedia.org/wiki/1557" id="w">1557</a> buscou ref&uacute;gio tempor&aacute;rio em um <a href="http://en.wikipedia.org/wiki/Mosteiro" id="w">mosteiro</a> em <a href="http://en.wikipedia.org/wiki/Spoleto" id="w">Spoleto</a>, deixando as obras na Bas&iacute;lica a cargo de auxiliares. Voltando a Roma pouco depois, passou a se dedicar ao projeto de um t&uacute;mulo para si mesmo, nunca executado, mas para ele esculpiu a <i>Piet&agrave; de Floren&ccedil;a</i>, onde se acredita que ele tenha deixado seu auto&shy;retrato na figura de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a>. Ent&atilde;o voltou &agrave;s obras de S&atilde;o Pedro, mas suas decis&otilde;es eram continuamente desacatadas pelos assistentes, criando uma situa&ccedil;&atilde;o estressante. Em <a href="http://en.wikipedia.org/wiki/1559" id="w">1559</a> o papa morreu. Era t&atilde;o odiado que o povo romano fez grandes manifesta&ccedil;&otilde;es p&uacute;blicas de regozijo ao saber da not&iacute;cia, e Duppa diz que deve ter sido um al&iacute;vio tamb&eacute;m para o artista.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pio_IV" id="w">Pio IV</a> manteve Michelangelo como arquiteto de S&atilde;o Pedro &mdash; desta &eacute;poca &eacute; o projeto da <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> &mdash; e lhe restituiu parte das rendas de Rimini. Desenhou um monumento em honra ao irm&atilde;o do papa a ser instalado na <a href="http://en.wikipedia.org/wiki/Catedral_de_Mil%C3%A3o" id="w">Catedral de Mil&atilde;o</a>, executado por outros, construiu a <a href="http://en.wikipedia.org/wiki/Porta_Pia" id="w">Porta Pia</a>, reformou as <a href="http://en.wikipedia.org/wiki/Termas_de_Diocleciano" id="w">Termas de Diocleciano</a>, transformando&shy;as na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Maria_dos_Anjos_e_dos_M%C3%A1rtires" id="w">Bas&iacute;lica de Santa Maria dos Anjos e dos M&aacute;rtires</a>, e projetou uma capela na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Santa_Maria_Maior" id="w">Bas&iacute;lica de Santa Maria Maior</a>, terminada postumamente. A posi&ccedil;&atilde;o de Michelangelo como arquiteto&shy;chefe de S&atilde;o Pedro nunca agradara aos diretores da obra e aos arquitetos assistentes, as press&otilde;es por fim acabaram por triunfar, e em <a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a> ele foi removido do cargo. Mas logo a situa&ccedil;&atilde;o reverteu a seu favor, pois Michelangelo solicitou uma entrevista com o papa e lhe exp&ocirc;s as intrigas que haviam levado &agrave; situa&ccedil;&atilde;o. O papa mandou examinar o caso, confirmou as alega&ccedil;&otilde;es de Michelangelo e o reconduziu &agrave; chefia das obras, e mais, ordenou que suas diretrizes fossem seguidas &agrave; risca.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo%26%2339%3Bs_grave4.jpg%7Cthumb%7C250px" id="w">[[Giorgio Vasari]]: &#39&semi;&#39&semi;Tumba de Michelangelo&#39&semi;&#39&semi;. Bas&iacute;lica da Santa Cruz, Floren&ccedil;a.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1563" id="w">1563</a> foi eleito <i>princeps inter pares</i> da <a href="http://en.wikipedia.org/wiki/Accademia_del_Disegno" id="w">Accademia del Disegno</a> de Floren&ccedil;a, rec&eacute;m fundada por <a href="http://en.wikipedia.org/wiki/Cosimo_I_de%26%2339%3B_Medici" id="w">Cosimo I de&#39&semi; Medici</a> e Vasari, e somente depois disso, &agrave;s portas dos noventa anos de idade, sua sa&uacute;de e vigor come&ccedil;aram a declinar r&aacute;pida e visivelmente. Pouco tempo lhe restava, e na passagem de 1563 para <a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a> se tornou claro que j&aacute; n&atilde;o poderia sair &agrave; rua a qualquer hora e sob qualquer tempo como costumava, e nem podia mais recusar a ajuda de outros como fora seu h&aacute;bito perene. Em <a href="http://en.wikipedia.org/wiki/14_de_fevereiro" id="w">14 de fevereiro</a> de 1564 sofreu uma esp&eacute;cie de ataque, e espalhou&shy;se a not&iacute;cia de que ele estava doente. N&atilde;o obstante, seu amigo Tiberio Calcagni, que correu visit&aacute;&shy;lo, o encontrou na rua debaixo da chuva, mas dizendo que n&atilde;o encontrava sossego de forma alguma. De acordo com o relato sua face estava com uma p&eacute;ssima apar&ecirc;ncia e sua fala era hesitante. Entrando em casa, recolheu&shy;se para descansar. Outros amigos vieram para atend&ecirc;&shy;lo, no dia seguinte pressentiu a morte e mandou chamar seu sobrinho Lionardo, mas este n&atilde;o chegou a tempo de v&ecirc;&shy;lo vivo. Faleceu pacificamente pouco antes das cinco da tarde do dia 18, na companhia de Tiberio Calcagni, Diomede Leoni, Tommaso dei Cavalieri e <a href="http://en.wikipedia.org/wiki/Daniele_da_Volterra" id="w">Daniele da Volterra</a>, al&eacute;m dos m&eacute;dicos Federigo Donati e Gherardo Fidelissimi.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Por ordem do governador de Roma o corpo foi depositado com grandes honras na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_dos_Doze_Santos_Ap%C3%B3stolos" id="w">Bas&iacute;lica dos Doze Santos Ap&oacute;stolos</a>,<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> mas Lionardo desejava que ele repousasse em Floren&ccedil;a, e teve de roubar o cad&aacute;ver e despach&aacute;&shy;lo para a outra cidade disfar&ccedil;ado como mercadorias, sendo entregue na <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndega</a> local em <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a>. Dali foi removido para um <a href="http://en.wikipedia.org/wiki/Orat%C3%B3rio_cat%C3%B3lico" id="w">orat&oacute;rio</a>, e no dia seguinte em segredo foi levado por amigos para a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_da_Santa_Cruz" id="w">Bas&iacute;lica da Santa Cruz</a>, mas o movimento foi percebido por populares e logo uma grande multid&atilde;o se formou para acompanhar o cortejo, prestando&shy;lhe sua &uacute;ltima homenagem. O grupo entrou na Bas&iacute;lica, que ficou completamente lotada, e o lugar&shy;tenente da Accademia ordenou que o caix&atilde;o fosse aberto. Segundo os registros, ap&oacute;s vinte e cinco dias de seu falecimento, o corpo ainda estava intacto e sem qualquer odor. Ent&atilde;o foi enterrado atr&aacute;s do altar dos Cavalcanti. Em <a href="http://en.wikipedia.org/wiki/14_de_julho" id="w">14 de julho</a> uma grande cerim&ocirc;nia p&uacute;blica homenageou sua mem&oacute;ria. Os poemas e <a href="http://en.wikipedia.org/wiki/Paneg%C3%ADrico" id="w">paneg&iacute;ricos</a> escritos para o dia encheram um volume, que foi publicado em seguida. Sua tumba definitiva foi desenhada por <a href="http://en.wikipedia.org/wiki/Giorgio_Vasari" id="w">Giorgio Vasari</a> e est&aacute; na Bas&iacute;lica da Santa Cruz. Mais tarde diversas cidades ergueram&shy;lhe monumentos.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Personalidade" name="Personalidade"></a><h2> Personalidade </h2>&#10;<p>Quando adulto Michelangelo tinha uma estatura mediana e possu&iacute;a ombros largos e bra&ccedil;os fortes, resultado de suas infind&aacute;veis horas trabalhando com a pedra. Seu cabelo era escuro e seus olhos pequenos e castanhos, usava a barba dividida em duas, tinha os l&aacute;bios finos, o nariz quebrado de uma luta na juventude com <a href="http://en.wikipedia.org/wiki/Pietro_Torrigiano" id="w">Pietro Torrigiano</a>, e sua testa era saliente. N&atilde;o dava a m&iacute;nima aten&ccedil;&atilde;o &agrave; sua apar&ecirc;ncia f&iacute;sica, vestia&shy;se com roupas velhas, &agrave;s vezes at&eacute; esfarrapadas, que estavam invariavelmente sujas. Mesmo assim n&atilde;o raro dormia com elas e com seus sapatos. Da mesma forma, era indiferente quanto &agrave; comida, comia pouco e irregularmente, tinha m&aacute; digest&atilde;o&semi; ficava t&atilde;o satisfeito com um peda&ccedil;o de queijo como com uma refei&ccedil;&atilde;o de v&aacute;rios pratos, como as que comia quando convidado pelos poderosos. N&atilde;o fazia caso de onde ia dormir e tinha um sono curto, sofria de dores de cabe&ccedil;a e com o avan&ccedil;ar dos anos teve problemas de <a href="http://en.wikipedia.org/wiki/Ves%C3%ADcula" id="w">ves&iacute;cula</a> e <a href="http://en.wikipedia.org/wiki/Reumatismo" id="w">reumatismo</a> nas pernas, mas em geral gozou de boa sa&uacute;de at&eacute; seu &uacute;ltimo ano de vida. Trabalhava incansavelmente, p&ocirc;de adquirir uma educa&ccedil;&atilde;o geral bastante larga mesmo sem instru&ccedil;&atilde;o regular, e poucas coisas o interessavam al&eacute;m de sua arte.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Entre elas, como se depreende de suas cartas, ele tinha preocupa&ccedil;&otilde;es quanto &agrave; perpetua&ccedil;&atilde;o e dignifica&ccedil;&atilde;o do nome familiar. Em v&aacute;rias, dirigidas a seu sobrinho Lionardo, urgiu que ele se casasse com uma jovem da nobreza, digna dos Buonarroti, e encareceu que ele deixasse o campo e morasse em um palacete urbano, o sinal mais evidente do <i>status</i> de um patr&iacute;cio. Em outras expressa sua ambi&ccedil;&atilde;o de <i>&#34&semi;ressuscitar a sua Casa&#34&semi;</i>, e seu desejo de gl&oacute;ria tanto pessoal como familiar &eacute; documentado por outros testemunhos.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sebastiano_del_Piombo_009.jpg%7Cthumb%7Cleft%7C250px" id="w">Sebastiano del Piombo: &#39&semi;&#39&semi;Retrato de Michelangelo&#39&semi;&#39&semi;, c. 1520&ndash;1525.</a></p>&#10;<p>Enquanto viveu se formou um <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> a respeito de sua personalidade, descrevendo&shy;o como <i>terribile</i>, ou seja, passional e violento. Tamb&eacute;m era considerado desconfiado, irrit&aacute;vel, antissocial, exc&ecirc;ntrico e melanc&oacute;lico, t&iacute;mido e avarento, e muitos o chamavam de louco. Vasari e Condivi consideraram necess&aacute;rio enfatizar que essas descri&ccedil;&otilde;es eram caluniosas, mas isso prova que elas eram correntes, mesmo que possam n&atilde;o ter correspondido &agrave; toda a verdade. Eles em vez o descreveram como uma pessoa profundamente religiosa, em quem a prega&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Savonarola" id="w">Savonarola</a> sobre o despojamento dos bens mundanos exercera duradouro impacto. Lera suas obras at&eacute; o fim de seus dias e dizia que recordava claramente da sua voz. Disseram ainda que era liberal e generoso, dando obras valiosas de presente para seus amigos e sendo gentil com seus servos. Como professor n&atilde;o escondia seu conhecimento dos disc&iacute;pulos, mas n&atilde;o gostava que fosse divulgado que ele ensinava. V&aacute;rios de seus alunos o chamavam de pai. N&atilde;o era desprovido de senso de humor, e &agrave;s vezes buscava a companhia de pessoas capazes de faz&ecirc;&shy;lo rir. Entre elas apreciava especialmente os pintores <a href="http://en.wikipedia.org/wiki/Jacopo_Torni" id="w">Jacopo Torni</a>, <a href="http://en.wikipedia.org/wiki/Sebastiano_del_Piombo" id="w">Sebastiano del Piombo</a> e o pr&oacute;prio Vasari, com quem se divertia. Era sens&iacute;vel ao trabalho alheio qualificado, e louvava at&eacute; o de antigos rivais como <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>, mas v&aacute;rias vezes expressou seu desprezo pela mediocridade e pela pretens&atilde;o de outros. Era admirador entre outros de <a href="http://en.wikipedia.org/wiki/Donatello" id="w">Donatello</a>, <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a>, <a href="http://en.wikipedia.org/wiki/Ghiberti" id="w">Ghiberti</a> e <a href="http://en.wikipedia.org/wiki/Bramante" id="w">Bramante</a>, e mesmo de artistas pouco conhecidos como Antonio Begarelli e Alessandro Cesari, em quem encontrava qualidades invis&iacute;veis para outros. Sobrevivem documentos que atestam sua natureza generosa e benevolente, mas outros em parte confirmam aquele folclore, incluindo sua pr&oacute;pria correspond&ecirc;ncia. Mas &eacute; de lembrar em se tratando de um artista t&atilde;o diferenciado em rela&ccedil;&atilde;o aos seus contempor&acirc;neos, uma pessoa submetida a press&otilde;es internas e externas desconhecidas pela maioria, obviamente n&atilde;o possu&iacute;a a mesma natureza que um homem comum e ele por consequ&ecirc;ncia n&atilde;o poderia se comportar como tal. Sem entrar numa apologia do g&ecirc;nio, seu enorme talento, suas ideias art&iacute;sticas vision&aacute;rias e de amplitude tit&acirc;nica, sua insatisfa&ccedil;&atilde;o com a conquista ordin&aacute;ria e a sua infatig&aacute;vel capacidade de realiza&ccedil;&atilde;o, dons que se por um lado foram reconhecidos universalmente e atra&iacute;ram a admira&ccedil;&atilde;o e o assombro gerais e lhe valeram o ep&iacute;teto de <i>divino</i>, por outro com toda a probabilidade o separaram psicologicamente do resto dos humanos, nem se pode esperar que universos t&atilde;o distintos pudessem se compreender ou conviver sem tens&otilde;es importantes.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>&Eacute; muito dif&iacute;cil fazer uma ideia da evolu&ccedil;&atilde;o de sua riqueza pessoal. Herdou terras em Settignano e foi capaz de torn&aacute;&shy;las bem mais produtivas do que no tempo de seu pai, e at&eacute; expandiu sua &aacute;rea. Possu&iacute;a uma casa&shy;atelier em Roma, duas casas e um atelier em Floren&ccedil;a, e se diz que tinha terras em v&aacute;rios locais da <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a>. Suas maiores obras foram pagas regiamente, mas muitas vezes os custos do material, que n&atilde;o eram baixos, estavam inclu&iacute;dos. Al&eacute;m disso, muitas vezes seus patronos lhe pagaram irregularmente, em diversas ocasi&otilde;es n&atilde;o recebeu o pagamento completo e obras como a tumba de J&uacute;lio II representaram despesa e n&atilde;o ganho para ele. Por outro lado, com seus h&aacute;bitos espartanos de vida fez uma boa economia, e numa carta disse que Paulo III o cumulara de benef&iacute;cios. Doou altas somas para caridade e sustentou seus familiares quando p&ocirc;de, e v&aacute;rias vezes ajudou artistas pobres, inclusive seus dois bi&oacute;grafos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> N&atilde;o confiava em bancos e guardava seu dinheiro em um ba&uacute; embaixo da cama. Quando morreu este ba&uacute; continha dez mil ducados de ouro, uma quantia, segundo Forcellino, suficiente para comprar o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Pitti" id="w">Pal&aacute;cio Pitti</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Vida_amorosa" name="Vida_amorosa"></a><h3> Vida amorosa </h3>&#10;<p>Michelangelo nunca se casou e hoje &eacute; praticamente um consenso que tenha sido <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a>, a despeito da nega&ccedil;&atilde;o de seus primeiros bi&oacute;grafos. Tem sido aventado que o artista teve casos amorosos concretos com v&aacute;rios jovens, como Cecchino dei Bracci, para quem desenhou o t&uacute;mulo, e Giovanni da Pistoia, que conheceu enquanto trabalhava no teto da Capela Sistina, e para quem escreveu alguns sonetos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Mas nenhuma prova concludente se encontrou nessa dire&ccedil;&atilde;o, e &eacute; bastante poss&iacute;vel que o pr&oacute;prio Michelangelo, refreando seus sentimentos e necessidades, tenha fugido de uma consuma&ccedil;&atilde;o carnal. V&aacute;rios fatores podem ser considerados para tornar a hip&oacute;tese plaus&iacute;vel. Em sua juventude em Floren&ccedil;a ficara profundamente impressionado com a prega&ccedil;&atilde;o de ren&uacute;ncia ao mundo de <a href="http://en.wikipedia.org/wiki/Girolamo_Savonarola" id="w">Girolamo Savonarola</a>, e expressou sua admira&ccedil;&atilde;o por ele ao longo de toda a vida. Em segundo lugar se considere a influ&ecirc;ncia da vis&atilde;o humanista&shy;neoplat&ocirc;nica de sua &eacute;poca sobre o amor, outro elemento relevante em seu universo pessoal, que falava do corpo como <i>o c&aacute;rcere terreno</i>, e ainda que aceitasse o amor entre homens e at&eacute; o estimulasse, n&atilde;o aprovava o contato f&iacute;sico, lan&ccedil;ando a viv&ecirc;ncia do sentimento num plano espiritual. Al&eacute;m disso, a opini&atilde;o p&uacute;blica sobre o homossexualismo no s&eacute;culo XVI era bastante negativa&semi; em Floren&ccedil;a os homossexuais podiam ser castrados ou condenados &agrave; morte. O que transparece fortemente de suas poesias &eacute; o perene conflito entre o impulso ao amor terreno e ao amor divino, que, como ele mesmo disse, <i>&#34&semi;o mantinha dividido em duas metades&#34&semi;</i>, e segundo Harmon, pelo que se sabe sobre sua vida, n&atilde;o h&aacute; como excluir nenhum dos opostos no estudo de sua personalidade e de sua forma de amar. Ao mesmo tempo em que reiteradas vezes falou do amor dirigido a pessoas como a for&ccedil;a din&acirc;mica que o capacitava &agrave; transcend&ecirc;ncia &mdash; <i>&#34&semi;o amor nos urge e desperta, d&aacute; penas &agrave;s nossas asas, e a partir daquele primeiro est&aacute;gio, com o qual a alma n&atilde;o se satisfaz, ela pode voar e subir ao seu Criador&#34&semi;</i> &mdash; em outros momentos declarava seu desejo de intimidade f&iacute;sica, querendo <i>&#34&semi;abra&ccedil;ar meu t&atilde;o desejado, meu t&atilde;o doce senhor, com meus bra&ccedil;os indignos&#34&semi;</i>, ou imaginando ser um <a href="http://en.wikipedia.org/wiki/Bicho&shy;da&shy;seda" id="w">bicho&shy;da&shy;seda</a> para tecer uma t&uacute;nica preciosa <i>&#34&semi;envolvendo seu belo peito com prazer&#34&semi;</i>.<sup id="_ref&shy;Crompton, pp. 271&shy;275_b" class="reference"><a href="#_note&shy;Crompton, pp. 271&shy;275" title="">[29]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Condivi registrou que <i>&#34&semi;muitas vezes ouvi Michelangelo discursar a respeito do amor, mas jamais o ouvi falar qualquer coisa diferente do amor plat&ocirc;nico&#34&semi;</i>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Dizem Ryan e Ellis, invocando mais outros autores, que a maioria dos historiadores modernos reconhece a inclina&ccedil;&atilde;o homoer&oacute;tica de Michelangelo, mas a quest&atilde;o de se isso o levou a uma vida sexualmente ativa permanece uma inc&oacute;gnita.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Andr37.jpg%7Cthumb%7C250px" id="w">C&oacute;pia de um original de Michelangelo ofertado a Tommaso dei Cavalieri: &#39&semi;&#39&semi;O rapto de Ganimedes&#39&semi;&#39&semi;, 1532. [[Royal Collection]], [[Castelo de Windsor]].</a></p>&#10;<p>Entre os homens quem ocupou o maior lugar em seus pensamentos foi <a href="http://en.wikipedia.org/wiki/Tommaso_dei_Cavalieri" id="w">Tommaso dei Cavalieri</a>, um patr&iacute;cio amante das artes. Na &eacute;poca Cavalieri era um jovem de 17 anos de idade, e Varchi, que tamb&eacute;m o conheceu, disse que ele que tinha um temperamento calmo e despretensioso, uma fina intelig&ecirc;ncia e educa&ccedil;&atilde;o, e uma beleza incompar&aacute;vel, e por tais qualidades merecia o amor de quantos o conhecessem. Logo ap&oacute;s seu primeiro contato Michelangelo enviou&shy;lhe duas breves cartas.<sup id="_ref&shy;Ryan, pp. 94&shy;95_a" class="reference"><a href="#_note&shy;Ryan, pp. 94&shy;95" title="">[53]</a></sup> Numa delas disse:</p>&#10;<p /><blockquote>&#10;<p><i>&#34&semi;Percebo agora que n&atilde;o posso esquecer vosso nome assim como n&atilde;o posso esquecer a comida com a qual vivo &mdash; n&atilde;o! antes eu poderia esquecer a comida com que vivo, que infelizmente alimenta apenas o corpo, mas n&atilde;o vosso nome, que nutre minha alma e meu corpo, enchendo ambos de tamanho deleite que me torno imune &agrave; tristeza e ao medo da morte, isso enquanto vossa mem&oacute;ria dura em mim. Imaginai se o meu olho estivesse tamb&eacute;m fazendo sua parte</i> (uma refer&ecirc;ncia &agrave; dist&acirc;ncia f&iacute;sica entre eles)<i> o estado em que eu me encontraria!&#34&semi;</i>.<sup id="_ref&shy;Ryan, pp. 94&shy;95_b" class="reference"><a href="#_note&shy;Ryan, pp. 94&shy;95" title="">[53]</a></sup></p></blockquote>&#10;&#10;<p>Em outra carta, para seu amigo Sebastiano del Piombo, disse:&#10;</p><blockquote>&#10;<p><i>&#34&semi;Se o vires, imploro&shy;te que me recomendes a ele mil vezes, e quando tu me escreveres diz&shy;me algo a seu respeito para eu ter o que colocar na mente, pois se eu esquec&ecirc;&shy;lo creio que no mesmo instante cairei morto&#34&semi;</i>.<sup id="_ref&shy;Ryan, pp. 94&shy;95_c" class="reference"><a href="#_note&shy;Ryan, pp. 94&shy;95" title="">[53]</a></sup></p></blockquote>&#10;&#10;<p>Para ele Michelangelo escreveu cerca de quarenta poemas, presenteou&shy;o com desenhos, e foi o &uacute;nico de quem pintou um retrato, uma obra infelizmente perdida. Entre os desenhos que deu a Tommaso est&atilde;o um <i>Rapto de Ganimedes</i>, a <i>Queda de Phaeton</i>, a <i>Puni&ccedil;&atilde;o de Tytus</i>, e um <i>Bacanal de crian&ccedil;as</i>, cujos temas s&atilde;o sugestivos. Ainda que Cavalieri tenha retribu&iacute;do o amor do artista em grande medida e o tenha expressado v&aacute;rias vezes, inclusive em cartas, n&atilde;o parece ter sido apaixonado, e o teria cultivado dentro da esfera da amizade, o que segundo Ryan foi fonte de muita ang&uacute;stia e desapontamento para Michelangelo.<sup id="_ref&shy;Ryan, pp. 96&shy;97_a" class="reference"><a href="#_note&shy;Ryan, pp. 96&shy;97" title="">[54]</a></sup> Entretanto, em uma das cartas que Tommaso enviou a Michelangelo se encontra uma passagem amb&iacute;gua que reza: <i>&#34&semi;&hellip;che Vostra Signoria torni presto, perch&eacute; tornando liberarete me di prigione: perch&eacute; io fuggo le male pratiche, e volendo fugirle non posso praticare altri che con voi</i>&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Uma tradu&ccedil;&atilde;o direta &eacute; <i>&#34&semi;...que Vossa Senhoria volte logo, porque voltando me libertareis da pris&atilde;o: porque eu fujo das m&aacute;s pr&aacute;ticas, e querendo fugir delas n&atilde;o posso praticar com ningu&eacute;m mais sen&atilde;o convosco&#34&semi;</i>. Frederick Hartt traduziu <i>praticare</i> como <i>fazer amor</i>,<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> mas v&aacute;rios dicion&aacute;rios consultados n&atilde;o fazem qualquer associa&ccedil;&atilde;o de <i>praticare</i> com <i>fazer amor</i>, e a traduzem no sentido de <i>fazer amizade</i>, <i>frequentar</i>, <i>visitar com frequ&ecirc;ncia</i> e <i>conhecer</i>,<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> de modo que a interpreta&ccedil;&atilde;o desta passagem permanece duvidosa. O que &eacute; certo &eacute; que sua rela&ccedil;&atilde;o se transformou em uma s&oacute;lida lealdade, sobrevivendo a alguns atritos e &agrave; transforma&ccedil;&atilde;o do jovem em um pai de fam&iacute;lia, perdurando at&eacute; a morte de Michelangelo.<sup id="_ref&shy;Ryan, pp. 96&shy;97_b" class="reference"><a href="#_note&shy;Ryan, pp. 96&shy;97" title="">[54]</a></sup> Segue um dos sonetos que lhe dedicou:</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th style="text&shy;align:center&semi;"><i>S&#39&semi;un casto amor, s&#39&semi;una piet&agrave; superna</i></th>&#10;<th style="text&shy;align:center&semi;"><i>Se um casto amor, se uma piedade sublime</i> (tradu&ccedil;&atilde;o livre)</th></tr>&#10;<tr>&#10;<td align="left"><blockquote>&#60&semi;poem&#62&semi;&#10;<i>&#34&semi;S&#39&semi;un casto amor, s&#39&semi;una piet&agrave; superna,&#10;</i>s&#39&semi;una fortuna infra dua amanti equale,&#10;<i>s&#39&semi;un&#39&semi;aspra sorte all&#39&semi;un dell&#39&semi;altro cale,&#10;</i>s&#39&semi;un spirto, s&#39&semi;un voler duo cor governa&semi;&#10;<i>s&#39&semi;un&#39&semi;anima in duo corpi &egrave; fatta etterna,&#10;</i>ambo levando al cielo e con pari ale&semi;&#10;<i>s&#39&semi;Amor d&#39&semi;un colpo e d&#39&semi;un dorato strale&#10;</i>le viscer di duo petti arda e discerna&semi;&#10;<i>s&#39&semi;amar l&#39&semi;un l&#39&semi;altro e nessun se medesmo,&#10;</i>d&#39&semi;un gusto e d&#39&semi;un diletto, a tal mercede&#10;<i>c&#39&semi;a un fin voglia l&#39&semi;uno e l&#39&semi;altro porre:&#10;</i>se mille e mille, non sarien centesmo&#10;<i>a tal nodo d&#39&semi;amore, a tanta fede&semi;&#10;</i>e sol l&#39&semi;isdegno il pu&ograve; rompere e sciorre.&#34&semi;<i><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>&#60&semi;/poem&#62&semi;</i></blockquote></td>&#10;<td align="left"><blockquote>&#60&semi;poem&#62&semi;&#10;&#34&semi;Se um casto amor, se uma piedade sublime,&#10;se uma mesma fortuna une um par que se ama,&#10;se a m&aacute; sorte a ambos afeta,&#10;se um s&oacute; esp&iacute;rito, um s&oacute; querer, governa dois cora&ccedil;&otilde;es&semi;&#10;se uma alma em dois corpos se torna eterna,&#10;com as mesmas asas levando&shy;os ao c&eacute;u&semi;&#10;se Amor com um s&oacute; golpe e s&oacute; uma flecha dourada&#10;fizer arder e testar dois peitos&semi;&#10;se cada um amar ao outro e n&atilde;o a si mesmo,&#10;um s&oacute; gosto e uma s&oacute; del&iacute;cia, a esta meta&#10;se cada um dirigir sua vontade:&#10;se tudo isso por mil se multiplicar, n&atilde;o faria ainda um cent&eacute;simo&#10;de tamanho la&ccedil;o de amor, de tanta f&eacute;&semi;&#10;e somente o desd&eacute;m o pode quebrar e dissolver.&#34&semi;&#60&semi;/poem&#62&semi;</blockquote></td></tr></table></div>&#10;</center></p>&#10;<p>A outra figura de grande import&acirc;ncia em sua vida pessoal foi <a href="http://en.wikipedia.org/wiki/Vittoria_Colonna" id="w">Vittoria Colonna</a>. Descendente de uma fam&iacute;lia nobre, foi uma das mulheres mais not&aacute;veis da It&aacute;lia quinhentista. Ainda jovem casou&shy;se com <a href="http://en.wikipedia.org/wiki/Fernando_de_%C3%81valos" id="w">Fernando de &Aacute;valos</a>, Marqu&ecirc;s de <a href="http://en.wikipedia.org/wiki/Pescara" id="w">Pescara</a>. Tornou&shy;se autora de poesias louvadas como impec&aacute;veis, das mais importantes continuadoras da tradi&ccedil;&atilde;o de Petrarca em sua gera&ccedil;&atilde;o, uma mediadora pol&iacute;tica, reformadora religiosa, e seus m&eacute;ritos pr&oacute;prios foram amplamente reconhecidos ainda em sua vida, mas a historiografia posterior a retratou indevidamente mais como uma figura passiva, &agrave; sombra de grandes homens que conheceu, entre eles Michelangelo.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> &Eacute; poss&iacute;vel que tenham se encontrado em torno de 1537, mas sua rela&ccedil;&atilde;o s&oacute; se estreitou em torno de 1542 quando Michelangelo j&aacute; era idoso e ela, vi&uacute;va h&aacute; dezessete anos. Discutiam arte e religi&atilde;o. Para ela Michelangelo escreveu v&aacute;rias poesias e produziu desenhos, e ela por sua vez dedicou&shy;lhe tamb&eacute;m uma s&eacute;rie de poemas. O afeto de Michelangelo tornou&shy;se intenso, e em seus sonetos meditava se esta n&atilde;o seria mais uma paix&atilde;o infrut&iacute;fera, talvez a mais infeliz de todas. Apesar de suas d&uacute;vidas, o tom geral de suas poesias sobre ela &eacute; calmo e doce, e busca a sublima&ccedil;&atilde;o de forma mais consistente atrav&eacute;s da f&eacute;. <a href="http://en.wikipedia.org/wiki/Walter_Pater" id="w">Walter Pater</a> comparou a rela&ccedil;&atilde;o de ambos com a de <a href="http://en.wikipedia.org/wiki/Dante" id="w">Dante</a> e <a href="http://en.wikipedia.org/wiki/Beatriz_Portinari" id="w">Beatriz</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vittoria_Colonna.jpg%7Cthumb" id="w">Michelangelo: &#39&semi;&#39&semi;Retrato de Vittoria Colonna&#39&semi;&#39&semi;, c. 1550. [[Museu Brit&acirc;nico]], [[Londres]].</a></p>&#10;<p>A f&eacute; em que Michelangelo se apoiou para enfrentar os dilemas de seus sentimentos foi a da Contra&shy;Reforma, que depositava a responsabilidade pela solu&ccedil;&atilde;o dos problemas espirituais mais na for&ccedil;a interior de cada um do que em santos, padres, indulg&ecirc;ncias e outros auxiliares externos comuns &agrave;s gera&ccedil;&otilde;es anteriores. Da parte de Vittoria, Abigail Brundin disse que as poesias que ela dedicou ao seu amigo revelam o mesmo esfor&ccedil;o de lidar com essa responsabilidade e de compartilhar os frutos do labor no esp&iacute;rito de uma comunh&atilde;o evang&eacute;lica com algu&eacute;m que passava pelas mesmas d&uacute;vidas e agita&ccedil;&otilde;es de alma.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Michelangelo esteve presente em sua agonia, e ela faleceu em seus bra&ccedil;os, enquanto ele em l&aacute;grimas beijava suas m&atilde;os sem cessar. Mais tarde arrependeu&shy;se de n&atilde;o ter ousado beijar&shy;lhe a testa e a face. Condivi registrou que ap&oacute;s a morte de Vittoria Michelangelo passou um per&iacute;odo transtornado, como se tivesse perdido a raz&atilde;o. Em um soneto expressou sua tristeza e revolta, e disse que jamais a natureza fizera face t&atilde;o bela.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<a id="Contexto%2C_estilo_e_ideias_sobre_arte" name="Contexto%2C_estilo_e_ideias_sobre_arte"></a><h3> Contexto, estilo e ideias sobre arte </h3>&#10;<p> </p>&#10;<p>Michelangelo viveu ao longo da &uacute;ltima fase do Renascimento e na transi&ccedil;&atilde;o para o Maneirismo, uma &eacute;poca de intensos conflitos sociais e profundas mudan&ccedil;as na vida cultural. Quando jovem absorveu as li&ccedil;&otilde;es do primeiro Renascimento, que estabelecera uma s&eacute;rie de c&acirc;nones t&eacute;cnicos e est&eacute;ticos para a representa&ccedil;&atilde;o art&iacute;stica. Esses c&acirc;nones haviam sido estabelecidos sobre uma forte tend&ecirc;ncia de recupera&ccedil;&atilde;o na arte e na cultura da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">cl&aacute;ssica</a> da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, que se desenvolvia desde s&eacute;culos antes a partir de uma s&eacute;rie de descobertas de textos de fil&oacute;sofos e outros escritores antigos, especialmente neoplat&ocirc;nicos <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helenistas</a> e <a href="http://en.wikipedia.org/wiki/Orador" id="w">oradores</a>, <a href="http://en.wikipedia.org/wiki/Poeta" id="w">poetas</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;ticos</a> e <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> romanos, e de pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>. Com essa quantidade de novas informa&ccedil;&otilde;es, no s&eacute;culo XV se consolidou o que se chamou de <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a>, uma s&iacute;ntese ecl&eacute;tica dessas fontes <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">pag&atilde;s</a> com o pensamento <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;o</a>, incorporando ainda elementos das tradi&ccedil;&otilde;es &aacute;rabes, orientais e eg&iacute;pcias, bem como outros oriundos da <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, das tradi&ccedil;&otilde;es religiosas <a href="http://en.wikipedia.org/wiki/Esoterismo" id="w">esot&eacute;ricas</a>, da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> cl&aacute;ssica e da <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a>. O resultado foi a coloca&ccedil;&atilde;o do ser humano novamente no centro do universo, enfatizando sua nobreza, sua beleza, sua liberdade, os poderes de seu intelecto e sua natureza divina. Na arte foi criado um sistema de propor&ccedil;&otilde;es ideais para a arquitetura e para a representa&ccedil;&atilde;o do corpo e se cristalizou o sistema da <a href="http://en.wikipedia.org/wiki/Perspectiva_(gr%C3%A1fica)" id="w">perspectiva</a> para a defini&ccedil;&atilde;o da representa&ccedil;&atilde;o bidimensional. O Renascimento associou ainda o <a href="http://en.wikipedia.org/wiki/Idealismo" id="w">idealismo</a> cl&aacute;ssico com um intenso interesse pelo estudo cient&iacute;fico do mundo natural, produzindo uma arte que era uma generaliza&ccedil;&atilde;o universal mas capaz de se deter no particular para descrever caracteres individuais. Ao mesmo tempo, era uma arte de &iacute;ndole <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, pois se considerava possuir uma fun&ccedil;&atilde;o social da qual n&atilde;o podia escapar, e almejava sobretudo a cura das <a href="http://en.wikipedia.org/wiki/Alma" id="w">almas</a> e a instru&ccedil;&atilde;o do p&uacute;blico para a condu&ccedil;&atilde;o da vida pelos caminhos da <a href="http://en.wikipedia.org/wiki/Virtude" id="w">virtude</a>.<sup id="_ref&shy;Renaissance_a" class="reference"><a href="#_note&shy;Renaissance" title="">[66]</a></sup><sup id="_ref&shy;Renaissance&shy;art_a" class="reference"><a href="#_note&shy;Renaissance&shy;art" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Michelangelo passou sua juventude em Floren&ccedil;a quando ela estava no auge de seu prest&iacute;gio pol&iacute;tico, econ&ocirc;mico e principalmente cultural, sendo uma refer&ecirc;ncia n&atilde;o s&oacute; para a It&aacute;lia mas para boa parte da Europa. Pouco depois, em torno de 1500, Roma tomou&shy;lhe a dianteira em todos esses aspectos, onde os papas fortaleceram seu poder temporal enfraquecido, invocaram para Roma a posi&ccedil;&atilde;o de cabe&ccedil;a do mundo e herdeira do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, e proclamaram a universalidade de sua autoridade religiosa. Foi a fase chamada de Alta Renascen&ccedil;a, quando as ideias art&iacute;sticas cl&aacute;ssicas a respeito de harmonia, equil&iacute;brio, modera&ccedil;&atilde;o, dignidade, propor&ccedil;&atilde;o e fidelidade &agrave; natureza se tornaram especialmente influentes. Nesta mesma altura, Michelangelo atingia sua primeira maturidade art&iacute;stica e j&aacute; trabalhava para os papas em Roma, produzindo obras que espelham perfeitamente essas concep&ccedil;&otilde;es. Entretanto, a It&aacute;lia j&aacute; estava sob a mira de grandes pot&ecirc;ncias estrangeiras, e come&ccedil;ou a ser invadida em v&aacute;rios pontos. Em 1527 Floren&ccedil;a foi posta sob s&iacute;tio e Roma foi v&iacute;tima de um terr&iacute;vel saque por tropas do <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio" id="w">Sacro Imp&eacute;rio</a>, enquanto na mesma &eacute;poca no norte da Europa os <a href="http://en.wikipedia.org/wiki/Protestantes" id="w">Protestantes</a> conseguiam a sua separa&ccedil;&atilde;o da Igreja romana com severas cr&iacute;ticas &agrave; doutrina e aos abusos e <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrup&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>. A autoridade papal sofreu s&eacute;rio abalo, o poder pol&iacute;tico italiano no panorama internacional caiu de imediato, e na It&aacute;lia se instaurou um clima sociocultural de incerteza, tens&atilde;o e medo. A rea&ccedil;&atilde;o da Igreja foi lan&ccedil;ar nos anos seguintes a <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a>, estabelecendo uma nova formula&ccedil;&atilde;o para a doutrina e novas regras para a <a href="http://en.wikipedia.org/wiki/Arte_sacra" id="w">arte sacra</a>, onde se tornou uma praxe a <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> pr&eacute;via com uma orienta&ccedil;&atilde;o claramente <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propagand&iacute;stica</a>.<sup id="_ref&shy;Renaissance_b" class="reference"><a href="#_note&shy;Renaissance" title="">[66]</a></sup><sup id="_ref&shy;Renaissance&shy;art_b" class="reference"><a href="#_note&shy;Renaissance&shy;art" title="">[67]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup><sup id="_ref&shy;Mannerism_a" class="reference"><a href="#_note&shy;Mannerism" title="">[70]</a></sup> Como descreveu Argan, nesse per&iacute;odo a religi&atilde;o j&aacute; n&atilde;o era uma revela&ccedil;&atilde;o inconteste de verdades eternas, mas uma busca individual&semi; a ci&ecirc;ncia j&aacute; n&atilde;o se estabelecia sobre a autoridade dos antigos, mas sobre a livre pesquisa&semi; a pol&iacute;tica mudava sua base de uma no&ccedil;&atilde;o de hierarquia emanada de Deus para se lan&ccedil;ar na procura de um equil&iacute;brio sempre provis&oacute;rio entre for&ccedil;as contrastantes&semi; a Hist&oacute;ria, como experi&ecirc;ncia j&aacute; vivida, perdera seu valor determinante, o que contava ent&atilde;o era a experi&ecirc;ncia de cada um no presente, e a arte deixava para tr&aacute;s os c&acirc;nones abstratos e coletivos para mergulhar no mundo do julgamento individual, da investiga&ccedil;&atilde;o do pr&oacute;prio processo criativo e da materialidade da obra.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo_Buonarroti_010.jpg%7Cthumb%7Cleft" id="w">Michelangelo: Detalhe do &#39&semi;&#39&semi;Ju&iacute;zo Final&#39&semi;&#39&semi;, Capela Sistina, Vaticano.</a></p>&#10;<p>Desta forma, os seus cerca de quarenta ou cinquenta &uacute;ltimos anos, a maior parte da carreira de Michelangelo, transcorreram nesse ambiente agitado, e seu estilo dessa fase deve ser caracterizado como maneirista, exibindo tra&ccedil;os t&iacute;picos desta escola que ele mesmo ajudou a fundar, quais sejam: uma marcada rea&ccedil;&atilde;o ao equil&iacute;brio e harmonia do classicismo e &agrave; idealiza&ccedil;&atilde;o da Alta Renascen&ccedil;a, a distor&ccedil;&atilde;o das propor&ccedil;&otilde;es do corpo, uma tend&ecirc;ncia &agrave; estiliza&ccedil;&atilde;o de fei&ccedil;&otilde;es, ao exagero e ao drama, o uso de uma paleta de cores pouco naturais, a anula&ccedil;&atilde;o da perspectiva de ponto central com a cria&ccedil;&atilde;o de uma sensa&ccedil;&atilde;o de v&aacute;rios planos simult&acirc;neos, arbitr&aacute;rios e irracionais de espa&ccedil;o, e a prefer&ecirc;ncia por formas espiraladas, contorcidas e bizarras, e por composi&ccedil;&otilde;es apinhadas de personagens.<sup id="_ref&shy;Creighton_j" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup><sup id="_ref&shy;Mannerism_b" class="reference"><a href="#_note&shy;Mannerism" title="">[70]</a></sup></p>&#10;<p>Michelangelo se distinguiu da est&eacute;tica renascentista abandonando a cren&ccedil;a de que a Beleza &eacute; produzida por uma rela&ccedil;&atilde;o matem&aacute;tica de propor&ccedil;&otilde;es entre as partes do todo, e confiava antes nos <a href="http://en.wikipedia.org/wiki/Sentidos" id="w">sentidos</a>. Dizia que &eacute; mais necess&aacute;rio ter um <a href="http://en.wikipedia.org/wiki/Compasso_(geometria)" id="w">compasso</a> no olho do que nas m&atilde;os, pois as m&atilde;os produzem a obra, mas quem a julga &eacute; o olho. N&atilde;o se sentia obrigado a seguir leis est&eacute;ticas aprior&iacute;sticas dizendo que o artista n&atilde;o devia ser guiado sen&atilde;o pela ideia que concebera, e considerava poss&iacute;vel definir outras propor&ccedil;&otilde;es igualmente aceit&aacute;veis e belas. Sua insist&ecirc;ncia na sua pr&oacute;pria autonomia criativa e na express&atilde;o de sua vis&atilde;o pessoal o tornou o primeiro artista do ocidente a ter pr&iacute;ncipes e papas a seus p&eacute;s, decretando por si mesmo como a obra deveria ser realizada, ao contr&aacute;rio da pr&aacute;tica anterior &agrave; sua gera&ccedil;&atilde;o, quando o artista era um simples artes&atilde;o obediente &agrave; vontade de seus patronos. Isso era tanto um reconhecimento de sua pr&oacute;pria capacidade como uma resposta &agrave; cultura da &eacute;poca que glorificava a fama pessoal.<sup id="_ref&shy;Kleiner_a" class="reference"><a href="#_note&shy;Kleiner" title="">[72]</a></sup> Compartilhava com os renascentistas e com seus outros contempor&acirc;neos o amor pela arte da Antiguidade, mas na sua &eacute;poca os modelos dispon&iacute;veis eram em sua grande maioria produto do <a href="http://en.wikipedia.org/wiki/Escultura_do_Helenismo" id="w">Helenismo</a> ou da <a href="http://en.wikipedia.org/wiki/Escultura_da_Roma_Antiga" id="w">era romana</a>, que n&atilde;o s&atilde;o propriamente idealistas e trabalham mais o lado dram&aacute;tico, din&acirc;mico e emotivo da representa&ccedil;&atilde;o. Tamb&eacute;m foi estimulado nessa dire&ccedil;&atilde;o pela descoberta de uma importante obra helenista, o <i><a href="http://en.wikipedia.org/wiki/Grupo_de_Laocoonte" id="w">Grupo de Laocoonte</a></i>, que causou uma sensa&ccedil;&atilde;o em toda a intelectualidade romana em sua exibi&ccedil;&atilde;o p&uacute;blica no Vaticano em 1508.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CumaeanSibylByMichelangelo.jpg%7Cthumb" id="w">Michelangelo: A figura feminina da &#39&semi;&#39&semi;Sibila Cumeia&#39&semi;&#39&semi;. Capela Sistina, Vaticano.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Esclave_mourant.jpg%7Cthumb" id="w">Michelangelo: &#39&semi;&#39&semi;Escravo moribundo&#39&semi;&#39&semi;, 1513&ndash;1515. [[Museu do Louvre]], Paris.</a></p>&#10;<p>Apesar de sua inclina&ccedil;&atilde;o para os modelos romanos e helenistas, Michelangelo aparece como um grande idealista, um herdeiro direto do universalismo da arte do Alto Classicismo grego. O artista n&atilde;o estava mais interessado na observa&ccedil;&atilde;o da natureza al&eacute;m do necess&aacute;rio para criar um prot&oacute;tipo de forma que ignorava o particular e era aplic&aacute;vel indiscriminadamente para todos os sujeitos. Nada em sua arte &eacute; espec&iacute;fico al&eacute;m da forma geral do corpo humano, e o transformou em algo cuja pot&ecirc;ncia vem causando admira&ccedil;&atilde;o desde quando o plasmou em imagem. Na mesma tradi&ccedil;&atilde;o alto&shy;cl&aacute;ssica, procurou expressar as virtudes her&oacute;icas da alma atrav&eacute;s de corpos poderosos cuja beleza &eacute; apote&oacute;tica e ideal, e n&atilde;o humana, por&eacute;m inevitavelmente filtrando o idealismo antigo atrav&eacute;s da sua ecl&eacute;tica interpreta&ccedil;&atilde;o pelo Humanismo renascentista, onde o tr&aacute;gico e o pat&eacute;tico tamb&eacute;m tinham um lugar. Como observou Weinberger, n&atilde;o representou a sua gera&ccedil;&atilde;o, mas uma gera&ccedil;&atilde;o de gigantes vivendo fora do tempo, e os edif&iacute;cios que ergueu parecem ter&shy;se destinado a esta ra&ccedil;a. Mesmo suas obras pequenas t&ecirc;m uma fei&ccedil;&atilde;o monumental. N&atilde;o caracterizou trajes ou fisionomias de sua &eacute;poca, n&atilde;o produziu retratos al&eacute;m de uns poucos desenhos, suas figuras n&atilde;o est&atilde;o engajadas em atividades comuns, n&atilde;o aparecem utens&iacute;lios do cotidiano, nem m&oacute;veis, nem arquiteturas da &eacute;poca&semi; n&atilde;o parecem afetadas pelas esta&ccedil;&otilde;es, pela paisagem em torno. Quando h&aacute; alguma paisagem, &eacute; surpreendentemente des&eacute;rtica, &eacute; apenas um espa&ccedil;o convencional e abstrato onde distribuiu seus personagens sobre&shy;humanos. N&atilde;o teve outros alicerces para sua arte sen&atilde;o o corpo humano, o amor pela sua beleza e uma ideia de sublime magnificada ao extremo &mdash; certa vez buscando m&aacute;rmores em Carrara desejou transformar uma montanha inteira em uma est&aacute;tua de um gigante.<sup id="_ref&shy;Ayrton, pp. 8&shy;9_a" class="reference"><a href="#_note&shy;Ayrton, pp. 8&shy;9" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>At&eacute; mesmo suas descri&ccedil;&otilde;es de g&ecirc;nero sexual s&atilde;o amb&iacute;guas, em v&aacute;rias de suas pinturas e esculturas as mulheres s&atilde;o quase t&atilde;o musculosas quanto os seus homens e a &uacute;nica diferen&ccedil;a vis&iacute;vel &eacute; a presen&ccedil;a de seios e aus&ecirc;ncia de um p&ecirc;nis. Por outro lado, algumas de suas figuras masculinas t&ecirc;m uma languidez e afeta&ccedil;&atilde;o postural s&oacute; encontradas na representa&ccedil;&atilde;o feminina de seu tempo.<sup id="_ref&shy;Ayrton, pp. 8&shy;9_b" class="reference"><a href="#_note&shy;Ayrton, pp. 8&shy;9" title="">[75]</a></sup> Mesmo que em v&aacute;rias imagens seja aparente um <a href="http://en.wikipedia.org/wiki/Androginia" id="w">androginismo</a>, &eacute; amplamente reconhecida sua prefer&ecirc;ncia pelo corpo masculino, especialmente nu, que &eacute; fio condutor de toda a sua produ&ccedil;&atilde;o art&iacute;stica, e abunda mesmo em suas composi&ccedil;&otilde;es sacras. O nu masculino aparece desde a sua primeira escultura autenticada, a <i>Centauromaquia</i>, numa de suas primeiras pinturas, o <i>Tondo Doni</i>, continua pela sua carreira afora, no <i>Baco</i>, no <i>David</i>, no <i>Cristo Redentor</i>, nos <i>Escravos</i> e nos <i>Cativos</i>, no <i>G&ecirc;nio da Vit&oacute;ria</i>, no <i>Jovem ajoelhado</i> e v&aacute;rias outras esculturas, toma a vasta maioria de seus desenhos, &eacute; tema de suas poesias e se multiplica nas pinturas <i>A Batalha de Cascina</i>, no teto e no <i>Ju&iacute;zo Final</i> da Sistina. Tal frequ&ecirc;ncia desde aquele tempo tem provocado rea&ccedil;&otilde;es negativas em setores da Igreja, a ponto de o <a href="http://en.wikipedia.org/wiki/Papa_Paulo_IV" id="w">Papa Paulo IV</a> mandar cobrir as genit&aacute;lias expostas de v&aacute;rias figuras nos afrescos da Sistina, e o <i>Cristo Redentor</i> em m&aacute;rmore sofrer o mesmo destino, recebendo um manto de bronze.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Seu estilo e <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> nos &uacute;ltimos dois s&eacute;culos t&ecirc;m sido objeto do mais acalorado debate entre os cr&iacute;ticos e historiadores, a ponto de Barolsky ter dito ironicamente que a copiosa bibliografia produzida sobre ele &eacute; ela mesma &#34&semi;michelangelesca&#34&semi;,<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> e embora Michelangelo seja em geral contado na mais alta estima, pouco consenso sobre pontos espec&iacute;ficos p&ocirc;de ser conseguido. Entretanto, em sua poesia ele deixou muitas pistas sobre suas ideias art&iacute;sticas e sobre a vida, e nela, conforme foi sugerido por escritores como <a href="http://en.wikipedia.org/wiki/Erwin_Panofsky" id="w">Erwin Panofsky</a> e <a href="http://en.wikipedia.org/wiki/Giulio_Carlo_Argan" id="w">Carlo Argan</a>, parece transpirar o Neoplatonismo como uma influ&ecirc;ncia preponderante, da forma como ele foi interpretado pelos humanistas e poetas crist&atilde;os italianos como <a href="http://en.wikipedia.org/wiki/Marsilio_Ficino" id="w">Marsilio Ficino</a>, <a href="http://en.wikipedia.org/wiki/Pico_della_Mirandola" id="w">Pico della Mirandola</a>, <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a> e <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a>. Martin Weinberger, de inclina&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Formalismo_(arte)" id="w">formalista</a>, rejeitou a explica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Transcendental" id="w">transcendental</a> e assinalou que n&atilde;o se pode atribuir com certeza a uma escola definida de pensamento ideias que pertenciam &agrave; cultura renascentista como um todo e estiveram sujeitas a uma multiplicidade de correntes. Tamb&eacute;m disse que Michelangelo dificilmente teria colocado sua arte acima da natureza, e que sua obra requer um estudo mais dentro do dom&iacute;nio da arte pura &mdash; seu tratamento dos materiais, a evolu&ccedil;&atilde;o de suas formas e de sua linguagem pl&aacute;stica. &Eacute; poss&iacute;vel que uma s&iacute;ntese de ambas as vis&otilde;es seja o caminho mais adequado para se compreender melhor sua produ&ccedil;&atilde;o. De fato a interpreta&ccedil;&atilde;o de uma pe&ccedil;a espec&iacute;fica muito dificilmente pode ser circunscrita a qualquer fonte individual, mas em linhas gerais a explica&ccedil;&atilde;o transcendental parece permanecer a tend&ecirc;ncia mais forte entre a cr&iacute;tica para interpretar seu estilo e motiva&ccedil;&otilde;es como um todo. Parece bastante claro que para Michelangelo a busca da transcend&ecirc;ncia foi uma for&ccedil;a propulsora em todo o seu trabalho, como foi documentada de v&aacute;rias maneiras, mas estava firmemente inspirada na beleza que ele via no mundo f&iacute;sico, transformada pelo poder do Amor residente na alma em algo, ent&atilde;o sim, divino.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Num poema escreveu:&#10;</p><blockquote>&#60&semi;poem&#62&semi;&#10;<p><i>&#34&semi;Vejo em tua bela face, meu Senhor,</i>&#10;<i>aquilo que n&atilde;o posso expressar nesta vida.</i>&#10;<i>A alma, ainda vestida de carne,</i>&#10;<i>com aquilo tantas vezes &eacute; transportada para Deus.&#34&semi;</i><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup>&#60&semi;/poem&#62&semi;</p></blockquote>&#10;&#10;<p>Em outro, disse:&#10;</p><blockquote>&#60&semi;poem&#62&semi;&#10;<p><i>&#34&semi;Meus olhos, buscando coisas belas,</i>&#10;<i>e minha alma, buscando a salva&ccedil;&atilde;o</i>&#10;<i>n&atilde;o t&ecirc;m outro poder de ascender ao c&eacute;u</i>&#10;<i>sen&atilde;o contemplando tudo que &eacute; belo&#34&semi;</i>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>&#60&semi;/poem&#62&semi;</p></blockquote>&#10;&#10;<p>Por outro lado, n&atilde;o se pode atribuir um peso por demais determinante ao que ele disse de si mesmo e de sua arte, ainda que seu testemunho jamais possa ser descartado. Como lembrou Barolsky, na cultura da &eacute;poca o artificialismo e a estiliza&ccedil;&atilde;o eram onipresentes. Mesmo a arte era considerada uma <i>ilus&atilde;o deliciosa</i>, conforme disse Vasari, e estava sujeita a uma s&eacute;rie de conven&ccedil;&otilde;es, de dom&iacute;nio p&uacute;blico. Os textos do s&eacute;culo XVI s&atilde;o carregados de recursos puramente ret&oacute;ricos, e o relacionamento social em altas esferas era algo muito pr&oacute;ximo de um <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>. Da mesma forma as biografias eram pe&ccedil;as laudat&oacute;rias enganosas, e os escritos po&eacute;ticos de Michelangelo devem ser analisados levando&shy;se em conta o contexto desse universo de conven&ccedil;&otilde;es e artif&iacute;cios, num processo de constru&ccedil;&atilde;o consciente da sua imagem p&uacute;blica e do seu pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> que ele levou a um grau <a href="http://en.wikipedia.org/wiki/Hip%C3%A9rbole_(figura_de_estilo)" id="w">hiperb&oacute;lico</a>, modelando a si mesmo &agrave; fei&ccedil;&atilde;o de um colosso, assim como fazia com suas obras. Sua correspond&ecirc;ncia tampouco &eacute; uma fonte exatamente fiel de informa&ccedil;&atilde;o sobre sua vida&semi; em muitos momentos &eacute; evasiva, amb&iacute;gua, exagerada, contradit&oacute;ria e &agrave;s vezes claramente mentirosa, o que n&atilde;o era, de resto, uma caracter&iacute;stica exclusiva sua, mas espelhava um comportamento coletivo. Epitomizando esses costumes, em <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a> foi publicado <i><a href="http://en.wikipedia.org/wiki/O_Pr%C3%ADncipe" id="w">O Pr&iacute;ncipe</a></i>, de <a href="http://en.wikipedia.org/wiki/Machiavelli" id="w">Machiavelli</a>, cujas ideias tiveram larga difus&atilde;o, sacramentando a necessidade do governante de usar o engano e a dissimula&ccedil;&atilde;o pelo bem da manuten&ccedil;&atilde;o da ordem p&uacute;blica.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p>Outro aspecto que tem intrigado os historiadores &eacute; o estado inacabado de muitas de suas obras. Frequentemente fatores externos, que foram documentados, o levaram a isso, sendo constantemente chamado de um lado para outro pelos papas e pr&iacute;ncipes, mas em outros casos n&atilde;o houve qualquer imperativo conhecido que pudesse justific&aacute;&shy;lo, e se especula hoje que as tens&otilde;es entre suas ideias grandiosas e a dificuldade pr&aacute;tica de transport&aacute;&shy;las satisfatoriamente para uma forma concreta e limitada pela mat&eacute;ria f&iacute;sica podem ter sido um elemento importante nesse fen&ocirc;meno.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>A seguir s&atilde;o abordadas em mais detalhe as v&aacute;rias t&eacute;cnicas a que se dedicou, mas dada a quantidade de suas obras, apenas as mais importantes ser&atilde;o citadas.</p>&#10;<a id="Escultura" name="Escultura"></a><h3> Escultura </h3>&#10;<p> </p>&#10;<p>Michelangelo via a si mesmo acima de tudo como um escultor. Participou do debate te&oacute;rico da &eacute;poca sobre qual das artes seria a mais nobre, a chamada <i>quest&atilde;o do paragone</i>, e se posicionou do lado dos escultores. Em uma carta escrita para <a href="http://en.wikipedia.org/wiki/Benedetto_Varchi" id="w">Benedetto Varchi</a> disse:&#10;</p><blockquote>&#10;<p><i>&#34&semi;Creio que a pintura s&oacute; atinge sua excel&ecirc;ncia na medida em que se aproxima dos efeitos do relevo, enquanto que um relevo &eacute; considerado pobre quando se aproxima do car&aacute;ter da pintura. Costumo pensar que a escultura &eacute; o farol da pintura, e que entre ambas existe a mesma diferen&ccedil;a que h&aacute; entre o sol e a lua. Contudo, tamb&eacute;m considero ambas em ess&ecirc;ncia a mesma coisa, na medida em que ambas procedem da mesma faculdade, e da&iacute; que &eacute; f&aacute;cil estabelecer entre elas a harmonia e encerrar as disputas, que gastam mais de nosso tempo do que produzir as figuras em si. Sobre aquele homem (Leonardo da Vinci) que escreveu dizendo que a pintura &eacute; mais nobre que a escultura, acho que minha empregada sabe mais do que ele</i>.<sup id="_ref&shy;Kleiner_b" class="reference"><a href="#_note&shy;Kleiner" title="">[72]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:David_von_Michelangelo.jpg%7Cthumb%7Cleft" id="w">Michelangelo: &#39&semi;&#39&semi;David&#39&semi;&#39&semi;, 1501&ndash;1504. [[Galleria dell&#39&semi;Accademia]], Floren&ccedil;a.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Image&shy;Roma&shy;sanpietroinvincoli02_detalle.jpg%7Cthumb%7Cleft" id="w">Michelangelo: &#39&semi;&#39&semi;Mois&eacute;s&#39&semi;&#39&semi;, 1513&ndash;1515. [[Igreja de S&atilde;o Pedro Acorrentado]], Roma.</a></p></blockquote>&#10;&#10;<p>Para Michelangelo o processo escult&oacute;rico era uma sucessiva remo&ccedil;&atilde;o do sup&eacute;rfluo para expor a ideia &mdash; o <i>concetto</i> &mdash; projetada na mat&eacute;ria. Em um de seus poemas comparou o processo com o ato de Deus tirando o homem do barro. &Agrave;s vezes fazia modelos em argila ou cera como estudos preliminares.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Suas influ&ecirc;ncias imediatas foram a escultura romana, <a href="http://en.wikipedia.org/wiki/Giovanni_Pisano" id="w">Giovanni Pisano</a>, <a href="http://en.wikipedia.org/wiki/Niccol%C3%B2_dell%26%2339%3BArca" id="w">Niccol&ograve; dell&#39&semi;Arca</a>, <a href="http://en.wikipedia.org/wiki/Jacopo_della_Quercia" id="w">Jacopo della Quercia</a>, <a href="http://en.wikipedia.org/wiki/Donatello" id="w">Donatello</a> e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a>, mas desde o in&iacute;cio eximiu&shy;se de uma fidelidade estrita a esses modelos, buscando uma abordagem individual, o que &eacute; vis&iacute;vel j&aacute; na <i>Centauromaquia</i> que criou para Lorenzo de&#39&semi; Medici, uma das composi&ccedil;&otilde;es mais avan&ccedil;adas tecnicamente de sua &eacute;poca. Ali o mito &eacute; apenas um pretexto, conforme analisou Argan, para uma pesquisa em torno do movimento puro. Sua primeira obra importante foi o <i>Baco</i>, fortemente inspirada em modelos helenistas. A solu&ccedil;&atilde;o formal &eacute; criativa, uma figura desequilibrada e sensual que anula a solenidade cl&aacute;ssica e a transforma numa figura quase burlesca, em uma cont&iacute;nua interpenetra&ccedil;&atilde;o de curvas e superf&iacute;cies polidas que captam habilmente a luz. O contraste &eacute; provido pela pequena figura do <a href="http://en.wikipedia.org/wiki/Fauno" id="w">fauno</a> atr&aacute;s dele, que serve como suporte estrutural e ao mesmo tempo &eacute; tratado com outras texturas e constru&iacute;do a partir de blocos b&aacute;sicos bem distintos. Em seguida, com apenas vinte e tr&ecirc;s anos,  esculpiu sua afamada <i>Piet&agrave;</i>, que tem sido louvada desde a origem pelo seu fin&iacute;ssimo acabamento de superf&iacute;cie e pela sua brilhante composi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide" id="w">pir&acirc;mide</a>, uma forma de grande estabilidade e perfeita para veicular o <i><a href="http://en.wikipedia.org/wiki/Pathos" id="w">pathos</a></i> melanc&oacute;lico, resignado e meditativo da cena. O <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> aparece no rega&ccedil;o de sua m&atilde;e, com uma face tranquila sem sinal de sofrimento, como se dormisse&semi; suas chagas mal s&atilde;o percept&iacute;veis, o que enfatiza a beleza do seu corpo. A <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem</a> &eacute; uma jovem, e mais parece uma irm&atilde; de Cristo e n&atilde;o sua m&atilde;e, o que foi criticado pelos seus contempor&acirc;neos. Sua resposta foi de que sua <a href="http://en.wikipedia.org/wiki/Castidade" id="w">castidade</a> t&atilde;o perfeita teria preservado sua beleza e juventude. A composi&ccedil;&atilde;o &eacute; interessante tamb&eacute;m porque a figura da Virgem, se estivesse de p&eacute;, seria bem maior do que a de seu filho, um recurso t&eacute;cnico&shy;ilusion&iacute;stico que n&atilde;o &eacute; notado sem uma medi&ccedil;&atilde;o, mas prov&ecirc; com o seu corpo e o largo manto cheio de dobras um amplo recept&aacute;culo para o descanso do m&aacute;rtir, e empresta ao conjunto uma impress&atilde;o de tranquilidade. O sucesso da obra foi enorme, e foi a &uacute;nica que Michelangelo assinou.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1501" id="w">1501</a> e <a href="http://en.wikipedia.org/wiki/1504" id="w">1504</a> criou sua maior escultura, o colossal <i>David</i> para Floren&ccedil;a. Usando um bloco &uacute;nico de m&aacute;rmore j&aacute; parcialmente trabalhado, mandou erguer uma cerca em torno e o escavou sozinho, sem permitir visitas. Quando foi inaugurado causou uma sensa&ccedil;&atilde;o entre os florentinos. Inteiramente nu, &eacute; uma imagem de triunfo, na tradi&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Nudez_heroica" id="w">nus heroicos</a> do classicismo, mas por pudor foi&shy;lhe aplicada uma guirlanda de bronze sobre o sexo. Apesar do seu tamanho descomunal, o <i>David</i> &eacute; ainda um adolescente, e foi representado nos momentos preparat&oacute;rios do combate com <a href="http://en.wikipedia.org/wiki/Golias" id="w">Golias</a>. Sua express&atilde;o &eacute; tensa, sua m&atilde;o direita se crispa sobre a coxa, mas n&atilde;o h&aacute; a&ccedil;&atilde;o, tudo se resume na concentra&ccedil;&atilde;o da energia antecipando o momento mortal. &Eacute; tanto um s&iacute;mbolo do <a href="http://en.wikipedia.org/wiki/Civismo" id="w">civismo</a> republicano de Floren&ccedil;a, como foi reconhecido de imediato, como da condi&ccedil;&atilde;o gloriosa do homem no pensamento renascentista.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>A tumba de J&uacute;lio II deveria ter sido sua maior obra de escultura, uma grande estrutura livre dentro da Bas&iacute;lica de S&atilde;o Pedro no estilo de um <a href="http://en.wikipedia.org/wiki/Mausol%C3%A9u" id="w">mausol&eacute;u</a>, com 10 x 15m de &aacute;rea e adornado com 40 est&aacute;tuas em tamanho natural representando profetas e personifica&ccedil;&otilde;es das <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>, com uma grande est&aacute;tua de J&uacute;lio de 3 metros de altura coroando o conjunto. Michelangelo deveria receber pela obra um sal&aacute;rio anual de 1 200 ducados &mdash; dez vezes mais do que outro artista receberia &mdash; e mais um pagamento final de 10 mil ducados, uma quantia bastante expressiva. O m&aacute;rmore foi trazido de Carrara e ocupou noventa carros. Para que o mausol&eacute;u pudesse ser instalado na Bas&iacute;lica, esta teve de ser reformada, destruindo&shy;se a veneranda constru&ccedil;&atilde;o anterior erguida por <a href="http://en.wikipedia.org/wiki/Constantino_I" id="w">Constantino I</a> entre 326 e 333 d.C., ampliando&shy;se sua planta consideravelmente, e desviando a maior parte dos recursos de J&uacute;lio para l&aacute;. Desta forma, as obras da tumba se paralisaram, Michelangelo teve de pagar o transporte do m&aacute;rmore por conta pr&oacute;pria, reclamou com o papa e foi expulso do Vaticano. Ultrajado, partiu para Floren&ccedil;a. O papa mandou cavaleiros em sua persegui&ccedil;&atilde;o mas s&oacute; o alcan&ccedil;aram perto de Floren&ccedil;a. A despeito das amea&ccedil;as, recusou&shy;se a voltar e enviou ao papa uma carta protestando contra os maus tratos.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Alguns meses depois ocorreu a reconcilia&ccedil;&atilde;o em Roma, e J&uacute;lio solicitou que ele esculpisse uma enorme est&aacute;tua sua em bronze para a cidade de Bolonha, e para l&aacute; foi enviado, morando em alojamento prec&aacute;rio, tendo de dividir a cama com mais dois ajudantes, que al&eacute;m disso ele considerava incompetentes. A primeira fundi&ccedil;&atilde;o da est&aacute;tua falhou, e teve de ser refundida, agora com sucesso. Tinha 4 metros de altura e pesava 4,5 toneladas, uma das maiores obras em bronze desde a Antiguidade, sendo instalada em <a href="http://en.wikipedia.org/wiki/1508" id="w">1508</a>. Quando Bolonha readquiriu sua independ&ecirc;ncia a est&aacute;tua foi destru&iacute;da.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Com a morte de J&uacute;lio em 1513 a sua tumba se tornou mais do que nunca uma necessidade, mas seus herdeiros n&atilde;o se dispunham a prosseguir na escala que ele pretendera. Um dos primeiros esbo&ccedil;os de Michelangelo foi revivido e o monumento foi muito reduzido, a c&acirc;mara mortu&aacute;ria foi substitu&iacute;da por um simples <a href="http://en.wikipedia.org/wiki/Sarc%C3%B3fago" id="w">sarc&oacute;fago</a> e o monumento deslocado para junto de uma parede lateral, mas ainda haveria diversas est&aacute;tuas e relevos. Apesar da dedica&ccedil;&atilde;o com que Michelangelo se voltou para o trabalho, nos tr&ecirc;s anos seguintes s&oacute; tr&ecirc;s est&aacute;tuas haviam sido iniciadas, o <i>Mois&eacute;s</i>, e duas outras, de escravos, mas permaneciam inconclusas.<sup id="_ref&shy;Hartt, pp. 536&shy;543_a" class="reference"><a href="#_note&shy;Hartt, pp. 536&shy;543" title="">[97]</a></sup> Entre <a href="http://en.wikipedia.org/wiki/1519" id="w">1519</a> e <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a> fez um belo <i>Cristo Redentor</i> inteiramente nu para a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Maria_sobre_Minerva" id="w">Igreja de Santa Maria sobre Minerva</a>, inspirado no modelo do nu heroico da Antiguidade cl&aacute;ssica.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Havia sido encomendado em 1514 pelo patr&iacute;cio romano Metello Vari, e o trabalho iniciara em seguida, mas a meio caminho Michelangelo descobriu um veio negro no m&aacute;rmore e abandonou a pe&ccedil;a. Uma segunda vers&atilde;o foi criada rapidamente para cumprir o contrato, e o polimento final foi entregue a seus disc&iacute;pulos. Anos depois sua nudez foi oculta.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Quando iniciou o pontificado de Le&atilde;o X o artista foi requisitado para trabalhar em Floren&ccedil;a. L&aacute;, entre v&aacute;rios projetos arquitet&ocirc;nicos, esculpiu a partir de 1521 um importante par de tumbas para dois duques Medici na Sacristia Nova. Como j&aacute; se tornava uma experi&ecirc;ncia comum para ele, houve v&aacute;rias interrup&ccedil;&otilde;es e n&atilde;o p&ocirc;de termin&aacute;&shy;las, foi chamado para Roma em 1526. As est&aacute;tuas dos mortos s&atilde;o belas e nobres, os retratam idealizadamente vestidos como antigos generais romanos, mas s&atilde;o especialmente not&aacute;veis as que se reclinam sobre os sarc&oacute;fagos. Na tumba de Juliano, as <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegorias</a> do <i>Dia</i> e da <i>Noite</i>, e na de Lorenzo, a <i>Aurora</i> e o <i>Ocaso</i>, com uma possante descri&ccedil;&atilde;o anat&ocirc;mica e intenso <i>pathos</i>. Deveriam ter sido esculpidas ainda quatro est&aacute;tuas de deidades fluviais, mas n&atilde;o foram sequer iniciadas. Quando Michelangelo partiu os monumentos ainda n&atilde;o estavam montados, e sua forma final se deveu ao concurso de alguns de seus disc&iacute;pulos, que finalmente arranjaram as tumbas no ano de 1545, na forma como se as v&ecirc; hoje.<sup id="_ref&shy;Hartt, pp. 536&shy;543_b" class="reference"><a href="#_note&shy;Hartt, pp. 536&shy;543" title="">[97]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo_Pieta_Firenze.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Piet&agrave; de Floren&ccedil;a&#39&semi;&#39&semi;, c. 1550. [[Museo dell&#39&semi;Opera del Duomo]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo_Buonarroti_Tondo_Doni.jpg%7Cthumb" id="w">Michelangelo: &#39&semi;&#39&semi;Tondo Doni&#39&semi;&#39&semi;, c. 1504. Galleria degli Uffizi.</a></p>&#10;<p>Provavelmente Michelangelo voltou a trabalhar na tumba de J&uacute;lio em 1526, produzindo quatro <i>Cativos</i>, maiores do que os dois <i>Escravos</i>, que tamb&eacute;m n&atilde;o foram acabados mas modernamente s&atilde;o muito apreciados por sua concep&ccedil;&atilde;o poderosa e por parecerem estar lutando em desespero para se libertar da pris&atilde;o da mat&eacute;ria amorfa que os rodeia, e Hartt chegou a dizer que dificilmente seu impacto emocional poderia ser mais forte se tivessem sido finalizados. Um quarto projeto para a tumba de J&uacute;lio II foi desenhado em 1532, e formalizado em contrato com a fam&iacute;lia, em dimens&otilde;es ainda menores, e toda a iconografia foi revista. Criou nesta &eacute;poca mais uma est&aacute;tua, o <i>G&ecirc;nio da Vit&oacute;ria</i>, uma das mais originais composi&ccedil;&otilde;es de Michelangelo com sua figura fortemente contorcida, a subjugar um prisioneiro, embora n&atilde;o seja garantido que se destinasse ao t&uacute;mulo. Tamb&eacute;m esta n&atilde;o foi finalizada. O trabalho s&oacute; foi terminado em 1545 ap&oacute;s o papa intervir para liberar o artista das obriga&ccedil;&otilde;es com a fam&iacute;lia de J&uacute;lio. E em vez de se localizar na Bas&iacute;lica, foi montado na <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_Acorrentado" id="w">Igreja de S&atilde;o Pedro Acorrentado</a>. O <i>Mois&eacute;s</i>, a &uacute;nica pe&ccedil;a que ele completou inteiramente, e que deveria ser apenas uma figura secund&aacute;ria no projeto original, foi instalado no centro da composi&ccedil;&atilde;o, rodeado de est&aacute;tuas muito menos expressivas esculpidas &agrave;s pressas e completadas por escultores menores, junto com mais duas, obra integral de outros artistas.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> De interesse ainda restam suas obras finais, duas <i>piet&agrave;s</i>. A primeira ele iniciou antes de 1555 como parte de um projeto para uma tumba pr&oacute;pria, que n&atilde;o se concretizou. A meio do trabalho exasperou&shy;se com a <i>&#34&semi;indocilidade da pedra&#34&semi;</i> e destruiu parcialmente o que havia conseguido. Seus disc&iacute;pulos tentaram recomp&ocirc;&shy;la e acabar algumas partes, mas sem grande sucesso, e uma das pernas de Cristo foi perdida. O que hoje permanece &eacute; um esbo&ccedil;o, ainda assim pungente, da morte de Jesus, estruturado de forma a parecer que o peso de seu corpo sem vida &eacute; grande demais para ser sustentado pelas figuras de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a>, <a href="http://en.wikipedia.org/wiki/Maria_Madalena_(santa)" id="w">Maria Madalena</a> e a Virgem Maria, emprestando &agrave; pe&ccedil;a uma atmosfera de tr&aacute;gico desalento. Outra das <i>piet&agrave;s</i>, a chamada <i>Piet&agrave; Rondanini</i>, foi iniciada pouco antes de ele falecer, e permanece apenas com suas formas sugeridas, mas novamente seu aspecto inacabado, junto com a sens&iacute;vel concep&ccedil;&atilde;o do conjunto, tem grande apelo para o p&uacute;blico moderno.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Pintura" name="Pintura"></a><h3> Pintura </h3>&#10;<p> </p>&#10;<p>A primeira pintura que se pode atribuir com seguran&ccedil;a a Michelangelo &eacute; o <i>Tondo Doni</i> (c.1504), uma imagem da <i>Sagrada Fam&iacute;lia</i>. Seu tratamento de espa&ccedil;os e volumes &eacute; claramente escult&oacute;rico, com linhas exatas a delimitar as formas, e sua iconografia foi interpretada por <a href="http://en.wikipedia.org/wiki/Charles_de_Tolnay" id="w">Charles de Tolnay</a> como um sum&aacute;rio da evolu&ccedil;&atilde;o da f&eacute;. A Virgem e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">S&atilde;o Jos&eacute;</a> pertencem ao mundo do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a>, regido pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">Lei</a>&semi; Cristo &eacute; a <a href="http://en.wikipedia.org/wiki/Boa_Nova" id="w">Boa Nova</a>, o mundo da <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a" id="w">Gra&ccedil;a</a>&semi; <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a> &eacute; a ponte de liga&ccedil;&atilde;o entre ambos, e a galeria de nus ao fundo representaria o mundo <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;o</a>. O grupo &eacute; organizado a partir da forma da pir&acirc;mide combinada &agrave; <a href="http://en.wikipedia.org/wiki/Espiral" id="w">espiral</a>, a <i><a href="http://en.wikipedia.org/wiki/Figura_serpentinata" id="w">figura serpentinata</a></i> que se tornou t&atilde;o cara aos maneiristas, e o tratamento dos planos crom&aacute;ticos estabelece limites n&iacute;tidos entre eles, sem <i><a href="http://en.wikipedia.org/wiki/Sfumato" id="w">sfumato</a></i>. Sua obra seguinte de import&acirc;ncia teria sido a jamais realizada <i>Batalha de Cascina</i>, mas da qual sobrevive uma c&oacute;pia do desenho preparat&oacute;rio. A cena escolhida para representa&ccedil;&atilde;o foi a do aviso da chegada das for&ccedil;as pisanas, colhendo os florentinos de surpresa. Michelangelo usou novamente um pretexto tem&aacute;tico para realizar um not&aacute;vel estudo de anatomia de corpos humanos, colocando um grande grupo de soldados a se aprontarem para a batalha numa multiplicidade de posi&ccedil;&otilde;es.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Na sequ&ecirc;ncia veio a encomenda do teto da Capela Sistina, um espa&ccedil;o de grande significado simb&oacute;lico no Vaticano por ser onde se realizam as elei&ccedil;&otilde;es papais. A Capela j&aacute; era decorada com uma s&eacute;rie de afrescos importantes nas paredes, e a tarefa de Michelangelo foi a de decorar o teto, pintado apenas de um azul pontilhado de estrelas. A ideia inicial de J&uacute;lio II era de apenas doze grandes figuras dos <a href="http://en.wikipedia.org/wiki/Ap%C3%B3stolos" id="w">Ap&oacute;stolos</a>, mas Michelangelo concebeu um conjunto de sete Ap&oacute;stolos e mais as cinco <a href="http://en.wikipedia.org/wiki/Sibila" id="w">sibilas</a> da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> grecorromana, uma escolha bastante incomum mas n&atilde;o inteiramente in&eacute;dita para um teto de capela. Acrescentou ainda quarenta ancestrais de Cristo, uma longa s&eacute;rie de cenas do <a href="http://en.wikipedia.org/wiki/Genesis" id="w">Genesis</a>, v&aacute;rios nus e outras figuras acess&oacute;rias, compondo um grupo de trezentas figuras dividido em tr&ecirc;s grupos: a Cria&ccedil;&atilde;o da Terra por Deus, a Cria&ccedil;&atilde;o da Humanidade e sua queda e, por fim, a Humanidade representada por <a href="http://en.wikipedia.org/wiki/No%C3%A9" id="w">No&eacute;</a>. As figuras exibem uma for&ccedil;a e majestade sem precedentes na pintura ocidental. Todo o tom da obra &eacute; monumental, &eacute; grandiloquente sem ser puramente ret&oacute;rico, mas possuindo alta poesia, inaugurando uma forma inteiramente nova de representar o <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">tr&aacute;gico</a>, o <a href="http://en.wikipedia.org/wiki/Hero%C3%ADsmo" id="w">heroico</a> e o <a href="http://en.wikipedia.org/wiki/Sublime_(est%C3%A9tica)" id="w">sublime</a>, e tamb&eacute;m o movimento e o <a href="http://en.wikipedia.org/wiki/Corpo_humano" id="w">corpo humano</a>. Sua interpreta&ccedil;&atilde;o tem&aacute;tica tem sido objeto de intenso debate desde o momento de sua apresenta&ccedil;&atilde;o p&uacute;blica, e muitos a tem comparado com um grande panorama da evolu&ccedil;&atilde;o humana dentro de um escopo c&oacute;smico, num entendimento do Antigo Testamento como uma prepara&ccedil;&atilde;o para a vinda de Cristo, ou como uma interpreta&ccedil;&atilde;o neoplat&ocirc;nica dos eventos b&iacute;blicos sob uma &oacute;ptica de relacionamento Deus&shy;Homem particularmente dram&aacute;tica.<sup id="_ref&shy;Creighton_k" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Michelangelo anos mais tarde disse que a concep&ccedil;&atilde;o da iconografia se devia a ele, mas para quem n&atilde;o tinha uma grande erudi&ccedil;&atilde;o nem sabia latim, a complexidade simb&oacute;lica das cenas parece estar al&eacute;m de sua capacidade de conceitua&ccedil;&atilde;o. Hartt disse que tem sido sugerido que ele teve um conselheiro <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gico</a> na elabora&ccedil;&atilde;o do programa tem&aacute;tico do teto na pessoa de Marco Vigerio della Rovere, um <a href="http://en.wikipedia.org/wiki/Franciscano" id="w">franciscano</a> parente do papa. As cenas s&atilde;o compostas sem rela&ccedil;&atilde;o espacial umas com as outras ou com as figuras laterais, e o painel n&atilde;o pode ser observado a partir de um &uacute;nico ponto de vista.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vatican&shy;ChapelleSixtine&shy;Plafond.jpg%7Cthumb%7Ccenter%7C700px" id="w">&#60&semi;center&#62&semi;Michelangelo: vis&atilde;o parcial do teto da [[Capela Sistina]]&#60&semi;center/&#62&semi;</a></p>&#10;<p>&Eacute; interessante tamb&eacute;m porque permanece como um documento da evolu&ccedil;&atilde;o do autor na pintura de afresco em escala monumental, t&eacute;cnica com a qual ele estava pouco familiarizado no in&iacute;cio da obra. Ele partiu da figura de No&eacute; sobre a entrada, e foi seguindo em dire&ccedil;&atilde;o ao altar. As primeiras figuras revelam sua inexperi&ecirc;ncia e usam modelos formais mais ou menos padronizados e pouco din&acirc;micos, e as cenas guardam uma escala relativamente modesta. Mas em pouco tempo, como &eacute; vis&iacute;vel, adquiriu confian&ccedil;a e desenvoltura, e estudos recentes t&ecirc;m afirmado que &agrave; medida que o trabalho avan&ccedil;ava prescindia mais e mais de esbo&ccedil;os preparat&oacute;rios na escala definitiva, at&eacute; descart&aacute;&shy;los por completo, pintando diretamente. A mesma confian&ccedil;a fica patente no tratamento cada vez mais livre das pinceladas e no crescente dinamismo e expressividade das figuras, chegando a dimens&otilde;es de trag&eacute;dia em alguns personagens, o que ilustra com clareza a passagem do equil&iacute;brio cl&aacute;ssico do Alto Renascimento para o mundo agitado do Maneirismo. O trabalho foi interrompido na metade por cerca de um ano, quando n&atilde;o houve fundos para pag&aacute;&shy;lo, e quando foi retomado, curiosamente o mesmo processo evolutivo se observa da segunda metade, na cena da <a href="http://en.wikipedia.org/wiki/Cria%C3%A7%C3%A3o_de_Ad%C3%A3o" id="w">cria&ccedil;&atilde;o de Ad&atilde;o</a>, para o final na figura de <a href="http://en.wikipedia.org/wiki/Jonas_(profeta)" id="w">Jonas</a>. Existe por&eacute;m um diferencial na segunda metade, enfatizando as atmosferas reflexivas antes do que as anatomias vitais e exuberantes.<sup id="_ref&shy;Creighton_l" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Sistine_Chapel_Daniel_beforandafter.jpg%7Cthumb" id="w">Figura de &#39&semi;&#39&semi;Daniel&#39&semi;&#39&semi; na Capela Sistina, antes e depois do restauro.</a></p>&#10;<p>Recentemente uma restaura&ccedil;&atilde;o patrocinada por uma companhia de televis&atilde;o japonesa e levada a cabo por uma grande equipe de especialistas removeu camadas de fuligem de velas, sujeiras diversas e poss&iacute;veis restauros anteriores. A op&ccedil;&atilde;o do respons&aacute;vel pelo trabalho foi remover tudo o que havia acima da camada realizada em <i>buon fresco</i>, o afresco puro, pintado quando a camada de base ainda est&aacute; &uacute;mida, fazendo com que ao secar as cores se fixem permanentemente incorporadas ao <a href="http://en.wikipedia.org/wiki/Reboco" id="w">reboco</a>. O resultado foi surpreendente, mostrando uma paleta de cores brilhante e variada, muito diferente daquela que por s&eacute;culos foi associada com a pintura de Michelangelo. Mas o restauro levantou uma turbulenta controv&eacute;rsia no mundo da arte. Enquanto que um grupo de cr&iacute;ticos louvou o resultado como uma revela&ccedil;&atilde;o, dizendo que obrigava &agrave; reformula&ccedil;&atilde;o de todas as avalia&ccedil;&otilde;es pr&eacute;vias sobre sua est&eacute;tica, muitos outros peritos igualmente respeitados consideraram a interven&ccedil;&atilde;o uma calamidade que destruiu a sua pintura para sempre, acusando os restauradores de remover, al&eacute;m dos detritos acumulados ao longo dos anos, tamb&eacute;m acr&eacute;scimos do pr&oacute;prio Michelangelo que teriam sido pintados <i>a seco</i> depois do <i>buon fresco</i> secar, o que realmente era uma pr&aacute;tica bastante comum no seu tempo. Comparando&shy;se fotografias dos estados anterior e posterior, parece claro que a ado&ccedil;&atilde;o de uma solu&ccedil;&atilde;o t&eacute;cnica unificada para todo o painel foi de fato uma atitude temer&aacute;ria, e que o restauro tenha sido radical demais pelo menos em alguns pontos, pois &eacute; dif&iacute;cil crer que o artista tivesse, por exemplo, pintado figuras sem olhos, como est&atilde;o agora algumas delas. Diversos outros detalhes desapareceram, como ornamenta&ccedil;&otilde;es na arquitetura ilusion&iacute;stica que emoldura as cenas, pregas nos mantos e o modelado sutil dos corpos e das sombras, resultando em planos mais achatados e anulando parte do efeito escult&oacute;rico da pintura. Entretanto, em termos de cores a paleta luminosa que surgiu na Capela Sistina teve uma confirma&ccedil;&atilde;o quando se restaurou o <i>Tondo Doni</i>, que traz o mesmo espectro de cores.<sup id="_ref&shy;Creighton_m" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jugement_dernier.jpg%7Cthumb" id="w">Michelangelo: &#39&semi;&#39&semi;O Ju&iacute;zo Final&#39&semi;&#39&semi;. Capela Sistina.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Conversion_of_Saint_Paul_(Michelangelo_Buonarroti).jpg%7Cthumb" id="w">Michelangelo: &#39&semi;&#39&semi;A convers&atilde;o de Saulo&#39&semi;&#39&semi;, Capela Paulina.</a></p>&#10;<p>Outra composi&ccedil;&atilde;o de grande import&acirc;ncia foi realizada na mesma Capela Sistina, a cena do <i>Ju&iacute;zo Final</i> sobre a parede do altar, pintada entre <a href="http://en.wikipedia.org/wiki/1536" id="w">1536</a> e <a href="http://en.wikipedia.org/wiki/1541" id="w">1541</a>, encomendada por Paulo III, um tema perfeitamente afinado a um momento em que a Contra&shy;Reforma exercia com for&ccedil;a a censura e perseguia vis&otilde;es heterodoxas do Cristianismo. A composi&ccedil;&atilde;o &eacute; estruturada em torno da figura monumental de Cristo Juiz, que separa os bons dos maus. Ao contr&aacute;rio da tradi&ccedil;&atilde;o anterior, que estabelecia esta cena em n&iacute;veis e hierarquias rigidamente compartimentalizados, Michelangelo dissolveu boa parte desses limites, tornando o conjunto muito mais din&acirc;mico e unificado. A pr&oacute;pria distin&ccedil;&atilde;o entre os condenados e o salvos &eacute; minimizada, e os pr&oacute;prios santos s&atilde;o em sua maioria despojados de vestimentas e atributos consp&iacute;cuos, numa massa de corpos nus que se espalha em movimento por toda a superf&iacute;cie. Toda essa nudez imediatamente despertou severas cr&iacute;ticas de parte do alto clero, e por pouco o painel n&atilde;o foi destru&iacute;do.<sup id="_ref&shy;Creighton_n" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup><sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Para explicar como uma profus&atilde;o de nus p&ocirc;de ser pintada na Capela Sistina, um dos espa&ccedil;os mais importantes do Vaticano, Crompton disse que os dois papas mais fortemente associados a ela eram alvo de rumores. O construtor da Capela, <a href="http://en.wikipedia.org/wiki/Sisto_IV" id="w">Sisto IV</a>, foi mais de uma vez acusado de <a href="http://en.wikipedia.org/wiki/Sodomia" id="w">sodomia</a>, e sua inclina&ccedil;&atilde;o era confirmada pelo seu pr&oacute;prio camareiro. J&uacute;lio II, que mandou pintar o teto, havia sido condenado pelo <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Pisa" id="w">Conc&iacute;lio de Pisa</a> como outro <i>&#34&semi;sodomita, coberto de &uacute;lceras vergonhosas&#34&semi;</i>. O conc&iacute;lio em verdade serviu a fins pol&iacute;ticos de seus advers&aacute;rios, mas outros relatos falam de sua atra&ccedil;&atilde;o por homens jovens.<sup id="_ref&shy;Crompton, pp. 271&shy;275_c" class="reference"><a href="#_note&shy;Crompton, pp. 271&shy;275" title="">[29]</a></sup></p>&#10;<p>Suas &uacute;ltimas pinturas dignas de nota foram dois grandes afrescos na Capela Paulina do Vaticano. Depois da grande liberdade mostrada no <i>Ju&iacute;zo</i>, ambos foram concebidos com mais rigor e menos dinamismo, ainda que estejam entre suas obras mais expressivas pela poderosa compacta&ccedil;&atilde;o dos grupos e pela intensidade dram&aacute;tica da caracteriza&ccedil;&atilde;o dos personagens. O primeiro representa a <i>Convers&atilde;o de Saulo</i>, realizado entre 1542 e 1545, organizado em torno da eficiente diagonal entre Cristo no c&eacute;u e Saulo arrojado ao solo, cego pela luz divina, com uma grande figura de cavalo ao centro funcionando como o eixo estrutural que equilibra toda a cena. O segundo afresco retrata a <i>Crucifica&ccedil;&atilde;o de Pedro</i>, e foi terminado em <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a>, a mais compacta de todas as pinturas de Michelangelo, organizada tamb&eacute;m sobre a diagonal formada pela cruz sendo erguida. Todo o senso de perspectiva foi ignorado e Michelangelo reverteu ao uso medieval de representar o que est&aacute; mais longe numa posi&ccedil;&atilde;o superior, com pouca distin&ccedil;&atilde;o de propor&ccedil;&otilde;es entre o primeiro plano e os planos em recuo. A cena &eacute; essencialmente est&aacute;tica, com pouca a&ccedil;&atilde;o, mas possui uma pungente qualidade ritual&iacute;stica.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p>Vasari disse que os arquitetos do s&eacute;culo XV haviam levado a arquitetura a um alto n&iacute;vel, mas careciam de um elemento que os impediu de atingirem a perfei&ccedil;&atilde;o &mdash; a liberdade. Descrevendo a arquitetura como um sistema de regras definidas, declarou que os edif&iacute;cios novos deviam seguir o exemplo dos antigos mestres cl&aacute;ssicos, mantendo o conjunto em boa ordem e evitando mistura de elementos d&iacute;spares. Nessa linha de ideias, ele acrescentou que a liberdade criativa, apesar de cair fora de algumas regras, n&atilde;o era incompat&iacute;vel com a ordem e a corre&ccedil;&atilde;o, e tinha a vantagem de ser guiada pelo ju&iacute;zo do pr&oacute;prio criador. Michelangelo foi considerado por Vasari o &uacute;nico dos mestres da sua gera&ccedil;&atilde;o a conquistar essa desejada liberdade, e cujo engajamento pessoal e individualista em todas as suas atividades, incomum numa &eacute;poca em que o trabalho coletivo era a regra, abriu caminho para outros arquitetos produzirem obras cada vez mais personalistas, buscando solucionar os problemas da constru&ccedil;&atilde;o dentro da esfera da pr&oacute;pria arquitetura sem a antiga tutela dos literatos, dos tratadistas e dos intelectuais, e com um novo senso de profissionalismo. Isso n&atilde;o impediu, contudo, que elementos cl&aacute;ssicos continuassem a ser empregados, mas numa abordagem ecl&eacute;tica e experimental, e se adequando a novos conceitos de habitabilidade, fun&ccedil;&atilde;o e conforto.<sup id="_ref&shy;Benevolo_a" class="reference"><a href="#_note&shy;Benevolo" title="">[114]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Laurentian_Library_vestibule.jpg%7Cthumb%7Cleft" id="w">Michelangelo: Detalhe do vest&iacute;bulo da Biblioteca Laurenciana.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CampidoglioEng.jpg%7Cthumb%7Cleft" id="w">Michelangelo: Projeto da pra&ccedil;a do Capit&oacute;lio, Roma.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo_Buonarotti%2C_Plan_for_New_Saint_Peter%26%2339%3Bs%2C_Vatican.JPG%7Cthumb%7Cleft" id="w">Michelangelo: Planta da Bas&iacute;lica de S&atilde;o Pedro, 1546.</a></p>&#10;<p>Seu primeiro trabalho arquitet&ocirc;nico foi o desenho de uma nova fachada para a Bas&iacute;lica de S&atilde;o Louren&ccedil;o, em Floren&ccedil;a, executado a pedido de Le&atilde;o X em <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>. O plano possui dois pisos de igual import&acirc;ncia, estruturados em dois blocos laterais dispostos simetricamente em torno de um bloco central coroado por um <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a>, dentro do esquema cl&aacute;ssico. O projeto foi abandonado sem ser realizado. Seu projeto seguinte foi a <a href="http://en.wikipedia.org/wiki/Sacristia_Nova" id="w">Sacristia Nova</a> da Bas&iacute;lica, concebida na tradi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filippo_Brunelleschi" id="w">Brunelleschi</a>, instalando uma <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> apoiada em c&uacute;pula <a href="http://en.wikipedia.org/wiki/Pendente_(arquitetura)" id="w">pendentes</a> sobre um volume c&uacute;bico, com paredes revestidas de <a href="http://en.wikipedia.org/wiki/Estuque" id="w">estuque</a> intercalado com se&ccedil;&otilde;es em pedra. A decora&ccedil;&atilde;o interna tamb&eacute;m foi sua, criando tumbas para dois Medici de fei&ccedil;&atilde;o arquitetural nas laterais e aplicando elementos arquiteturais simplesmente decorativos que subvertem as suas fun&ccedil;&otilde;es primitivas, como <a href="http://en.wikipedia.org/wiki/Tabern%C3%A1culo" id="w">tabern&aacute;culos</a> vazios sobre as portas, janelas cegas e <a href="http://en.wikipedia.org/wiki/Pilastra" id="w">pilastras</a> sem <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capit&eacute;is</a>. A <a href="http://en.wikipedia.org/wiki/Biblioteca_Laurenciana" id="w">Biblioteca Laurenciana</a>, tamb&eacute;m anexa &agrave; Bas&iacute;lica, &eacute; da mesma forma inovadora, especialmente o espa&ccedil;o do vest&iacute;bulo, cuja verticalidade &eacute; de todo incomum. Tamb&eacute;m faz uso de elementos arquiteturais desvinculados de sua fun&ccedil;&atilde;o, como as janelas cegas e pilastras sem base, apoiadas apenas sobre consoles, al&eacute;m de agrupar os elementos de forma muito compacta. A pe&ccedil;a mas not&aacute;vel no vest&iacute;bulo &eacute; a escadaria, tratada de maneira escult&oacute;rica como um volume de grande independ&ecirc;ncia em rela&ccedil;&atilde;o &agrave; estrutura do edif&iacute;cio. As salas para a guarda dos livros e para a leitura s&atilde;o convencionais, amplas e espa&ccedil;osas na tradi&ccedil;&atilde;o das bibliotecas conventuais medievais, demonstrando um entendimento das necessidades funcionais do espa&ccedil;o.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, com esses projetos ainda em andamento, Michelangelo mudou&shy;se para Roma. Ali seu primeiro projeto foi a remodela&ccedil;&atilde;o da pra&ccedil;a na colina do <a href="http://en.wikipedia.org/wiki/Monte_Capitolino" id="w">Capit&oacute;lio</a>, que desde o <a href="http://en.wikipedia.org/wiki/Saque_de_Roma_(1527)" id="w">Saque de Roma</a> em <a href="http://en.wikipedia.org/wiki/1527" id="w">1527</a> estava em ru&iacute;nas. O papa Paulo III havia recentemente instalado no centro da pra&ccedil;a uma importante rel&iacute;quia romana, a <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_equestre" id="w">est&aacute;tua equestre</a> de <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a>, e Michelangelo foi incumbido de prover um cen&aacute;rio urban&iacute;stico para ela, numa obra que tinha grande import&acirc;ncia c&iacute;vica. Michelangelo encontrou a &aacute;rea j&aacute; ocupada por dois pal&aacute;cios arruinados dispostos em um &acirc;ngulo arbitr&aacute;rio, com um outro no fundo da pra&ccedil;a.  Aproveitou a disposi&ccedil;&atilde;o original dos pal&aacute;cios e criou um espa&ccedil;o interm&eacute;dio <a href="http://en.wikipedia.org/wiki/Trap%C3%A9zio_(geometria)" id="w">trapezoidal</a>, em cujo centro foi colocada a est&aacute;tua, organizando os volumes e vazios de forma sim&eacute;trica. Os pal&aacute;cios foram restaurados e suas fachadas redesenhadas, com um projeto diferenciado para o do fundo e fachadas g&ecirc;meas para os laterais. Para a entrada da pra&ccedil;a Michelangelo concebeu uma rampa&shy;escadaria monumental, interligando o topo da colina com o n&iacute;vel da cidade. O resultado do conjunto foi brilhante. Ele n&atilde;o chegou a ver o projeto conclu&iacute;do mas seus continuadores seguiram o desenho que deixou.<sup id="_ref&shy;Moffett&semi; Fazio & Wodehouse, pp. 325&shy;326_a" class="reference"><a href="#_note&shy;Moffett&semi; Fazio & Wodehouse, pp. 325&shy;326" title="">[116]</a></sup></p>&#10;<p>Sua obra mais ambiciosa na arquitetura foi sua participa&ccedil;&atilde;o na reforma da <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Pedro" id="w">Bas&iacute;lica de S&atilde;o Pedro</a>. Usou como base o projeto desenvolvido por Bramante, que considerava de alto n&iacute;vel, e como ele preferia a planta em <a href="http://en.wikipedia.org/wiki/Cruz_grega" id="w">cruz grega</a> como a mais adequada para uma igreja. Mesmo nesse terreno sua obsess&atilde;o pela forma humana se torna evidente&semi; pensava que o edif&iacute;cio era compar&aacute;vel a um corpo humano, significando organizar suas partes em torno de um eixo central, assim como os membros se organizam em torno do tronco. Dizia que quem n&atilde;o dominava a forma do corpo n&atilde;o seria capaz de compreender a arquitetura. Suas modifica&ccedil;&otilde;es no desenho bramantino foram a compacta&ccedil;&atilde;o do conjunto, eliminando o esquema de v&aacute;rias cruzes interligadas e estruturando a planta sobre uma &uacute;nica grande cruz, com uma entrada de <a href="http://en.wikipedia.org/wiki/Colunata" id="w">colunata</a> dupla sustentando um <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a> cl&aacute;ssico. A configura&ccedil;&atilde;o atual da Bas&iacute;lica, todavia, &eacute; em <a href="http://en.wikipedia.org/wiki/Cruz_latina" id="w">cruz latina</a>, tendo sido reformada em anos posteriores. Seu tratamento das fachadas tamb&eacute;m revela sua tend&ecirc;ncia de dar mais unidade e coer&ecirc;ncia ao conjunto, estabelecendo uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Pilastra" id="w">pilastras</a> externas na <a href="http://en.wikipedia.org/wiki/Ordem_colossal" id="w">ordem colossal</a>, que atravessa dois pisos e os interliga poderosamente sem interromper a flu&ecirc;ncia do desenvolvimento horizontal. Essa ideia havia sido esbo&ccedil;ada por <a href="http://en.wikipedia.org/wiki/Leon_Battista_Alberti" id="w">Leon Battista Alberti</a> numa igreja de <a href="http://en.wikipedia.org/wiki/M%C3%A2ntua" id="w">M&acirc;ntua</a>, mas Michelangelo levou&shy;a &agrave; sua conclus&atilde;o l&oacute;gica e em uma escala monumental, tornando&shy;se um modelo para os arquitetos do Maneirismo e do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a>. Outra contribui&ccedil;&atilde;o importante para o edif&iacute;cio foi o desenho de sua <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a>. Planejou de in&iacute;cio uma c&uacute;pula <a href="http://en.wikipedia.org/wiki/Ogiva" id="w">ogival</a>, como a da <a href="http://en.wikipedia.org/wiki/Catedral_de_Floren%C3%A7a" id="w">Catedral de Floren&ccedil;a</a>, mas depois o reformulou de forma <a href="http://en.wikipedia.org/wiki/Esfera" id="w">hemisf&eacute;rica</a> para compensar a verticalidade do bloco inferior e para criar um di&aacute;logo entre elementos est&aacute;ticos e din&acirc;micos. Contudo, ele n&atilde;o viu a c&uacute;pula ser constru&iacute;da, e quando o foi seu segundo desenho foi descartado e <a href="http://en.wikipedia.org/wiki/Giacomo_della_Porta" id="w">Giacomo della Porta</a> reverteu o projeto para sua concep&ccedil;&atilde;o primitiva, julgando&shy;o, com boas raz&otilde;es, mais est&aacute;vel e f&aacute;cil de construir. Mesmo assim ainda &eacute; uma cria&ccedil;&atilde;o de Michelangelo, e uma das mais importantes em seu g&ecirc;nero em todo o mundo, sendo tamb&eacute;m ela um modelo para gera&ccedil;&otilde;es futuras.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<a id="Desenho" name="Desenho"></a><h3> Desenho </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Adam_study_&shy;_Michelangelo.jpg%7Cthumb" id="w">Michelangelo: Estudo para o &#39&semi;&#39&semi;Ad&atilde;o&#39&semi;&#39&semi; da Capela Sistina, c. 1510. Museu Brit&acirc;nico, Londres.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelangelo%26%2339%3Bs_Tytus.jpg%7Cthumb" id="w">Michelangelo: &#39&semi;&#39&semi;Tytus&#39&semi;&#39&semi;, c. 1533, para Tommaso dei Cavalieri. Royal Collection, Castelo de Windsor.</a>&#10;A maior parte dos desenhos de Michelangelo que sobrevivem s&atilde;o esbo&ccedil;os preparat&oacute;rios para suas obras em escultura e pintura. N&atilde;o obstante, possuem qualidades que os tornam obras de arte por si mesmos, e demonstram uma habilidade consumada no tratamento da forma, nos efeitos de luz e na descri&ccedil;&atilde;o da anatomia e do movimento. Era capaz de obter efeitos de volume muitas vezes com o simples controle da espessura do tra&ccedil;o. O estudo dos seus desenhos lan&ccedil;a luzes valiosas sobre o seu processo criativo e sobre as mudan&ccedil;as na concep&ccedil;&atilde;o de uma obra, e existem v&aacute;rios deles que jamais foram transportados para outros formatos, permanecendo como testemunhos &uacute;nicos de uma dada ideia. Mas nem todos foram concebidos como estudos, presenteou seus amigos v&aacute;rias vezes com obras acabadas, e realizou alguns retratos, o que indica que ele considerava esta t&eacute;cnica como um territ&oacute;rio aut&ocirc;nomo da arte. Dava&shy;lhes grande valor, e os guardava ciosamente. O dom&iacute;nio do desenho era enfatizado quando ensinou seus poucos alunos, recomendando que eles o praticassem sem cessar, muitas vezes provendo desenhos seus para que copiassem. O desenho tamb&eacute;m lhe serviu como meio de divulga&ccedil;&atilde;o de suas ideias, e ap&oacute;s 1550 realizou v&aacute;rios para serem transportados para a pintura por outros artistas.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>Vasari disse que pouco antes de morrer Michelangelo queimou grande quantidade de seus desenhos e esbo&ccedil;os, a fim de que ningu&eacute;m pudesse ver o modo como ele desenvolveu seu trabalho e testou o seu g&ecirc;nio, para que sua imagem p&uacute;blica n&atilde;o parecesse menos do que perfeita. Com isso o acervo remanescente &eacute; relativamente reduzido, e as pe&ccedil;as que escaparam da destrui&ccedil;&atilde;o foram altamente cobi&ccedil;adas pelos colecionadores. Seu pr&oacute;prio sobrinho Lionardo teve de desembolsar uma elevada quantia quando quis adquirir alguns no mercado de arte romano. A maior parte deles, cerca de duzentos, est&aacute; preservada na <a href="http://en.wikipedia.org/wiki/Casa_Buonarroti" id="w">Casa Buonarroti</a> em Floren&ccedil;a, como um legado de seus descendentes. Devido &agrave; superexposi&ccedil;&atilde;o &agrave; luz e a m&aacute;s condi&ccedil;&otilde;es ambientais ao longo dos s&eacute;culos, grande parte da cole&ccedil;&atilde;o sofreu grave preju&iacute;zo, mas foram restaurados na d&eacute;cada de 1970.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Poesia" name="Poesia"></a><h3> Poesia </h3>&#10;<p>Na opini&atilde;o de Alma Altizer Michelangelo foi um poeta extraordin&aacute;rio, e em seus melhores momentos foi capaz de expressar uma poderosa unidade de vis&atilde;o que os torna ao mesmo tempo r&uacute;sticos e sofisticados, arcaicos e contempor&acirc;neos, obscuros e cristalinamente claros. Buscava com eles poder expressar <i>&#34&semi;os movimentos internos de sua alma&#34&semi;</i>. Para a pesquisadora sua for&ccedil;a deriva de sua capacidade de condensar nos poucos versos de suas formas favoritas, o <a href="http://en.wikipedia.org/wiki/Soneto" id="w">soneto</a> e o <a href="http://en.wikipedia.org/wiki/Madrigal" id="w">madrigal</a>, uma vasta gama de significados e uma rica pletora de imagens po&eacute;ticas, penetrando fundo na dial&eacute;tica inerente &agrave; vida humana. Nos cerca de trezentos poemas e fragmentos que chegaram aos dias de hoje &eacute; recorrente a explora&ccedil;&atilde;o de ant&iacute;teses &mdash; imagina&ccedil;&atilde;o e realidade, cria&ccedil;&atilde;o e destrui&ccedil;&atilde;o,  sujeito o objeto, esp&iacute;rito e mat&eacute;ria, amante e amado, dor e prazer, vida interior e exterior, beleza e feiura, vida e morte. Suas primeiras obras s&atilde;o muitas vezes inacabadas, convencionais e derivativas de <a href="http://en.wikipedia.org/wiki/Dante_Alighieri" id="w">Dante Alighieri</a> e <a href="http://en.wikipedia.org/wiki/Petrarca" id="w">Petrarca</a>, e tamb&eacute;m da filosofia <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica</a> em sua maneira de lidar com os paradoxos morais e religiosos, mas com o passar dos anos desenvolveu uma t&eacute;cnica sint&eacute;tica original que lhe possibilitou manejar as ant&iacute;teses em v&aacute;rios planos simult&acirc;neos. Girardi apontou como outras caracter&iacute;sticas de sua poesia uma tend&ecirc;ncia a abstrair e interiorizar as imagens e express&otilde;es formais que herdou de seus modelos, uma recusa a usar conceitos de maneira simplesmente ornamental como um fim em si mesmos, e uma capacidade de evitar circunl&oacute;quios e ir diretamente ao ponto desejado, o que lhes empresta uma grande for&ccedil;a persuasiva e os anima como imagens de uma experi&ecirc;ncia verdadeira.<sup id="_ref&shy;Altizer_a" class="reference"><a href="#_note&shy;Altizer" title="">[120]</a></sup> A seguir um madrigal composto para Vittoria Colonna:</p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th style="text&shy;align:center&semi;"><i>Non pur d&#39&semi;argento o d&#39&semi;oro</i></th>&#10;<th style="text&shy;align:center&semi;"><i>Nem s&oacute; de prata ou ouro</i> (tradu&ccedil;&atilde;o livre)</th></tr>&#10;<tr>&#10;<td><blockquote> &#60&semi;poem&#62&semi;&#10;<i>&#34&semi;Non pur d&#39&semi;argento o d&#39&semi;oro&#10;</i>vinto dal foco esser po&#39&semi; piena aspetta,&#10;<i>vota d&#39&semi;opra prefetta,&#10;</i>la forma, che sol fratta il tragge fora&semi;&#10;<i>tal io, col foco ancora&#10;</i>d&#39&semi;amor dentro ristoro&#10;<i>il desir voto di belt&agrave; infinita,&#10;</i>di coste&#39&semi; ch&#39&semi;i&#39&semi; adoro,&#10;<i>anima e cor della mie fragil vita.&#10;</i>Alta donna gradita&#10;<i>in me discende per s&igrave; brevi spazi,&#10;</i>c&#39&semi;a trarla fuor convien mi rompa e strazzi.&#34&semi;<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup>&#60&semi;/poem&#62&semi;</blockquote></td>&#10;<td><blockquote> &#60&semi;poem&#62&semi;&#10;Nem s&oacute; de prata ou ouro&#10;fusos no fogo, ainda espera ser cheia,&#10;oca da obra feita,&#10;a f&ocirc;rma, que s&oacute; a revela ao quebrar&semi;&#10;eu tamb&eacute;m, a queimar&#10;de amor, por dentro eu forro&#10;o anelo oco pela beleza infinda&#10;daquela que eu adoro,&#10;alma e cora&ccedil;&atilde;o desta fr&aacute;gil vida.&#10;Nobre dama, e bem&shy;vinda,&#10;em mim desce por t&atilde;o finos espa&ccedil;os,&#10;que a extra&iacute;&shy;la me rompo em peda&ccedil;os.&#60&semi;/poem&#62&semi;</blockquote></td></tr></table></div>&#10;</center></p>&#10;<p>Para Altizer este poema exemplifica o melhor da produ&ccedil;&atilde;o de Michelangelo. O uso de palavras em sua forma toscana arcaica, como <i>fora, foco, volta, opra, fratta, tragge</i>, refor&ccedil;a a atemporalidade do conceito de que o amor &eacute; uma for&ccedil;a ao mesmo tempo criativa e destrutiva, e que a produ&ccedil;&atilde;o de uma obra de arte <i>de prata ou ouro</i>, significando sua alta qualidade, muitas vezes exige o sacrif&iacute;cio do artista, que <i>se rompe em peda&ccedil;os</i> para traz&ecirc;&shy;la &agrave; luz. Tamb&eacute;m condensa em poucas linhas a rela&ccedil;&atilde;o da arte com o amor e o desejo insaci&aacute;vel pela beleza infinita, e a no&ccedil;&atilde;o de que a alma do artista &eacute; incompleta sem a presen&ccedil;a da sua musa. Essa condensa&ccedil;&atilde;o &eacute; poss&iacute;vel gra&ccedil;as ao uso de formas sint&aacute;ticas compactas, invertidas ou interpoladas e pela escolha de poucas palavras&shy;chave que por si trazem junto uma s&eacute;rie de conceitos associados.<sup id="_ref&shy;Altizer_b" class="reference"><a href="#_note&shy;Altizer" title="">[120]</a></sup> Apesar de suas altas qualidades, a maior parte de sua obra po&eacute;tica n&atilde;o foi escrita sen&atilde;o para ele mesmo e para um reduzido c&iacute;rculo de amigos. V&aacute;rios poemas foram registrados em fragmentos de papel, ou em meio a outros escritos, como se fossem pensamentos paralelos que ele captou de passagem. Uma vez pensou em publicar cerca de uma centena deles, mas seu editor faleceu antes de terminar o trabalho e ele n&atilde;o retornou ao projeto, mas alguns apareceram a p&uacute;blico sem seu consentimento, e foram considerados obras preciosas.<sup id="_ref&shy;Ryan_a" class="reference"><a href="#_note&shy;Ryan" title="">[122]</a></sup> Berni o elogiou com um <i>terzetto</i> onde dizia:</p>&#10;<p /><blockquote>&#60&semi;poem&#62&semi;&#10;<p><i>&#34&semi;Calai todos v&oacute;s, p&aacute;lidas violetas,&#10;</i>e l&iacute;quidos cristais, e bestas p&eacute;treas:&#10;<i>ele fala coisas, e v&oacute;s dizei s&oacute; palavras.&#34&semi;</i><sup id="_ref&shy;Ryan_b" class="reference"><a href="#_note&shy;Ryan" title="">[122]</a></sup>&#60&semi;/poem&#62&semi;</p></blockquote>&#10;&#10;<p>Benedetto Varchi nas homenagens f&uacute;nebres a Michelangelo igualou sua poesia &agrave;s suas realiza&ccedil;&otilde;es nos outros campos da arte. Mesmo assim, essa aprecia&ccedil;&atilde;o n&atilde;o era generalizada, e somente em <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a> surgiu uma colet&acirc;nea, obra de seu sobrinho&shy;neto Michelangelo, o Jovem, mas largamente corrigida, atualizando a linguagem e expurgando&shy;a de alus&otilde;es homoer&oacute;ticas e de declara&ccedil;&otilde;es consideradas inaceit&aacute;veis para a moral e a religi&atilde;o. Esta edi&ccedil;&atilde;o foi a &uacute;nica dispon&iacute;vel at&eacute; o s&eacute;culo XIX, quando as adultera&ccedil;&otilde;es do editor foram em boa parte removidas e as poesias restauradas a uma forma bastante pr&oacute;xima da original. O interesse nesse momento era j&aacute; significativo, mas sua tradu&ccedil;&atilde;o para outras l&iacute;nguas era considerada extremamente dif&iacute;cil. Uma edi&ccedil;&atilde;o completa s&oacute; foi conseguida por Cesare Guasti em <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, mas padecia de problemas editoriais s&eacute;rios. Em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> Carl Frey ofereceu o primeiro trabalho realmente erudito de edi&ccedil;&atilde;o, catapultando a produ&ccedil;&atilde;o po&eacute;tica de Michelangelo para um patamar muito mais elevado de aten&ccedil;&atilde;o do p&uacute;blico, tornando&shy;se can&ocirc;nico por cerca de sessenta anos, embora ainda apresentasse algumas defici&ecirc;ncias. Em <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> Enzo Girardi publicou outra edi&ccedil;&atilde;o completa, muito superior, oferecendo uma vers&atilde;o em italiano moderno ao lado de uma vers&atilde;o restaurada que se tornou referencial, e provendo uma ordena&ccedil;&atilde;o cronol&oacute;gica baseado na evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafia</a> de Michelangelo, o que possibilitou estudar o tema em rela&ccedil;&atilde;o &agrave; sua evolu&ccedil;&atilde;o art&iacute;stica como um todo e com os acontecimentos de sua vida pessoal. O quadro formado a partir disso &eacute; que ele s&oacute; come&ccedil;ou a escrever depois de <a href="http://en.wikipedia.org/wiki/1503" id="w">1503</a>, produzindo quatorze poemas at&eacute; <a href="http://en.wikipedia.org/wiki/1520" id="w">1520</a>. Desta data at&eacute; <a href="http://en.wikipedia.org/wiki/1531" id="w">1531</a>, mais trinta ou quarenta, e entre <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a> e <a href="http://en.wikipedia.org/wiki/1547" id="w">1547</a>, cerca de duzentos, divididos em tr&ecirc;s grupos: o primeiro dirigido a Tommaso dei Cavalieri, expressando uma intensidade de amor que tornava seu destinat&aacute;rio o ep&iacute;tome de tudo o que de bom poderia haver no mundo, unindo de maneira sem igual a beleza do corpo e do esp&iacute;rito&semi; o segundo, dirigido a Vittoria Colonna, igualmente intenso afetivamente mas mais inclinado &agrave; religiosidade&semi; e um grupo para uma destinat&aacute;ria desconhecida, a <i>dama bela e cruel</i>, possivelmente uma figura simb&oacute;lica e n&atilde;o uma pessoa real, tratando de temas variados n&atilde;o relacionados ao amor. A &uacute;ltima fase &eacute; a mais ecl&eacute;tica, e s&oacute; pode ser agrupada pela cronologia, mas um tema comum &eacute; a religi&atilde;o, expressando seu desejo de paz e perd&atilde;o por seus pecados. Depois da contribui&ccedil;&atilde;o de Girardi as edi&ccedil;&otilde;es e tradu&ccedil;&otilde;es se multiplicaram, e at&eacute; o fim do s&eacute;culo XX somente em ingl&ecirc;s apareceram cinco edi&ccedil;&otilde;es completas. Entretanto, na pr&oacute;pria It&aacute;lia ele est&aacute; longe de ser uma unanimidade entre os cr&iacute;ticos, e nomes importantes como <a href="http://en.wikipedia.org/wiki/Benedetto_Croce" id="w">Benedetto Croce</a> e <a href="http://en.wikipedia.org/wiki/Giuseppe_Toffanin" id="w">Giuseppe Toffanin</a> consideraram sua poesia pobre, pouco original e seriamente defeituosa.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Curiosamente o pr&oacute;prio autor escreveu coment&aacute;rios ao lado de v&aacute;rios poemas denegrindo seu m&eacute;rito, mas ele n&atilde;o estendia essa opini&atilde;o ao conjunto de sua obra po&eacute;tica, e escreveu a <a href="http://en.wikipedia.org/wiki/Jacob_Arcadelt" id="w">Jacob Arcadelt</a> agradecendo&shy;lhe ter musicado um deles, e a Varchi por uma palestra altamente laudat&oacute;ria que proferira em Floren&ccedil;a sobre esta faceta de sua carreira&semi; al&eacute;m disso, como se disse antes, ele pelo menos uma vez tencionou publicar uma colet&acirc;nea substancial.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Seus poemas foram musicados v&aacute;rias vezes ao longo da hist&oacute;ria, por compositores como <a href="http://en.wikipedia.org/wiki/Costanzo_Festa" id="w">Costanzo Festa</a>, <a href="http://en.wikipedia.org/wiki/Bartolomeo_Tromboncino" id="w">Bartolomeo Tromboncino</a>, <a href="http://en.wikipedia.org/wiki/Jacob_Arcadelt" id="w">Jacob Arcadelt</a><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> <a href="http://en.wikipedia.org/wiki/Dmitri_Shostakovitch" id="w">Dmitri Shostakovitch</a>, <a href="http://en.wikipedia.org/wiki/Hugo_Wolf" id="w">Hugo Wolf</a>, <a href="http://en.wikipedia.org/wiki/Richard_Strauss" id="w">Richard Strauss</a>, <a href="http://en.wikipedia.org/wiki/Luigi_Dallapiccola" id="w">Luigi Dallapiccola</a> e <a href="http://en.wikipedia.org/wiki/Benjamin_Britten" id="w">Benjamin Britten</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Correspond%C3%AAncia" name="Correspond%C3%AAncia"></a><h3> Correspond&ecirc;ncia </h3>&#10;<p>Michelangelo era um ass&iacute;duo correspondente&semi; sobrevivem quase quinhentas das incont&aacute;veis cartas que escreveu para os mais diferentes destinat&aacute;rios, embora estes tenham sido principalmente seus familiares, amigos, agentes e patronos. Elas s&atilde;o uma fonte da maior relev&acirc;ncia para se formar uma ideia mais completa de sua vida, personalidade e obra. Em v&aacute;rias delas se encontram exemplos de sua poesia, e em sua <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a> exibem, segundo George Bull, um dialeto toscano robusto e fluente, capaz de transitar entre uma linguagem rica e florida e asser&ccedil;&otilde;es diretas e objetivas, muitas vezes de dura cr&iacute;tica, expressando uma imagina&ccedil;&atilde;o viva e complexa, uma posi&ccedil;&atilde;o ambivalente sobre v&aacute;rias coisas e uma sensibilidade refinada e passional, muitas vezes coloridas por um fino senso de humor, mas que &agrave;s vezes chegava ao grotesco. N&atilde;o raro abordou temas centrais da vida humana &mdash; a morte, a religi&atilde;o, o amor e a ambi&ccedil;&atilde;o. Usava muitas <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;foras</a> de grande vivacidade e sua habilidade com os jogos de palavras era grande.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Segue uma carta dirigida a Tommaso dei Cavalieri em dezembro de 1532:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Michelango_Portrait_by_Volterra.jpg%7Cthumb%7C250px" id="w">Daniele da Volterra: &#39&semi;&#39&semi;Retrato de Michelangelo&#39&semi;&#39&semi;, c, 1553. [[Museu Teyler]], [[Haarlem]].</a>&#10;</p><blockquote>&#10;<p><i>&#34&semi;Impulsivamente, senhor Tommaso, meu senhor car&iacute;ssimo, sou impelido a escrever a Vossa Senhoria, n&atilde;o em resposta a alguma (carta) vossa que houvesse recebido, mas antes por andar como as plantas meio secas &agrave; beira de um magro regato, que por pouca &aacute;gua sofrem manifestamente. Mas depois que parti da praia n&atilde;o encontrei pequenos c&oacute;rregos, mas o oceano profundo onde aparecestes, tanto que, se pudesse, para n&atilde;o submergir de todo, &agrave; praia de onde parti primeiro voluntariamente retornaria. Mas como estou aqui, faremos pedra do cora&ccedil;&atilde;o e seguiremos&semi; e se n&atilde;o tenho a arte de navegar pelas ondas do mar de vosso valoroso g&ecirc;nio, me desculpareis, nem desdenhareis o que vos digo, nem querereis dar&shy;me o que n&atilde;o possuo: pois quem &eacute; sempre solit&aacute;rio, nunca pode ter companhia. Mas Vossa Senhoria, &uacute;nica luz de nosso s&eacute;culo, n&atilde;o pode satisfazer&shy;se com a obra alheia, n&atilde;o tendo semelhantes nem algu&eacute;m igual a si. Mas se entre as minhas coisas, que espero e prometo fazer, alguma vos agradar, a direi muito mais afortunada do que boa&semi; e quando estiver certo de agradar, como disse, em alguma coisa a Vossa Senhoria, o tempo presente, com tudo o que surgir atrav&eacute;s de mim, nela porei, e pesa&shy;me demais n&atilde;o poder reaver o passado, pois ent&atilde;o poderia servi&shy;lo muito mais longamente do que s&oacute; possuindo o futuro, que ser&aacute; breve, pois j&aacute; sou muito velho. N&atilde;o tendes que dizer&shy;me nada. Lede o cora&ccedil;&atilde;o e n&atilde;o a palavra, porque a pena n&atilde;o &eacute; fiel &agrave; boa vontade. Oh, desculpai&shy;me que antes tenha&shy;me mostrado estupefato com vosso peregrino g&ecirc;nio, pois sei quanto agi mal&semi; pois natural &eacute; maravilhar&shy;se que Deus fa&ccedil;a milagres, assim como maravilha que Roma produza homens divinos. E disso o universo &eacute; testemunha.&#34&semi;</i><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p></blockquote>&#10;&#10;<p>Outra carta, escrita para seu irm&atilde;o Lionardo em agosto de 1541:&#10;</p><blockquote>&#10;<p><i>&#34&semi;Lionardo, me escreves que vens a Roma neste setembro com o Guicciardino. Digo&shy;te que n&atilde;o &eacute; uma boa hora, pois n&atilde;o farias sen&atilde;o aumentar as minhas preocupa&ccedil;&otilde;es, al&eacute;m das que j&aacute; tenho. E digo isso tamb&eacute;m para Michele, porque estou t&atilde;o ocupado que n&atilde;o tenho tempo a perder convosco, e todas as outras coisinhas me aborrecem demais: s&oacute; por isso te escrevo. &Eacute; preciso preparar a quaresma, te mandarei dinheiro para que te ajeites bem, para que n&atilde;o chegues aqui como uma besta. Escrevi tamb&eacute;m a Michele, e aconselha&shy;o que tamb&eacute;m ele se apronte para fazer uma boa quaresma, pois ficarei aliviado&semi; mas talvez haja qualquer coisa que ele precise fazer em Roma em setembro. Isso n&atilde;o sei, mas se n&atilde;o for o caso, de novo aconselho que n&atilde;o venham antes desta quaresma, porque em setembro n&atilde;o terei tempo de qualquer forma para falar convosco, ainda mais que o Urbino que est&aacute; comigo vai em setembro a Urbino e me deixa aqui sozinho com tanto a fazer. Mas n&atilde;o me faltar&aacute; algu&eacute;m que me providencie a comida! L&ecirc; esta carta para Michele e pede&shy;lhe que se prepare para esta quaresma como eu disse. E anda a treinar a escrita!, que me parece que tu pioras a cada dia.&#34&semi;</i><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p></blockquote>&#10;&#10;<a id="Legado_e_fortuna_cr%C3%ADtica" name="Legado_e_fortuna_cr%C3%ADtica"></a><h2> Legado e fortuna cr&iacute;tica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Piet%C3%A0_Rondanini_&shy;_Museo_d%26%2339%3Barte_antica_&shy;Milan_2014.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Piet&agrave; Rondanini&#39&semi;&#39&semi;, 1564, a &uacute;ltima obra de Michelangelo. [[Castello Sforzesco]], Mil&atilde;o.</a>&#10;Michelangelo foi repetidas vezes disputado por v&aacute;rias cidades, que tentaram seduz&iacute;&shy;lo com pens&otilde;es vultosas para que se estabelecesse entre eles. At&eacute; mesmo o <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> desejou t&ecirc;&shy;lo em sua corte. Os banqueiros Gondi de Floren&ccedil;a puseram &agrave; sua disposi&ccedil;&atilde;o quaisquer quantias que ele desejasse. O rei da Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Francisco_I_da_Fran%C3%A7a" id="w">Francisco I</a>, lhe ofereceu 3 mil coroas para l&aacute; se radicar, e a <i>Signoria</i> de Veneza, uma pens&atilde;o vital&iacute;cia de 600 coroas e liberdade completa de a&ccedil;&atilde;o. Foi estimad&iacute;ssimo por todos os seus patronos&semi; mesmo o turbulento J&uacute;lio II, com quem brigou in&uacute;meras vezes, lhe mostrava caloroso afeto. <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_III" id="w">J&uacute;lio III</a>, embora n&atilde;o o tenha empregado para nenhuma tarefa definida em considera&ccedil;&atilde;o &agrave; sua idade avan&ccedil;ada, constantemente solicitava seu conselho e se mostrava t&atilde;o atencioso a ponto de dizer que daria seu sangue e anos de sua vida para prolongar a de Michelangelo, queria sempre que ele sentasse ao seu lado e abria caminho quando ele passava.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>Para seus contempor&acirc;neos e sucessores imediatos, a influ&ecirc;ncia visual de sua arte foi relativamente pequena e n&atilde;o pode ser comparada &agrave; influ&ecirc;ncia de sua personalidade como um grande criador, nem guarda uma rela&ccedil;&atilde;o direta com a fama alcan&ccedil;ada por suas maiores obras, possivelmente porque o seu modelo formal era considerado grandioso e sublime demais e, por isso, inibidor para a forma&ccedil;&atilde;o de uma verdadeira escola. Os casos em que se assinalou uma influ&ecirc;ncia direta foram poucos e revelam uma depend&ecirc;ncia quase completa ao mestre, como foi o de <a href="http://en.wikipedia.org/wiki/Daniele_da_Volterra" id="w">Daniele da Volterra</a>, o mais talentoso entre seus disc&iacute;pulos. Entretanto, em aspectos limitados ele continuou por muito tempo sendo considerado um modelo, especialmente no terreno do desenho anat&ocirc;mico. Na escultura ele contribuiu para cristalizar a forma da <i>figura serpentinata</i>, que teve uma grande penetra&ccedil;&atilde;o entre os maneiristas, e artistas importantes do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> como <a href="http://en.wikipedia.org/wiki/Peter_Paul_Rubens" id="w">Rubens</a>, <a href="http://en.wikipedia.org/wiki/Borromini" id="w">Borromini</a>, <a href="http://en.wikipedia.org/wiki/Ticiano" id="w">Ticiano</a>, <a href="http://en.wikipedia.org/wiki/Tintoretto" id="w">Tintoretto</a> e <a href="http://en.wikipedia.org/wiki/Bernini" id="w">Bernini</a> devem algo &agrave;s suas concep&ccedil;&otilde;es. No s&eacute;culo XIX <a href="http://en.wikipedia.org/wiki/Rodin" id="w">Rodin</a> tamb&eacute;m se mostrou sens&iacute;vel ao seu tratamento de volumes e superf&iacute;cies.<sup id="_ref&shy;Creighton_o" class="reference"><a href="#_note&shy;Creighton" title="">[25]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Na arquitetura sua obra tamb&eacute;m teve um impacto fertilizador sobre os criadores da gera&ccedil;&atilde;o seguinte, abrindo um caminho para experimenta&ccedil;&otilde;es livres e individuais a partir dos padr&otilde;es cl&aacute;ssicos ortodoxos.<sup id="_ref&shy;Benevolo_b" class="reference"><a href="#_note&shy;Benevolo" title="">[114]</a></sup><sup id="_ref&shy;Moffett&semi; Fazio & Wodehouse, pp. 325&shy;326_b" class="reference"><a href="#_note&shy;Moffett&semi; Fazio & Wodehouse, pp. 325&shy;326" title="">[116]</a></sup></p>&#10;<p>Michelangelo foi o primeiro artista ocidental a reivindicar consistentemente sua independ&ecirc;ncia criativa, e o prest&iacute;gio de que desfrutou em vida, tornando&shy;o um iluminado, um ser tocado pelo divino, desencadeou um processo de invers&atilde;o das hierarquias do sistema de produ&ccedil;&atilde;o e consumo de arte que culminou na vis&atilde;o rom&acirc;ntica do artista como um g&ecirc;nio isolado, incompreendido, semilouco, preocupado apenas com a express&atilde;o de si mesmo, atormentado por anelos insatisfeitos pelo infinito, &agrave; frente de seu tempo, perseguido por filisteus insens&iacute;veis e absolutamente livre de obriga&ccedil;&otilde;es sociais ou morais para com seu p&uacute;blico.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>As primeiras an&aacute;lises substanciais da obra de Michelangelo apareceram nas duas biografias que foram escritas sobre ele enquanto ainda estava vivo, embora n&atilde;o se possa a rigor dizer que fossem cr&iacute;ticas&semi; s&atilde;o antes elogios efusivos ao seu talento e car&aacute;ter pessoal. A primeira foi inclu&iacute;da no comp&ecirc;ndio biogr&aacute;fico de <a href="http://en.wikipedia.org/wiki/Giorgio_Vasari" id="w">Giorgio Vasari</a>, <i><a href="http://en.wikipedia.org/wiki/Le_vite_de%26%2339%3B_pi%C3%B9_eccellenti_pittori%2C_scultori_e_architettori" id="w">As vidas dos mais excelentes pintores, escultores e arquitetos</a></i> (1550). O texto inicia dizendo que <i>&#34&semi;o benigno Regente dos C&eacute;us, vendo qu&atilde;o infrutiferamente os artistas se esfor&ccedil;avam para aperfei&ccedil;oar a arte, decidiu enviar &agrave; Terra um g&ecirc;nio capaz de, sozinho, lev&aacute;&shy;las todas &agrave; perfei&ccedil;&atilde;o consumada&#34&semi;</i>. Mesmo com todo o elogio, Michelangelo, ao ler o trabalho, n&atilde;o ficou inteiramente satisfeito. Assim, seu disc&iacute;pulo <a href="http://en.wikipedia.org/wiki/Ascanio_Condivi" id="w">Ascanio Condivi</a> em <a href="http://en.wikipedia.org/wiki/1553" id="w">1553</a> escreveu sua <i>Vida de Michelangelo Buonarroti</i>, que cont&eacute;m dados fornecidos pelo pr&oacute;prio artista, mas mesmo esta vers&atilde;o de sua hist&oacute;ria n&atilde;o foi considerada de todo fiel, e cont&eacute;m muitos erros factuais importantes. Mas o tom da narrativa &eacute; o mesmo do de Vasari. Por exemplo, ao descrever os afrescos da Capela Sistina, disse que ali estava tudo o que era poss&iacute;vel fazer com a forma humana. Por outro lado, possui muita informa&ccedil;&atilde;o valiosa, e foi usada como uma das fontes de Vasari para sua segunda edi&ccedil;&atilde;o das <i>Vidas</i>, de <a href="http://en.wikipedia.org/wiki/1568" id="w">1568</a>, que se tornou um texto can&ocirc;nico sobre ele, mas n&atilde;o deixou de criticar v&aacute;rios aspectos do trabalho de seu colega. Todos esses estudos se esfor&ccedil;aram por criar uma imagem p&uacute;blica de Michelangelo sob uma perspectiva heroica, divinizada e exemplar, apagam defeitos de car&aacute;ter que eram not&oacute;rios para os outros contempor&acirc;neos do artista, e inclusive negam peremptoriamente os boatos que diziam ele ser homossexual&semi; Condivi chegou ao ponto de assegurar que ele era t&atilde;o <a href="http://en.wikipedia.org/wiki/Castidade" id="w">casto</a> quanto um <a href="http://en.wikipedia.org/wiki/Monge" id="w">monge</a>.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Os elogios a ele em seu tempo foram incont&aacute;veis, e al&eacute;m do que Vasari e Condivi disseram, acrescentem&shy;se mais alguns a t&iacute;tulo de ilustra&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Benedetto_Varchi" id="w">Benedetto Varchi</a> disse que seu talento incompar&aacute;vel seria reconhecido at&eacute; entre os b&aacute;rbaros&semi; <a href="http://en.wikipedia.org/wiki/Perino_del_Vaga" id="w">Perino del Vaga</a> o chamou de o deus do desenho&semi; <a href="http://en.wikipedia.org/wiki/Ariosto" id="w">Ariosto</a> disse que ele estava al&eacute;m dos mortais, e at&eacute; <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael Sanzio</a>, que fora seu rival, falou que dava gra&ccedil;as a Deus por ter nascido no tempo de Michelangelo.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>Express&otilde;es semelhantes foram encontradas ami&uacute;de nos s&eacute;culos seguintes. <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a>, depois de ver a Capela Sistina, disse que j&aacute; n&atilde;o tinha prazer em observar a natureza, pois n&atilde;o mais encontrava nela a grandeza com que Michelangelo a retratara&semi;<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> foi uma influ&ecirc;ncia sobre <a href="http://en.wikipedia.org/wiki/Winckelmann" id="w">Winckelmann</a> na sua conceitualiza&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">Neoclassicismo</a>, e ele o considerava um dos poucos artistas modernos a se igualarem &agrave;s realiza&ccedil;&otilde;es dos antigos gregos&semi;<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> foi um paradigma para todos os artistas rom&acirc;nticos pelo car&aacute;ter autobiogr&aacute;fico de sua obra, pela sua paix&atilde;o e ambi&ccedil;&atilde;o&semi;<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> <a href="http://en.wikipedia.org/wiki/Yeats" id="w">Yeats</a> louvou a sua capacidade de imitar a natureza e viu sua obra como uma confirma&ccedil;&atilde;o de suas pr&oacute;prias inclina&ccedil;&otilde;es a valorizar a vida f&iacute;sica&semi;<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> <a href="http://en.wikipedia.org/wiki/Freud" id="w">Freud</a> disse que nenhuma outra obra de arte o impressionara tanto como o <i>Mois&eacute;s</i>, deu uma interpreta&ccedil;&atilde;o psicol&oacute;gica para ele relacionando&shy;o a figuras de autoridade e &agrave; for&ccedil;a da justa indigna&ccedil;&atilde;o, e viu em seu idealismo patriarcal uma express&atilde;o concreta da mais alta conquista intelectual poss&iacute;vel para a humanidade.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Foi admirado at&eacute; por artistas das vanguardas iconoclastas do s&eacute;culo XX, como <a href="http://en.wikipedia.org/wiki/Henry_Moore" id="w">Henry Moore</a>, que o chamou de sobre&shy;humano.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>A despeito da tend&ecirc;ncia moderna de se estudar a arte dentro de uma &oacute;ptica acad&ecirc;mica que tem muito do racionalismo e objetividade da ci&ecirc;ncia, ainda em tempos recentes s&atilde;o comuns express&otilde;es bomb&aacute;sticas para descrever sua vida e obra. Como exemplo, Sir <a href="http://en.wikipedia.org/wiki/Kenneth_Clark" id="w">Kenneth Clark</a> disse que Michelangelo foi um dos maiores eventos na hist&oacute;ria do homem ocidental, e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Malraux" id="w">Andr&eacute; Malraux</a> o chamou de o inventor do Her&oacute;i.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Antonio Paolucci considerou esse fen&ocirc;meno como virtualmente imposs&iacute;vel de ser evitado, dada a enorme press&atilde;o nesse sentido exercida pela reitera&ccedil;&atilde;o continuada de um processo de deifica&ccedil;&atilde;o acr&iacute;tica e incondicional ao longo de s&eacute;culos, em uma dimens&atilde;o tal que nenhum outro artista experimentou.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> De uma forma bastante clara, ele foi o primeiro grande artista moderno, e permanece como o prot&oacute;tipo do conceito de g&ecirc;nio at&eacute; os dias de hoje.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<a id="Na_cultura" name="Na_cultura"></a><h3> Na cultura </h3>&#10;<p>Michelangelo foi um dos poucos artistas do mundo erudito que puderam penetrar na <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a> e criar um <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> a seu respeito. Ele deu o nome a uma quantidade de pessoas, estabelecimentos de ensino, empresas e produtos comerciais de v&aacute;rios tipos, incluindo uma m&atilde;o bi&ocirc;nica.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> &Eacute; nome de um <a href="http://en.wikipedia.org/wiki/V%C3%ADrus_de_computador" id="w">v&iacute;rus de computador</a>,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> de um grande transatl&acirc;ntico,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> de um <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a>,<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> de uma <a href="http://en.wikipedia.org/wiki/Cratera" id="w">cratera</a> no planeta <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>,<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> de uma das <a href="http://en.wikipedia.org/wiki/Tartarugas_Ninjas" id="w">Tartarugas Ninjas</a>,<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> e sua figura foi retratada no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, sendo considerado um cl&aacute;ssico o filme <i><a href="http://en.wikipedia.org/wiki/The_Agony_and_the_Ecstasy" id="w">The Agony and the Ecstasy</a></i> (<a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>), dirigido por <a href="http://en.wikipedia.org/wiki/Carol_Reed" id="w">Carol Reed</a> e com <a href="http://en.wikipedia.org/wiki/Charlton_Heston" id="w">Charlton Heston</a> no papel do artista.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Creation_of_Adam.jpg%7Cthumb%7Ccenter%7C700px" id="w">&#60&semi;center&#62&semi;Michelangelo: &#39&semi;&#39&semi;A cria&ccedil;&atilde;o de Ad&atilde;o&#39&semi;&#39&semi;. Capela Sistina&#60&semi;center/&#62&semi;</a></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pintura_do_Renascimento" id="w">Pintura do Renascimento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_pintura" id="w">Hist&oacute;ria da pintura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_escultura" id="w">Hist&oacute;ria da escultura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Capela_Sistina" id="w">Capela Sistina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trattato_della_Pittura" id="w">Trattato della Pittura</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> . P&aacute;gina oficial</li>&#10;<li>  &shy; Pitoresco.com</li>&#10;<li> . Folha Ilustrada, <a href="http://en.wikipedia.org/wiki/1_de_abril" id="w">1 de abril</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a></li>&#10;<li> . Stanford Computer Graphics Laboratory</li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Miguel%C3%A2ngelo" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>