<html><title>Marilyn Monroe</title><body>&#10;<p> &#10; &#10;<b>Marilyn Monroe</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>, nascida <b>Norma Jeane Mortenson</b><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> (<a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> de <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> &mdash; <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/5_de_agosto" id="w">5 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>)<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup>, foi uma <a href="http://en.wikipedia.org/wiki/Atriz" id="w">atriz</a>, <a href="http://en.wikipedia.org/wiki/Cantora" id="w">cantora</a> e <a href="http://en.wikipedia.org/wiki/Modelo_(profiss%C3%A3o)" id="w">modelo</a> <a href="http://en.wikipedia.org/wiki/Povo_dos_Estados_Unidos" id="w">norte&shy;americana</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Depois de passar boa parte de sua inf&acirc;ncia morando em lares adotivos, Monroe come&ccedil;ou uma carreira como modelo, o que a rendeu um contrato no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> em 1946, com a <a href="http://en.wikipedia.org/wiki/Twentieth_Century&shy;Fox" id="w">20th Century&shy;Fox</a>. Suas apari&ccedil;&otilde;es nos seus primeiros filmes eram pequenas, mas suas interpreta&ccedil;&otilde;es em <i><a href="http://en.wikipedia.org/wiki/The_Asphalt_Jungle" id="w">The Asphalt Jungle</a></i>, <i><a href="http://en.wikipedia.org/wiki/All_About_Eve" id="w">All About Eve</a></i> e sendo a primeira mulher a posar para a <i><a href="http://en.wikipedia.org/wiki/Playboy" id="w">Playboy</a></i>, chamou a aten&ccedil;&atilde;o do p&uacute;blico. Em 1952, ela teve seu primeiro papel principal em <i><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Bother_to_Knock" id="w">Don&#39&semi;t Bother to Knock</a></i><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> que prosseguiu com o papel principal em <i><a href="http://en.wikipedia.org/wiki/Niagara_(filme)" id="w">Niagara</a></i>, um <a href="http://en.wikipedia.org/wiki/Filme_de_drama" id="w">filme melodram&aacute;tico</a> que habitava seu poder de sedu&ccedil;&atilde;o. Sua personalidade c&ocirc;mica como &#34&semi;<a href="http://en.wikipedia.org/wiki/Loira_burra" id="w">loira burra</a>&#34&semi; foi usada para filmes posteriores como <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i> (1953), <i><a href="http://en.wikipedia.org/wiki/How_to_Marry_a_Millionaire" id="w">How to Marry a Millionaire</a></i> (1953) e <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i> (1955). Monroe estudou na <a href="http://en.wikipedia.org/wiki/Actors_Studio" id="w">Actors Studio</a> para ampliar seu alcance na atua&ccedil;&atilde;o para seu pr&oacute;ximo filme dram&aacute;tico, <i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i> (1956), que foi aclamado pela cr&iacute;tica e recebeu uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a>. Sua produtora, &#34&semi;Marilyn Monroe Productions&#34&semi;, lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Showgirl" id="w">The Prince and the Showgirl</a></i> (1957), pelo qual recebeu uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/British_Academy_of_Film_and_Television_Arts" id="w">BAFTA</a> e ganhou o pr&ecirc;mio italiano <a href="http://en.wikipedia.org/wiki/David_di_Donatello" id="w">David di Donatello</a>. Ela recebeu um <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a> por sua interpreta&ccedil;&atilde;o em <i><a href="http://en.wikipedia.org/wiki/Some_Like_It_Hot" id="w">Some Like It Hot</a></i> (1958). O &uacute;ltimo filme conclu&iacute;do de Monroe foi <i><a href="http://en.wikipedia.org/wiki/The_Misfits_(filme)" id="w">The Misfits</a></i> (1961), onde ela estrelava ao lado de <a href="http://en.wikipedia.org/wiki/Clark_Gable" id="w">Clark Gable</a>, enquanto que o roteiro ficou por conta de seu ent&atilde;o marido, <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a>.<sup id="_ref&shy;naissance_a" class="reference"><a href="#_note&shy;naissance" title="">[7]</a></sup></p>&#10;<p>As circunst&acirc;ncias de sua morte foi de uma overdose de barbit&uacute;ricos, e t&ecirc;m sido objeto de especula&ccedil;&atilde;o. Embora oficialmente classificado como um &#34&semi;prov&aacute;vel suic&iacute;dio&#34&semi;, a possibilidade de uma overdose acidental, bem como de homic&iacute;dio, n&atilde;o foram descartadas. Em 1999, Monroe foi classificada como a sexta maior estrela feminina de todos os tempos pela <a href="http://en.wikipedia.org/wiki/American_Film_Institute" id="w">American Film Institute</a>. Nas d&eacute;cadas seguintes a sua morte, ela tem sido frequentemente citada tanto como um <a href="http://en.wikipedia.org/wiki/&Iacute;cone_pop" id="w">&iacute;cone pop</a> e <a href="http://en.wikipedia.org/wiki/Cultural" id="w">cultural</a>, bem como o s&iacute;mbolo sexual por excel&ecirc;ncia americana.   Em 2009, um canal americano a nomeou na 1&ordf; posi&ccedil;&atilde;o das mulheres mais sexy de todos os tempos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Fam%C3%ADlia_e_inf%C3%A2ncia" name="Fam%C3%ADlia_e_inf%C3%A2ncia"></a><h2> Fam&iacute;lia e inf&acirc;ncia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_Birth_Certificate.jpg%7Cthumb%7C265px%7Cdireita" id="w">Certid&atilde;o de nascimento de Marilyn Monroe, nascida Norma Jeane Mortenson em 1926.</a>&#10;Marilyn Monroe nasceu em 1 de junho de 1926, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, como Norma Jeane Mortenson (logo depois mudou para Baker),  sendo a terceira filha de Gladys Pearl Baker (<a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> &shy; <a href="http://en.wikipedia.org/wiki/11_de_mar%C3%A7o" id="w">11 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>).  Na certid&atilde;o de Monroe, mostra que seu pai &eacute; Edward Mortensen, por&eacute;m &eacute; desconhecida essa afirma&ccedil;&atilde;o.  O sobrenome Mortenson &eacute; listado como seu sobrenome na certid&atilde;o de nascimento, embora Gladys imediatamente tivesse mudado seu nome para Baker, o sobrenome de seu primeiro marido e que ela ainda usava. O sobrenome &#34&semi;Martin&#34&semi; foi grafado na certid&atilde;o de nascimento que leva a mais uma confus&atilde;o sobre quem &eacute; seu verdadeiro pai. Gladys Baker tinha casado com Martin E. Mortensen em 1924, mas eles haviam se separado antes da gravidez de Gladys.  V&aacute;rios dos bi&oacute;grafos de Marilyn Monroe sugerem que Gladys Baker usou seu nome para evitar o estigma da ilegitimidade.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Mortensen morreu com 85 anos de idade, nisso a certid&atilde;o de nascimento de Monroe, em conjunto com o casamento de seus pais e documentos de div&oacute;rcio, foram descobertos. Os documentos mostram que Mortensen entrou com pedido de div&oacute;rcio de Gladys em 5 de mar&ccedil;o de 1927, e foi finalizado em 15 de outubro de 1928.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Ao longo de sua vida, Marilyn Monroe negou que Mortensen era seu pai. Ela disse que, quando ela era uma crian&ccedil;a, a sua m&atilde;e mostrava uma fotografia de um homem, o identificando como seu pai, Charles Stanley Gifford. Ela tamb&eacute;m se lembrou de que ele tinha um bigode fino e um pouco se assemelhava ao ator <a href="http://en.wikipedia.org/wiki/Clark_Gable" id="w">Clark Gable</a>, e que ela brincava fingindo que Gable era seu pai. </p>&#10;<p>A mentalidade de Gladys era incapaz de cuidar da jovem Norma Jeane, ent&atilde;o ela a colocou com pais adotivos, Albert e Ida Bolender de <a href="http://en.wikipedia.org/wiki/Hawthorne_(Calif%C3%B3rnia)" id="w">Hawthorne</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, onde viveu at&eacute; seus sete anos. Um dia, Gladys a visitou e exigiu que os Bolenders devolvessem Norma Jeane para ela.  Ida se recusou, e sabia que Gladys tinha problemas mentais e que a situa&ccedil;&atilde;o n&atilde;o iria beneficiar sua filha. Em 1933, Gladys comprou uma casa e trouxe Norma Jeane para viver com ela.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Alguns meses mais tarde, Gladys come&ccedil;ou uma s&eacute;rie de problemas mentais que atormentam Monroe pelo resto de sua vida.<sup id="_ref&shy;Delahousse_a" class="reference"><a href="#_note&shy;Delahousse" title="">[14]</a></sup> Ela disse que se lembra da sua m&atilde;e &#34&semi;gritando e rindo como uma louca&#34&semi;, at&eacute; que a colocou em um <a href="http://en.wikipedia.org/wiki/Manic%C3%B4mio" id="w">manic&ocirc;mio</a> em <a href="http://en.wikipedia.org/wiki/Norwalk_(Calif%C3%B3rnia)" id="w">Norwalk</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Norma Jeane foi declarada sob a guarda do estado. A melhor amiga de Gladys, Grace McKee, tornou&shy;se sua guardi&atilde;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Foi Grace que disse que Norma iria se tornar uma <a href="http://en.wikipedia.org/wiki/Cinema" id="w">estrela de cinema</a> no futuro. Grace foi cativada por Jean Harlow, e deixava Norma Jeane usar maquiagem e levava&shy;a para o cabeleireiro para deixar seu cabelo enrolado. Elas iam ao cinema juntas, formando o fasc&iacute;nio de Norma Jeane com o cinema e as estrelas na tela.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Quando Norma Jeane fez 9 anos, McKee se casou com &#8203;&#8203;Ervin Silliman &#34&semi;Doc&#34&semi; Goddard, em 1935, e, posteriormente, Gladys lutava pela guarda de sua filha a deixando no <a href="http://en.wikipedia.org/wiki/Orfanato" id="w">orfanato</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Em 1937, Monroe voltou para a casa de Grace e Doc Goddard, juntando&shy;se &agrave; filha de Doc de um casamento anterior.<sup id="_ref&shy;naissance2_a" class="reference"><a href="#_note&shy;naissance2" title="">[19]</a></sup> Devido &agrave;s tentativas frequentes de Doc atacar sexualmente Norma Jeane, sua estadia na casa n&atilde;o durou muito tempo.<sup id="_ref&shy;naissance_b" class="reference"><a href="#_note&shy;naissance" title="">[7]</a></sup></p>&#10;<p>Grace levou Monroe para viver com sua tia&shy;av&oacute;, Olive Brunings, em <a href="http://en.wikipedia.org/wiki/Compton_(Calif%C3%B3rnia)" id="w">Compton</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Esta moradia foi tamb&eacute;m por um breve per&iacute;odo, na qual terminou com uma agress&atilde;o sexual de um dos filhos de Olive.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Bi&oacute;grafos e psic&oacute;logos disseram que esses abusos sexuais levariam problemas futuros para Norma,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> como <a href="http://en.wikipedia.org/wiki/Hipersexualidade" id="w">hipersexualidade</a>,<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> perturba&ccedil;&otilde;es do sono e dist&uacute;rbios em rela&ccedil;&otilde;es interpessoais.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> No in&iacute;cio de 1938, Grace mandou&shy;a para viver com uma outra tia, Ana Lower, que viveu na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Van_Nuys" id="w">Van Nuys</a> da cidade de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Anos mais tarde, ela iria refletir com carinho sobre o tempo que ela passou com Lower, a quem ela carinhosamente chamava de &#34&semi;tia Ana&#34&semi;.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Ela explicou que com Lower foi uma das poucas vezes em sua vida que ela se sentiu verdadeiramente feliz na sua inf&acirc;ncia.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Como ela envelheceu, Lower teve problemas graves de sa&uacute;de. </p>&#10;<p>Em 1942, Monroe voltou para casa de Grace e Doc Goddard.<sup id="_ref&shy;naissance_c" class="reference"><a href="#_note&shy;naissance" title="">[7]</a></sup> Enquanto frequentava a Van Nuys High School, ela conheceu o filho de um vizinho, <a href="http://en.wikipedia.org/wiki/James_Dougherty" id="w">James Dougherty</a> (mais conhecido simplesmente como &#34&semi;Jim&#34&semi;), e come&ccedil;ou um relacionamento com ele. Alguns meses mais tarde, Grace e Doc Goddard se mudou para <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, onde Doc tinha recebido uma oferta lucrativa de emprego.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Embora nunca foi explicado por que eles decidiram n&atilde;o levar Monroe com eles.  Grace se aproximou da m&atilde;e de Dougherty e sugeriu que Jim se casa&shy;se com ela para que ela n&atilde;o tenha que voltar para um orfanato.<sup id="_ref&shy;name_a" class="reference"><a href="#_note&shy;name" title="">[28]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> No come&ccedil;o, Jim n&atilde;o aceitou a proposta, mas finalmente cedeu e se casou com ela em uma cerim&ocirc;nia organizada por Ana Lower. Durante este per&iacute;odo, Monroe brevemente foi apoiada pela sua fam&iacute;lia como uma dona de casa.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Em 1943, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, Dougherty alistou&shy;se na <a href="http://en.wikipedia.org/wiki/Marinha" id="w">Marinha</a>. Com medo de que ele poderia n&atilde;o voltar vivo, Monroe pediu&shy;lhe para que ele a engravidasse antes de sair.<sup id="_ref&shy;name_b" class="reference"><a href="#_note&shy;name" title="">[28]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Dougherty discordou, dizendo que ela era muito jovem para ter um beb&ecirc;, mas ele prometeu que iria pensar sobre o assunto quando ele voltasse para casa. Posteriormente, Monroe foi morar com a m&atilde;e de Dougherty.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<a id="Carreira" name="Carreira"></a><h2> Carreira </h2>&#10;<a id="Os_primeiros_trabalhos:_1945&shy;1947" name="Os_primeiros_trabalhos:_1945&shy;1947"></a><h3> Os primeiros trabalhos: 1945&shy;1947 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MarilynMonroe_&shy;_YankArmyWeekly.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Sra. Norma Jeane Dougherty, Yank Magazine, em 1945.</a>&#10;Ap&oacute;s a partida de Jimmy para a guerra, Norma Jeane come&ccedil;ou a trabalhar na f&aacute;brica Radioplane OQ&shy;2, em <a href="http://en.wikipedia.org/wiki/Burbank_(Calif%C3%B3rnia)" id="w">Burbank</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Alguns meses depois, o <a href="http://en.wikipedia.org/wiki/Fot%C3%B3grafo" id="w">fot&oacute;grafo</a> Davis Conover a viu enquanto tirava fotos de mulheres que ajudavam no armamento da guerra, para a revista <i>Yank</i>. Ele n&atilde;o acreditou na sua sorte, pois ela era um &#34&semi;sonho&#34&semi; para qualquer fot&oacute;grafo.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Norma Jeane posou para uma se&ccedil;&atilde;o de fotos e ele come&ccedil;ou a lhe enviar propostas para trabalhar como modelo.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> As lentes adoravam Norma Jeane, e em dois anos ela tornou&shy;se uma modelo respeit&aacute;vel e estampou seu rosto em v&aacute;rias capas de revistas. Ela come&ccedil;ou a estudar o trabalho das lend&aacute;rias atrizes <a href="http://en.wikipedia.org/wiki/Jean_Harlow" id="w">Jean Harlow</a> e <a href="http://en.wikipedia.org/wiki/Lana_Turner" id="w">Lana Turner</a>, e inscreveu&shy;se em aulas de <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, sonhando com o estrelato.  Por&eacute;m, o marido Jim retornou em 1946, o que significou que Norma Jeane tinha que fazer outra escolha, dessa vez entre seu casamento e sua carreira.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Norma Jeane e Jim divorciaram&shy;se em junho de 1946, pois ele n&atilde;o aceitava que ela se tornasse uma atriz.  Norma assinou seu div&oacute;rcio antes mesmo de assinar seu primeiro contrato na vida, dessa vez foi contratada oficialmente pela <a href="http://en.wikipedia.org/wiki/Twentieth_Century_Fox" id="w">20th Century Fox</a> em 26 de agosto de 1946, com um sal&aacute;rio de 125 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> por semana.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Pouco tempo depois, tingiu seu cabelo de loiro clar&iacute;ssimo e mudou seu nome artisticamente para &#34&semi;Marilyn Monroe&#34&semi;, Monroe era o sobrenome da sua av&oacute; materna e Marilyn o nome mais chique da &eacute;poca. Apesar da escolha de seu nome, Monroe disse o seguinte:</p>&#10;<p> </p>&#10;<p>Durante seus primeiros meses na <a href="http://en.wikipedia.org/wiki/Twentieth_Century_Fox" id="w">20th Century Fox</a>, Monroe n&atilde;o tinha pap&eacute;is para falar em algum filme, mas, ao lado de outros atores novos contratados, teve aulas de dan&ccedil;a e canto, entre outros.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Ela apareceu como figurante em alguns filmes, mas n&atilde;o existe lista exata, alguns cin&eacute;filos afirmam que ela aparece nas com&eacute;dias musicais <i>The Shocking Miss Pilgrim</i>, <i>You Were Meant for Me</i>, e <i>Western Green Grass of Wyoming</i>, mas n&atilde;o s&atilde;o confirmados.<sup id="_ref&shy;susandoll_a" class="reference"><a href="#_note&shy;susandoll" title="">[40]</a></sup> Ela interpretou Betty, em uma parte do filme <i>Scudda Hoo! Scudda Hay!</i> vestida com um avental e descendo a escada de uma igreja, ela diz: &#34&semi;Oi, Rad&#34&semi; para o personagem principal, interpretado por June Haver, que responde: &#34&semi;Oi, Betty.&#34&semi;.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Esse foi o &uacute;nico di&aacute;logo de Monroe no filme.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Apesar de Marilyn ter come&ccedil;ado a carreira em alguns pequenos filmes, a sua habilidade para a <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">com&eacute;dia</a>, sua sensualidade e a sua presen&ccedil;a em eventos a levaram a conquistar pap&eacute;is em filmes de grande sucesso, tornando&shy;a numa das mais populares estrelas de cinema da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Ela tinha 1,67 <a href="http://en.wikipedia.org/wiki/Metros" id="w">metros</a> de altura, 94&#160&semi; <a href="http://en.wikipedia.org/wiki/Cent%C3%ADmetro" id="w">cent&iacute;metros</a> de busto, 61&#160&semi;cm de cintura e 89&#160&semi;cm de quadril. Apesar de sua beleza deslumbrante, suas curvas e l&aacute;bios carnudos, Marilyn era mais do que um <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo_sexual" id="w">s&iacute;mbolo sexual</a> da d&eacute;cada de 50.<sup id="_ref&shy;Schneider_a" class="reference"><a href="#_note&shy;Schneider" title="">[44]</a></sup> Sua aparente vulnerabilidade e inoc&ecirc;ncia, junto com sua inata sensualidade, a tornaram querida no mundo inteiro.<sup id="_ref&shy;Schneider_b" class="reference"><a href="#_note&shy;Schneider" title="">[44]</a></sup> Ao mesmo tempo que era uma menina fr&aacute;gil e inocente, era uma mulher dominante e irresistivelmente sedutora.<sup id="_ref&shy;susandoll_b" class="reference"><a href="#_note&shy;susandoll" title="">[40]</a></sup></p>&#10;<a id="Descoberta_no_cinema:_1948&shy;1951" name="Descoberta_no_cinema:_1948&shy;1951"></a><h3> Descoberta no cinema: 1948&shy;1951 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_&shy;_publicity.JPG%7C165px%7Cesquerda%7Cthumb" id="w">Marilyn em 1948&shy;1949</a>&#10;Em 1947, Monroe havia sido liberada de seu contrato com a <a href="http://en.wikipedia.org/wiki/Twentieth_Century_Fox" id="w">20th Century Fox</a>. Ela, ent&atilde;o, encontrou&shy;se com o fot&oacute;grafo de <i><a href="http://en.wikipedia.org/wiki/Pin&shy;up" id="w">pin&shy;up</a></i> Bruno Bernard, que a fotografou no &#34&semi;Racquet Club&#34&semi; de <a href="http://en.wikipedia.org/wiki/Palm_Springs" id="w">Palm Springs</a>.<sup id="_ref&shy;Bazin_a" class="reference"><a href="#_note&shy;Bazin" title="">[45]</a></sup> E foi no Racquet Club, onde reconheceram o seu talento.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Em 1948, Monroe assinou um contrato de seis meses com a <a href="http://en.wikipedia.org/wiki/Columbia_Pictures" id="w">Columbia Pictures</a>, e foi introduzida para o grupo de treinamento dram&aacute;tico de Natasha Lytess. Monroe logo foi escalada para um papel importante no <a href="http://en.wikipedia.org/wiki/Filme_musical" id="w">filme musical</a> <i>Ladies of the Chorus</i> (1948).  Monroe foi capitalizada como um dos pontos positivos do filme,  levando o filme a ter um sucesso moderado. </p>&#10;<p>Ap&oacute;s o lan&ccedil;amento de <i>Ladies of the Chorus</i>, lan&ccedil;ado pela Columbia, Monroe teve que lutar para encontrar trabalho. Ela particularmente queria trabalho no cinema, e enquanto as ofertas n&atilde;o vinham, ela voltou para seus trabalhos como modelo.  Em 1949, ela chamou a aten&ccedil;&atilde;o do fot&oacute;grafo Tom Kelley, que a convenceu a posar nua.  Monroe foi colocada em uma tela em volta a uma seda vermelha e posou para fotos incont&aacute;veis.  Ela recebeu US$50 e assinou o formul&aacute;rio de autoriza&ccedil;&atilde;o de modelo como &#34&semi;Mona Monroe&#34&semi;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Esta foi a &uacute;nica vez em que Monroe foi paga posando nua.<sup id="_ref&shy;Summers45_a" class="reference"><a href="#_note&shy;Summers45" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_in_The_Asphalt_Jungle_trailer.jpg%7Cthumb%7Cdireita%7C215px" id="w">Em &#39&semi;&#39&semi;[[The Asphalt Jungle]]&#39&semi;&#39&semi; (1950).</a>&#10;Logo depois, ela teve um pequeno papel no filme <i><a href="http://en.wikipedia.org/wiki/Love_Happy" id="w">Love Happy</a></i> (1949).  Monroe impressionou tanto os produtores, que a enviaram para <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> para ser destaque na campanha promocional do filme.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Enquanto na <a href="http://en.wikipedia.org/wiki/Costa_Leste_dos_Estados_Unidos" id="w">Costa Leste</a>, ela e Andre de Dienes, um dos primeiros fot&oacute;grafos de Norma Jeane, tirou uma famosa s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Pin&shy;up" id="w">pin&shy;up</a> dela em <a href="http://en.wikipedia.org/wiki/Long_Island_(Nova_Iorque)" id="w">Long Island</a>, em Oyster Bay, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. </p>&#10;<p>Depois de assinar com Johnny Hyde, Monroe teve pap&eacute;is breves em tr&ecirc;s filmes, <i>A Ticket to Tomahawk</i>, <i>Right Cross</i> e <i>The Fireball</i>, os quais foram lan&ccedil;ados em 1950 e n&atilde;o trouxe a aten&ccedil;&atilde;o para sua carreira.<sup id="_ref&shy;studio_a" class="reference"><a href="#_note&shy;studio" title="">[52]</a></sup> Hyde logo depois arranjou para ela fazer um teste para John Huston, que a colocou em um <a href="http://en.wikipedia.org/wiki/Filme_de_drama" id="w">filme de drama</a>, <i><a href="http://en.wikipedia.org/wiki/The_Asphalt_Jungle" id="w">The Asphalt Jungle</a></i>, onde ela interpretava a amante de um criminoso.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Sua interpreta&ccedil;&atilde;o trouxe opini&otilde;es fortes, e foi visto pelo escritor e diretor Joseph Mankiewicz.  Ele aceitou a sugest&atilde;o de Hyde para lan&ccedil;ar Monroe em um pequeno papel c&ocirc;mico em <i><a href="http://en.wikipedia.org/wiki/All_About_Eve" id="w">All About Eve</a></i> como Miss Caswell, uma aspirante a atriz, descrita por um outro personagem, interpretado por <a href="http://en.wikipedia.org/wiki/George_Sanders" id="w">George Sanders</a>, como um estudante de &#34&semi;A Escola de Arte Dram&aacute;tica de Copacabana&#34&semi;.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Mankiewicz comentou mais tarde que tinha visto uma inoc&ecirc;ncia nela que ele achou atraente, e que tinha confirmado sua cren&ccedil;a em sua adequa&ccedil;&atilde;o para o papel. Depois do sucesso de Marilyn Monroe nesses pap&eacute;is, Hyde negociou um contrato de sete anos para ela com a <a href="http://en.wikipedia.org/wiki/Twentieth_Century_Fox" id="w">20th Century Fox</a>, pouco antes de sua morte, em Dezembro de 1950.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>Em 1951, Monroe foi matriculada na Universidade da Calif&oacute;rnia, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, onde estudou literatura e aprecia&ccedil;&atilde;o de arte. Durante este tempo, Monroe teve pequenos pap&eacute;is em quatro filmes, <i>Home Town Story</i> com Jeffrey Lynn e Alan Hale Jr.  e tr&ecirc;s com&eacute;dias <i>As Young as You Feel</i> com Monty Woolley e Thelma Ritter&semi; <i><a href="http://en.wikipedia.org/wiki/Love_Nest" id="w">Love Nest</a></i> com June Haver e William Lundigan&semi; e <i>Let&#39&semi;s Make It Legal</i> com Claudette Colbert e Macdonald Carey, todos os quais foram filmados em um or&ccedil;amento moderado e s&oacute; se tornou suavemente bem sucedido.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Em mar&ccedil;o de 1951, ela apareceu como uma apresentadora na 23.&ordf; cerim&ocirc;nia do <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a>.  Em 1952, Monroe apareceu na capa da revista &#34&semi;Look&#34&semi; vestindo um su&eacute;ter Georgia.  No in&iacute;cio de 1950, sem sucesso, Monroe fez o teste para o papel de Daisy Mae, em uma proposta de s&eacute;rie de televis&atilde;o baseado em quadrinhos de <i><a href="http://en.wikipedia.org/wiki/Al_Capp" id="w">Al Capp</a></i>, mas o esfor&ccedil;o n&atilde;o se concretizou.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Filmes_principais:_1952&shy;1955" name="Filmes_principais:_1952&shy;1955"></a><h3> Filmes principais: 1952&shy;1955 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_%26amp%3B_Marlene_Dietrich.jpeg%7Cthumb%7C190px%7Cdireita" id="w">Marilyn e [[Marlene Dietrich]].</a>&#10;Em mar&ccedil;o de 1952, Monroe enfrentou um esc&acirc;ndalo quando uma de suas fotos nuas de sua sess&atilde;o de 1949, com o fot&oacute;grafo Tom Kelley foi destaque em um calend&aacute;rio.  A imprensa especulou sobre a identidade da modelo an&ocirc;nima e comentou que ela se assemelhava a Monroe. Como o est&uacute;dio discutia como lidar com o problema,  Monroe sugeriu que deveria simplesmente admitir ter posado para a fotografia, mas enfatizando que havia feito isso s&oacute; porque n&atilde;o tinha dinheiro para pagar o aluguel.  Ela deu uma entrevista em que se discutia as circunst&acirc;ncias que a levaram a posar para as fotografias,<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> o resultado das fotos provocou um grau de simpatia por sua situa&ccedil;&atilde;o como uma atriz. </p>&#10;<p>Ela fez sua primeira apari&ccedil;&atilde;o na capa da revista <i><a href="http://en.wikipedia.org/wiki/Life_(revista)" id="w">Life</a></i>, em abril de 1952, onde foi descrito como &#34&semi;O Talk of Hollywood&#34&semi;.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> No ano seguinte, ela foi fotografada pelo famoso fot&oacute;grafo da revista <i>Life Alfred Eisenstaedt</i>, considerado &#34&semi;o pai do fotojornalismo&#34&semi;.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Ele fotografou Monroe no p&aacute;tio de sua casa em Hollywood. Muitas das imagens foram reproduzidas em v&aacute;ris publica&ccedil;&otilde;es posteiores e pela revista <i>Life</i>.<sup id="_ref&shy;RieseandHitchens132_a" class="reference"><a href="#_note&shy;RieseandHitchens132" title="">[62]</a></sup> Monroe estava satisfeita com suas imagens, mais tarde, dizendo&shy;lhe: &#34&semi;Voc&ecirc; fez do meu p&aacute;tio, um pal&aacute;cio.&#34&semi; </p>&#10;<p>Na capa para a edi&ccedil;&atilde;o de maio de 1952, Monroe aparecia com um sorrido saud&aacute;vel e ao lado uma legenda, na qual ela retratou a sua hist&oacute;ria,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> dizendo o seguinte:</p>&#10;<p> &#10; &#10;Foi tamb&eacute;m durante esse per&iacute;odo que ela come&ccedil;ou a namorar o jogador de beisebol <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a>.  Uma fotografia de DiMaggio visitando Monroe no est&uacute;dio <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> foi impresso em jornais de todo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e os relatos de um romance entre eles, desenvolveu mais interesse em Monroe.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Quatro filmes de Monroe foram lan&ccedil;ados no in&iacute;cio de 1952.  Ela tinha sido emprestada a <a href="http://en.wikipedia.org/wiki/RKO_Pictures" id="w">RKO Studios</a> para aparecer em um papel de apoio em <i>Clash by Night</i>, um <a href="http://en.wikipedia.org/wiki/Filme_de_drama" id="w">filme de drama</a> de <a href="http://en.wikipedia.org/wiki/Barbara_Stanwyck" id="w">Barbara Stanwyck</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Fritz_Lang" id="w">Fritz Lang</a>.  Lan&ccedil;ado em junho de 1952, o filme foi popular com o p&uacute;blico, com muito de seu sucesso creditado a curiosidade sobre Monroe, que recebeu cr&iacute;ticas geralmente favor&aacute;veis &#8203;&#8203;dos cr&iacute;ticos. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_Niagara.png%7Cthumb%7Cdireita%7C217px%7CMarilyn_como_Rose_em_%5B%5BNiagara_(filme)" id="w">Niagara]]&#39&semi;&#39&semi;.</a>&#10;Este foi seguido por dois filmes lan&ccedil;ados em Julho, a com&eacute;dia <i>We&#39&semi;re Not Married!</i>, e o drama <i><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Bother_to_Knock" id="w">Don&#39&semi;t Bother to Knock</a></i>.  <i>We&#39&semi;re Not Married!</i> caracteriza Monroe como uma concorrente de um concurso de beleza. <a href="http://en.wikipedia.org/wiki/Variety" id="w">Variety</a> descreveu o filme como &#34&semi;leve&#34&semi;.<sup id="_ref&shy;RieseandHitchens132_b" class="reference"><a href="#_note&shy;RieseandHitchens132" title="">[62]</a></sup> Seu usu&aacute;rio comentou que Monroe foi destaque ao m&aacute;ximo em um mai&ocirc;, e que algumas de suas cenas sugeriu um grau de explora&ccedil;&atilde;o. Em <i>Don&#39&semi;t Bother to Knock</i>, ela interpretou o papel de protagonista de uma bab&aacute; que amea&ccedil;a atacar a crian&ccedil;a sob seus cuidados.  O melodrama foi mal revisado, embora Monroe comentou que continha um pouco de sua forte atua&ccedil;&atilde;o dram&aacute;tica.<sup id="_ref&shy;RieseandHitchens132_c" class="reference"><a href="#_note&shy;RieseandHitchens132" title="">[62]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Monkey_Business_(1952)" id="w">Monkey Business</a></i>, uma com&eacute;dia de sucesso dirigido por <a href="http://en.wikipedia.org/wiki/Howard_Hawks" id="w">Howard Hawks</a>, sendo estrelado por <a href="http://en.wikipedia.org/wiki/Cary_Grant" id="w">Cary Grant</a> e <a href="http://en.wikipedia.org/wiki/Ginger_Rogers" id="w">Ginger Rogers</a>, foi lan&ccedil;ado em setembro e foi o primeiro filme em que Monroe apareceu com o cabelo loiro platinado.  Em <i>O. Henry&#39&semi;s Full House</i> para a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a>, lan&ccedil;ado em agosto de 1952, Monroe teve uma cena de um minuto com <a href="http://en.wikipedia.org/wiki/Charles_Laughton" id="w">Charles Laughton</a>, mas ela recebeu faturamento superior ao lado dele e de outro filme com grandes estrelas como <a href="http://en.wikipedia.org/wiki/Anne_Baxter" id="w">Anne Baxter</a>, Granger Farley, <a href="http://en.wikipedia.org/wiki/Jean_Peters" id="w">Jean Peters</a> e <a href="http://en.wikipedia.org/wiki/Richard_Widmark" id="w">Richard Widmark</a>. </p>&#10;<p>Darryl F. Zanuck considerou que o potencial de Monroe no filme valeu a pena desenvolver e lan&ccedil;a&shy;la em <i>Niagara</i>, como uma mulher fatal com conspira&ccedil;&otilde;es para assassinar seu marido, interpretado por <a href="http://en.wikipedia.org/wiki/Joseph_Cotten" id="w">Joseph Cotten</a>.  Durante as filmagens, a maquiadora de Monroe, Whitey Snyder, notou seu medo do palco (que acabaria por marcar o seu comportamento nos sets de filmagem ao longo de sua carreira), o diretor atribuiu&shy;lhe para passar horas gentilmente persuadindo e confortando Monroe, enquanto se preparava para filmar suas cenas.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>&#10; &#10;Os coment&aacute;rios do filme habitou em sua sexualidade, embora salientando que sua atua&ccedil;&atilde;o era imperfeita.  Grande parte do coment&aacute;rio cr&iacute;tico ap&oacute;s o lan&ccedil;amento do filme focado no desempenho abertamente sexual de Monroe, e uma cena que mostra Monroe (de costas) fazendo uma longa caminhada em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Cataratas_do_Ni%C3%A1gara" id="w">Niagara Falls</a>, recebeu nota frequente nas revis&otilde;es.  Depois de ver o filme, <a href="http://en.wikipedia.org/wiki/Constance_Bennett" id="w">Constance Bennett</a> supostamente brincou &#34&semi;H&aacute; um futuro bem largo atr&aacute;s dela&#34&semi;.  Embora o filme tenha sido um sucesso, e o desempenho positivo de Monroe, sua conduta em evento promocionais teve coment&aacute;rios negativos. Sua apari&ccedil;&atilde;o no jantar de premia&ccedil;&atilde;o <i>Photoplay</i>, foi criticado, pois ela usava um vestido muito curto.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> <a href="http://en.wikipedia.org/wiki/Joan_Crawford" id="w">Joan Crawford</a> discutiu a &#34&semi;vulgaridade&#34&semi; de Monroe e descreveu seu comportamento como &#34&semi;inconveniente como uma atriz e uma mulher&#34&semi;  Monroe j&aacute; havia recebido cr&iacute;ticas por usar vestidos curtos e com decotes.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Uma fotografia deste evento foi usada na capa da primeira edi&ccedil;&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Playboy" id="w">Playboy</a></i> em dezembro de 1953, com uma fotografia nua de Monroe tirada em 1949, no interior da revista. </p>&#10;<p>Monroe substitu&iacute;u <a href="http://en.wikipedia.org/wiki/Betty_Grable" id="w">Betty Grable</a> no <a href="http://en.wikipedia.org/wiki/Filme_musical" id="w">filme musical</a> de <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i> (1953), estrelando ao lado de <a href="http://en.wikipedia.org/wiki/Jane_Russell" id="w">Jane Russell</a> e dirigido por <a href="http://en.wikipedia.org/wiki/Howard_Hawks" id="w">Howard Hawks</a>. Seu papel como Lorelei Lee, uma dan&ccedil;arina, exigia que ela atuasse, cantasse e dan&ccedil;asse.  As duas estrelas se tornaram amigas, com Russell descrevendo Monroe como &#34&semi;muito t&iacute;mida, muito doce e muito mais inteligentes do que as pessoas pensam sobre ela&#34&semi;.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Mais tarde, ela lembrou que Monroe mostrou uma grande dedica&ccedil;&atilde;o durante a rotina de ensaio de dan&ccedil;a todas as noite, por&eacute;m algumas vezes ela chegava atrasada.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Percebendo que Monroe permaneceu em seu camarim devido ao medo do palco, e que os diretores estavam ficando impaciente com a demora, Russell come&ccedil;ou a acompanh&aacute;&shy;la ao conjunto. </p>&#10;<p>Na estreia em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> do filme, Monroe e Russell pressionaram suas m&atilde;os e assinaturas no <a href="http://en.wikipedia.org/wiki/Grauman%26%2339%3Bs_Chinese_Theatre" id="w">Grauman&#39&semi;s Chinese Theatre</a>. Monroe recebeu cr&iacute;ticas positivas e o filme arrecadou mais que o dobro dos custos de produ&ccedil;&atilde;o.  Sua interpreta&ccedil;&atilde;o de &#34&semi;<a href="http://en.wikipedia.org/wiki/Diamonds_Are_a_Girl%26%2339%3Bs_Best_Friend" id="w">Diamonds Are a Girl&#39&semi;s Best Friend</a>&#34&semi; tornou&shy;se um sucesso durante os anos seguintes, sendo cantada e fazendo refer&ecirc;ncias a cantoras como <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a>, <a href="http://en.wikipedia.org/wiki/Beyonc%C3%A9" id="w">Beyonc&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Christina_Aguilera" id="w">Christina Aguilera</a>.  <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i> tamb&eacute;m marcou um dos primeiros filmes em que William Travilla vestiu Monroe. Travilla vestiu Monroe em oito de seus filmes, incluindo <i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i>, <i><a href="http://en.wikipedia.org/wiki/Don%26%2339%3Bt_Bother_to_Knock" id="w">Don&#39&semi;t Bother to Knock</a></i>, <i><a href="http://en.wikipedia.org/wiki/How_to_Marry_a_Millionaire" id="w">How to Marry a Millionaire</a></i>, <i><a href="http://en.wikipedia.org/wiki/River_of_No_Return" id="w">River of No Return</a></i>, <i><a href="http://en.wikipedia.org/wiki/There%26%2339%3Bs_No_Business_Like_Show_Business" id="w">There&#39&semi;s No Business Like Show Business</a></i>, <i>Monkey Business</i>, e <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> <i><a href="http://en.wikipedia.org/wiki/How_to_Marry_a_Millionaire" id="w">How to Marry a Millionaire</a></i> era uma com&eacute;dia sobre tr&ecirc;s modelos tramando para atrair maridos ricos. O filme uniu Monroe com <a href="http://en.wikipedia.org/wiki/Betty_Grable" id="w">Betty Grable</a> (que ela substituiu em <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i>) e <a href="http://en.wikipedia.org/wiki/Lauren_Bacall" id="w">Lauren Bacall</a>, foi dirigido por Jean Negulesco.<sup id="_ref&shy;RieseHitchensp222_a" class="reference"><a href="#_note&shy;RieseHitchensp222" title="">[72]</a></sup></p>&#10;<p>Os filmes de Marilyn Monroe deste per&iacute;odo estabeleceu um t&iacute;tulo c&ocirc;mico de &#34&semi;<a href="http://en.wikipedia.org/wiki/Loira_burra" id="w">loira burra</a>&#34&semi;, e contribuiu para sua popularidade. Em 1953 e 1954, ela foi listada no relat&oacute;rio anual &#34&semi;Quigley Poll of the Top Ten Money Making Stars&#34&semi;,<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> que foi compilada a partir dos votos de expositores de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> em todo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, para as estrelas que geraram a maior receita em seus teatros sobre o ano anterior. </p>&#10;<p> </p>&#10;<a id="Sucesso_internacional:_1954&shy;1957" name="Sucesso_internacional:_1954&shy;1957"></a><h3> Sucesso internacional: 1954&shy;1957 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ActorsPerformForTroops1.jpg%7Cthumb%7Cesquerda%7C210px" id="w">Marilyn Monroe posando para soldados americanos na [[Coreia]].</a>&#10;Monroe e <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a> casaram em <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">San Francisco</a>, em 14 de janeiro de 1954, e viajaram para o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> logo depois, a combina&ccedil;&atilde;o de uma lua de mel com uma viagem de neg&oacute;cios previamente agendadas por DiMaggio.<sup id="_ref&shy;chinese_a" class="reference"><a href="#_note&shy;chinese" title="">[74]</a></sup> DiMaggio disse a um rep&oacute;rter: &#34&semi;O casamento &eacute; minha carreira principal a partir de agora&#34&semi;.  Em seguida, Monroe viajou sozinha para a <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a>, onde ela se apresentou para 13 mil <a href="http://en.wikipedia.org/wiki/Corpo_de_Fuzileiros_Navais_dos_Estados_Unidos" id="w">fuzileiros navais americanos</a> ao longo de tr&ecirc;s dias no per&iacute;odo. Mais tarde, ela comentou que a experi&ecirc;ncia a ajudou a superar o medo de apresentar na frente de grandes multid&otilde;es. </p>&#10;<p>Retornando a <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>, em mar&ccedil;o de 1954, Monroe estabeleceu seu desacordo com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> e apareceu no musical <i><a href="http://en.wikipedia.org/wiki/There%26%2339%3Bs_No_Business_Like_Show_Business" id="w">There&#39&semi;s No Business Like Show Business</a></i>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> O filme n&atilde;o conseguiu recuperar seus custos de produ&ccedil;&atilde;o e foi mal recebido.  Ela tinha feito com relut&acirc;ncia, na garantia de que a ela seria dado o papel principal na adapta&ccedil;&atilde;o cinematogr&aacute;fica da <a href="http://en.wikipedia.org/wiki/Broadway" id="w">Broadway</a>, em <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Monroe ganhou um de seus pap&eacute;is em filmes mais not&aacute;veis &#8203;&#8203;como <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i>. Em setembro de 1954, ela gravou uma cena em que sua saia era assoprada em Lexington Avenue na Rua 52, em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>.  Nele, ela est&aacute; acompanhada de Tom Ewell, enquanto o ar a partir de uma grade de metr&ocirc; sopra sua saia. Uma grande multid&atilde;o assistiu a cena, e o diretor <a href="http://en.wikipedia.org/wiki/Billy_Wilder" id="w">Billy Wilder</a> ordenou que a cena fosse filmada novamente diversas vezes. Joe DiMaggio recebeu um relato do que acontecia no filme e ficou enfurecido com o espet&aacute;culo.  Depois de uma briga, testemunhado pelo jornalista <a href="http://en.wikipedia.org/wiki/Walter_Winchell" id="w">Walter Winchell</a>, o casal voltou para a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, onde eles evitaram a imprensa por duas semanas, at&eacute; Monroe anunciou que eles haviam se separado.  Seu div&oacute;rcio foi concedido em novembro de 1954.  A filmagem foi conclu&iacute;da em 1955. <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i> foi lan&ccedil;ado e se tornou um sucesso, ganhando cerca de US$8 milh&otilde;es.<sup id="_ref&shy;RieseHitchen475_a" class="reference"><a href="#_note&shy;RieseHitchen475" title="">[77]</a></sup> Monroe recebeu cr&iacute;ticas positivas por sua atua&ccedil;&atilde;o e foi em uma posi&ccedil;&atilde;o forte para negociar com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a>.<sup id="_ref&shy;RieseHitchen475_b" class="reference"><a href="#_note&shy;RieseHitchen475" title="">[77]</a></sup> Na v&eacute;spera do Ano Novo de 1955,  ela assinou um novo contrato que exigia que ela fizesse quatro filmes ao longo de um per&iacute;odo de sete anos. Al&eacute;m de ser capaz de trabalhar para outros est&uacute;dios, Monroe tinha o direito de rejeitar qualquer roteiro, diretor ou cineasta que ela n&atilde;o aprova.  &#10; &#10;<a href="http://en.wikipedia.org/wiki/Milton_Greene" id="w">Milton Greene</a> conheceu Monroe 1953, quando ele foi contratado para fotograf&aacute;&shy;la para a revista <i>Look</i>. Enquanto muitos fot&oacute;grafos tentaram enfatizar sua imagem <a href="http://en.wikipedia.org/wiki/Erotismo" id="w">sexy</a>, Greene apresentou o seu mais modesto em poses, e ela ficou satisfeita com o seu trabalho.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Com uma amizade desenvolvida entre eles, ela confidenciou a ele sua frustra&ccedil;&atilde;o com o seu contrato com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> e os pap&eacute;is que ela foi oferecida.<sup id="_ref&shy;Miracle_a" class="reference"><a href="#_note&shy;Miracle" title="">[79]</a></sup> Seu sal&aacute;rio para <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i> foi de US$ 18.000, enquanto de <a href="http://en.wikipedia.org/wiki/Jane_Russell" id="w">Jane Russell</a> foi pago mais de US$ 100.000.  Greene concordou que ela poderia ganhar mais se romper com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a>. Ele desistiu de seu trabalho em 1954, hipotecou sua casa para financiar Monroe, e a permitiu de viver com sua fam&iacute;lia, eles determinaram o curso futuro de sua carreira.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Em 8 de abril de 1955, o veterano jornalista <a href="http://en.wikipedia.org/wiki/Edward_R._Murrow" id="w">Edward R. Murrow</a> entrevistou Greene e sua esposa Amy, assim como Monroe, na casa dos Greenes em <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a>, em uma transmiss&atilde;o ao vivo do programa da <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a>. O cinesc&oacute;pio da cerim&ocirc;nia foi lan&ccedil;ado em v&iacute;deo.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Truman_Capote" id="w">Truman Capote</a> levou Monroe para conhecer Constance Collier, que lhe deu aulas de atua&ccedil;&atilde;o. Ela sentia que Monroe n&atilde;o era adequada para encenar atua&ccedil;&atilde;o, mas possu&iacute;a um &#34&semi;talento encantador&#34&semi; que era &#34&semi;t&atilde;o fr&aacute;gil e s&uacute;til, que ele s&oacute; pode ser capturado pela c&acirc;mera&#34&semi;. Depois de apenas algumas semanas de aulas, Collier morreu.  Monroe havia conhecido Paula Strasberg e sua filha Susan no set de <i><a href="http://en.wikipedia.org/wiki/There%26%2339%3Bs_No_Business_Like_Show_Business" id="w">There&#39&semi;s No Business Like Show Business</a></i>,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e j&aacute; havia dito que ela gostaria de estudar com <a href="http://en.wikipedia.org/wiki/Lee_Strasberg" id="w">Lee Strasberg</a> na <a href="http://en.wikipedia.org/wiki/Actors_Studio" id="w">Actors Studio</a>. Em mar&ccedil;o de 1955, Monroe se reuniu com Cheryl Crawford, um dos fundadores da Actors Studio, e a convenceu a apresent&aacute;&shy;la a Lee Strasberg, que a entrevistou no dia seguinte e concordou em aceit&aacute;&shy;la como uma aluna. </p>&#10;<p>Em maio de 1955, Monroe come&ccedil;ou um namoro com o dramaturgo <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a>. Encontraram&shy;se em <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> em 1950, e quando Miller descobriu que ela estava em <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>, ele pediu para que um amigo em comum deles marcassem um encontro entre eles.  Em 1 de junho de 1955, anivers&aacute;rio de Marilyn Monroe, <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a> acompanhou Monroe para a estreia de <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i>, em Nova York.  Mais tarde, ele organizou uma festa de anivers&aacute;rio para ela, mas a noite terminou com uma briga p&uacute;blica, e Monroe deixou a festa sem ele.  Um longo per&iacute;odo de distanciamento seguido.   Ao longo desse ano, Monroe estudou na <a href="http://en.wikipedia.org/wiki/Actors_Studio" id="w">Actors Studio</a>, e descobriu que um de seus maiores obst&aacute;culos era o seu medo grave do palco.  Ela fez uma amizade com atores como <a href="http://en.wikipedia.org/wiki/Kevin_McCarthy" id="w">Kevin McCarthy</a> e <a href="http://en.wikipedia.org/wiki/Eli_Wallach" id="w">Eli Wallach</a>, que lembraram dela como uma estudiosa e sincera em sua abordagem para a atua&ccedil;&atilde;o, e notou que ela tentou evitar a aten&ccedil;&atilde;o, e se sentou no fundo da classe.  Kim Stanley recordou mais tarde que os estudantes foram desencorajados a aplaudir, mas que o desempenho Monroe resultou em aplausos espont&acirc;neos da plateia. Enquanto Monroe era uma estudante, <a href="http://en.wikipedia.org/wiki/Lee_Strasberg" id="w">Lee Strasberg</a>, comentou: &#34&semi;Eu tenho trabalhado com centenas e centenas de atores e atrizes, e h&aacute; apenas dois que se destacam muito acima do resto. Em primeiro, <a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a>, e em segundo &eacute; Marilyn Monroe&#34&semi;. &#10; &#10;O primeiro filme a ser feito no &acirc;mbito da empresa e contrato de produ&ccedil;&atilde;o foi <i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i>, dirigido por <a href="http://en.wikipedia.org/wiki/Joshua_Logan" id="w">Joshua Logan</a>.  Logan havia estudado com Constantin Stanislavski, aprovando o m&eacute;todo de agir, e apoiou Monroe.  Monroe cortou seu contato com sua treinadora dram&aacute;tica Natasha Lytess, substituindo&shy;a com Paula Strasberg,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> que se tornou uma presen&ccedil;a constante durante as filmagens de filmes subsequentes de Monroe. </p>&#10;<p>Em <i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i>, Monroe interpreta Ch&eacute;rie, uma cantora de sal&atilde;o com pouco talento, que se apaixona por um vaqueiro, Beauregard &#34&semi;Bo&#34&semi; Decker, interpretado por <a href="http://en.wikipedia.org/wiki/Don_Murray" id="w">Don Murray</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Seus trajes, maquiagem e cabelo reflete uma personagem que faltava sofistica&ccedil;&atilde;o. Bosley Crowther do jornal di&aacute;rio <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i>, proclamou: &#34&semi;Segure&shy;se em suas cadeiras, todo mundo, e prepare&shy;se para uma surpresa de Marilyn Monroe que finalmente provou ser uma atriz&#34&semi;. Em sua autobiografia, <i>Movie Stars, Real People and Me</i>,<sup id="_ref&shy;Delahousse_b" class="reference"><a href="#_note&shy;Delahousse" title="">[14]</a></sup> o diretor Logan escreveu: &#34&semi;Eu encontrei Marilyn e vi que ela seria um dos grandes talentos de todos os tempos... ela me pareceu ser uma pessoa muito mais brilhante do que eu tinha imaginado, e eu acho que foi a primeira vez que eu aprendi que a intelig&ecirc;ncia e, sim, o brilho n&atilde;o tem nada a ver com a educa&ccedil;&atilde;o.&#34&semi; Logan defendeu Monroe em uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a>, e elogiou seu profissionalismo at&eacute; o fim de sua vida.  Embora ela n&atilde;o tenha sido nomeada ao <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a>, ela recebeu uma indica&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a>. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Laurence_Olivier_and_Marilyn_Monroe_in_The_Prince_and_the_Showgirl_trailer_2.jpg%7Cthumb%7C200px%7Cdireita" id="w">Em &#39&semi;&#39&semi;[[The Prince and the Showgirl]]&#39&semi;&#39&semi; (1957), Monroe fez sua cena com [[Laurence Olivier]], tamb&eacute;m diretor do filme.</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i> foi seguido por <i><a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Showgirl" id="w">The Prince and the Showgirl</a></i><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> dirigido por <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Laurence Olivier</a>, que tamb&eacute;m estrelou no filme. Antes de filmar, Olivier elogiou Monroe como &#34&semi;uma brilhante comediante, o que para mim significa que ela tamb&eacute;m &eacute; uma atriz extremamente h&aacute;bil&#34&semi;. Durante as filmagens na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, ele ressentia a depend&ecirc;ncia de Marilyn Monroe com sua treinadora dram&aacute;tica, Paula Strasberg.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Olivier comentou mais tarde que no filme, &#34&semi;Marilyn foi muito maravilhosa, a melhor de todas&#34&semi;. O desempenho de Monroe foi aclamado pela cr&iacute;tica, especialmente na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, onde ganhou o <a href="http://en.wikipedia.org/wiki/David_di_Donatello" id="w">David di Donatello</a>, o <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a> italiano, assim como o pr&ecirc;mio French Crystal Star Award.    Ela tamb&eacute;m foi nomeada para um <a href="http://en.wikipedia.org/wiki/British_Academy_of_Film_and_Television_Arts" id="w">BAFTA</a>. Era mais do que um ano antes, Monroe come&ccedil;ou seu pr&oacute;ximo filme. Durante sua pausa, ela passou o ver&atilde;o com Miller em <a href="http://en.wikipedia.org/wiki/Amagansett_(Nova_Iorque)" id="w">Amagansett</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Ela sofreu um <a href="http://en.wikipedia.org/wiki/Aborto_espont%C3%A2neo" id="w">aborto espont&acirc;neo</a> em 1 de agosto de 1957. <sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="%C3%9Altimos_filmes:_1958%E2%80%931962" name="%C3%9Altimos_filmes:_1958%E2%80%931962"></a><h3> &Uacute;ltimos filmes: 1958&ndash;1962 </h3>&#10;<p>Com o incentivo de Miller, Monroe voltou para <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> em agosto de 1958, e estrelou em <i><a href="http://en.wikipedia.org/wiki/Some_Like_It_Hot" id="w">Some Like It Hot</a></i>. O filme foi dirigido por <a href="http://en.wikipedia.org/wiki/Billy_Wilder" id="w">Billy Wilder</a> e estrelado por <a href="http://en.wikipedia.org/wiki/Jack_Lemmon" id="w">Jack Lemmon</a> e <a href="http://en.wikipedia.org/wiki/Tony_Curtis" id="w">Tony Curtis</a>.  Wilder tinha notado o atraso de Monroe, medo do palco, e incapacidade de lembrar as falas durante a produ&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i>.  No entanto, o comportamento dela estava agora mais hostil, e foi marcado pela recusa de participar das filmagens. Monroe sempre se recusou a tomar a dire&ccedil;&atilde;o de Wilder, ou insistia em filmar numerosas cenas simples at&eacute; que ela estivesse satisfeita.  Ela desenvolveu uma amizade com Lemmon, mas ela n&atilde;o gostava de Curtis, depois de ouvir que ele havia descrito suas cenas de amor como &#34&semi;Ela parece estar beijando <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a>&#34&semi;.  Curtis mais tarde afirmou que o coment&aacute;rio foi concebido como uma piada. Durante as filmagens, Monroe descobriu que ela estava gr&aacute;vida.  Ela sofreu outro aborto em dezembro de 1958, depois das filmagens serem conclu&iacute;das.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_in_Some_Like_it_Hot_trailer_cropped.jpg%7Cthumb%7Cupright%7C170px" id="w">Em &#39&semi;&#39&semi;[[Some Like It Hot]]&#39&semi;&#39&semi; (1959)</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Some_Like_It_Hot" id="w">Some Like It Hot</a></i> tornou&shy;se um grande sucesso e foi indicado a seis <a href="http://en.wikipedia.org/wiki/&Oacute;scar" id="w">&Oacute;scar</a>.  Monroe foi aclamada por sua atua&ccedil;&atilde;o e ganhou o Globo de Ouro na categoria &#34&semi;Melhor Atriz &shy; Com&eacute;dia ou Musical&#34&semi;. Wilder comentou que o filme foi o maior sucesso que ele j&aacute; tinha sido associado.  Ele discutiu os problemas que ele encontrou durante as filmagens, dizendo &#34&semi;Trabalhar com Marilyn era t&atilde;o dif&iacute;cil, porque ela era totalmente imprevis&iacute;vel.  Eu nunca soube que tipo de dia &iacute;amos gravar... seria ela cooperativa ou obstrutiva?&#34&semi; Ele tinha pouca paci&ecirc;ncia com sua t&eacute;cnica de m&eacute;todo de atua&ccedil;&atilde;o e disse que, em vez de ir para a <a href="http://en.wikipedia.org/wiki/Actors_Studio" id="w">Actors Studio</a>, ela deveria ter ido para a escola para aprender a usar um calend&aacute;rio&#34&semi;. </p>&#10;<p>Por esta altura, Monroe tinha completado apenas um filme, <i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i>, em seu contrato de quatro filmes com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a>. Ela concordou em aparecer em <i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Make_Love" id="w">Let&#39&semi;s Make Love</a></i>, o que era para ser dirigido por George Cukor, mas ela n&atilde;o estava satisfeita com o roteiro, e <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a> o reescreveu.  Gregory Peck foi originalmente escalado para o papel principal masculino, mas ele se recusou o papel depois da reescrita de Miller&semi; Cary Grant, Charlton Heston, Yul Brynner e Rock Hudson tamb&eacute;m recusaram o papel antes de ser oferecido a <a href="http://en.wikipedia.org/wiki/Yves_Montand" id="w">Yves Montand</a>.  Monroe e Miller fizeram amizade com Montand e sua esposa, a atriz <a href="http://en.wikipedia.org/wiki/Simone_Signoret" id="w">Simone Signoret</a>, e as filmagens evoluiram bem.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Miller foi obrigado a viajar para a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> a neg&oacute;cios.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Monroe come&ccedil;ou a deixar o set de filmagem mais cedo, e em v&aacute;rias ocasi&otilde;es, nem sequer compareceu, mas sua atitude melhorou ap&oacute;s Montand confronta&shy;la. Signoret voltou para a Europa para fazer um filme, enquanto Monroe e Montand come&ccedil;aram um breve romance que terminou quando Montand se recusou a deixar Signoret.  O filme n&atilde;o foi um sucesso de cr&iacute;tica ou comercial.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> </p>&#10;<p>A sa&uacute;de de Monroe come&ccedil;ou a piorar durante este per&iacute;odo, e ela come&ccedil;ou a ver um <a href="http://en.wikipedia.org/wiki/Psiquiatra" id="w">psiquiatra</a> de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, Dr. Ralph Greenson. Mais tarde, ele lembrou que durante este tempo, ela frequentemente se queixava de ins&ocirc;nia, e disse a Greenson que ela visitou v&aacute;rios m&eacute;dicos para obter o que Greenson considerava uma variedade excessiva de drogas.  Ele concluiu que ela estava progredindo ao ponto do v&iacute;cio, mas tamb&eacute;m observou que ela poderia dar&shy;se as drogas por longos per&iacute;odos sem sofrer sintomas de abstin&ecirc;ncia.  De acordo com Greenson, o casamento entre Miller e Monroe era tenso.<sup id="_ref&shy;RieseHitchen475_c" class="reference"><a href="#_note&shy;RieseHitchen475" title="">[77]</a></sup> Ele disse que Miller parecia genuinamente cuidar de Monroe e estava disposto a ajud&aacute;&shy;la, mas que ao mesmo tempo rejeitou Monroe.<sup id="_ref&shy;Summers7_a" class="reference"><a href="#_note&shy;Summers7" title="">[93]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_in_The_Misfits_trailer_2.jpg%7Cthumb%7Cesquerda%7C190px%7CMonroe_no_final_do_filme%2C_%26%2339%3B%26%2339%3B%5B%5BThe_Misfits_(filme)" id="w">The Misfits]]&#39&semi;&#39&semi; (1961)</a>&#10;Em 1956, <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a> foi para <a href="http://en.wikipedia.org/wiki/Nevada" id="w">Nevada</a>, e escreveu um conto sobre algumas das pessoas locais que ele tinha se familiarizado como, uma mulher divorciada e alguns vaqueiros envelhecendo.  Em 1960, ele tinha desenvolvido o conto em roteiro, e contendo um papel adequado para Monroe.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Tornou&shy;se seu &uacute;ltimo filme conclu&iacute;do, <i>The Misfits</i>, dirigido por <a href="http://en.wikipedia.org/wiki/John_Huston" id="w">John Huston</a> e estrelado por <a href="http://en.wikipedia.org/wiki/Clark_Gable" id="w">Clark Gable</a>, Montgomery Clift, Eli Wallach e Ritter Thelma. As grava&ccedil;&otilde;es se iniciaram em julho de 1960.  Monroe estava frequentemente doente e incapaz de atuar, e longe da influ&ecirc;ncia do Dr. Greenson, ela havia retomado seu consumo de p&iacute;lulas para dormir e <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Uma visitante do conjunto, Susan Strasberg, descreveu mais tarde Monroe como &#34&semi;mortalmente ferida, de algum modo.&#34&semi; E, em agosto, Monroe foi levada para <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, onde ela foi internada por dez dias. Os jornais relataram que ela tinha estado perto da morte, embora a natureza de sua doen&ccedil;a n&atilde;o tinha sido divulgada.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Louella Parsons escreveu em sua coluna de jornal que Monroe era &#34&semi;uma garota muito doente, muito mais doente do que pensou no in&iacute;cio&#34&semi;, e revelou que ela estava sendo tratado por um <a href="http://en.wikipedia.org/wiki/Psiquiatra" id="w">psiquiatra</a>.  Monroe voltou a Nevada e concluiu o filme, mas ela se tornou hostil com <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a>, e os argumentos p&uacute;blicos foram relatados pela imprensa.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Enquanto gravava o filme, ele marcou ser uma experi&ecirc;ncia &aacute;rdua para os atores&semi; al&eacute;m da ang&uacute;stia de Monroe, Montgomery Clift tinha ficado incapaz de realizar as cenas do filme devido a uma doen&ccedil;a, e at&eacute; o &uacute;ltimo dia de filmagem, Thelma Ritter estava no hospital sofrendo de exaust&atilde;o.  Gable, comentou que se sentia mal, e deixou o set sem comparecer &agrave; festa de encerramento.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Monroe e Miller retornou a Nova York, em voos separados. </p>&#10;<p>Dentro de dez dias, Monroe havia anunciado sua separa&ccedil;&atilde;o com Miller, e Gable tinha morrido de um ataque card&iacute;aco.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> A vi&uacute;va de Gable, Kay, comentou a Louella Parsons que as grava&ccedil;&otilde;es de <i>The Misfits</i> tinham sido a &#34&semi;espera eterna&#34&semi;,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> e que isso contribuiu com sua morte, embora ela n&atilde;o tenha se referido ao nome de Monroe. Quando os rep&oacute;rteres perguntaram a Monroe se ela se sentia culpada pela morte de Gable, ela se recusou a responder,<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> mas o jornalista Sidney Skolsky lembrou que em particular ela expressou arrependimento por ter tratado mal Gable durante as filmagens e descreveu&shy;a como &#34&semi;um po&ccedil;o escuro de desespero&#34&semi;.  Monroe depois participou do batismo do filho de Gable, a convite da esposa de Gable, Kay.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Walk_of_fame%2C_marilyn_monroe.JPG%7Cthumb%7Cupright%7C180px%7CEstrela_de_Monroe_na_%5B%5BCal%C3%A7ada_da_Fama" id="w">Hollywood Walk of Fame]] de 1960, fotografada em 2011</a>&#10;<i>The Misfits</i> recebeu cr&iacute;ticas mistas, e n&atilde;o foi um sucesso comercial, embora alguns elogiaram as interpreta&ccedil;&otilde;es de Monroe e Gable. Apesar da dificuldades no set, as interpreta&ccedil;&otilde;es de Gable e Monroe, foram consideradas soberbas.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> O desempenho de Gable, muitos cr&iacute;ticos os consideram sua melhor atua&ccedil;&atilde;o. Monroe recebeu o Globo de Ouro na categoria &#34&semi;Atriz Favorita&#34&semi;, em mar&ccedil;o de 1962, cinco meses antes de sua morte.  O filme &eacute; hoje considerado como um cl&aacute;ssico.  Huston comentou mais tarde que o desempenho de Monroe n&atilde;o estava agindo no sentido do personagem, e que ela havia atuado a partir de suas pr&oacute;prias experi&ecirc;ncias para mostrar a si mesma, em vez de um personagem e disse: &#34&semi;Ela n&atilde;o tinha t&eacute;cnicas. Era tudo verdade. Foi apenas Marilyn&#34&semi;. </p>&#10;<p>Durante os meses seguintes, a depend&ecirc;ncia de Monroe sobre o &aacute;lcool e medicamentos de prescri&ccedil;&atilde;o come&ccedil;ou a deixar sua sa&uacute;de ainda mais grave.  O div&oacute;rcio dela com <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a> foi finalizado em janeiro de 1961, Monroe disse que o t&eacute;rmino era por &#34&semi;incompatibilidade de car&aacute;ter&#34&semi;.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> E em fevereiro, ela voluntariamente entrou na Cl&iacute;nica Psiqui&aacute;trica Payne Whitney, na mesma cl&iacute;nica onde Monroe internou sua m&atilde;e. Monroe mais tarde descreveu a experi&ecirc;ncia como um &#34&semi;pesadelo&#34&semi;.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>  Ela foi capaz de telefonar para <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a> da cl&iacute;nica, e ele imediatamente viajou da <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a> para <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> afim de facilitar sua transfer&ecirc;ncia para o Columbia Presbyterian Medical Center.  Ela permaneceu l&aacute; por tr&ecirc;s semanas.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> A doen&ccedil;a a impediu de trabalhar pelo restante do ano.  Ela passou por uma cirurgia para corrigir uma obstru&ccedil;&atilde;o em suas trompas de fal&oacute;pio, em maio, e no m&ecirc;s seguinte passou por uma cirurgia da ves&iacute;cula biliar. </p>&#10;<p>Em 1962, Monroe come&ccedil;ou a filmar <i><a href="http://en.wikipedia.org/wiki/Something%26%2339%3Bs_Got_to_Give" id="w">Something&#39&semi;s Got to Give</a></i>, que era para ser o terceiro filme de seu contrato de quatro filmes com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a>.  Era para ser dirigido por George Cukor e estrelado por <a href="http://en.wikipedia.org/wiki/Dean_Martin" id="w">Dean Martin</a> e <a href="http://en.wikipedia.org/wiki/Cyd_Charisse" id="w">Cyd Charisse</a>. Ela estava doente com um v&iacute;rus quando as filmagens come&ccedil;aram, e sofria de altas temperaturas e sinusite recorrente.  Em uma ocasi&atilde;o, ela se recusou a atuar com Martin, quando ele pegou um resfriado.<sup id="_ref&shy;Summers6_a" class="reference"><a href="#_note&shy;Summers6" title="">[108]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Barris_Marilyn_Monroe.jpg%7Cthumb%7Cupright%7Cesquerda%7C170px" id="w">Monroe em 1962</a>&#10;Ele comentou, &#34&semi;Aquele set foi um horror, uma doen&ccedil;a atr&aacute;s da outra, tristeza, l&aacute;grimas. Nunca imaginei ver Monroe daquele jeito&#34&semi;.<sup id="_ref&shy;Summers8_a" class="reference"><a href="#_note&shy;Summers8" title="">[109]</a></sup></p>&#10;<p>Em 19 de maio de 1962, ela participou da festa de anivers&aacute;rio antecipada do presidente <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>, por sugest&atilde;o do irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Peter_Lawford" id="w">Peter Lawford</a>.  Monroe cantou &#34&semi;<a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">Happy Birthday, Mr. President</a>&#34&semi;, juntamente com um vers&iacute;culo escrito especialmente baseado numa can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bob_Hope" id="w">Bob Hope</a>, &#34&semi;Thanks for the Memory&#34&semi;.  Kennedy respondeu ao seu desempenho com a observa&ccedil;&atilde;o:</p>&#10;<p> </p>&#10;<p>Monroe voltou para o set de <i><a href="http://en.wikipedia.org/wiki/Something%26%2339%3Bs_Got_to_Give" id="w">Something&#39&semi;s Got to Give</a></i>, e filmou uma sequ&ecirc;ncia em que ela aparecia nua em uma piscina. Comentando que ela queria &#34&semi;empurrar <a href="http://en.wikipedia.org/wiki/Liz_Taylor" id="w">Liz Taylor</a> para fora das capas de revista&#34&semi;, ela deu permiss&atilde;o para v&aacute;rias fotografias parcialmente nua a ser publicados pela revista <i>Life</i>.<sup id="_ref&shy;Summers8_b" class="reference"><a href="#_note&shy;Summers8" title="">[109]</a></sup> Tendo relatado apenas para o trabalho em 12 ocasi&otilde;es, de um total de 35 dias de produ&ccedil;&atilde;o, Monroe foi demitida.<sup id="_ref&shy;Summers7_b" class="reference"><a href="#_note&shy;Summers7" title="">[93]</a></sup> A <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> entrou com uma a&ccedil;&atilde;o de meio milh&atilde;o de d&oacute;lares contra Monroe, e o presidente do est&uacute;dio, Pedro Levathes, divulgou um comunicado dizendo: &#34&semi;O sistema de estrelas ficou fora de controle.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Deixamos os presos executados o asilo, e eles est&atilde;o praticamente destru&iacute;dos.&#34&semi;<sup id="_ref&shy;Summers274_a" class="reference"><a href="#_note&shy;Summers274" title="">[111]</a></sup> Monroe foi substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Lee_Remick" id="w">Lee Remick</a>, e quando <a href="http://en.wikipedia.org/wiki/Dean_Martin" id="w">Dean Martin</a> se recusou a trabalhar com qualquer outra atriz, ele tamb&eacute;m foi amea&ccedil;ado com uma a&ccedil;&atilde;o judicial.<sup id="_ref&shy;Summers7_c" class="reference"><a href="#_note&shy;Summers7" title="">[93]</a></sup> Ela deu uma entrevista &agrave; Cosmopolitan e foi fotografada na casa da praia de <a href="http://en.wikipedia.org/wiki/Peter_Lawford" id="w">Peter Lawford</a> bebendo champanhe e caminhando na praia.<sup id="_ref&shy;Summers194_a" class="reference"><a href="#_note&shy;Summers194" title="">[112]</a></sup></p>&#10;<p>Nas semanas finais de sua vida, Monroe se envolveu em discuss&otilde;es sobre projetos de filmes futuros, e arranjos firmes foram feitos para continuar as negocia&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Something%26%2339%3Bs_Got_to_Give" id="w">Something&#39&semi;s Got to Give</a></i>.  Entre os projetos foi uma biografia de Jean Harlow filmado dois anos mais tarde, sem sucesso, com Carroll Baker. Sua disputa com a <a href="http://en.wikipedia.org/wiki/20th_Century_Fox" id="w">20th Century Fox</a> foi resolvida, seu contrato foi renovado em US$ 1 milh&atilde;o, e as filmagens de <i><a href="http://en.wikipedia.org/wiki/Something%26%2339%3Bs_Got_to_Give" id="w">Something&#39&semi;s Got to Give</a></i> estavam programados para retornar no in&iacute;cio do outono de 1962.<sup id="_ref&shy;Joignot_a" class="reference"><a href="#_note&shy;Joignot" title="">[113]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Marilyn_Monroe_crypt2.jpg%7Cthumb%7C190px%7Cdireita" id="w">A cripta de Monroe.</a>&#10;Em 5 de agosto de 1962, &agrave;s 4:25 am, o sargento Jack Clemmons recebeu um telefonema do Dr. Ralph Greenson, <a href="http://en.wikipedia.org/wiki/Psiquiatra" id="w">psiquiatra</a> de Marilyn Monroe, dizendo que Monroe foi encontrada morta em sua casa em <a href="http://en.wikipedia.org/wiki/Brentwood_(Calif%C3%B3rnia)" id="w">Brentwood</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.<sup id="_ref&shy;Marilyn1_a" class="reference"><a href="#_note&shy;Marilyn1" title="">[114]</a></sup> Ela faleceu aos 36 anos de idade. Na aut&oacute;psia posterior, 8mg de <a href="http://en.wikipedia.org/wiki/Hidrato_de_cloro&shy;alum%C3%ADnio" id="w">hidrato de cloro</a> e 4,5% miligrama de Nembutal foram encontrados em seu corpo, e Dr. Thomas Noguchi disse que a causa da sua morte foi &#34&semi;envenenamento barbit&uacute;rico agudo&#34&semi;, resultante de um &#34&semi;prov&aacute;vel suic&iacute;dio&#34&semi;.  Muitas teorias, incluindo assassinato, circularam sobre as circunst&acirc;ncias de sua morte depois que o corpo foi encontrado.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Algumas teorias de conspira&ccedil;&atilde;o envolveram ci&uacute;mes de <a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">John Kennedy</a> por uma trai&ccedil;&atilde;o de Monroe com <a href="http://en.wikipedia.org/wiki/Robert_Kennedy" id="w">Robert Kennedy</a>, enquanto outras teorias sugerem seu envolvimento com a m&aacute;fia.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Foi relatado que o presidente Kennedy foi a &uacute;ltima pessoa a falar com Monroe.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> </p>&#10;<p>Em 8 de agosto de 1962, Monroe foi enterrada em uma cripta no vig&eacute;simo quarto <i>Corridor of Memories</i>, no Westwood Village Memorial Park Cemetery, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a> tomou o controle dos arranjos para o funeral que consistiu em apenas 31 amigos e familiares pr&oacute;ximos. A pol&iacute;cia tamb&eacute;m estava presente para manter a imprensa e curiosos para longe. Seu caix&atilde;o foi coberto por bronze s&oacute;lido e estava forrado com seda.<sup id="_ref&shy;franksreelreviews1_a" class="reference"><a href="#_note&shy;franksreelreviews1" title="">[118]</a></sup> Allan &#34&semi;Whitey&#34&semi; Snyder fez a maquiagem, que era supostamente uma promessa feita em anos anteriores, se ela morresse antes dele.<sup id="_ref&shy;marilynmonroe1_a" class="reference"><a href="#_note&shy;marilynmonroe1" title="">[119]</a></sup> Ela estava usando seu vestido verde favorito de Emilio Pucci.<sup id="_ref&shy;studiomag10_a" class="reference"><a href="#_note&shy;studiomag10" title="">[120]</a></sup> Em suas m&atilde;os, estava um pequeno buqu&ecirc; de rosas.<sup id="_ref&shy;bbcnews&shy;burial_a" class="reference"><a href="#_note&shy;bbcnews&shy;burial" title="">[121]</a></sup> <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a> colocava v&aacute;rias rosas sobre sua cripta todos os dias, at&eacute; ele morrer (em 1999). As netas de DiMaggio encontraram uma carta de Monroe do dia 4 de Agosto de 1962 (um dia antes de sua morte), dizendo &#34&semi;Eu te amo, Joe&#34&semi;.<sup id="_ref&shy;franksreelreviews1_b" class="reference"><a href="#_note&shy;franksreelreviews1" title="">[118]</a></sup><sup id="_ref&shy;marilynmonroe1_b" class="reference"><a href="#_note&shy;marilynmonroe1" title="">[119]</a></sup></p>&#10;<a id="Vida_Pessoal" name="Vida_Pessoal"></a><h2> Vida Pessoal </h2>&#10;<a id="Relacionamentos" name="Relacionamentos"></a><h3> Relacionamentos </h3>&#10;<p>Monroe teve tr&ecirc;s casamentos, todos os quais acabaram em <a href="http://en.wikipedia.org/wiki/Div%C3%B3rcio" id="w">div&oacute;rcio</a>. O primeiro foi com <a href="http://en.wikipedia.org/wiki/James_Dougherty" id="w">James Dougherty</a>, o segundo com <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a> e, finalmente, com <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a>. Alega&shy;se que ela foi casada com o escritor &#34&semi;Bob&#34&semi; Robert Slatzer.<sup id="_ref&shy;summers319&shy;320_a" class="reference"><a href="#_note&shy;summers319&shy;320" title="">[122]</a></sup> Ela &eacute; acusada de ter tido casos com os irm&atilde;os <a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">John Kennedy</a> (presidente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na &eacute;poca) e <a href="http://en.wikipedia.org/wiki/Robert_Kennedy" id="w">Robert Kennedy</a>. <a href="http://en.wikipedia.org/wiki/Marlon_Brando" id="w">Marlon Brando</a>, em sua autobiografia, alegou que ele tinha tido um relacionamento com ela, e que eles permaneceriam amigos at&eacute; a morte dela.<sup id="_ref&shy;nytimesref1_a" class="reference"><a href="#_note&shy;nytimesref1" title="">[123]</a></sup> Ela tamb&eacute;m sofreu dois abortos e uma <a href="http://en.wikipedia.org/wiki/Gravidez_ect%C3%B3pica" id="w">gravidez ect&oacute;pica</a> durante seus tr&ecirc;s casamentos.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Monroe se casou com <a href="http://en.wikipedia.org/wiki/James_Dougherty" id="w">James Dougherty</a> em 19 de junho de 1942, na casa de Chester Howell, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>. Quando ela come&ccedil;ou a sua carreira de <a href="http://en.wikipedia.org/wiki/Modelo_(profiss%C3%A3o)" id="w">modelo</a>, ele come&ccedil;ou a perder o interesse por ela e Monroe afirmou que ele n&atilde;o aprovava o seu novo trabalho. Monroe, ent&atilde;o, decidiu se divorciar de Dougherty.<sup id="_ref&shy;robe_a" class="reference"><a href="#_note&shy;robe" title="">[126]</a></sup> O casamento acabou quando ele voltou do exterior em 1946. Em <i>The Secret Happiness of Marilyn Monroe</i> e <i>To Norma Jeane with Love, Jimmie</i>, ele alegou que eles estavam apaixonados, mas os sonhos de estrelato atraiu&shy;a para longe.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Em 1953, ele escreveu uma pe&ccedil;a chamada &#34&semi;Marilyn Monroe Was My Wife&#34&semi; para <i>Photoplay</i>, na qual ele afirma que ela amea&ccedil;ou se matar pulando do p&iacute;er de Santa M&ocirc;nica, se ele a deixasse.<sup id="_ref&shy;robe_b" class="reference"><a href="#_note&shy;robe" title="">[126]</a></sup> Ela ficou furiosa ap&oacute;s essa declara&ccedil;&atilde;o, e explicou em 1956 durante uma entrevista, que havia tentado o suic&iacute;dio durante o casamento e afirmou que se sentia presa e entediada com Dougherty, mesmo culpando o casamento de sua m&atilde;e adotiva.<sup id="_ref&shy;'70s_a" class="reference"><a href="#_note&shy;'70s" title="">[128]</a></sup> Em sua autobiografia, explicando a dissolu&ccedil;&atilde;o repentina de seu casamento, Monroe declarou:&#10; &#10;Doc Goddard tinha planos de publicar detalhes adicionais sobre o casamento, alegando que ele esperava para esclarecer rumores sobre um casamento arranjado, mas decidiu ser contra a publica&ccedil;&atilde;o na &uacute;ltima hora.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Em 2004, foi lan&ccedil;ado o document&aacute;rio <i>Marilyn&#39&semi;s Man</i>, Dougherty fez tr&ecirc;s novas reivindica&ccedil;&otilde;es: que ele inventou o nome art&iacute;stico &#34&semi;Marilyn Monroe&#34&semi;&semi; executivos do est&uacute;dio a obrigaram a se divorciar dele, e que ele mesmo era seu verdadeiro amor.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Monroe fugiu com <a href="http://en.wikipedia.org/wiki/Joe_DiMaggio" id="w">Joe DiMaggio</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>, em 14 de janeiro de 1954. Em 1951, DiMaggio viu uma fotografia de Monroe ao lado de Chicago White, Joe Dobson e Zernial Gus (jogadores), levando&shy;o a solicitar um encontro com ela em 1952.  <sup id="_ref&shy;Hitchens2_a" class="reference"><a href="#_note&shy;Hitchens2" title="">[131]</a></sup> De sua primeira reuni&atilde;o, Monroe escreveu em <i>My Story</i> que ela n&atilde;o tinha desejo de conhec&ecirc;&shy;lo, como ela temia, ele era um atleta &#34&semi;estereotipado&#34&semi;.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Joe_DiMaggio%2C_Marilyn_Monroe_and_Tstsuzo_Inumaru.jpg%7Cthumb%7Cesquerda%7C170px" id="w">[[Joe DiMaggio]] e Marilyn Monroe se hospedaram no [[Hotel Imperial]], em [[T&oacute;quio]], em sua lua de mel (1954)</a>&#10;Durante sua lua de mel no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, ela foi convidada a visitar a <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a> como parte da <a href="http://en.wikipedia.org/wiki/OSU" id="w">OSU</a>. Ela realizou 10 shows em quatro dias para mais de 100.000 militares. Maury Allen disse a <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a>, que Joe disse que o casamento deu errado a partir disso. Em 14 de setembro de 1954, Monroe filmou a famosa cena da saia sendo soprada para o filme <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i>,<sup id="_ref&shy;Marilyn1_b" class="reference"><a href="#_note&shy;Marilyn1" title="">[114]</a></sup> logo ap&oacute;s a cena, Joe come&ccedil;ou uma discuss&atilde;o na frente do teatro, o que levou Monroe a pedir div&oacute;rcio 9 meses ap&oacute;s o casamento.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>Em fevereiro de 1961, Monroe foi colocada na &#34&semi;Cl&iacute;nica Psiqui&aacute;trica Payne Whitney&#34&semi;. Monroe chamou DiMaggio, que garantiu sua liberta&ccedil;&atilde;o. Mais tarde, ela se juntou a ele na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, onde ele estava servindo como um treinador de rebatidas na <a href="http://en.wikipedia.org/wiki/New_York_Yankees" id="w">New York Yankees</a> no &#34&semi;campo de treino&#34&semi;.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> De acordo com Allen, em 1 de agosto de 1962, alarmado com DiMaggio, Monroe tinha ca&iacute;do com pessoas que considerava prejudicial para o seu bem&shy;estar, largou o emprego com um fornecedor PX para pedir para casar novamente com ele.<sup id="_ref&shy;Spoto_a" class="reference"><a href="#_note&shy;Spoto" title="">[135]</a></sup> Ap&oacute;s a morte de Marilyn Monroe, DiMaggio ficou com seu corpo e organizou seu funeral. Por 20 anos, ele tinha uma meia d&uacute;zia de rosas vermelhas entregues &agrave; sua cripta tr&ecirc;s vezes por semana.<sup id="_ref&shy;summers319&shy;320_b" class="reference"><a href="#_note&shy;summers319&shy;320" title="">[122]</a></sup> Em 2006, as netas adotadas de DiMaggio, leilou a maior parte de sua propriedade, que contou com duas cartas escritas por Monroe para DiMaggio e uma fotografia assinada, dizendo: &#34&semi;Eu amo voc&ecirc;, Joe&#34&semi;.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>Em 29 de junho de 1956, Monroe casou com o <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgo</a> <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a>, em uma cerim&ocirc;nia civil em <a href="http://en.wikipedia.org/wiki/White_Plains_(Nova_Iorque)" id="w">White Plains</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Monroe conheceu Miller em 1950.   Durante as filmagens de <i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i>, a rela&ccedil;&atilde;o entre Monroe e Miller tinha desenvolvido, e embora o casal foram capazes de manter sua privacidade durante quase um ano, a imprensa come&ccedil;ou a escrever sobre eles como um casal,<sup id="_ref&shy;RieseHitchensp222_b" class="reference"><a href="#_note&shy;RieseHitchensp222" title="">[72]</a></sup>&#10;muitas vezes referida como &#34&semi;O cabe&ccedil;a de ovo, e a ampulheta&#34&semi;.<sup id="_ref&shy;Hitchens2_b" class="reference"><a href="#_note&shy;Hitchens2" title="">[131]</a></sup> Ao refletir sobre seu namoro com Monroe, Miller escreveu: &#34&semi;Ela era uma luz girando para mim, ent&atilde;o, todo o mist&eacute;rio paradoxo e sedutor me levou a um momento po&eacute;tico que costumo chamar de nova adolesc&ecirc;ncia&#34&semi;.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Arthur&shy;miller.jpg%7Cthumb%7C160px%7Cdireita" id="w">[[Arthur Miller]] o terceiro marido de Monroe.</a>&#10;Os relatos de seu romance logo foram ultrapassadas pela not&iacute;cia de que <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Miller</a> tinha sido chamado para depor perante a Un&shy;American Activities Committee para explicar suas supostas filia&ccedil;&otilde;es comunistas.<sup id="_ref&shy;pub_a" class="reference"><a href="#_note&shy;pub" title="">[138]</a></sup> Ele foi absolvido em segunda inst&acirc;ncia.<sup id="_ref&shy;Summers157_a" class="reference"><a href="#_note&shy;Summers157" title="">[139]</a></sup> Durante a investiga&ccedil;&atilde;o, Monroe foi sondada por executivos de <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> que pedia para que ela abandonasse Miller, ao inv&eacute;s de arriscar sua carreira, mas ela se recusou, depois chamou&shy;os de &#34&semi;covardes&#34&semi;.<sup id="_ref&shy;Summers157_b" class="reference"><a href="#_note&shy;Summers157" title="">[139]</a></sup></p>&#10;<p>A imprensa come&ccedil;ou a discutir um casamento iminente, mas Monroe e Miller se recusou a confirmar o rumor. Em junho de 1956, um rep&oacute;rter seguia de carro, e como eles tentaram engana&shy;los, o carro do rep&oacute;rter caiu, matando uma passageira.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Monroe ficou hist&eacute;rica ao ouvir a not&iacute;cia, e seu noivado foi anunciado, em parte, na expectativa de que isso reduziria o interesse da m&iacute;dia sobre sua vida pesoal.<sup id="_ref&shy;Hitchens2_c" class="reference"><a href="#_note&shy;Hitchens2" title="">[131]</a></sup></p>&#10;<p>O Tribunal da Cidade de Juiz Seymour D. Robinowitz presidiu a cerim&ocirc;nia silenciosa no escrit&oacute;rio de advocacia de Sam Slavitt (o casamento foi mantido em segredo tanto da imprensa e do p&uacute;blico).<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Monroe e Miller casaram&shy;se novamente dois dias depois, em uma cerim&ocirc;nia judaica ante um pequeno grupo de convidados.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Suas n&uacute;pcias foram celebradas na casa do agente liter&aacute;rio de Miller, Kay Brown, em Westchester County, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>. Cerca de 30 amigos e parentes participaram da festa organizada &agrave;s pressas.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>Nominalmente batizada e criada como uma <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde; pentecostal</a>, mas antes de sua convers&atilde;o em 1956 (ao <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a>),<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Monroe rindo, rejeitou as tentativas <a href="http://en.wikipedia.org/wiki/Jane_Russell" id="w">Jane Russell</a> &agrave; convers&atilde;o durante as filmagens de 1953 no musical <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i>, dizendo: &#34&semi;Jane tentou me converter (&agrave; religi&atilde;o) e eu tentei apresent&aacute;&shy;la a Freud&#34&semi;.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Ela se converteu ao <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> antes de se casar com Miller.<sup id="_ref&shy;timeref1_a" class="reference"><a href="#_note&shy;timeref1" title="">[146]</a></sup><sup id="_ref&shy;nytimesref1_b" class="reference"><a href="#_note&shy;nytimesref1" title="">[123]</a></sup><sup id="_ref&shy;bbcref1_a" class="reference"><a href="#_note&shy;bbcref1" title="">[147]</a></sup><sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Menos de duas semanas depois do casamento, os Miller voou para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, onde foram recebidos no Parkside House por <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Laurence Olivier</a> e Vivien Leigh.<sup id="_ref&shy;Oro_a" class="reference"><a href="#_note&shy;Oro" title="">[149]</a></sup> Depois que ela terminou de filmar <i><a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Showgirl" id="w">The Prince and the Showgirl</a></i> com <a href="http://en.wikipedia.org/wiki/Laurence_Olivier" id="w">Laurence Olivier</a>, o casal voltou para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e descobriu que ela estava gr&aacute;vida. <a href="http://en.wikipedia.org/wiki/Tony_Curtis" id="w">Tony Curtis</a>, que estrelou em <i><a href="http://en.wikipedia.org/wiki/Some_Like_It_Hot" id="w">Some Like It Hot</a></i>, alegou que Monroe ficou gr&aacute;vida durante seu romance que foi reavivado durante as filmagens de <i>Some Like It Hot</i>, em 1959, enquanto ela ainda estava casada com <a href="http://en.wikipedia.org/wiki/Arthur_Miller" id="w">Arthur Miller</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup><sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup><sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:President_Kennedy_addresses_nation_on_Civil_Rights%2C_11_June_1963.jpg%7Cthumb%7Cdireita%7C190px" id="w">O presidente dos [[Estados Unidos]] da &eacute;poca, era amante de Monroe.&#60&semi;ref name=&#34&semi;&#39&semi;70s&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Em 19 de maio de 1962, Monroe fez sua &uacute;ltima apari&ccedil;&atilde;o significativa ao p&uacute;blico, cantando &#34&semi;Happy Birthday, Mr. President&#34&semi; em uma festa de anivers&aacute;rio para o presidente <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> no <a href="http://en.wikipedia.org/wiki/Madison_Square_Garden" id="w">Madison Square Garden</a>. O vestido que ela usou para o evento, especialmente desenhados e feitos para ela por Jean Louis, foi vendido em um leil&atilde;o em 1999 por 1,26 milh&otilde;es d&oacute;lares.<sup id="_ref&shy;Oro_b" class="reference"><a href="#_note&shy;Oro" title="">[149]</a></sup> Monroe teria tido um caso com o presidente <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> (enquanto ele ainda era casado). Um jornal americano da &eacute;poca, afirmou que Kennedy e Monroe eram amantes e que a esposa de Kennedy sabia da rela&ccedil;&atilde;o, e a aturava para n&atilde;o perder a fama.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:JFK_and_Marilyn_Monroe_1962.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[John F. Kennedy]] (de costas para a c&acirc;mera), [[Robert Kennedy]] e Marilyn Monroe, em 19 de maio de 1962.</a>&#10;O jornalista Anthony Summers examina a quest&atilde;o das rela&ccedil;&otilde;es de Marilyn Monroe com os irm&atilde;os Kennedy em comprimento em dois livros, e sua biografia de Monroe.<sup id="_ref&shy;Biograf&iacute;a_a" class="reference"><a href="#_note&shy;Biograf&iacute;a" title="">[155]</a></sup> No livro <i>Hoover, Summers</i> conclui que Monroe era apaixonada pelo presidente <a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">Kennedy</a> e queria casar com ele no in&iacute;cio de 1960, por&eacute;m o presidente j&aacute; era casado.<sup id="_ref&shy;Monroe_a" class="reference"><a href="#_note&shy;Monroe" title="">[156]</a></sup> Monroe ficou entediada por ter o relacionamentos as escondidas da esposa de Kennedy, e ent&atilde;o se envolveu com o irm&atilde;o, <a href="http://en.wikipedia.org/wiki/Robert_Kennedy" id="w">Robert Kennedy</a>, que visitou Monroe em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> no dia em que ela morreu. </p>&#10;<p>Patricia Seaton Lawford, a quarta esposa do ator Peter Lawford, tamb&eacute;m lida com as quest&otilde;es Monroe e Kennedy, em sua biografia de Peter Lawford, intitulado <i>The Story of Peter Lawford</i> (1988).<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> A primeira esposa de Lawford foi Patricia Kennedy Lawford, irm&atilde; de John e Robert&semi; Lawford era muito pr&oacute;ximo da fam&iacute;lia Kennedy durante mais de uma d&eacute;cada, incluindo o tempo da morte de Marilyn Monroe. Em 1997, documentos que pretendiam provar um encobrimento de uma rela&ccedil;&atilde;o entre o JFK e Monroe foram descobertos para ser fraudulenta.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<a id="Psican%C3%A1lise" name="Psican%C3%A1lise"></a><h3> Psican&aacute;lise </h3>&#10;<p>Marilyn Monroe teve uma grande e longa experi&ecirc;ncia com a <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a>. Ela estava em an&aacute;lise com Margaret Herz Hohenberg, Anna Freud, Rie Marianne Kris, S. Ralph Greenson (que encontrou Monroe morta), e Milton Wexler. </p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;<p>A amiga e secret&aacute;ria de Marilyn Monroe, <a href="http://en.wikipedia.org/wiki/Mtv" id="w">Patricia Newcomb</a>, disse que Monroe fez um pedido sem sucesso para que um rep&oacute;rter de sua entrevista colocasse um artigo sobre oque ela acreditava e disse: &#34&semi;O que eu realmente quero dizer &eacute; que o mundo realmente precisa &eacute; de um verdadeiro sentimento com o pr&oacute;ximo.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Todos, como: estrelas, oper&aacute;rios, negros, judeus, &aacute;rabes. Somos todos irm&atilde;os. Por favor, n&atilde;o fa&ccedil;a piada, termine a minha entrevista com oque eu acredito.&#34&semi;<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<p>Monroe era amiga de <a href="http://en.wikipedia.org/wiki/Ella_Fitzgerald" id="w">Ella Fitzgerald</a>, e ajudou com a sua carreira. Fitzgerald relatou mais tarde:</p>&#10;<p> </p>&#10;<p>Enquanto no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, em 1962, ela abertamente associado com os americanos que foram identificados pelo <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> como comunistas, como Frederick Campo Vanderbilt.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> A filha do psiquiatra, Joan Greenson, disse que Monroe era &#34&semi;apaixonado sobre direitos iguais, direitos para os negros, direitos para os pobres. Ela identificou fortemente com os trabalhadores&#34&semi;.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<a id="Tributos" name="Tributos"></a><h2> Tributos</h2>&#10;<p>Troy Talton e Donald Kinder escreveram uma can&ccedil;&atilde;o, intitulada &#34&semi;Marilyn&#34&semi;, em homenagem a Marilyn ap&oacute;s sua morte, em 1962. A musica foi gravdada por Talton e lan&ccedil;ada como single pela Crest Records.<sup id="_ref&shy;troy_a" class="reference"><a href="#_note&shy;troy" title="">[163]</a></sup><sup id="_ref&shy;45cat_a" class="reference"><a href="#_note&shy;45cat" title="">[164]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Elton_John" id="w">Elton John</a> (m&uacute;sica) e <a href="http://en.wikipedia.org/wiki/Mtv" id="w">Bernie Taupin</a> (letra) escreveram outra can&ccedil;&atilde;o em sua homenagem, &#34&semi;<a href="http://en.wikipedia.org/wiki/Candle_in_the_Wind" id="w">Candle in the Wind</a>&#34&semi;.<sup id="_ref&shy;candle_a" class="reference"><a href="#_note&shy;candle" title="">[165]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Glenn_Danzig" id="w">Glenn Danzig</a> da banda americana de rock <a href="http://en.wikipedia.org/wiki/The_Misfits" id="w">The Misfits</a> (cujo nome veio do <a href="http://en.wikipedia.org/wiki/The_Misfits_(filme)" id="w">&uacute;ltimo filme de Monroe</a><sup id="_ref&shy;glenn_a" class="reference"><a href="#_note&shy;glenn" title="">[166]</a></sup>) lan&ccedil;ou uma can&ccedil;&atilde;o chamada &#34&semi;<a href="http://en.wikipedia.org/wiki/Who_Killed_Marilyn%3F" id="w">Who Killed Marilyn?</a>&#34&semi; (<i>Quem Matou Marilyn?</i>) em 1981.</p>&#10;<p>A cantora norte americana <a href="http://en.wikipedia.org/wiki/Madonna" id="w">Madonna</a> fez uma parodia do filme <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a> </i>em seu clipe <a href="http://en.wikipedia.org/wiki/Material_Girl" id="w">Material Girl</a> no qual se vesti igual a Marilyn e tamb&eacute;m em sua can&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Vogue" id="w">Vogue</a> onde Marilyn &eacute; citada e homenageada junto com varias outra estrelas de Hollywood. </p>&#10;<a id="Filmografia" name="Filmografia"></a><h2> Filmografia </h2>&#10;<p> </p>&#10;<a id="Can%C3%A7%C3%B5es" name="Can%C3%A7%C3%B5es"></a><h2> Can&ccedil;&otilde;es </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="width: auto&semi;">&#10;<tr>&#10;<th>Ano</th>&#10;<th>Filme</th>&#10;<th>T&iacute;tulo em portugu&ecirc;s</th>&#10;<th>Can&ccedil;&atilde;o</th></tr>&#10;<tr>&#10;<td rowspan="3">1948</td>&#10;<td rowspan="3" style="text&shy;align:center&semi;"><i><a href="http://en.wikipedia.org/wiki/Ladies_of_the_Chorus" id="w">Ladies of the Chorus</a></i></td>&#10;<td rowspan="3" style="text&shy;align:center&semi;"><i>Mentira Salvadora</i></td>&#10;<td>&#34&semi;Every Baby Needs a Da&shy;Da&shy;Daddy&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Anyone Can See I Love You&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Ladies of The Chorus&#34&semi;</td></tr>&#10;<tr>&#10;<td>1950</td>&#10;<td align="center"><i><a href="http://en.wikipedia.org/wiki/A_Ticket_to_Tomahawk" id="w">A Ticket to Tomahawk</a></i></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;">br: <i>O que Pode um Beijo</i> <br/>pt: <i>Um bilhete para Tomahawk</i></td>&#10;<td>&#34&semi;Oh, What a Forward Young Man You Are&#34&semi;</td></tr>&#10;<tr>&#10;<td>1953</td>&#10;<td align="center"><i><a href="http://en.wikipedia.org/wiki/Niagara_(filme)" id="w">Niagara</a></i></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><i>Torrente de Paix&atilde;o</i></td>&#10;<td>&#34&semi;Kiss&#34&semi;</td></tr>&#10;<tr>&#10;<td rowspan="4">1953</td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i></td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i>Os Homens Preferem as Loiras</i></td>&#10;<td>&#34&semi;Two Little Girls from Little Rock&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;When Love Goes Wrong&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Bye Bye Baby&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;<a href="http://en.wikipedia.org/wiki/Diamonds_Are_a_Girl%26%2339%3Bs_Best_Friend" id="w">Diamonds Are a Girl&#39&semi;s Best Friend</a>&#34&semi;</td></tr>&#10;<tr>&#10;<td rowspan="4">1953</td>&#10;<td rowspan="4" style="text&shy;align:center&semi;" />&#10;<td rowspan="4" style="text&shy;align:center&semi;"><a href="http://en.wikipedia.org/wiki/RCA" id="w">Grava&ccedil;&otilde;es para a RCA</a></td>&#10;<td>&#34&semi;She Acts Like A Woman Should&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;You&#39&semi;d Be Surprised&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;A Fine Romance&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Do It Again&#34&semi;</td></tr>&#10;<tr>&#10;<td rowspan="4">1954</td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i><a href="http://en.wikipedia.org/wiki/River_of_No_Return" id="w">River of No Return</a></i></td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i>O Rio das Almas Perdidas</i></td>&#10;<td>&#34&semi;I&#39&semi;m Gonna File My Claim&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;One Silver Dollar&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Down In The Meadow&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;River Of No Return&#34&semi;</td></tr>&#10;<tr>&#10;<td rowspan="4">1954</td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i><a href="http://en.wikipedia.org/wiki/There%26%2339%3Bs_No_Business_Like_Show_Business" id="w">There&#39&semi;s No Business Like Show Business</a></i></td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i>O Mundo da Fantasia</i></td>&#10;<td>&#34&semi;Heat Wave&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Lazy&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;After You Get What You Want&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;A Man Chases a Girl&#34&semi;</td></tr>&#10;<tr>&#10;<td>1956</td>&#10;<td align="center"><i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><i>Nunca Fui Santa</i></td>&#10;<td>&#34&semi;That Old Black Magic&#34&semi;</td></tr>&#10;<tr>&#10;<td>1957</td>&#10;<td align="center"><i><a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Showgirl" id="w">The Prince and the Showgirl</a></i></td>&#10;<td rowspan="1" style="text&shy;align:center&semi;"><i>O Pr&iacute;ncipe Encantado</i></td>&#10;<td>&#34&semi;I Found a Dream&#34&semi;</td></tr>&#10;<tr>&#10;<td rowspan="4">1959</td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i><a href="http://en.wikipedia.org/wiki/Some_Like_It_Hot" id="w">Some Like It Hot</a></i></td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i>Quanto Mais Quente Melhor</i></td>&#10;<td>&#34&semi;Runnin&#39&semi; Wild&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;I Wanna Be Loved By You&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;I&#39&semi;m Through With Love&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Some Like It Hot&#34&semi;</td></tr>&#10;<tr>&#10;<td rowspan="4">1960</td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i><a href="http://en.wikipedia.org/wiki/Let%26%2339%3Bs_Make_Love" id="w">Let&#39&semi;s Make Love</a></i></td>&#10;<td rowspan="4" style="text&shy;align:center&semi;"><i>Ador&aacute;vel Pecadora</i></td>&#10;<td>&#34&semi;My Heart Belongs to Daddy&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Specialization&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Let&#39&semi;s Make Love&#34&semi;</td></tr>&#10;<tr>&#10;<td>&#34&semi;Incurably Romantic&#34&semi;</td></tr>&#10;<tr>&#10;<td>1962</td>&#10;<td align="center" />&#10;<td align="center">&shy; </td>&#10;<td>&#34&semi;<a href="http://en.wikipedia.org/wiki/John_Kennedy" id="w">Happy Birthday, Mr. President</a>&#34&semi;</td></tr></table></div>&#10;&#10;<a id="%22When_I_Fall_In_Love%22" name="%22When_I_Fall_In_Love%22"></a><h3> &#34&semi;When I Fall In Love&#34&semi; </h3>&#10;<p>Ao contr&aacute;rio da cren&ccedil;a popular, Marilyn nunca gravou a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/When_I_Fall_In_Love" id="w">When I Fall In Love</a>&#34&semi;. A vers&atilde;o amplamente atribu&iacute;da a ela, e inclu&iacute;da em diversos CDs de compila&ccedil;&otilde;es,<sup id="_ref&shy;lastfm_a" class="reference"><a href="#_note&shy;lastfm" title="">[167]</a></sup> foi na verdade gravada em 1960 pela atriz <a href="http://en.wikipedia.org/wiki/Sandra_Dee" id="w">Sandra Dee</a>.<sup id="_ref&shy;myths_a" class="reference"><a href="#_note&shy;myths" title="">[168]</a></sup></p>&#10;<a id="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es" name="Pr%C3%AAmios_e_indica%C3%A7%C3%B5es"></a><h2> Pr&ecirc;mios e indica&ccedil;&otilde;es </h2>&#10;&#10;<ul>&#10;<li>1951 <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Henrietta Award</a>: Melhor Nova Personalidade.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></li>&#10;<li>1952 <a href="http://en.wikipedia.org/wiki/Photoshop" id="w">Photoplay Award</a>: Estrela de 1952.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> kulturna i modna ikona<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup></li>&#10;<li>1952 <a href="http://en.wikipedia.org/wiki/Photoshop" id="w">Photoplay Award</a>: Pr&ecirc;mio especial.<sup id="_ref&shy;birth_a" class="reference"><a href="#_note&shy;birth" title="">[172]</a></sup></li>&#10;<li>1952 <a href="http://en.wikipedia.org/wiki/Revista" id="w">Look American Magazine</a>: Reconhecimento: Maior atriz feminina de 1952.<sup id="_ref&shy;bio1_a" class="reference"><a href="#_note&shy;bio1" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></li>&#10;<li>1953 <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Globo de Ouro</a>: Atriz favorita.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></li>&#10;<li>1953 <a href="http://en.wikipedia.org/wiki/Playmate" id="w">Playboy</a>: Primeira mulher a ser capa da revista.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></li>&#10;<li>1953 <a href="http://en.wikipedia.org/wiki/Photoshop" id="w">Photoplay Award</a>: Atriz Feminina mais popular de 1953.<sup id="_ref&shy;ECB_a" class="reference"><a href="#_note&shy;ECB" title="">[177]</a></sup></li>&#10;<li>1954 <a href="http://en.wikipedia.org/wiki/Photoshop" id="w">Photoplay Award</a>: Melhor atriz por <i><a href="http://en.wikipedia.org/wiki/Gentlemen_Prefer_Blondes" id="w">Gentlemen Prefer Blondes</a></i> e <a href="http://en.wikipedia.org/wiki/How_to_Marry_a_Millionaire" id="w">How to Marry a Millionaire</a><i>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup><sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></i></li>&#10;<li>1956 <a href="http://en.wikipedia.org/wiki/British_Academy_of_Film_and_Television_Arts" id="w">BAFTA</a> Nomeada por: Melhor atriz americana por <i><a href="http://en.wikipedia.org/wiki/The_Seven_Year_Itch" id="w">The Seven Year Itch</a></i>.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup></li>&#10;<li>1956 Globo de Ouro Nomeada: Melhor atriz de com&eacute;dia ou musical com <i><a href="http://en.wikipedia.org/wiki/Bus_Stop" id="w">Bus Stop</a></i>.<sup id="_ref&shy;Marilyn_a" class="reference"><a href="#_note&shy;Marilyn" title="">[182]</a></sup></li>&#10;<li>1958 <a href="http://en.wikipedia.org/wiki/British_Academy_of_Film_and_Television_Arts" id="w">BAFTA</a> Nomeada por: Melhor atriz americana por <i><a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Showgirl" id="w">The Prince and the Showgirl</a></i>.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></li>&#10;<li>1958 <a href="http://en.wikipedia.org/wiki/David_di_Donatello" id="w">David di Donatello</a> (Pr&ecirc;mio Italiano): Melhor atriz por <i><a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Showgirl" id="w">The Prince and the Showgirl</a></i>.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></li>&#10;<li>1959 <a href="http://en.wikipedia.org/wiki/Golden_Globe_Awards" id="w">Crystal Star Award</a> (Pr&ecirc;mio franc&ecirc;s): Melhor atriz por <i><a href="http://en.wikipedia.org/wiki/The_Prince_and_the_Showgirl" id="w">The Prince and the Showgirl</a></i> </li>&#10;<li>1960 Estrela na <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ada_da_Fama" id="w">Hollywood Walk of Fame</a> (Cal&ccedil;ada da Fama). </li>&#10;<li>1960 Globo de Ouro: Melhor atriz de com&eacute;dia ou musical com <i><a href="http://en.wikipedia.org/wiki/Some_Like_It_Hot" id="w">Some Like It Hot</a></i>.</li>&#10;<li>1962 Globo de Ouro: Atriz Favorita.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></li>&#10;<li>1999 <a href="http://en.wikipedia.org/wiki/Anexo:Lista_do_AFI_das_50_maiores_lendas_do_cinema" id="w">AFI&#39&semi;s 100 Years...100 Stars</a>: 6&ordm; maior lenda do cinema.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/My_Week_with_Marilyn" id="w">My Week with Marilyn</a></i> &shy; filme independente <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nico" id="w">brit&acirc;nico</a> de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> dirigido por <a href="http://en.wikipedia.org/wiki/Simon_Curtis" id="w">Simon Curtis</a> e escrito por <a href="http://en.wikipedia.org/wiki/Adrian_Hodges" id="w">Adrian Hodges</a>. Estrelado por <a href="http://en.wikipedia.org/wiki/Michelle_Williams_(atriz)" id="w">Michelle Williams</a> no papel de Marilyn.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Marilyn_Monroe" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atores_dos_Estados_Unidos" id="w">Categoria:Atores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cal%C3%A7ada_da_Fama_de_Hollywood" id="w">Categoria:Cal&ccedil;ada da Fama de Hollywood</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Globo_de_Ouro_de_melhor_atriz_em_filme_de_com%C3%A9dia_ou_musical" id="w">Categoria:Globo de Ouro de melhor atriz em filme de com&eacute;dia ou musical</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Modelos_dos_Estados_Unidos" id="w">Categoria:Modelos dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Modelos_er%C3%B3ticas" id="w">Categoria:Modelos er&oacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cantores_dos_Estados_Unidos" id="w">Categoria:Cantores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglo&shy;americanos" id="w">Categoria:Anglo&shy;americanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Convertidos_ao_juda%C3%ADsmo" id="w">Categoria:Convertidos ao juda&iacute;smo</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>