<html><title>Energia</title><body>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SOLAR_ENERGY_IN_ITS_FINEST_FORM.jpg%7Cthumb%7C260px%7Cright%7CO_sol:_fonte_prim%C3%A1ria_de_energia._A_energia_solar_%C3%A9_respons%C3%A1vel_por_praticamente_todos_os_processos_naturais_observ%C3%A1veis_no_%5B%5Bplaneta%5D%5D_%5B%5BTerra%5D%5D._Da_energia_e%C3%B3lica_associada_a_%5B%5Bfurac%C3%A3o%7Cfurac%C3%B5es%5D%5D_%C3%A0_energia_t%C3%A9rmica_no_solo_dos_%5B%5Bdeserto%5D%5Ds_ardentes%2C_da_energia_cin%C3%A9tica_nas_%C3%A1guas_de_um_rio_caudaloso_%C3%A0_energia_potencial_presente_no_vapor_de_%C3%A1gua_nas_nuvens%2C_da_energia_el%C3%A9trica_em_uma_%5B%5Btempestade%5D%5D_de_raios_%C3%A0_energia_hidrel%C3%A9trica%2C_da_%5B%5Bpetr%C3%B3leo%7Cenergia_f%C3%B3ssil%5D%5D_%C3%A0_%5B%5Benergia_renov%C3%A1vel" id="w">renov&aacute;vel]], da energia que as [[planta]]s usam para crescer at&eacute; a que usamos para viver, todas t&ecirc;m por fonte prim&aacute;ria a energia solar. S&atilde;o raros os processos na superf&iacute;cie da Terra que n&atilde;o se ligam de alguma forma &agrave; energia solar.</a></p>&#10;<p>Definir energia n&atilde;o &eacute; algo trivial, e alguns <a href="http://en.wikipedia.org/wiki/Autor" id="w">autores</a> chegam a argumentar que &#34&semi;a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> n&atilde;o &eacute; capaz de definir energia, ao menos como um conceito independente&#34&semi;. Contudo, mesmo para estes autores, &#34&semi;embora n&atilde;o se saiba o que &eacute; energia, se sabe o que ela n&atilde;o &eacute;&#34&semi;, em clara alus&atilde;o aos demais <a href="http://en.wikipedia.org/wiki/Significado" id="w">significados</a> da palavra difundidos em <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>, n&atilde;o obstante bem distintos daqueles encontrados no <a href="http://en.wikipedia.org/wiki/Comunidade_cient%C3%ADfica" id="w">meio cient&iacute;fico</a> <sup id="_ref&shy;Fisica_Gaspar_a" class="reference"><a href="#_note&shy;Fisica_Gaspar" title="">[1]</a></sup>. Este <a href="http://en.wikipedia.org/wiki/Artigo" id="w">artigo</a> foca a ace&ccedil;&atilde;o cient&iacute;fica da palavra energia.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, <b>energia</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego</a> <i>&#941;&nu;</i> dentro, <i>&epsilon;&rho;&gamma;&omicron;&nu;</i><sup id="_ref&shy;grecoantico_a" class="reference"><a href="#_note&shy;grecoantico" title="">[2]</a></sup> trabalho, obra, dentro do trabalho<sup id="_ref&shy;dicionario_a" class="reference"><a href="#_note&shy;dicionario" title="">[3]</a></sup>) refere&shy;se a uma das duas <a href="http://en.wikipedia.org/wiki/Grandeza_f%C3%ADsica" id="w">grandezas f&iacute;sicas</a> necess&aacute;rias &agrave; correta descri&ccedil;&atilde;o do inter&shy;relacionamento  &shy; sempre m&uacute;tuo &shy; entre dois <a href="http://en.wikipedia.org/wiki/Ente_f%C3%ADsico" id="w">entes</a> ou <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a> <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sicos</a>. A segunda grandeza &eacute; o <a href="http://en.wikipedia.org/wiki/Momento_linear" id="w">momento</a>. Os entes ou sistemas em intera&ccedil;&atilde;o trocam energia e momento, mas o fazem de forma que ambas as grandezas sempre obede&ccedil;am &agrave; respetiva <a href="http://en.wikipedia.org/wiki/Lei_de_conserva%C3%A7%C3%A3o" id="w">lei de conserva&ccedil;&atilde;o</a>. </p>&#10;<p>&Eacute; bem difundido &shy; n&atilde;o s&oacute; em senso comum &shy; que energia associa&shy;se geralmente &agrave; capacidade de produzir um <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> ou realizar uma <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o" id="w">a&ccedil;&atilde;o</a> <sup id="_ref&shy;Quimica_Feltre_a" class="reference"><a href="#_note&shy;Quimica_Feltre" title="">[4]</a></sup>. Em verdade, a <a href="http://en.wikipedia.org/wiki/Etimologia" id="w">etimologia</a> da palavra tem origem no <a href="http://en.wikipedia.org/wiki/Idioma" id="w">idioma</a> <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, onde &epsilon;&rho;&gamma;&omicron;&sigmaf; (ergos) significa &#34&semi;trabalho&#34&semi;. Embora n&atilde;o completamente abrangente no que tange &agrave; defini&ccedil;&atilde;o de energia, esta associa&ccedil;&atilde;o n&atilde;o se mostra por completo fora do dom&iacute;nio cient&iacute;fico, e, em princ&iacute;pio, qualquer ente que esteja a <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalhar</a> &shy; por exemplo, a <a href="http://en.wikipedia.org/wiki/Movimento" id="w">mover</a> outro objeto, a deform&aacute;&shy;lo ou a faz&ecirc;&shy;lo ser percorrido por uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a> &shy; est&aacute; a &#34&semi;transformar&#34&semi; parte de sua energia, transferindo&shy;a ao sistema sobre o qual realiza o trabalho.</p>&#10;<p>O conceito de energia &eacute; um dos conceitos essenciais da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>. Nascido no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, desempenha papel crucial n&atilde;o s&oacute; nesta cadeira como em todas as outras <a href="http://en.wikipedia.org/wiki/Disciplina" id="w">disciplinas</a> que, juntas, integram a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> moderna. Notoriamente relevante na <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a> e na <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, e mesmo em <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a> e outras &aacute;reas de cunho social, a energia se destaca como pedra fundamental, uma vez que o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> de energia move anualmente quantidades enormes de dinheiro.</p>&#10;<p>Pela sua import&acirc;ncia, h&aacute; na F&iacute;sica uma sub&aacute;rea dedicada quase que exclusivamente ao estudo da energia: a <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>. Em termodin&acirc;mica, o trabalho &eacute; uma entre as duas poss&iacute;veis formas de transfer&ecirc;ncia de energia entre sistemas f&iacute;sicos&semi; a outra forma &eacute; o <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>.&#10; </p>&#10;<a id="Defini%C3%A7%C3%A3o_cient%C3%ADfica_de_energia" name="Defini%C3%A7%C3%A3o_cient%C3%ADfica_de_energia"></a><h2>Defini&ccedil;&atilde;o cient&iacute;fica de energia</h2>&#10;<p>O conceito cient&iacute;fico de energia s&oacute; pode ser entendido mediante a an&aacute;lise de dois entes ou sistemas f&iacute;sicos em intera&ccedil;&atilde;o. Quando dois sistemas f&iacute;sicos interagem entre si, mudan&ccedil;as nos dois sistemas ocorrem. A intera&ccedil;&atilde;o entre sistemas f&iacute;sicos naturais d&aacute;&shy;se, em acordo com os resultados <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;ricos</a>, sempre de forma muito regular, sendo uma mudan&ccedil;a espec&iacute;fica em um deles sempre acompanhada de uma mudan&ccedil;a muito espec&iacute;fica no outro, embora estas mudan&ccedil;as possam certamente ser de naturezas muito ou mesmo completamente distintas.</p>&#10;<a id="Energia" name="Energia"></a><h3> Energia </h3>&#10;<p>Regularidades observadas na <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> expressam&shy;se dentro da ci&ecirc;ncia mediante o estabelecimento das denominadas <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)#Lei Cient&iacute;fica" id="w">leis cient&iacute;ficas</a>. No que se refere &agrave; forma com que dois entes f&iacute;sicos interagem entre si, na busca da correta <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">correla&ccedil;&atilde;o</a> entre as mudan&ccedil;as observadas nos sistemas viu&shy;se a necessidade de estabelecer&shy;se, para o correto cumprimento da tarefa, n&atilde;o apenas uma mas duas grandezas f&iacute;sicas prim&aacute;rias independentes, cada qual associada &agrave; uma <a href="http://en.wikipedia.org/wiki/Lei_de_conserva%C3%A7%C3%A3o" id="w">lei de conserva&ccedil;&atilde;o</a> pr&oacute;pria, leis estas inerentes a <i>todos</i> os sistemas f&iacute;sicos e que combinadas, permitem a correta descri&ccedil;&atilde;o dos mesmos. Tais grandezas f&iacute;sicas s&atilde;o denominadas <a href="http://en.wikipedia.org/wiki/Energia" id="w">energia</a> e <a href="http://en.wikipedia.org/wiki/Momento" id="w">momento</a>, e as leis cient&iacute;ficas que as governam denominam&shy;se respetivamente <a href="http://en.wikipedia.org/wiki/Conserva%C3%A7%C3%A3o_da_energia" id="w">lei da conserva&ccedil;&atilde;o da energia</a> <sup id="_ref&shy;Consev_Massa_Energia_a" class="reference"><a href="#_note&shy;Consev_Massa_Energia" title="">[5]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_do_momento_linear" id="w">lei da conserva&ccedil;&atilde;o do momento linear</a>. Ao passo que o <a href="http://en.wikipedia.org/wiki/Momento" id="w">momento</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Grandeza_vetorial" id="w">grandeza vetorial</a>, a sua contra&shy;parte aqui descrita &eacute; uma <a href="http://en.wikipedia.org/wiki/Grandeza_escalar" id="w">grandeza escalar</a>.</p>&#10;<p>&Agrave; rela&ccedil;&atilde;o existente entre a energia e o momento de um dado ente f&iacute;sico d&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_de_dispers%C3%A3o" id="w">rela&ccedil;&atilde;o de dispers&atilde;o</a>, sendo esta vital no contexto de qualquer teoria para a <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> e energia (<a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>, <a href="http://en.wikipedia.org/wiki/Relatividade" id="w">relatividade</a>, <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>, etc.). Em <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a>, para part&iacute;culas <a href="http://en.wikipedia.org/wiki/Massa" id="w">massivas</a>, a energia depende do quadrado do momento <span class="math"> E \alpha \vec {P}^2 </span>&semi; para <a href="http://en.wikipedia.org/wiki/F%C3%B3ton" id="w">f&oacute;tons</a> a energia mostra&shy;se <a href="http://en.wikipedia.org/wiki/Diretamente_proporcional" id="w">diretamente proporcional</a> ao momento por este transportado <span class="math"> E \alpha \vec {P} </span>. Grandezas f&iacute;sicas importantes s&atilde;o definidas a partir da rela&ccedil;&atilde;o de dispers&atilde;o apresentada por um dado ente, a exemplo a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> <sup id="_ref&shy;Fisica_Eisberg_a" class="reference"><a href="#_note&shy;Fisica_Eisberg" title="">[6]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Relacao&shy;de&shy;dispersao&shy;eletro.svg%7Cthumb%7Cleft%7C200px" id="w"> [[Rela&ccedil;&atilde;o de dispers&atilde;o]] para uma part&iacute;cula cl&aacute;ssica. Em todos os modelos din&acirc;micos o momento P e a energia E s&atilde;o definidos de forma a satisfazerem leis gerais de conserva&ccedil;&atilde;o.</a></p>&#10;<p>Como as transforma&ccedil;&otilde;es observadas em um sistema t&ecirc;m naturezas as mais diversas, a exemplo indo desde uma simples mudan&ccedil;a nas <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidades</a> das part&iacute;culas do sistema <sup id="_ref&shy;Exemplo01_a" class="reference"><a href="#_note&shy;Exemplo01" title="">[7]</a></sup>  at&eacute; um rearranjo completo das posi&ccedil;&otilde;es espaciais de <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> interagentes uma em rela&ccedil;&atilde;o &agrave;s outras <sup id="_ref&shy;Exemplo02_a" class="reference"><a href="#_note&shy;Exemplo02" title="">[8]</a></sup> e mesmo de um sistema inteiro em rela&ccedil;&atilde;o ao outro <sup id="_ref&shy;Exemplo03_a" class="reference"><a href="#_note&shy;Exemplo03" title="">[9]</a></sup>, para cada transforma&ccedil;&atilde;o define&shy;se a forma de se determinar o valor da grandeza energia a ela associada, fazendo&shy;se esta defini&ccedil;&atilde;o sempre de forma que as mudan&ccedil;as observadas neste caso sejam descritas por uma varia&ccedil;&atilde;o de energia igual em m&oacute;dulo ao determinado para as varia&ccedil;&otilde;es de energia associadas a todas as outras mudan&ccedil;as relacionadas, e de forma a garantir&shy;se que a energia total dos sistemas em intera&ccedil;&atilde;o sempre se conserve.</p>&#10;<p>&Agrave; energia associada ao movimento dos corpos ou part&iacute;culas d&aacute;&shy;se o nome de <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a>, e mostra&shy;se que esta deve ser determinada, em casos abrangidos pela <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_cl%C3%A1ssica" id="w">f&iacute;sica cl&aacute;ssica</a>, atrav&eacute;s da express&atilde;o: <span class="math"> E_c= \frac {1}{2} m v^2 </span>. &Agrave; energia associada a entes f&iacute;sicos mutuamente interagentes em virtude exclusiva das <a href="http://en.wikipedia.org/wiki/Posi%C3%A7%C3%A3o" id="w">posi&ccedil;&otilde;es</a> espaciais que ocupam um em rela&ccedil;&atilde;o aos outros d&aacute;&shy;se o nome de energia potencial. A forma de calcul&aacute;&shy;la &eacute; determinada em acordo com a natureza da intera&ccedil;&atilde;o entre os mesmos. Quando a intera&ccedil;&atilde;o &eacute;, a citar&shy;se a intera&ccedil;&atilde;o entre o sat&eacute;lite e a terra como exemplo, de natureza gravitacional, a energia potencial associada recebe o nome de energia potencial gravitacional, e neste caso &eacute; adequadamente calculada atrav&eacute;s da express&atilde;o:&#10;<span class="math"> E_{pg}= &shy;G \frac {mM_T}{(R_T+h)} </span>, onde G &eacute; a <a href="http://en.wikipedia.org/wiki/Constante_de_gravita%C3%A7%C3%A3o_universal" id="w">constante de gravita&ccedil;&atilde;o universal</a>, h a altura do <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a>, R<sub>T</sub> o raio da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, m a <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> do sat&eacute;lite e M<sub>T</sub> a massa da Terra. Repare a depend&ecirc;ncia explicita da energia com a posi&ccedil;&atilde;o do sat&eacute;lite relativa &agrave; Terra, adequadamente representada pela dist&acirc;ncia (R<sub>T</sub>+h) do sat&eacute;lite ao centro do planeta, e com as massas da Terra e do sat&eacute;lite, refletindo o fato de tratar&shy;se de uma intera&ccedil;&atilde;o de natureza gravitacional (onde massa atrai massa). Se a natureza for el&eacute;trica, tem&shy;se a energia potencial el&eacute;trica&semi; se for el&aacute;stica (<a href="http://en.wikipedia.org/wiki/Lei_de_Hooke" id="w">lei de Hooke</a>) tem&shy;se a energia potencial el&aacute;stica, e assim por diante, definindo&shy;se sempre uma forma adequada de se calcular a energia associada de forma a ter&shy;se sempre a lei da conserva&ccedil;&atilde;o da energia v&aacute;lida, qualquer que sejam as naturezas das mudan&ccedil;as relacionadas ou os sistemas em intera&ccedil;&atilde;o.</p>&#10;<p>No contexto de intera&ccedil;&atilde;o entre sistemas &eacute; vital falar&shy;se sobre uma entidade f&iacute;sica amplamente encontrada ao abordar&shy;se o assunto, principalmente quando o tema &eacute; energia potencial: o <a href="http://en.wikipedia.org/wiki/Campo_(f%C3%ADsica)" id="w">campo</a>.  Inicialmente introduzido por <a href="http://en.wikipedia.org/wiki/Michael_Faraday" id="w">Michael Faraday</a> na F&iacute;sica, este surge como uma mera simplifica&ccedil;&atilde;o matem&aacute;tica junto a solu&ccedil;&atilde;o de problemas pr&aacute;ticos, mas com o avan&ccedil;o da tecnologia, verificou&shy;se que o campo &eacute; em verdade mais do que isto, vindo nos paradigmas modernos a ganhar o posto de ente f&iacute;sico real. O fato <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;rico</a> que leva &agrave; necessidade do conceito de campo mediando a intera&ccedil;&atilde;o entre sistemas &eacute; o de que, para um observador externo aos sistemas que interagem, uma mudan&ccedil;a em um sistema nem sempre &eacute; imediatamente acompanhada pela correspondente mudan&ccedil;a no outro sistema. H&aacute; um lapso de tempo experimentalmente verific&aacute;vel e mensur&aacute;vel entre as duas mudan&ccedil;as que obriga a uma revis&atilde;o do conceito de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_%C3%A0_dist%C3%A2ncia" id="w">a&ccedil;&atilde;o &agrave; dist&acirc;ncia</a> que vigorou nas primeiras teorias sobre as intera&ccedil;&otilde;es entre os entes f&iacute;sicos, &agrave; exemplo na <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_universal" id="w">Gravita&ccedil;&atilde;o universal</a> de Newton. Se a energia liga&shy;se diretamente &agrave; mudan&ccedil;as observadas no sistema, &eacute; evidente que a energia do primeiro sistema diminui antes que a energia no segundo sistema aumente, o que em princ&iacute;pio violaria durante este lapso de tempo a lei da conserva&ccedil;&atilde;o da energia. Os resultados dos experimentos modernos demonstram entretanto que esta energia est&aacute; literalmente a propagar&shy;se pelo espa&ccedil;o entre os dois sistemas, estando esta associada ao campo f&iacute;sico respons&aacute;vel pela intera&ccedil;&atilde;o entre eles. A velocidade na qual esta energia se propaga no <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a> &eacute; em verdade,  qualquer que seja o referencial (<a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">inercial</a>) adotado, a maior velocidade admiss&iacute;vel pela natureza para qualquer ente f&iacute;sico, sendo essa conhecida na f&iacute;sica pela letra <a href="http://en.wikipedia.org/wiki/Velocidade_da_luz" id="w">c</a>. Nos dias de hoje o valor dessa velocidade &eacute; exatamente definido, valendo c = 299 792 458 <a href="http://en.wikipedia.org/wiki/Metro" id="w">metros</a> por <a href="http://en.wikipedia.org/wiki/Segundo" id="w">segundo</a>, sendo as defini&ccedil;&otilde;es de metro e segundo dela ent&atilde;o derivadas.</p>&#10;<p>Em acordo com o paradigma moderno tem&shy;se portanto que energia pura pode propagar&shy;se pelo espa&ccedil;o na forma de um campo, existindo como um ente f&iacute;sico real. Entre estes campos certamente o destaque &eacute; para o campo eletromagn&eacute;tico, que expressa a intera&ccedil;&atilde;o eletromagn&eacute;tica entre part&iacute;culas eletricamente carregadas. A esta energia pura propagando&shy;se d&aacute;&shy;se o nome de radia&ccedil;&atilde;o eletromagn&eacute;tica. A <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a> &eacute; uma onda eletromagn&eacute;tica, e como tal pode ser entendida como energia pura em movimento. Ao passo que a exist&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">ondas eletromagn&eacute;ticas</a> encontra&shy;se bem estabelecida, os cientistas ainda procuram observar ondas de campos associados &agrave; intera&ccedil;&otilde;es de outras naturezas&semi; a saber h&aacute; consider&aacute;vel pesquisa em busca da <a href="http://en.wikipedia.org/wiki/Onda_gravitacional" id="w">onda gravitacional</a>.</p>&#10;<a id="O_teorema_de_Noether" name="O_teorema_de_Noether"></a><h3> O teorema de Noether </h3>&#10;&#10;<p> </p>&#10;<p>Uma profunda e abrangente consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Simetria" id="w">simetria</a> presente na natureza encontra&shy;se expressa em um teorema conhecido por <a href="http://en.wikipedia.org/wiki/Teorema_de_Noether" id="w">Teorema de Noether</a>. Em resumo, ele afirma que &#34&semi;toda simetria cont&iacute;nua no comportamento din&acirc;mico de um sistema &shy; ou seja, na equa&ccedil;&atilde;o din&acirc;mica e no potencial mec&acirc;nico &shy; implica uma lei de conserva&ccedil;&atilde;o para aquele sistema. ... De enorme import&acirc;ncia para a <a href="http://en.wikipedia.org/wiki/Termost%C3%A1tica" id="w">termost&aacute;tica</a> &eacute; a simetria das leis da din&acirc;mica frente &agrave; transla&ccedil;&otilde;es temporais. Isto &eacute;, as leis fundamentais da din&acirc;mica (como as <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">Leis de Newton</a>, as <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%B5es_de_Maxwell" id="w">equa&ccedil;&otilde;es de Maxwell</a> ou a <a href="http://en.wikipedia.org/wiki/Equa%C3%A7%C3%A3o_de_Schr%C3%B6dinger" id="w">Equa&ccedil;&atilde;o de Schr&ouml;dinger</a>) permanecem inalteradas mediante a transforma&ccedil;&atilde;o t &shy;&shy;&#62&semi; t&#39&semi; + t<sub>0</sub> (ou seja, por uma mudan&ccedil;a na origem da escala de tempo). Se o potencial externo &eacute; independente do tempo, o teorema de Noether prediz a exist&ecirc;ncia de uma quantidade que se conserva. Esta quantidade &eacute; nomeada energia. &#34&semi; <sup id="_ref&shy;Thermodynamics_Callen_a" class="reference"><a href="#_note&shy;Thermodynamics_Callen" title="">[10]</a></sup>.</p>&#10;<a id="Unidades" name="Unidades"></a><h3> Unidades </h3>&#10;<p>A unidade de energia no sistema internacional de unidades &eacute; o joule (J). O joule &eacute; uma <a href="http://en.wikipedia.org/wiki/Sistema_MKS_de_unidades#Unidades derivadas" id="w">unidade derivada</a>, equivalente a 1 newton metro (<span class="math">1J=1N.1m </span>) ou ainda a 1 quilograma metro quadrado por segundo quadrado (<span class="math">1J=1kg \frac {m^2}{s^2} </span>).</p>&#10;<p>1 joule corresponde &agrave; energia transferida a um objeto por uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_resultante" id="w">for&ccedil;a resultante</a> constante de 1N que, atuando de forma sempre paralela &agrave; trajet&oacute;ria descrita, o faz durante o intervalo de tempo necess&aacute;rio para que este objeto mova&shy;se 1 metro ao longo da trajet&oacute;ria.</p>&#10;<p>Embora a unidade oficial seja o joule, outras unidades de energia s&atilde;o frequentemente utilizadas em fun&ccedil;&atilde;o do contexto. Destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Quilowatt&shy;hora" id="w">(quilo)watt&shy;hora</a> (kWh) <sup id="_ref&shy;KW_versus_KWH_a" class="reference"><a href="#_note&shy;KW_versus_KWH" title="">[11]</a></sup>, unidade utilizada na medida do consumo de energia el&eacute;trica residencial ou industrial, o <a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">el&eacute;tron&shy;volt</a> (eV), muito utilizada em <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_nuclear" id="w">f&iacute;sica nuclear</a> e de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_de_part%C3%ADculas" id="w">f&iacute;sica de part&iacute;culas</a>, e o erg, unidade muito comum em pa&iacute;ses que ainda n&atilde;o adotaram por completo o estabelecido pelo <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">Sistema Internacional de Unidades</a>.</p>&#10;<p>O watt&shy;hora corresponde &agrave; energia transformada quando um dispositivo cuja potencia seja de 1 watt opera durante um intervalo de tempo de 1 hora. Uma l&acirc;mpada cuja pot&ecirc;ncia nominal &eacute; 60W transforma 720Wh (ou seja, 0,72kWh) de energia el&eacute;trica em outras formas de energia a cada 12 horas de funcionamento (720Wh = 60W x 12h).</p>&#10;<p>O el&eacute;tron&shy;volt corresponde &agrave; energia cin&eacute;tica ganha quando um el&eacute;tron move&shy;se entre dois pontos separados por uma diferen&ccedil;a de potencial de 1 volt.</p>&#10;<p>O erg &eacute; a unidade utilizada ao empregar&shy;se o sistema de unidade <a href="http://en.wikipedia.org/wiki/Cgs" id="w">cgs</a>, comum em alguns pa&iacute;ses mesmo hoje em dia. Um erg equivale &agrave; um grama cent&iacute;metro quadrado por segundo quadrado, ou seja, &agrave; d&eacute;cima milhon&eacute;sima parte do joule (1 erg = 10<sup>&shy;7</sup> joules).</p>&#10;<a id="Formas_de_energia" name="Formas_de_energia"></a><h2> Formas de energia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SaltoSaoFrancisco.Parana.jpg%7Cthumb%7CRight%7C200px" id="w">Salto S&atilde;o Francisco, no Paran&aacute;. A energia potencial &eacute; a energia associada a um determinado corpo devido &agrave; [[posi&ccedil;&atilde;o]] que este ocupa. A [[&aacute;gua]] no alto do [[pared&atilde;o]] tem maior energia potencial do que quando encontra&shy;se embaixo. A energia cin&eacute;tica &eacute; a energia associada ao movimento deste corpo: &aacute;gua em movimento possui energia cin&eacute;tica&semi; parada, n&atilde;o. H&aacute; ainda a energia radiante, que permitiu que esta [[fotografia]] fosse tirada.</a></p>&#10;<p>Apesar de n&atilde;o se restringir a isso, a energia pode ser entendida como a capacidade de realizar trabalho, a capacidade de colocar as coisas em movimento, e movimento &eacute; algo fundamental no nosso dia&shy;a&shy;dia. As sociedades humanas dependem cada vez mais de um elevado consumo energ&eacute;tico para sua subsist&ecirc;ncia. Para isso foram sendo desenvolvidos ao longo da hist&oacute;ria diversos processos de transforma&ccedil;&atilde;o, transporte e armazenamento de energia. Na realidade, em acordo com o expresso pela <a href="http://en.wikipedia.org/wiki/Primeira_lei_da_termodin%C3%A2mica" id="w">primeira lei da termodin&acirc;mica</a> e pelos conceitos de <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a> e <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a>, s&oacute; existem, al&eacute;m da energia pura radiante, duas formas de energia armazenadas em um sistema: a potencial e a cin&eacute;tica. No cotidiano entretanto estas acabam recebendo nomes espec&iacute;ficos que geralmente fazem refer&ecirc;ncia expl&iacute;cita &agrave; natureza do sistema envolvido no armazenamento ou &agrave;s plantas industriais onde estas s&atilde;o levadas &agrave; transforma&ccedil;&atilde;o. Assim tem&shy;se a <a href="http://en.wikipedia.org/wiki/Energia_hidr%C3%A1ulica" id="w">energia hidr&aacute;ulica</a> como sin&ocirc;nimo de energia potencial gravitacional ou mesmo cin&eacute;tica armazenada nas &aacute;guas de uma represa hidroel&eacute;trica, que conforme o nome diz, cuida da convers&atilde;o de energia &#34&semi;hidr&aacute;ulica&#34&semi; em energia potencial el&eacute;trica&semi; a <a href="http://en.wikipedia.org/wiki/Energia_nuclear" id="w">energia nuclear</a> para a energia potencial associada &agrave; <a href="http://en.wikipedia.org/wiki/For%C3%A7a_nuclear_forte" id="w">intera&ccedil;&atilde;o nuclear forte</a>, ou at&eacute; mesmo, em senso comum, para a energia el&eacute;trica produzida em termoel&eacute;tricas cujas fontes de energia t&eacute;rmica sejam reatores nucleares&semi; a <a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">energia e&oacute;lica</a> associada &agrave; energia cin&eacute;tica de movimento das massas de ar (ventos)&semi; a <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a> associada &agrave; radia&ccedil;&atilde;o eletromagn&eacute;tica com origem no Sol e <a href="http://en.wikipedia.org/wiki/Energia_geot%C3%A9rmica" id="w">energia geot&eacute;rmica</a> associada &agrave; <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> do interior da terra.</p>&#10;<a id="Energia_potencial" name="Energia_potencial"></a><h3> Energia potencial </h3>&#10;<p> &#10;&Eacute; a energia que um objeto possui em virtude da posi&ccedil;&atilde;o relativa que encontra&shy;se dentro do sistema. Um <a href="http://en.wikipedia.org/wiki/Martelo" id="w">martelo</a> levantado, uma <a href="http://en.wikipedia.org/wiki/Mola" id="w">mola</a> comprimida ou esticada ou um <a href="http://en.wikipedia.org/wiki/Arco_(arma)" id="w">arco</a> tensionado de um atirador, todos possuem energia potencial. Esta energia est&aacute; pronta para ser transformada em outras formas de energia e ser&aacute; transformada, mediante a realiza&ccedil;&atilde;o de trabalho, t&atilde;o logo a configura&ccedil;&atilde;o espacial do sistema que cont&eacute;m a energia potencial mude: quando o martelo cair, pregar&aacute; um prego&semi; a mola, quando solta, far&aacute; andar os ponteiros de um rel&oacute;gio&semi; o arco disparar&aacute; uma flecha. Assim que ocorrer algum movimento, a energia potencial da <i>fonte</i> diminui, enquanto se transforma nos casos citados em energia de movimento (<a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a>). Ao contr&aacute;rio, levantar o martelo, comprimir a mola e esticar o arco s&atilde;o processos onde a energia cin&eacute;tica transforma&shy;se em energia potencial.</p>&#10;<p>Normalmente atribui&shy;se a energia potencial ao objeto que ocupa uma dada posi&ccedil;&atilde;o dentro do sistema ao qual pertence, como feito anteriormente. Ressalva&shy;se explicitamente entretanto que a energia n&atilde;o pertence exclusivamente ao objeto como parece &agrave; primeira vista. Esta encontra&shy;se em verdade armazenada no sistema como um todo, composto pelo objeto e suas demais partes. Muitas vezes n&atilde;o faz&shy;se refer&ecirc;ncia expl&iacute;cita ao resto do sistema, mas este sempre figura, se n&atilde;o de forma explicita, pelo menos adequadamente substitu&iacute;do por um campo bem determinado, que responde pela intera&ccedil;&atilde;o do objeto com o sistema em quest&atilde;o, mesmo que o fa&ccedil;a de forma impl&iacute;cita. Fala&shy;se assim da energia potencial gravitacional de um avi&atilde;o &shy; no campo de gravidade da Terra &shy;, de energia potencial de um el&eacute;tron &shy; no campo el&eacute;trico gerado pelos p&oacute;los de uma bateria &shy;, e assim por diante.</p>&#10;<p>Uma considera&ccedil;&atilde;o importante sobre a energia potencial refere&shy;se &agrave; sua <a href="http://en.wikipedia.org/wiki/Metrologia" id="w">medida</a>. N&atilde;o se determina fisicamente o valor absoluto da energia potencial de um sistema em uma dada configura&ccedil;&atilde;o, mesmo porque isto n&atilde;o faria muito sentido. O que &eacute; fisicamente mensur&aacute;vel &eacute; a varia&ccedil;&atilde;o da energia potencial observada quando o sistema muda sua configura&ccedil;&atilde;o, indo de um estado inicial para um estado final. Nestes termos &eacute; usual atribuir&shy;se uma energia potencial nula (zero) para o sistema em uma dada configura&ccedil;&atilde;o espacial inicialmente especificada, e ent&atilde;o medir&shy;se a energia potencial de qualquer outra configura&ccedil;&atilde;o do sistema em rela&ccedil;&atilde;o a este estado de refer&ecirc;ncia, sendo a energia potencial de uma configura&ccedil;&atilde;o qualquer igual &agrave; energia que teve que ser transferida ao sistema para lev&aacute;&shy;lo do estado de refer&ecirc;ncia at&eacute; esta configura&ccedil;&atilde;o final, mantidas as energias cin&eacute;ticas associadas &agrave;s partes integrantes do sistema constantes de forma que toda a energia entregue ao sistema seja inteiramente armazenada na forma de energia potencial.</p>&#10;<p>A energia potencial &eacute; assim dependente de um referencial a se escolher no in&iacute;cio do problema  &shy; e que deve ser mantido durante todo o problema sobre risco de obter&shy;se uma solu&ccedil;&atilde;o incorreta. A energia potencial de uma l&acirc;mpada em rela&ccedil;&atilde;o ao piso de um apartamento de cobertura &eacute; certamente diferente da energia potencial da mesma l&acirc;mpada se a refer&ecirc;ncia adotada for o solo, em n&iacute;vel do andar t&eacute;rreo.</p>&#10;<p>No cotidiano encontram&shy;se presentes diversos tipos de energia potencial, dos quais se destacam: a el&aacute;stica, a gravitacional e a el&eacute;trica.</p>&#10;<a id="Energia_potencial_gravitacional" name="Energia_potencial_gravitacional"></a><h4> Energia potencial gravitacional </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Secciones_c%C3%B3nicas.svg%7Cthumb%7C260px%7Cright%7C_As_%5B%5Bc%C3%B4nicas%5D%5D._Estudadas_pela_%5B%5Bmatem%C3%A1tica%5D%5D%2C_aparentemente_em_nada_t%C3%AAm_a_ver_com_a_energia._Entretanto_%5B%5BSat%C3%A9lite_artificial%7Csat%C3%A9lites%5D%5D%2C_%5B%5Bplaneta%5D%5Ds%2C_%5B%5Basteroide%5D%5Ds%2C_%5B%5Bcometa%5D%5Ds_e_qualquer_outro_objeto_que_se_mova_sob_a%C3%A7%C3%A3o_exclusiva_da_gravidade_t%C3%AAm_suas_%5B%5Btrajet%C3%B3ria%5D%5Ds_descritas_por_uma_destas_curvas._Se_a_energia_mec%C3%A2nica_de_um_corpo_&shy;_a_soma_de_sua_energia_potencial_gravitacional_e_cin%C3%A9tica_&shy;_%C3%A9_negativa%2C_este_encontra&shy;se_confinado_ao_sistema%2C_e_por_tal_descreve_uma_trajet%C3%B3ria_fechada%2C_uma_%C3%B3rbita_circular_ou_%5B%5Belipse%7Cel%C3%ADptica%5D%5D_(a_%5B%5Bcircunfer%C3%AAncia%5D%5D_tamb%C3%A9m_%C3%A9_uma_elipse%2C_com_%5B%5Bexcentricidade_orbital%7Cexcentricidade%5D%5D_nula)._Se_a_energia_mec%C3%A2nica_do_objeto_for_nula_ou_positiva%2C_este_n%C3%A3o_est%C3%A1_confinado_ao_sistema:_sua_trajet%C3%B3ria_n%C3%A3o_%C3%A9_fechada%2C_e_este_escapa_para_os_confins_do_universo%2C_nunca_retornando._Se_sua_energia_mec%C3%A2nica_%C3%A9_maior_do_que_zero%2C_este_o_far%C3%A1_em_uma_trajet%C3%B3ria_%5B%5Bhip%C3%A9rbole%7Chiperb%C3%B3lica%5D%5D%3B_caso_seja_exatamente_zero%2C_sua_trajet%C3%B3ria_ser%C3%A1_%5B%5Bpar%C3%A1bola" id="w">parab&oacute;lica]] &#60&semi;ref group = &#34&semi;Ref.&#34&semi; name = &#34&semi;Classical_Mechanisc_Goldstein&#34&semi; /&#62&semi;. A [[reta]] tamb&eacute;m &eacute; uma c&ocirc;nica&semi; semirretas s&atilde;o tamb&eacute;m  trajet&oacute;rias poss&iacute;veis em qualquer caso, mas estas alinham&shy;se com a massa central, o que pode resultar em colis&atilde;o.</a></p>&#10;<p>A energia potencial gravitacional entre duas massas pass&iacute;veis de serem tratadas como massas pontuais &eacute; fornecida pela <a href="http://en.wikipedia.org/wiki/Teoria_da_gravita%C3%A7%C3%A3o_universal" id="w">Teoria da gravita&ccedil;&atilde;o universal</a>, sendo expressa pela rela&ccedil;&atilde;o:</p>&#10;<p><span class="math">E_{pg} = &shy;G \frac {m_1m_2}{r}</span>   <sup id="_ref&shy;Fundamentos_Fisica_Halliday_Walker_a" class="reference"><a href="#_note&shy;Fundamentos_Fisica_Halliday_Walker" title="">[12]</a></sup>,</p>&#10;<p>onde  m<sub>1</sub> e m<sub>2</sub> s&atilde;o as respectivas massas das part&iacute;culas, r a dist&acirc;ncia entre elas, e G a Constante gravitacional universal (cuja fun&ccedil;&atilde;o &eacute; estabelecer as unidades a se usarem na express&atilde;o). Nesta express&atilde;o o sistema de refer&ecirc;ncia para o qual a energia potencial &eacute; definida como nula &eacute; aquele composto pelas massas infinitamente afastadas. Como a for&ccedil;a de gravidade &eacute; sempre atrativa, a energia potencial para duas massas juntas &eacute; sempre menor do que para as mesmas massas separadas: a energia potencial &eacute;, assim, negativa para qualquer par de massas separadas por uma dist&acirc;ncia mensur&aacute;vel (n&atilde;o infinita).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> demonstrou de forma muito elegante, atrav&eacute;s do desenvolvimento do <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_integral" id="w">c&aacute;lculo integral</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo_diferencial" id="w">diferencial</a>, que para intera&ccedil;&otilde;es como a gravitacional e a el&eacute;trica &shy; que dependem do inverso do quadrado da dist&acirc;ncia &shy; distribui&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esfericamente</a> <a href="http://en.wikipedia.org/wiki/Simetria" id="w">sim&eacute;tricas</a> e <a href="http://en.wikipedia.org/wiki/Homogeneidade" id="w">homog&ecirc;neas</a> de <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> ou <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga</a> podem ser, para todos os efeitos externos &agrave; estas, consideradas como se fossem part&iacute;culas pontuais situadas nos centros das esferas, sendo a massa ou a carga destas part&iacute;culas iguais &agrave; massa ou carga totais presentes nestas esferas <sup id="_ref&shy;Calculo_Simons_a" class="reference"><a href="#_note&shy;Calculo_Simons" title="">[13]</a></sup> <sup id="_ref&shy;Fisica_Halliday_Krane_02_a" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_02" title="">[14]</a></sup>. Dai o uso do raio da Terra para calcular&shy;se o campo gravitacional em sua superf&iacute;cie. Pelo mesmo motivo a Terra pode ser considerada um excelente <a href="http://en.wikipedia.org/wiki/Terra_(eletricidade)" id="w">terra el&eacute;trico</a>. Tal comportamento tamb&eacute;m &eacute; facilmente demonstrado atrav&eacute;s da aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Lei_de_Gauss" id="w">Lei de Gauss</a> aos sistemas em quest&atilde;o <sup id="_ref&shy;Fisica_Halliday_Krane_03_a" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_03" title="">[15]</a></sup>, sendo conhecido por &#34&semi;<a href="http://en.wikipedia.org/wiki/Teorema_das_cascas" id="w">teorema das cascas</a>&#34&semi;.</p>&#10;<p>A energia potencial de intera&ccedil;&atilde;o entre dois objetos quaisquer do dia&shy;a&shy;dia &eacute;, em virtude dos pequenos valores das duas massas envolvidas, muito pequena, sendo desprez&iacute;vel para qualquer problema pr&aacute;tico. A energia potencial gravitacional &eacute; particularmente importante quando um objeto &eacute; muito massivo: a Terra por exemplo. A energia potencial gravitacional de um objeto <i>nas proximidades da superf&iacute;cie da Terra</i> &eacute; proporcional &agrave; altura (h) deste corpo &shy; medida, conforme j&aacute; exposto, em rela&ccedil;&atilde;o a um dado n&iacute;vel de refer&ecirc;ncia previamente escolhido para o qual atribui&shy;se uma energia potencial zero, sendo este agora o n&iacute;vel do solo no local em quest&atilde;o e n&atilde;o o infinito, como no caso anterior. Nestes termos a energia potencial de um objeto pode ser calculada pela express&atilde;o:</p>&#10;<p><span class="math"> E_{pg} = ph </span> ,</p>&#10;<p>onde p &eacute; o peso do objeto, P = m. g, donde:</p>&#10;<p><span class="math">E_{pg} = mgh </span></p>&#10;<p>Repare que, embora grandezas relativas &agrave; Terra n&atilde;o apare&ccedil;am explicitamente nesta express&atilde;o, a energia potencial encontra&shy;se necessariamente associada ao sistema Terra objeto e n&atilde;o apenas ao objeto&semi; a Terra encontra&shy;se representada neste caso pelo valor do campo de gravidade <i>g</i> existente junto &agrave; superf&iacute;cie do planeta e determinado segundo a gravita&ccedil;&atilde;o universal por:</p>&#10;<p><span class="math"> g = G \frac {M_T}{R_T^2} </span></p>&#10;<p>C&aacute;lculos feitos, tem&shy;se para para o campo junto &agrave; superf&iacute;cie da terra o valor aproximado de 9,8 metros por segundo quadrado <sup id="_ref&shy;Fisica_Halliday_Krane_02_b" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_02" title="">[14]</a></sup>.</p>&#10;<p>A energia potencial assim determinada ser&aacute; positiva para o objeto em pontos acima do n&iacute;vel de refer&ecirc;ncia (altura positiva) e negativas para o objeto situado em pontos abaixo deste n&iacute;vel (altura negativa).</p>&#10;<p>A express&atilde;o E<sub>pg</sub>=mgh vale apenas para pequenas alturas se comparadas ao raio R<sub>T</sub> da Terra, onde o campo pode ser considerado constante. Para alturas consider&aacute;veis define&shy;se a energia potencial nula para a configura&ccedil;&atilde;o em que o objeto e o planeta encontram&shy;se infinitamente distantes, e, neste caso, a energia potencial de uma sistema &eacute;, novamente com o referencial no infinito:</p>&#10;&#10;<p><span class="math"> E_{pg}= &shy;G \frac {mM_T}{(R_T+h)} </span></p>&#10;<p>Repare que embora o valor absoluto da energia potencial seja muito dependente do sistema adotado como refer&ecirc;ncia &shy; para o qual a energia potencial &eacute; definida como zero &shy;, a varia&ccedil;&atilde;o da energia potencial ocorrida quando o sistema muda sua configura&ccedil;&atilde;o espacial, indo de um estado inicial para um final, ser&aacute; sempre a mesma, qualquer que seja o sistema de refer&ecirc;ncia adotado.</p>&#10;<p>A varia&ccedil;&atilde;o na energia potencial gravitacional calculada segundo a &uacute;ltima express&atilde;o coincide (em primeira ordem) com a calculada atrav&eacute;s da express&atilde;o <span class="math"> \Delta E_{pg} = mg \Delta h </span> para pequenas varia&ccedil;&otilde;es de altura, ou seja, para <span class="math"> \Delta h = (h_f&shy;h_i) </span>pequeno <sup id="_ref&shy;Fisica_Halliday_Krane_02_c" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_02" title="">[14]</a></sup>.</p>&#10;<a id="Energia_potencial_el%C3%A9trica" name="Energia_potencial_el%C3%A9trica"></a><h4> Energia potencial el&eacute;trica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lightning_in_Campinas_(see_more_photos_on_comments)_(2167011677).jpg%7Cthumb%7C260px%7CTempestade_de_raios_em_%5B%5BCampinas%5D%5D_&shy;_%5B%5BS%C3%A3o_Paulo%7CSP%5D%5D._A_energia_potencial_el%C3%A9trica_para_o_sistema_onde_uma_grande_quantidade_de_%5B%5Bcarga_el%C3%A9trica%7Ccargas_el%C3%A9tricas%5D%5D_encontra&shy;se_acumuladas_nas_%5B%5Bnuvem%7Cnuvens%5D%5D_%C3%A9_maior_do_que_a_energia_potencial_el%C3%A9trica_associada_ao_sistema_onde_estas_cargas_encontram&shy;se_no_%5B%5Bsolo%5D%5D._Satisfeitas_as_%5B%5Brigidez_diel%C3%A9trica" id="w">condi&ccedil;&otilde;es necess&aacute;rias]], uma [[corrente el&eacute;trica]] estabelece&shy;se atrav&eacute;s da [[atmosfera]], e estas cargas deslocam&shy;se da nuvem para o solo. A energia potencial liberada neste processo converte&shy;se, entre outras, em energia radiante &shy; que d&aacute; origem &agrave; luz vis&iacute;vel no evento &shy; e em energia t&eacute;rmica &shy; que aquece o ar nas proximidades da corrente. Parte desta energia acaba d&aacute; origem a uma [[onda de choque]], que propaga&shy;se pela atmosfera formando o [[trov&atilde;o]].</a>.</p>&#10;<p>Para intera&ccedil;&otilde;es entre part&iacute;culas pontuais a energia potencial el&eacute;trica &eacute; a energia associada a uma part&iacute;cula qualquer com carga el&eacute;trica &#34&semi;q&#34&semi; situada a uma dist&acirc;ncia &#34&semi;d&#34&semi; de uma outra part&iacute;cula com carga &#34&semi;Q&#34&semi;. &Eacute; calculada pela express&atilde;o:</p>&#10;<p><span class="math">E_{p.eletrica} = \frac{k.q.Q}{d}</span>  <sup id="_ref&shy;Fisica_Halliday_Krane_03_b" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_03" title="">[15]</a></sup></p>&#10;<p>Nesta express&atilde;o a configura&ccedil;&atilde;o para a energia potencial nula &eacute; aquela onde as cargas encontram&shy;se infinitamente distantes umas das outras. Se as cargas t&ecirc;m mesmo sinal e se repelem, o sistema por elas formado quando encontram&shy;se separadas por uma dist&acirc;ncia r n&atilde;o infinita tem energia potencial positiva. No caso em que as cargas t&ecirc;m sinais contr&aacute;rios h&aacute; uma atra&ccedil;&atilde;o entre as mesmas, e na forma&ccedil;&atilde;o do sistema a partir das mesmas no infinito deve&shy;se remover energia do sistema no processo a fim de ter&shy;se as cargas est&aacute;ticas&semi; a energia potencial do sistema formado ser&aacute; negativa.</p>&#10;<p>Tem&shy;se da teoria do eletromagnetismo que o <a href="http://en.wikipedia.org/wiki/Potencial_el%C3%A9trico" id="w">potencial el&eacute;trico</a> <sup id="_ref&shy;PotenciaXPotencial_a" class="reference"><a href="#_note&shy;PotenciaXPotencial" title="">[16]</a></sup>  V  de um ponto situado a uma dist&acirc;ncia d de uma carga Q &eacute; dado por:</p>&#10;<p><span class="math">V = \frac{k.Q}{d}</span>  <sup id="_ref&shy;Fisica_Halliday_Krane_03_c" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_03" title="">[15]</a></sup>,</p>&#10;<p>donde:</p>&#10;<p><span class="math">E_{p.eletrica} = q.V</span></p>&#10;<p>A &uacute;ltima express&atilde;o tem em verdade validade geral, n&atilde;o sendo exclusiva para casos envolvendo duas cargas pontuais. &Eacute; muito &uacute;til em an&aacute;lise de circuitos, e o potencial de refer&ecirc;ncia (zero volt) n&atilde;o precisa estar no infinito, podendo neste caso ser um ponto de refer&ecirc;ncia escolhido livremente dentro do circuito. O c&aacute;lculo do potencial do ponto entretanto n&atilde;o &eacute; mais dado pela express&atilde;o que a antecede visto que n&atilde;o h&aacute; claramente neste caso apenas uma carga pontual respons&aacute;vel pelo potencial no referido ponto.</p> &#10;<p>Tem&shy;se respetivamente, nas express&otilde;es:</p>&#10;<p><span class="math">k</span>= <a href="http://en.wikipedia.org/wiki/Constante_de_Coulomb" id="w">constante eletrost&aacute;tica</a> do meio em que as cargas estiverem inseridas.</p>&#10;<p><span class="math">V</span>= potencial el&eacute;trico do ponto onde coloca&shy;se a carga q devido &agrave; presen&ccedil;a da carga Q ou de qualquer outro sistema de cargas.</p>&#10;&#10;<p><span class="math">q</span>= carga da part&iacute;cula &agrave; qual &#34&semi;associa&shy;se&#34&semi; a energia potencial el&eacute;trica, tamb&eacute;m chamada carga de prova.</p>&#10;<p><span class="math">d</span>= dist&acirc;ncia entre a carga q (pontual) e a carga fonte Q (tamb&eacute;m pontual).</p>&#10;<p><span class="math">Q</span>= carga fonte Q (pontual).</p>&#10;<a id="Energia_potencial_el%C3%A1stica" name="Energia_potencial_el%C3%A1stica"></a><h4> Energia potencial el&aacute;stica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Montre_Tribaudeau_Besancon_01.jpg%7Cright%7Cthumb%7C260px%7C_O_chamado_%26quot%3Bcabelo%26quot%3B_de_um_%5B%5Brel%C3%B3gio%5D%5D_mec%C3%A2nico_(ao_centro%2C_sob_o_suporte_superior)_nada_mais_%C3%A9_do_que_uma_fina_mola_em_espiral_com_uma_de_suas_pontas_fixa_%C3%A0_estrutura_de_ajuste_(veja_a_escala_ao_lado_do_parafuso)_e_a_outra_ligada_a_uma_roda_dentada_(a_conc%C3%AAntrica_ao_cabelo)_e_atrav%C3%A9s_desta_ao_mecanismo_que_move_os_ponteiros_do_aparelho_de_forma_peri%C3%B3dica._Juntas_mola_e_roda_integram_um_%5B%5Boscilador_harm%C3%B4nico" id="w">oscilador massa mola]], onde energia potencial el&aacute;stica &eacute; convertida em cin&eacute;tica de rota&ccedil;&atilde;o e vice&shy;versa em intervalos de tempo muito precisos, estabelecendo assim um padr&atilde;o para a marca&ccedil;&atilde;o do [[tempo]].</a></p>&#10;<p>A energia potencial el&aacute;stica est&aacute; associada a uma mola ou a um corpo deformado desde que em regime el&aacute;stico e n&atilde;o pl&aacute;stico.&#10;Em detalhes, em termos de estrutura da mat&eacute;ria, a energia potencial el&aacute;stica relaciona&shy;se diretamente &agrave;s energias potenciais el&eacute;trica existente entre as part&iacute;culas que comp&otilde;em o corpo, possuindo ambas, em ess&ecirc;ncia, a mesma natureza.</p>&#10;<p>&Eacute; calculada pela express&atilde;o (mola ideal):</p>&#10;<p><span class="math">E_{p. elastica} = \frac{k.x^2}{2}</span>   <sup id="_ref&shy;Fisica_Beatriz_a" class="reference"><a href="#_note&shy;Fisica_Beatriz" title="">[17]</a></sup>,</p>&#10;<p>onde:</p>&#10;<p>K = a constante el&aacute;stica da mola, a mesma dada estabelecida pela <a href="http://en.wikipedia.org/wiki/Lei_de_Hooke" id="w">lei de Hooke</a> (em newtons por metro).</p>&#10;<p>X =  a elonga&ccedil;&atilde;o, a varia&ccedil;&atilde;o no tamanho da mola (em metros).</p>&#10;<p>Esta express&atilde;o assume a configura&ccedil;&atilde;o de energia potencial nula a configura&ccedil;&atilde;o para a mola solta, em seu tamanho natural. Como a elonga&ccedil;&atilde;o aparece quadrada, tanto faz esticar como comprimir a mola, a energia associada ser&aacute; sempre positiva. As varia&ccedil;&otilde;es nesta energia podem perfeitamente ser negativas, entretanto.</p>&#10;<a id="Energia_potencial_nuclear" name="Energia_potencial_nuclear"></a><h4> Energia potencial nuclear </h4>&#10;<p>Conv&eacute;m abrir&shy;se esta se&ccedil;&atilde;o com algumas considera&ccedil;&otilde;es importantes apresentadas por <a href="http://en.wikipedia.org/wiki/Robert_Eisberg" id="w">Robert Eisberg</a> em um famoso livro did&aacute;tico de sua autoria <sup id="_ref&shy;Fisica_Eisberg_b" class="reference"><a href="#_note&shy;Fisica_Eisberg" title="">[6]</a></sup>:</p>&#10;<p>&#34&semi; Apesar de dispormos atualmente de um conjunto bastante completo sobre as for&ccedil;as nucleares, contata&shy;se que elas s&atilde;o demasiadamente complicadas, n&atilde;o sendo poss&iacute;vel at&eacute; agora usar este conhecimento para produzir uma teoria ampla dos n&uacute;cleos. Em outras palavras, n&oacute;s n&atilde;o podemos explicar todas as propriedades dos n&uacute;cleos em fun&ccedil;&atilde;o das propriedades das for&ccedil;as nucleares que atuam sobre seus pr&oacute;tons e n&ecirc;utrons. Existem entretanto diversos modelos ... Cada um deles pode explicar um certo n&uacute;mero limitado de propriedades nucleares ...&#34&semi;&#10;Ainda encontra&shy;se no mesmo livro: &#34&semi; Uma diferen&ccedil;a profunda entre o estudo experimental dos n&uacute;cleos e dos &aacute;tomos decorre da diferen&ccedil;a entre suas energias caracter&iacute;sticas. A energia caracter&iacute;stica dos n&uacute;cleos &eacute; da ordem de 1 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">Mev</a> <sup id="_ref&shy;Mev_a" class="reference"><a href="#_note&shy;Mev" title="">[18]</a></sup>... Veremos um pouco mais &agrave; frente que esta mesma ordem de grandeza caracteriza a energia de liga&ccedil;&atilde;o de um pr&oacute;ton ou n&ecirc;utron em um n&uacute;cleo t&iacute;pico assim como a energia de separa&ccedil;&atilde;o entre seu estado fundamental e o primeiro estado excitado. A energia caracter&iacute;stica dos &aacute;tomos &eacute; da ordem de 1 <a href="http://en.wikipedia.org/wiki/El%C3%A9tron&shy;volt" id="w">eV</a>.&#34&semi; , mil vezes menor, portanto.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:HEUranium&shy;ccw.jpg%7Cleft%7Cthumb%7C250px" id="w">[[Ur&acirc;nio]] enriquecido. Em processos que levam &agrave; fiss&atilde;o dos n&uacute;cleos deste material uma por&ccedil;&atilde;o da  energia potencial nuclear &eacute; convertida em energia t&eacute;rmica, entre outras. A energia liberada pela fiss&atilde;o de um &uacute;nico &aacute;tomo deste elemento &eacute; ordens de grandeza maior do que a energia que seria por este liberada caso este &aacute;tomo participasse de qualquer rea&ccedil;&atilde;o qu&iacute;micas conceb&iacute;vel.</a>&#10;Ressalvas acima consideradas, define&shy;se energia nuclear como a energia potencial associada &agrave; posi&ccedil;&atilde;o relativa dos nucle&ocirc;ns <sup id="_ref&shy;Nucleon_a" class="reference"><a href="#_note&shy;Nucleon" title="">[19]</a></sup> um em rela&ccedil;&atilde;o aos outros em virtude da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_nuclear_forte" id="w">intera&ccedil;&atilde;o nuclear forte</a> que os mant&eacute;m unidos no n&uacute;cleo at&ocirc;mico, defini&ccedil;&atilde;o razo&aacute;vel ao se considerar os modelos para os n&uacute;cleos propostos, a citar: o <a href="http://en.wikipedia.org/wiki/Modelo_da_gota_l%C3%ADquida" id="w">modelo nuclear da gota l&iacute;quida</a>, o <a href="http://en.wikipedia.org/wiki/Modelo_do_el%C3%A9tron_livre" id="w">modelo do g&aacute;s de fermi</a>, o <a href="http://en.wikipedia.org/wiki/Modelo_nuclear_de_camadas" id="w">modelo de camadas</a>, o <a href="http://en.wikipedia.org/wiki/Modelo_nuclear_coletivo" id="w">modelo coletivo</a>, e outros.</p>&#10;<p>A for&ccedil;a nuclear forte, ao contr&aacute;rio da el&eacute;trica e da gravitacional, apesar de atrativa &eacute; uma for&ccedil;a de curto alcance: possui um valor extremamente alto se comparado &agrave; el&eacute;trica quando dois nucle&ocirc;ns est&atilde;o a uma dist&acirc;ncia curta e decai rapidamente a zero se estes se afastam al&eacute;m de uma certa dist&acirc;ncia limite. &#34&semi;ela atua de maneira apreci&aacute;vel somente em uma dist&acirc;ncia inferior a 10F&#34&semi; (1F = 1fermi = 10<sup>&shy;15</sup>m, aproximadamente o raio de um pr&oacute;ton ou n&ecirc;utron). Considerando&shy;se o sistema com os nucle&ocirc;ns &#34&semi;infinitamente&#34&semi; separados como referencia para a medida da energia potencial nuclear (zero neste caso), isto traduz&shy;se em uma energia potencial negativa muito elevada para o n&uacute;cleo formado. A energia potencial nuclear negativa confina os pr&oacute;tons e n&ecirc;utrons no interior do n&uacute;cleo mesmo sob a intensa repuls&atilde;o el&eacute;trica experimentada pelos pr&oacute;tons devido &agrave; sua proximidade pois, neste &acirc;mbito, a energia potencial nuclear &eacute;, em m&oacute;dulo, muito superior &agrave; energia potencial el&eacute;trica &shy; positiva &shy; associada aos nucle&ocirc;ns carregados. A energia potencial el&eacute;trica liberada caso um pr&oacute;ton venha a escapar do n&uacute;cleo sob a a&ccedil;&atilde;o da for&ccedil;a el&eacute;trica n&atilde;o &eacute; capaz de compensar o aumento na energia potencial nuclear associado a esta fuga, isto em situa&ccedil;&otilde;es comuns, pelo menos <sup id="_ref&shy;Tunelamento_a" class="reference"><a href="#_note&shy;Tunelamento" title="">[20]</a></sup>. &#34&semi;Experi&ecirc;ncias recentes envolvendo espalhamento de pr&oacute;tons por pr&oacute;tons mostra que o alcance das for&ccedil;as nucleares &eacute; da ordem de 2F e que o valor de energia associada &agrave; for&ccedil;a atrativa &eacute; aproximadamente 10 vezes maior do que a energia coloumbiana <sup id="_ref&shy;Energia_Coulombiana_a" class="reference"><a href="#_note&shy;Energia_Coulombiana" title="">[21]</a></sup> quando os dois pr&oacute;tons se encontram separados por esta dist&acirc;ncia&#34&semi;.</p>&#10;<p>Varia&ccedil;&otilde;es nas energias potenciais nucleares ocorrem quando o n&uacute;cleo participa de uma rea&ccedil;&atilde;o nuclear. As energias liberadas neste processo s&atilde;o ordens de grandeza maiores do que as liberadas a partir de varia&ccedil;&otilde;es nas energias qu&iacute;micas associadas &agrave; eletrosfera deste &aacute;tomo quando este participa de uma rea&ccedil;&atilde;o qu&iacute;mica.</p>&#10;<a id="Energia_cin%C3%A9tica" name="Energia_cin%C3%A9tica"></a><h3> Energia cin&eacute;tica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oebb298205.jpg%7Cthumb%7C260px%7CUma_velha_%5B%5Blocomotiva%5D%5D_a_vapor_transforma_%5B%5Benergia_qu%C3%ADmica%5D%5D_em_%5B%5Benergia_t%C3%A9rmica%5D%5D%2C_e_posteriormente_energia_t%C3%A9rmica_em_%5B%5Benergia_cin%C3%A9tica%5D%5D_translacional_(as_rodas%2C_al%C3%A9m_da_translacional%2C_tamb%C3%A9m_t%C3%AAm_energia_cin%C3%A9tica_rotacional)._A_%5B%5Bcombust%C3%A3o%5D%5D_de_%5B%5BMadeira_(material)%7Cmadeira%5D%5D_ou_%5B%5Bcarv%C3%A3o%5D%5D_na_%5B%5Bforno" id="w">fornallha]] &eacute; uma reac&ccedil;&atilde;o qu&iacute;mica que libera[[calor]] &agrave; [[caldeira]], obtendo&shy;se assim vapor que d&aacute; energia &agrave; locomotiva.</a></p>&#10;<p>&Eacute; a energia que um corpo massivo em movimento possui devido &agrave; sua velocidade. Uma quest&atilde;o importante a levantar&shy;se aqui &eacute; que a energia cin&eacute;tica &eacute;, em virtude da <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_de_Galileu" id="w">relatividade do movimento</a>, fortemente dependente do referencial adotado para seu c&aacute;lculo. Para um observador fixo ao <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, o <a href="http://en.wikipedia.org/wiki/Motorista" id="w">motorista</a> de um <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> em movimento &shy; assumido um movimento <a href="http://en.wikipedia.org/wiki/Movimento_retil%C3%ADneo_uniforme" id="w">uniforme</a> por simplicidade &shy; est&aacute; animado com uma <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> <span class="math"> \vec v </span>, e por tal encontra&shy;se dotado com uma energia cin&eacute;tica <span class="math"> E_c </span> n&atilde;o nula. Contudo, para um passageiro sentado no <a href="http://en.wikipedia.org/wiki/Banco" id="w">banco</a> do mesmo &ocirc;nibus, o mesmo motorista n&atilde;o encontra&shy;se animado, e sendo sua velocidade relativa a este referencial nula, sua energia cin&eacute;tica tamb&eacute;m deve s&ecirc;&shy;lo. Para o passageiro no banco do &ocirc;nibus &eacute; o observador no solo que encontra&shy;se dotado com energia cin&eacute;tica, e n&atilde;o o motorista. Contudo, ao contr&aacute;rio do que a primeira impress&atilde;o possa sugerir, <i>n&atilde;o</i> h&aacute;, em vista do princ&iacute;pio da conserva&ccedil;&atilde;o da energia, necess&aacute;ria correspond&ecirc;ncia entre os valores destas energias, justamente por terem sido medidas em diferentes referenciais. </p>&#10;<p>A conserva&ccedil;&atilde;o da energia <i>sempre</i> &eacute; observada <i>em um mesmo referencial</i>, qualquer que seja o referencial inercial escolhido, contudo seus valores absolutos s&atilde;o altamente dependentes do referencial escolhido, e a lei da conserva&ccedil;&atilde;o da energia <i>n&atilde;o</i> implica que estes valores sejam diretamente compat&iacute;veis com as mudan&ccedil;as de referencial que por ventura venham a se realizar durante a solu&ccedil;&atilde;o do problema em considera&ccedil;&atilde;o.</p>&#10;<p>A express&atilde;o para calcular&shy;se a energia cin&eacute;tica mostra&shy;se tamb&eacute;m dependente do escopo em considera&ccedil;&atilde;o, sendo relativamente simples na <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica cl&aacute;ssica</a> e um pouco mais complicada no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade restrita</a> ou teorias mais avan&ccedil;adas. Em mec&acirc;nica cl&aacute;ssica h&aacute; a energia cin&eacute;tica translacional, associada &agrave; transla&ccedil;&atilde;o de uma part&iacute;cula ou do centro de massa de um sistema, e a energia cin&eacute;tica rotacional, associada &agrave; rota&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Corpo_r%C3%ADgido" id="w">corpo r&iacute;gido</a> em torno de um eixo de rota&ccedil;&atilde;o que passe por seu centro de massa. Contudo, antes de entrar&shy;se diretamente em considera&ccedil;&otilde;es quantitativas sobre estas, &eacute; valido falar&shy;se um pouco sobre uma forma de energia cin&eacute;tica que n&atilde;o encontra&shy;se diretamente associada &agrave; transla&ccedil;&atilde;o do centro de massa de um sistema ou rota&ccedil;&atilde;o em torno deste centro, mas sim presa dentro de um sistema na forma de energia cin&eacute;tica associada &agrave; agita&ccedil;&atilde;o t&eacute;rmica das part&iacute;culas que o integram: a energia t&eacute;rmica. </p>&#10;<a id="Energia_t%C3%A9rmica" name="Energia_t%C3%A9rmica"></a><h4> Energia t&eacute;rmica </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> &eacute;, no fundo, energia cin&eacute;tica. A distin&ccedil;&atilde;o entre &#34&semi;energia t&eacute;rmica&#34&semi; e &#34&semi;energia cin&eacute;tica&#34&semi; &eacute; necess&aacute;ria apenas em virtude de <a href="http://en.wikipedia.org/wiki/Escala" id="w">escala</a>. Para sistemas encarados explicitamente a partir de cada uma das <a href="http://en.wikipedia.org/wiki/Part%C3%ADcula" id="w">part&iacute;culas</a> que o comp&otilde;em, part&iacute;culas aqui em acep&ccedil;&atilde;o de constituintes os mais b&aacute;sicos da <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a>, s&oacute; h&aacute; energia cin&eacute;tica, a saber a translacional, explicitamente determinada para cada part&iacute;cula. Nesta escala e apenas nesta escala &#34&semi;energia&#34&semi; &eacute; aceitavelmente definida como a capacidade de produzir trabalho. Entretanto, para <a href="http://en.wikipedia.org/wiki/Sistema" id="w">sistemas</a> (corpos) macrosc&oacute;picos compostos por um gigantesco amontoado destas agora &#34&semi;invis&iacute;veis&#34&semi; part&iacute;culas &shy; os estudados pela <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> &shy; &eacute; conveniente e em verdade necess&aacute;rio distinguir entre a parcela de energia cin&eacute;tica total das part&iacute;culas microsc&oacute;picas n&atilde;o associada &agrave; transla&ccedil;&atilde;o do sistema &shy; a chamada <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> (<a href="http://en.wikipedia.org/wiki/Microsc%C3%B3pio_eletr%C3%B4nico" id="w">microsc&oacute;pica</a>), esta n&atilde;o diretamente percept&iacute;vel em escala macrosc&oacute;pica &shy; e a parcela desta energia que encontra&shy;se associada &agrave; transla&ccedil;&atilde;o ou mesmo rota&ccedil;&atilde;o do sistema como um todo, ou seja, &agrave; transla&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Centro_de_massa" id="w">centro de massa</a> do sistema ou rota&ccedil;&atilde;o do sistema em torno deste, esta diretamente percept&iacute;vel em <a href="http://en.wikipedia.org/wiki/Olho" id="w">escala macrosc&oacute;pica</a>. Estas &uacute;ltimas s&atilde;o a energia cin&eacute;tica de transla&ccedil;&atilde;o e rota&ccedil;&atilde;o conforme abaixo definidas para os corpos cl&aacute;ssicos (ou para os &#34&semi;imaginados&#34&semi; como macrosc&oacute;picos).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a> a transfer&ecirc;ncia de energia cin&eacute;tica ou a sua convers&atilde;o em energia potencial ou de potencial nesta implicam visivelmente em <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a>: qualquer varia&ccedil;&atilde;o de energia cin&eacute;tica (doravante sempre macrosc&oacute;pica) sempre implica trabalho&semi; a transforma&ccedil;&atilde;o de energia potencial ou cin&eacute;tica (de energia <a href="http://en.wikipedia.org/wiki/Energia%23Formas_de_energia#Energia Mec&acirc;nica" id="w">mec&acirc;nica</a>) em t&eacute;rmica tamb&eacute;m &eacute; feita a princ&iacute;pio mediante <a href="http://en.wikipedia.org/wiki/Trabalho" id="w">trabalho</a> (doravante sempre macrosc&oacute;pico), mas este trabalho, ao aumentar a energia t&eacute;rmica do sistema, implica sua &#34&semi;convers&atilde;o&#34&semi; imediata em <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>, sendo o calor uma resultante direta da transfer&ecirc;ncia de energia t&eacute;rmica dentro do sistema ou mesmo entre este e outros sistemas vizinhos que ocorre em virtude da diferen&ccedil;a de temperaturas estabelecida pelo acr&eacute;scimo de energia t&eacute;rmica no dado ponto do sistema envolvido no trabalho em quest&atilde;o (em palavras mais simples, o atrito &#34&semi;aquece&#34&semi;). Calor, na pr&aacute;tica, implica sempre em aumento da <a href="http://en.wikipedia.org/wiki/Entropia" id="w">entropia</a>, o que literalmente implica que parte da energia cin&eacute;tica inicial que fora transformada em energia t&eacute;rmica mediante este trabalho, uma vez integrado &agrave; <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a> do sistema, torna&shy;se permanentemente indispon&iacute;vel &agrave; realiza&ccedil;&atilde;o de qualquer outro trabalho, nunca mais &#34&semi;reaparecendo&#34&semi; em forma de energia cin&eacute;tica no mundo macrosc&oacute;pico. A parcela de energia t&eacute;rmica associada ao aumento da entropia &eacute; literalmente e definitivamente &#34&semi;perdida&#34&semi; para as &#34&semi;entranhas&#34&semi; do sistema. Mesmo em uma <a href="http://en.wikipedia.org/wiki/M%C3%A1quina_t%C3%A9rmica" id="w">m&aacute;quina t&eacute;rmica</a> &shy; especialmente projetada para fazer a transforma&ccedil;&atilde;o inversa, realizar trabalho &agrave;s expensas de calor &shy; esta parcela de energia n&atilde;o poder&aacute; mais ser convertida em energia cin&eacute;tica mensur&aacute;vel&semi; mas ela ainda encontra&shy;se l&aacute;, presa dentro do sistema (e &#34&semi;mensur&aacute;vel&#34&semi; em uma escala microsc&oacute;pica).</p>&#10;<p>Nesta escala, onde valem as leis da <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;mica</a>, definir &#34&semi;energia&#34&semi; como a capacidade de realizar trabalho mostra&shy;se &#34&semi;delicado&#34&semi; de ser feito, portanto.</p>&#10;<a id="Energia_cin%C3%A9tica_translacional" name="Energia_cin%C3%A9tica_translacional"></a><h4> Energia cin&eacute;tica translacional </h4>&#10;<p>Retomando&shy;se aos casos associados ao centro de massa &shy; quer macrosc&oacute;picos que no caso de uma part&iacute;cula &shy; a energia cin&eacute;tica &eacute; calculada no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_cl%C3%A1ssica" id="w">f&iacute;sica cl&aacute;ssica</a>, para o caso <a href="http://en.wikipedia.org/wiki/Transla%C3%A7%C3%A3o" id="w">translacional</a>, por:</p>&#10;<p><span class="math">E_c = m \frac {\vec v . \vec v}{2}</span>,&#10;onde:</p>&#10;<p><span class="math">m</span>= massa do corpo.</p>&#10;<p><span class="math"> \vec v</span>= velocidade do centro de massa do corpo.</p>&#10;<p>Resolvendo&shy;se o <a href="http://en.wikipedia.org/wiki/Produto_escalar" id="w">produto escalar</a>, em termos do m&oacute;dulo <span class="math">v</span> da velocidade <span class="math"> \vec v </span>, esta express&atilde;o traduz&shy;se por:</p>&#10;<p><span class="math">E_c = \frac{1}{2}mv^2</span> <sup id="_ref&shy;Fisica_Halliday_Krane_01_a" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_01" title="">[22]</a></sup> <sup id="_ref&shy;Fisica_Beatriz_b" class="reference"><a href="#_note&shy;Fisica_Beatriz" title="">[17]</a></sup></p>&#10;<p>Isto significa que quanto mais r&aacute;pido um dado objeto se move maior &eacute; a quantidade de energia cin&eacute;tica que o mesmo possui. Al&eacute;m disso, quanto mais massivo for o objeto, maior ser&aacute; a quantidade de energia cin&eacute;tica presente quando este estiver se movendo a uma dada velocidade.</p>&#10;<p>Para uma part&iacute;cula pontual, mesmo microsc&oacute;pica,  se a velocidade <span class="math"> \vec v </span> em considera&ccedil;&atilde;o for a velocidade desta em rela&ccedil;&atilde;o &agrave; origem do referencial adotado, o que geralmente o &eacute;, a express&atilde;o acima representa a energia cin&eacute;tica total que esta possui. Entretanto, para corpos extensos (com dimens&otilde;es), al&eacute;m de transladar este pode girar, e a energia cin&eacute;tica conforme calculada acima constitui&shy;se apenas em uma parcela da sua energia cin&eacute;tica macrosc&oacute;pica total.</p>&#10;<p>Para que algo se mova &eacute; necess&aacute;rio transformar qualquer outro tipo de energia em energia cin&eacute;tica. As m&aacute;quinas mec&acirc;nicas &shy; <a href="http://en.wikipedia.org/wiki/Autom%C3%B3vel" id="w">autom&oacute;veis</a>, <a href="http://en.wikipedia.org/wiki/Torno" id="w">tornos</a>, bate&shy;estacas ou quaisquer outras m&aacute;quinas <a href="http://en.wikipedia.org/wiki/Motor" id="w">motorizadas</a> &shy; transformam algum tipo de energia, geralmente previamente armazenada na forma de alguma energia potencial, em energia cin&eacute;tica.</p>&#10;<p>Para variar&shy;se a energia cin&eacute;tica total de um objeto necessita&shy;se realizar sobre o mesmo um trabalho. Isto traz &agrave; luz o <a href="http://en.wikipedia.org/wiki/Teorema_do_trabalho&shy;energia" id="w">teorema do trabalho &shy; varia&ccedil;&atilde;o da energia cin&eacute;tica</a>, que afirma a igualdade entre os valores do trabalho realizado e a varia&ccedil;&atilde;o da energia cin&eacute;tica apresentada pelo corpo.</p>&#10;<p>Relembrando mais uma vez, vale ressaltar que a energia cin&eacute;tica, assim como a energia potencial, n&atilde;o &eacute; absoluta. A energia cin&eacute;tica de um corpo &eacute; dependente do referencial adotado para fazer&shy;se a medida da velocidade deste corpo. Isto decorre diretamente da relatividade do movimento <sup id="_ref&shy;EnergiaXReferencial_a" class="reference"><a href="#_note&shy;EnergiaXReferencial" title="">[23]</a></sup></p>&#10;<p>No &acirc;mbito de outras teorias para a din&acirc;mica mais abrangentes, a energia cin&eacute;tica pode ser definida por uma express&atilde;o bem diferente da encontrada no escopo da mec&acirc;nica cl&aacute;ssica. A exemplo, a energia cin&eacute;tica de uma part&iacute;cula com <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa de repouso</a> m<sub>0</sub> que se move com uma <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> v &eacute; definida, no &acirc;mbito da relatividade especial, por:</p>&#10;<p><span class="math">E_c=\frac{m_0c^2}{\sqrt{(1&shy;\frac{v^2}{c^2})}}&shy;m_0c^2 </span></p>&#10;<p>Esta express&atilde;o se reduz &agrave; apresentada para o caso da mec&acirc;nica cl&aacute;ssica quando a velocidade v do objeto &eacute; muito inferior &agrave; velocidade da luz c, conforme esperado <sup id="_ref&shy;Fonte_Demonstracao_a" class="reference"><a href="#_note&shy;Fonte_Demonstracao" title="">[24]</a></sup>.</p>&#10;<p>O autor &eacute; remetido ao estudo das respectivas teorias para maiores detalhes, se necess&aacute;rio.</p>&#10;<a id="Energia_cin%C3%A9tica_rotacional" name="Energia_cin%C3%A9tica_rotacional"></a><h4> Energia cin&eacute;tica rotacional </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Radiometer_9965_Nevit.gif%7Cright%7Cthumb%7C260px" id="w">O [[Radi&ocirc;metro de Crookes]]. Tamb&eacute;m conhecido como o [[moinho]] de luz ou motor solar, consiste de um bulbo de [[vidro]] hermeticamente fechado, contendo um [[v&aacute;cuo]] parcial. Dentro h&aacute; um conjunto de [[palheta]]s que s&atilde;o montadas sobre um eixo de forma a poderem girar livremente. A [[h&eacute;lice]] gira quando expostas &agrave; luz, em um claro processo de convers&atilde;o da energia radiante em energia cin&eacute;tica rotacional. A explica&ccedil;&atilde;o detalhada para o processo que leva &agrave; rota&ccedil;&atilde;o tem sido a causa de muito debate cient&iacute;fico, entretanto.</a></p>&#10;<p>A chamada energia rotacional &eacute; simplesmente a energia cin&eacute;tica associada a um corpo material extenso (ou n&atilde;o) que executa um <a href="http://en.wikipedia.org/wiki/Movimento_circular" id="w">movimento de rota&ccedil;&atilde;o</a> em torno de um <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">eixo de refer&ecirc;ncia</a> que pode ou n&atilde;o atravess&aacute;&shy;lo, sem que este entretanto <a href="http://en.wikipedia.org/wiki/Movimento_retil%C3%ADneo" id="w">translade</a> (o eixo &eacute; fixo no referencial adotado, e passa pois pelo centro de massa do corpo). &Eacute; determinada a partir da soma &shy; da <a href="http://en.wikipedia.org/wiki/Integral" id="w">integral</a> &shy; da energia cin&eacute;tica que cada pedacinho de massa em que se pode dividi&shy;lo tem devido &agrave; rota&ccedil;&atilde;o, sendo esta integral feita ao longo de todo o corpo. Repare que um pedacinho do corpo, quando pr&oacute;ximo ao eixo de rota&ccedil;&atilde;o, tem energia cin&eacute;tica menor pois move&shy;se tamb&eacute;m com <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade tangencial</a> menor se comparado a um pedacinho similar que encontre&shy;se situado longe do eixo de rota&ccedil;&atilde;o. Em termos de <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">mec&acirc;nica rotacional</a>, esta integral, ao ser realiza, resulta em:</p>&#10;<p><span class="math"> E_{c.rot} = \frac {1}{2} I \omega^2 </span>  <sup id="_ref&shy;Fisica_Halliday_Krane_01_b" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_01" title="">[22]</a></sup></p> &#10;<p>onde I representa o <a href="http://en.wikipedia.org/wiki/Momento_de_in%C3%A9rcia" id="w">momento de in&eacute;rcia</a> <sup id="_ref&shy;Tabela_Momentos_a" class="reference"><a href="#_note&shy;Tabela_Momentos" title="">[25]</a></sup> deste corpo em rela&ccedil;&atilde;o ao eixo em quest&atilde;o e <span class="math"> \omega </span> representa a <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">velocidade angular</a> do corpo em rela&ccedil;&atilde;o ao mesmo eixo.</p>&#10;<p>Ao passo que para variar&shy;se a energia cin&eacute;tica de transla&ccedil;&atilde;o necessitamos de uma for&ccedil;a que realize um trabalho, para variar&shy;se a energia de rota&ccedil;&atilde;o esta for&ccedil;a deve tamb&eacute;m prover um <a href="http://en.wikipedia.org/wiki/Torque" id="w">torque</a>, e atrav&eacute;s dele tamb&eacute;m realizar trabalho.</p>&#10;<a id="Energia_cin%C3%A9tica_total" name="Energia_cin%C3%A9tica_total"></a><h4> Energia cin&eacute;tica total </h4>&#10;<p>A energia cin&eacute;tica total de um corpo r&iacute;gido que al&eacute;m de <a href="http://en.wikipedia.org/wiki/Movimento_circular" id="w">rotacionar</a> tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Movimento_retil%C3%ADneo" id="w">translada</a>, a exemplo uma <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esfera</a> que rola sobre um <a href="http://en.wikipedia.org/wiki/Plano_inclinado" id="w">plano inclinado</a> sem escorregar, ou mesmo uma <a href="http://en.wikipedia.org/wiki/Roda" id="w">roda</a> de <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicleta</a> movendo&shy;se em contato com o <a href="http://en.wikipedia.org/wiki/Solo" id="w">solo</a>, &eacute; dada pela sua energia cin&eacute;tica de rota&ccedil;&atilde;o em torno do <a href="http://en.wikipedia.org/wiki/Eixo_de_rota%C3%A7%C3%A3o" id="w">eixo de rota&ccedil;&atilde;o</a> mais a energia cin&eacute;tica a ele associada devido &agrave; transla&ccedil;&atilde;o deste eixo:</p>&#10;<p><span class="math"> E_{c.total} = \frac {1}{2} mv^2 + \frac {1}{2} I \omega^2 </span>  <sup id="_ref&shy;Fisica_Halliday_Krane_01_c" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_01" title="">[22]</a></sup></p>&#10;<p>onde m representa a massa total do corpo, v a velocidade de transla&ccedil;&atilde;o do centro de massa do sistema, <span class="math"> \omega </span> a velocidade angular do sistema em torno do eixo de rota&ccedil;&atilde;o &shy; que passa pelo centro de massa do sistema &shy; e  I o momento de in&eacute;rcia do corpo em torno do eixo em considera&ccedil;&atilde;o.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Teorema_do_trabalho&shy;energia" id="w">teorema do trabalho &shy; varia&ccedil;&atilde;o da energia cin&eacute;tica</a> aplica&shy;se &agrave; energia total de um corpo.</p>&#10;<a id="Cargas_el%C3%A9tricas_em_movimento" name="Cargas_el%C3%A9tricas_em_movimento"></a><h4> Cargas el&eacute;tricas em movimento </h4>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">cargas el&eacute;tricas</a> s&atilde;o colocadas em movimento de forma a estabelecer uma <a href="http://en.wikipedia.org/wiki/Corrente_el%C3%A9trica" id="w">corrente el&eacute;trica</a>, esta produz ao seu redor um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a>. Correntes constantes mant&eacute;m o campo constante, e h&aacute; uma energia associada a este campo, podendo esta ser chamada de energia magn&eacute;tica.&#10;A energia magn&eacute;tica n&atilde;o pode ser descrita atrav&eacute;s de uma &#34&semi;energia potencial magn&eacute;tica&#34&semi; conforme ocorre para o caso da energia el&eacute;trica porque o campo magn&eacute;tico n&atilde;o &eacute; um <a href="http://en.wikipedia.org/wiki/Campo_conservativo" id="w">campo conservativo</a>. Mesmo o processo de varia&ccedil;&atilde;o da energia magn&eacute;tica envolve um processo el&eacute;trico &shy; o princ&iacute;pio da <a href="http://en.wikipedia.org/wiki/Indu%C3%A7%C3%A3o_eletromagn%C3%A9tica" id="w">indu&ccedil;&atilde;o eletromagn&eacute;tica</a> &shy;, n&atilde;o havendo mecanismos unicamente magn&eacute;ticos capazes de descrev&ecirc;&shy;lo.</p>&#10;<p>Conclui&shy;se que uma part&iacute;cula carregada em movimento possui uma quantidade de energia extra armazenada no campo magn&eacute;tico e n&atilde;o apenas a energia cin&eacute;tica associada &agrave; sua massa em movimento.</p>&#10;<p>O leitor &eacute; remetido ao estudo da <a href="http://en.wikipedia.org/wiki/Magnetost%C3%A1tica" id="w">magnetost&aacute;tica</a> e do <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">eletromagnetismo</a> para maiores detalhes <sup id="_ref&shy;Eletrodynamics_Griffths_a" class="reference"><a href="#_note&shy;Eletrodynamics_Griffths" title="">[26]</a></sup> <sup id="_ref&shy;Energia_magnetica_a" class="reference"><a href="#_note&shy;Energia_magnetica" title="">[27]</a></sup>.</p>&#10;<a id="Energia_mec%C3%A2nica" name="Energia_mec%C3%A2nica"></a><h3> Energia mec&acirc;nica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bouncing_ball_strobe_edit.jpg%7Cthumb%7C200px" id="w"> Com o atrito do ar sendo desprez&iacute;vel a energia mec&acirc;nica da bola durante o voo &shy; a soma de sua energia cin&eacute;tica com sua energia potencial gravitacional &shy; se conserva. Durante a colis&atilde;o com o solo, mesmo considerado que a energia potencial el&aacute;stica associada &agrave; deforma&ccedil;&atilde;o da bola inclui&shy;se como parcela na energia mec&acirc;nica desta, h&aacute; atrito e parte desta energia &eacute; dissipada na forma de [[energia t&eacute;rmica]] (e outras). Ap&oacute;s cada colis&atilde;o a energia mec&acirc;nica da bola &eacute; menor.</a></p>&#10;<p>No &acirc;mbito da mec&acirc;nica cl&aacute;ssica, a <a href="http://en.wikipedia.org/wiki/Energia_mec%C3%A2nica" id="w">energia mec&acirc;nica</a> <span class="math"> E_M </span> de um sistema discreto de part&iacute;culas ou corpos extensos &eacute; a soma de todas as energias potenciais associadas &agrave;s <a href="http://en.wikipedia.org/wiki/For%C3%A7a_conservativa" id="w">intera&ccedil;&otilde;es conservativas</a> entre os corpos ou part&iacute;culas em considera&ccedil;&atilde;o, e de todas as energias cin&eacute;ticas destes corpos ou part&iacute;culas, inclu&iacute;das as energias cin&eacute;ticas de rota&ccedil;&atilde;o, se aplic&aacute;vel.</p>&#10;<p><span class="math"> E_{M} = \Sigma E_{pot.} + \Sigma E_{cin.} </span></p>&#10;<p>A energia mec&acirc;nica &eacute;, em princ&iacute;pio, uma energia definida em escopo macrosc&oacute;pico &shy; ou seja, para um sistema de corpos extensos &shy; sendo o resultado da soma das energias cin&eacute;ticas de transla&ccedil;&atilde;o dos centros de massa das partes do sistema, das energia cin&eacute;ticas de rota&ccedil;&atilde;o destas partes em torno dos respectivos centros de massa, e das energias potenciais devidas &agrave; intera&ccedil;&otilde;es conservativas &shy; como a de origem gravitacional, el&aacute;stica, ou el&eacute;trica &shy; entre essas partes. Em sistemas macrosc&oacute;picos, a <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a>, a <a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">energia qu&iacute;mica</a> e outras parcelas associadas &agrave;s <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energias internas</a> das partes <i>n&atilde;o</i> integram, pois, a energia mec&acirc;nica do sistema.</p>&#10;<p>Contudo, no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_estat%C3%ADstica" id="w">f&iacute;sica estat&iacute;stica</a>, ao se estudarem os sistemas <a href="http://en.wikipedia.org/wiki/Termodin%C3%A2mica" id="w">termodin&acirc;micos</a> &shy; a saber, a <a href="http://en.wikipedia.org/wiki/Mat%C3%A9ria" id="w">mat&eacute;ria</a> &shy; o conceito de energia mec&acirc;nica, quando aplicado microscopicamente &agrave;s part&iacute;culas fundamentais que constituem um corpo material &shy; suposto macroscopicamente est&aacute;tico no referencial adotado &shy; leva diretamente ao conceito de <a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">energia interna</a> de um sistema, corespondendo esta &agrave; soma de duas parcelas: a <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> &shy; atrelada diretamente &agrave; soma das energias cin&eacute;ticas das part&iacute;culas em escala microsc&oacute;pica e &agrave; <a href="http://en.wikipedia.org/wiki/Temperatura_absoluta" id="w">temperatura absoluta</a> do sistema &shy; e a <a href="http://en.wikipedia.org/wiki/Energia_qu%C3%ADmica" id="w">energia qu&iacute;mica</a>, parcela correspondente &agrave; soma da(s) energia(s) potencial(is) devidas &agrave;s intera&ccedil;&otilde;es &shy; neste caso sempre conservativas &shy; entre as part&iacute;culas do sistema, a destacar&shy;se de longe nessa escala a <a href="http://en.wikipedia.org/wiki/Energia_potencial_el%C3%A9trica" id="w">intera&ccedil;&atilde;o el&eacute;trica</a> entre <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> e <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo" id="w">n&uacute;cleos</a>, entre <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, entre <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a>, etc. <sup id="_ref&shy;MaioresDetalhes_a" class="reference"><a href="#_note&shy;MaioresDetalhes" title="">[28]</a></sup>.</p> &#10;<p>A energia mec&acirc;nica &#34&semi;E<sub>M</sub>&#34&semi; que um &uacute;nico corpo possui &eacute; a soma da sua energia cin&eacute;tica &#34&semi;E<sub>c</sub>&#34&semi; com a(s) energia(s) potencial(is) &agrave;(s) qual(is) se sujeita em virtude de campos externos.</p>&#10;<p>Se o sistema for conservativo, ou seja, apenas <a href="http://en.wikipedia.org/wiki/For%C3%A7a" id="w">for&ccedil;as conservativas</a> atuam sobre ele, a energia mec&acirc;nica total se conserva e &eacute; uma <a href="http://en.wikipedia.org/wiki/Constante_de_movimento" id="w">constante de movimento</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Atrito" id="w">atrito</a> n&atilde;o &eacute; uma for&ccedil;a conservativa. Sistema sujeitos a atrito t&ecirc;m sua energia mec&acirc;nica afetada pelo mesmo.</p>&#10;<a id="Massa" name="Massa"></a><h3> Massa </h3>&#10;<p> </p>&#10;<p>Com o desenvolvimento da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a> verificou&shy;se, a partir dos resultados oriundos tanto da f&iacute;sica qu&acirc;ntica quanto da f&iacute;sica relativ&iacute;stica, que massa e energia s&atilde;o intercambi&aacute;veis, podendo ser convertidas uma na outra mediante processos f&iacute;sicos hoje bem&shy;estabelecidos. A equival&ecirc;ncia entre energia e massa &eacute; expressa atrav&eacute;s da mundialmente conhecida equa&ccedil;&atilde;o E=mc<sup>2</sup>, proposta por Einstein ainda quando da publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Relatividade_especial" id="w">relatividade especial</a>.</p>&#10;<p>A convers&atilde;o de massa em energia encontra&shy;se diretamente ligada &agrave; energia nuclear, pois em rea&ccedil;&otilde;es nucleares altamente exoenerg&eacute;ticas, como a fiss&atilde;o do ur&acirc;nio ou a fus&atilde;o do hidrog&ecirc;nio, verifica&shy;se que a soma das massas dos produtos formados &eacute; menor do que a soma das massas dos reagentes, sendo a diferen&ccedil;a inteiramente convertida em energia e liberada no processo. Processo que envolvem a cria&ccedil;&atilde;o de pares, como o que d&aacute; origem a um p&oacute;sitron e a um el&eacute;tron a partir de energia pura (energia radiante), ou a aniquila&ccedil;&atilde;o destes, com a libera&ccedil;&atilde;o da energia associada, s&atilde;o muito comuns em f&iacute;sica de part&iacute;culas <sup id="_ref&shy;Fisica_Eisberg_c" class="reference"><a href="#_note&shy;Fisica_Eisberg" title="">[6]</a></sup>.</p>&#10;<p>Fatos experimentais que explicitam a convers&atilde;o de massa em energia e energia em massa como processos naturais trazem &agrave; tona um problema com duas leis de conserva&ccedil;&atilde;o encontradas no &acirc;mbito da mec&acirc;nica cl&aacute;ssica de formas completamente separadas: a <a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_de_massas" id="w">lei da conserva&ccedil;&atilde;o de massas</a> e a lei da conserva&ccedil;&atilde;o da energia (em sua forma cl&aacute;ssica). Certamente a convers&atilde;o entre massa em energia leva &agrave; viola&ccedil;&atilde;o de tais leis. Contudo ressalta&shy;se que no mundo cl&aacute;ssico, aquele acess&iacute;vel aos nossos sentidos, no qual nos preocupamos com as rea&ccedil;&otilde;es qu&iacute;micas mas n&atilde;o com as nucleares, a quantidade de massa que converte&shy;se em energia ou vice&shy;versa &eacute; impercept&iacute;vel aos melhores equipamentos: no mundo cl&aacute;ssico massa e energia se conservam de fora separada. Em f&iacute;sica de altas energias, contudo, n&atilde;o h&aacute; lei de conserva&ccedil;&atilde;o de massa. H&aacute; apenas lei da conserva&ccedil;&atilde;o da energia em sua forma abrangente <sup id="_ref&shy;RefLeiMassaEnergia_a" class="reference"><a href="#_note&shy;RefLeiMassaEnergia" title="">[29]</a></sup>, e a massa figura nesta lei mediante a famosa equa&ccedil;&atilde;o de Einstein, sendo tratada como uma forma de energia.&#10;A rela&ccedil;&atilde;o entre massa e energia encontra&shy;se evidente na relatividade aos considerarmos a express&atilde;o: &#34&semi;A energia tem in&eacute;rcia&#34&semi;. Decorre que ao aumentar&shy;se a energia de um sistema, aumenta&shy;se tamb&eacute;m a sua in&eacute;rcia ao responder a for&ccedil;as aplicadas, ou seja, a sua massa. Repare que n&atilde;o h&aacute; a necessidade expl&iacute;cita de convers&atilde;o de energia em massa de repouso, e dizer que a massa aumentou n&atilde;o significa necessariamente que mat&eacute;ria surgiu dentro do sistema. H&aacute; assim uma clara distin&ccedil;&atilde;o entre massa <sup id="_ref&shy;MassaRelativistica_a" class="reference"><a href="#_note&shy;MassaRelativistica" title="">[30]</a></sup> e massa de repouso. A massa de repouso de uma part&iacute;cula em velocidade pr&oacute;xima &agrave; da luz, digamos, a de um el&eacute;tron, continua a mesma, mas ao se tentar aumentar a velocidade deste, digamos, em um <a href="http://en.wikipedia.org/wiki/C%C3%ADclotron" id="w">c&iacute;clotron</a>, verifica&shy;se que este se comporta como se tivesse uma massa muito maior do que a sua massa de repouso. Quanto mais pr&oacute;ximo este encontrar&shy;se da velocidade da luz, maior ser&aacute; sua in&eacute;rcia, ou seja, sua massa, pois tamb&eacute;m maior &eacute; a sua energia cin&eacute;tica (aqui, necessariamente relativ&iacute;stica), e o que &eacute; mais importante, maior ser&aacute; a quantidade de energia a ser acrescida para que este apresente uma mesma varia&ccedil;&atilde;o de velocidade. No limite em que este se move praticamente &agrave; velocidade da luz, sua massa &eacute; infinitamente grande, e uma quantidade de energia infinita teria que ser&shy;lhe acrescida para faz&ecirc;&shy;lo finalmente chegar &agrave; velocidade da luz.</p>&#10;<a id="Energia_radiante" name="Energia_radiante"></a><h3> Energia radiante </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Saturn.Aurora.HST.UV&shy;Vis.jpg%7Cthumb%7C260px%7Cright%7C_Auroras_em_Saturno._As_%5B%5Baurora%5D%5Ds%2C_fen%C3%B4meno_que_acontece_tamb%C3%A9m_na_%5B%5BTerra%5D%5D%2C_s%C3%A3o_resultado_da_convers%C3%A3o_de_energia_cin%C3%A9tica_associada_ao_vento_solar_em_energia_radiante%2C_grande_parte_dela_na_faixa_do_vis%C3%ADvel._Part%C3%ADculas_carregadas_presentes_no_%5B%5Bvento_solar%5D%5D_s%C3%A3o_direcionadas_aos_p%C3%B3los_em_virtude_do_%5B%5Bcampo_magn%C3%A9tico%5D%5D_do_planeta_em_um_processo_conhecido_por_%5B%5Bvan_allen%7Cgarrafa_de_van_allen%5D%5D._A_colis%C3%A3o_destas_part%C3%ADculas_com_%5B%5B%C3%A1tomo%5D%5Ds_e_%5B%5Bmol%C3%A9cula%5D%5Ds_dos_%5B%5Bg%C3%A1s%7Cgases%5D%5D%5B%5Batmosfera%7Catmosf%C3%A9ricos%5D%5D_resulta_na_emiss%C3%A3o_de_luzes_que_iluminam_os_%5B%5Bc%C3%A9u%5D%5Ds_junto_aos_%5B%5Bmagnetismo_terrestre" id="w">p&oacute;los magn&eacute;ticos]].</a></p>&#10;<p>Trata&shy;se de energia pura propagando&shy;se pelo espa&ccedil;o em forma de ondas associadas a um campo. &Eacute;, em vista do <a href="http://en.wikipedia.org/wiki/Teoria" id="w">paradigma</a> moderno, a energia diretamente associada &agrave; <a href="http://en.wikipedia.org/wiki/Ondas_eletromagn%C3%A9ticas" id="w">radia&ccedil;&atilde;o eletromagn&eacute;tica</a>: &agrave; <a href="http://en.wikipedia.org/wiki/Luz" id="w">luz</a>, &agrave;s ondas de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_(comunica%C3%A7%C3%A3o)" id="w">r&aacute;dio</a>, aos <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">raios infravermelhos</a>, aos <a href="http://en.wikipedia.org/wiki/Raios_X" id="w">raios X</a>, e outras.</p>&#10;<p>A energia radiante atravessa perfeitamente o <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>: a quase totalidade de energia que recebemos do <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a> chega at&eacute; n&oacute;s na forma de energia radiante distribu&iacute;da em uma larga <a href="http://en.wikipedia.org/wiki/Espectro_eletromagn%C3%A9tico" id="w">faixa de frequ&ecirc;ncias</a>, faixa esta que inclui a faixa do vis&iacute;vel na regi&atilde;o de maior densidade de energia, com as diversas <a href="http://en.wikipedia.org/wiki/Cor" id="w">cores</a> (<a href="http://en.wikipedia.org/wiki/Arco&shy;%C3%ADris" id="w">violeta, azul, verde, amarelo, laranja, vermelho</a>) que conseguimos enxergar sendo particularmente intensas no <a href="http://en.wikipedia.org/wiki/Espectro_solar" id="w">espectro solar</a>. Contudo o  homem n&atilde;o se restringiu a usar apenas os <a href="http://en.wikipedia.org/wiki/Olho" id="w">olhos</a> para vasculhar o <a href="http://en.wikipedia.org/wiki/Cosmo" id="w">cosmo</a>&semi; <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio" id="w">radiotelesc&oacute;pios</a> observam o cosmos em <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimentos de onda</a> que n&atilde;o podemos ver, indo desde as ondas de r&aacute;dio at&eacute; os raios X e mesmo <a href="http://en.wikipedia.org/wiki/Raios_c%C3%B3smicos" id="w">raios c&oacute;smicos</a> <sup id="_ref&shy;BigBang_SimonSingh_a" class="reference"><a href="#_note&shy;BigBang_SimonSingh" title="">[31]</a></sup> <sup id="_ref&shy;Fisica_Halliday_Krane_03_d" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_03" title="">[15]</a></sup>.</p>&#10;<p>As ondas eletromagn&eacute;ticas s&atilde;o uma combina&ccedil;&atilde;o de campos magn&eacute;tico e el&eacute;tricos ortogonais vari&aacute;veis que sustentam&shy;se mutuamente mediante da <a href="http://en.wikipedia.org/wiki/Lei_da_indu%C3%A7%C3%A3o_de_Faraday" id="w">lei da indu&ccedil;&atilde;o de Faraday</a> e a <a href="http://en.wikipedia.org/wiki/Lei_de_Amp%C3%A8re" id="w">Lei de Amp&egrave;re</a> em sua forma generalizada por <a href="http://en.wikipedia.org/wiki/Maxwell" id="w">Maxwell</a>, possuindo, uma vez produzidas, exist&ecirc;ncias independentes das cargas aceleradas que a geraram. Ressalta&shy;se que &#34&semi;cargas est&aacute;ticas e cargas em movimento com velocidade (vetorial) constante n&atilde;o irradiam. Cargas aceleradas irradiam.&#34&semi; <sup id="_ref&shy;Fisica_Halliday_Krane_03_e" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_03" title="">[15]</a></sup>.</p>&#10;<p>Observe que, embora n&atilde;o irradiem ondas eletromagn&eacute;ticas, cargas el&eacute;tricas est&aacute;ticas e cargas em movimento n&atilde;o acelerado possuem seus campos el&eacute;tricos e no &uacute;ltimo caso tamb&eacute;m magn&eacute;ticos associados, e nestes campos h&aacute; energia armazenada. Contudo estes campos e estas energias est&atilde;o &#34&semi;presos&#34&semi; &agrave; carga, e n&atilde;o propagando&shy;se livremente pelo espa&ccedil;o, como ocorre com a energia nas ondas eletromagn&eacute;ticas. Aos campos das cargas nestas condi&ccedil;&otilde;es associam&shy;se a energia potencial el&eacute;trica e a &#34&semi;energia magn&eacute;tica&#34&semi; antes referida no subt&oacute;pico &#34&semi;Cargas el&eacute;tricas em movimento&#34&semi; dentro do &#34&semi;Energia cin&eacute;tica&#34&semi; deste artigo.</p>&#10;<p>A energia transportada em uma onda eletromagn&eacute;tica &eacute; removida da carga acelerada mediante um fen&ocirc;meno conhecido por <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_%C3%A0_radia%C3%A7%C3%A3o" id="w">rea&ccedil;&atilde;o &agrave; radia&ccedil;&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_de_Larmor" id="w">f&oacute;rmula de Larmor</a>)<sup id="_ref&shy;Eletrodynamics_Griffths_b" class="reference"><a href="#_note&shy;Eletrodynamics_Griffths" title="">[26]</a></sup>. Ondas eletromagn&eacute;ticas n&atilde;o transportam apenas energia&semi; transportam tamb&eacute;m momento.&#10;O fluxo de energia em uma onda eletromagn&eacute;tica &eacute; descrito pelo <a href="http://en.wikipedia.org/wiki/Vetor_de_Poynting" id="w">vetor de Poynting</a> <span class="math">\vec{S}</span>, cuja dire&ccedil;&atilde;o &eacute; perpendicular ao plano estabelecido pelos vetores campo el&eacute;trico <span class="math">\vec{E}</span> e campo magn&eacute;tico <span class="math">\vec{B}</span>, sendo obtido por:</p>&#10;<p><span class="math">\vec{S} = \frac{1}{\mu_0} \vec{E} \times \vec{B}</span>  <sup id="_ref&shy;Fisica_Halliday_Krane_03_f" class="reference"><a href="#_note&shy;Fisica_Halliday_Krane_03" title="">[15]</a></sup></p>&#10;<p>onde <span class="math">\mu_0</span> representa a <a href="http://en.wikipedia.org/wiki/Permeabilidade_magn%C3%A9tica" id="w">permeabilidade magn&eacute;tica</a> do v&aacute;cuo e &#34&semi;X&#34&semi; representa o <a href="http://en.wikipedia.org/wiki/Produto_vetorial" id="w">produto vetorial</a>.</p>&#10;<a id="Recursos_energ%C3%A9ticos" name="Recursos_energ%C3%A9ticos"></a><h2> Recursos energ&eacute;ticos </h2>&#10;<a id="Energia_solar" name="Energia_solar"></a><h3> Energia solar </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Foto_a%C3%A9re_de_solnovas_y_torre_junio_2010.jpg%7Cthumb%7C260px%7Cright" id="w"> Uma termoel&eacute;trica solar. O imenso conjunto de espelhos direciona a energia radiante diretamente recebida do sol ao topo da torre. L&aacute; esta converte&shy;se em energia t&eacute;rmica, que posteriormente &eacute; utilizada para fazer os geradores el&eacute;tricos funcionarem. </a></p>&#10;<p>O termo energia solar refere&shy;se &agrave; toda energia que tem origem no <a href="http://en.wikipedia.org/wiki/Sol" id="w">sol</a>, sendo em quase sua totalidade representada pela energia radiante emitida por este <a href="http://en.wikipedia.org/wiki/Astro" id="w">astro</a>. Uma pequena parcela desta energia encontra&shy;se associada &agrave; energia cin&eacute;tica transportadas pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>.</p>&#10;<p>O sol &eacute; a fonte prim&aacute;ria de toda a energia que usamos na <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> excetuando&shy;se a energia nuclear &shy; com origem nos n&uacute;cleos at&ocirc;micos dos <a href="http://en.wikipedia.org/wiki/Elemento" id="w">elementos</a>, formado em <a href="http://en.wikipedia.org/wiki/Estrela" id="w">estrelas</a> antecedentes ao sol e que no processo de sua morte, liberaram ao <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_sideral" id="w">espa&ccedil;o sideral</a> o material que hoje encontramos aqui na Terra &shy; e talvez parte da energia geot&eacute;rmica &shy; a parcela com origem na energia potencial gravitacional liberada no processo de agrega&ccedil;&atilde;o de mat&eacute;ria que formou o planeta e que, convertida em energia t&eacute;rmica, incandesceu a Terra durante sua inf&acirc;ncia. Ademais, da energia hidrel&eacute;trica &agrave; energia t&eacute;rmica liberada pela combust&atilde;o de combust&iacute;veis f&oacute;sseis e mesmo &agrave; energia qu&iacute;mica presente em uma pilha, todas remontam &agrave; energia solar em algum momento. &Eacute; o sol que prov&ecirc; a energia necess&aacute;ria &agrave; <a href="http://en.wikipedia.org/wiki/Evapora%C3%A7%C3%A3o" id="w">evapora&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, que, levada atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Nuvens" id="w">nuvens</a> &agrave;s elevadas altitudes, precipita&shy;se na cabeceira dos <a href="http://en.wikipedia.org/wiki/Rios" id="w">rios</a>. &Eacute; o sol que prov&ecirc; a energia necess&aacute;ria &agrave; <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>, sendo a fonte prim&aacute;ria de toda a energia qu&iacute;mica armazenada nos <a href="http://en.wikipedia.org/wiki/Vida" id="w">seres vivos</a> em virtude da <a href="http://en.wikipedia.org/wiki/Cadeia_alimentar" id="w">cadeia alimentar</a>, e nos combust&iacute;veis f&oacute;sseis, destes derivados.</p>&#10;<p>O termo energia solar, em escopo moderno, pode referir&shy;se ao processo de capta&ccedil;&atilde;o de energia via <a href="http://en.wikipedia.org/wiki/Painel_solar" id="w">placas solares</a>, onde a energia radiante &eacute; diretamente convertida em energia el&eacute;trica, e tamb&eacute;m ao processo de aquecimento de &aacute;gua via <a href="http://en.wikipedia.org/wiki/Aquecimento_solar" id="w">coletores solares</a>, o que evita gastos com a compra de energia el&eacute;trica a fim de aquecer&shy;se &aacute;gua para o uso humano.</p>&#10;<a id="Energia_el%C3%A9trica" name="Energia_el%C3%A9trica"></a><h3> Energia el&eacute;trica </h3>&#10;<p> </p>&#10;<p>A chamada energia el&eacute;trica nada mais &eacute; do que a energia potencial el&eacute;trica associada a um sistema onde uma determinada <a href="http://en.wikipedia.org/wiki/Carga_el%C3%A9trica" id="w">carga el&eacute;trica</a> encontra&shy;se situada n&atilde;o em um <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutor el&eacute;trico</a> de refer&ecirc;ncia &shy; onde define&shy;se a energia potencial desta como sendo nula &shy; mas em um segundo condutor de eletricidade que geralmente acompanha o primeiro mas encontra&shy;se deste <a href="http://en.wikipedia.org/wiki/Isolante_el%C3%A9trico" id="w">isolado</a>. Esta carga, ao passar do fio onde se encontra para o fio de refer&ecirc;ncia libera a energia potencial a ela associada, sendo esta convertida em energia t&eacute;rmica (em um <a href="http://en.wikipedia.org/wiki/Chuveiro" id="w">chuveiro</a>, via <a href="http://en.wikipedia.org/wiki/Efeito_joule" id="w">efeito joule</a>), energia radiante (em um <a href="http://en.wikipedia.org/wiki/Forno_microondas" id="w">forno microondas</a>), energia cin&eacute;tica (em um <a href="http://en.wikipedia.org/wiki/Motor_el%C3%A9trico" id="w">motor</a>), ou outra forma de energia qualquer no interior do componente que permitiu sua passagem de um fio a outro. Explica&shy;se assim porque as <a href="http://en.wikipedia.org/wiki/Tomada" id="w">tomadas</a> de energia t&ecirc;m sempre no m&iacute;nimo <sup id="_ref&shy;TomadasEletricas_a" class="reference"><a href="#_note&shy;TomadasEletricas" title="">[32]</a></sup> dois fios.</p>&#10;<p>An&aacute;lise detalhada deste sistema leva&shy;nos diretamente ao conceito de energia potencial el&eacute;trica j&aacute; previamente considerado neste artigo e a uma &aacute;rea de estudos espec&iacute;fica dentro da f&iacute;sica: a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_de_circuitos" id="w">an&aacute;lise de circuitos</a>, esta sempre presente mesmo nos piores cursos de <a href="http://en.wikipedia.org/wiki/Eletr%C3%B4nica" id="w">eletr&ocirc;nica</a>. O leitor &eacute; remetido aos t&oacute;picos espec&iacute;ficos para maiores detalhes.</p>&#10;<a id="Energia_hidrel%C3%A9trica" name="Energia_hidrel%C3%A9trica"></a><h3> Energia hidrel&eacute;trica </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hidrel%C3%A9trica_de_Tucuru%C3%AD.jpg%7Cthumb%7Cleft%7C200px%7C_%5B%5BHidrel%C3%A9trica_de_Tucuru%C3%AD%5D%5D._Observe_o_desn%C3%ADvel_dos_%5B%5BLago%7Cespelhos_d%26%2339%3B%C3%A1gua%5D%5D_de_um_lado_e_do_outro_da_%5B%5Bbarragem%5D%5D._Em_uma_%5B%5Bhidrel%C3%A9trica%5D%5D_a_energia_potencial_gravitacional_da_%C3%A1gua_%C3%A9_inicialmente_convertida_em_energia_cin%C3%A9tica_de_transla%C3%A7%C3%A3o_da_%5B%5B%C3%A1gua%5D%5D%2C_posteriormente_em_energia_cin%C3%A9tica_de_rota%C3%A7%C3%A3o_da_%5B%5Bturbina%5D%5D%2C_e_posteriormente_em_energia_potencial_el%C3%A9trica%2C_j%C3%A1_no_%5B%5Bgerador_el%C3%A9trico" id="w">gerador]]. Como a [[efici&ecirc;ncia]] nestes processo de transforma&ccedil;&atilde;o nunca &eacute; 100%, apenas uma parcela da energia inicialmente armazenada na forma potencial gravitacional acaba convertida em potencial el&eacute;trica. Uma parcela acaba sempre transformada em [[energia t&eacute;rmica]].</a></p>&#10;<p>A energia hidrel&eacute;trica &eacute; a energia que vem do movimento das &aacute;guas, usando o potencial hidr&aacute;ulico de um <a href="http://en.wikipedia.org/wiki/Rio" id="w">rio</a> de n&iacute;veis naturais,<a href="http://en.wikipedia.org/wiki/Cachoeira" id="w">queda d&#39&semi;&aacute;gua</a> naturais ou artificiais. Essa energia &eacute; a segunda maior fonte de eletricidade do mundo. Frequentemente constroem&shy;se <a href="http://en.wikipedia.org/wiki/Represa" id="w">represas</a> que reprimem o curso da &aacute;gua, fazendo com que ela se acumule em um reservat&oacute;rio denominado <a href="http://en.wikipedia.org/wiki/Barragem" id="w">barragem</a>. Toda a energia el&eacute;trica gerada dessa maneira &eacute; levada por <a href="http://en.wikipedia.org/wiki/Cabo" id="w">cabos</a>, dos terminais do <a href="http://en.wikipedia.org/wiki/Gerador_el%C3%A9trico" id="w">gerador el&eacute;trico</a> at&eacute; os <a href="http://en.wikipedia.org/wiki/Transformador_de_corrente" id="w">transformadores el&eacute;tricos</a> e ent&atilde;o ao usu&aacute;rio final. A energia hidrel&eacute;trica apresenta certos problemas, como consequ&ecirc;ncias socioambientais de <a href="http://en.wikipedia.org/wiki/Alagamento" id="w">alagamentos</a> de grandes &aacute;reas, altera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a>, <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> locais, dentre outros. Entretanto ainda &eacute;, se comparado a outras, uma forma limpa de se gerar energia para o consumo <a href="http://en.wikipedia.org/wiki/Homem" id="w">humano</a>.</p>&#10;<p>Energia hidrel&eacute;trica no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: devido &agrave; sua enorme quantidade de rios, a maior parte da energia el&eacute;trica dispon&iacute;vel &eacute; proveniente de grandes usinas hidrel&eacute;tricas. A energia prim&aacute;ria de uma hidrel&eacute;trica &eacute; a energia potencial gravitacional da &aacute;gua contida numa represa elevada. Antes de se tornar energia el&eacute;trica, a energia prim&aacute;ria deve ser convertida em energia cin&eacute;tica de transla&ccedil;&atilde;o da &aacute;gua e posteriormente em energia cin&eacute;tica de rota&ccedil;&atilde;o no gerador el&eacute;trico. O dispositivo que realiza esta &uacute;ltima transforma&ccedil;&atilde;o &eacute; a <a href="http://en.wikipedia.org/wiki/Turbina" id="w">turbina</a>. Ela consiste basicamente em uma roda dotada de p&aacute;s, que &eacute; posta em r&aacute;pida rota&ccedil;&atilde;o ao receber o <a href="http://en.wikipedia.org/wiki/Impulso" id="w">impulso</a> da massa de &aacute;gua. O &uacute;ltimo elemento dessa cadeia de transforma&ccedil;&otilde;es &eacute; o gerador, que converte o movimento rotat&oacute;rio da turbina em energia potencial el&eacute;trica.&#10; </p>&#10;<a id="Energia_qu%C3%ADmica" name="Energia_qu%C3%ADmica"></a><h3> Energia qu&iacute;mica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ksc&shy;69pc&shy;442.jpg%7Cthumb%7C260px%7Cright" id="w">Um [[foguete]] espacial possui uma grande quantidade de [[energia qu&iacute;mica]] armazenada no [[combust&iacute;vel]], pronta para ser utilizada enquanto este espera na rampa de lan&ccedil;amento. Quando o combust&iacute;vel &eacute; queimado, esta energia &eacute; transformada em energia t&eacute;rmica, e parte dela &eacute; novamente transformada em [[energia cin&eacute;tica]] associada aos gases expelidos e ao foguete. Os gases de escape produzidos, ao serem impelidos para baixo, impelem o foguete para cima.</a></p>&#10;<p>&Eacute; o nome da energia que est&aacute; armazenada nas <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_covalente" id="w">liga&ccedil;&otilde;es covalentes</a>, <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_i%C3%B4nica" id="w">i&ocirc;nicas</a>, <a href="http://en.wikipedia.org/wiki/Liga%C3%A7%C3%A3o_met%C3%A1lica" id="w">met&aacute;licas</a>, ou de forma similar em qualquer das liga&ccedil;&otilde;es respons&aacute;veis pela estrutura da mat&eacute;ria conforme a concebemos hoje. Em ess&ecirc;ncia &eacute; a energia potencial el&eacute;trica <sup id="_ref&shy;EnergiaMagnetica_a" class="reference"><a href="#_note&shy;EnergiaMagnetica" title="">[33]</a></sup> associada &agrave;s posi&ccedil;&otilde;es relativas dos <a href="http://en.wikipedia.org/wiki/El%C3%A9tron" id="w">el&eacute;trons</a> nos <a href="http://en.wikipedia.org/wiki/Orbital" id="w">orbitais eletr&ocirc;nicos</a> (dos el&eacute;trons &shy; negativos) e dos <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_at%C3%B4mico" id="w">n&uacute;cleos at&ocirc;micos</a> (positivos) uns em rela&ccedil;&atilde;o aos outros, recebendo este nome em particular apenas para enfatizar a <a href="http://en.wikipedia.org/wiki/Ordem_de_grandeza" id="w">ordem de grandeza</a> e as part&iacute;culas constituintes do sistema em estudo, composto por <a href="http://en.wikipedia.org/wiki/&Aacute;tomo" id="w">&aacute;tomos</a>, <a href="http://en.wikipedia.org/wiki/Mol%C3%A9cula" id="w">mol&eacute;culas</a> e/ou <a href="http://en.wikipedia.org/wiki/&Iacute;on" id="w">&iacute;ons</a> em intera&ccedil;&atilde;o, que pode ser liberada ou armazenada mediante <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%B5es_qu%C3%ADmicas" id="w">rea&ccedil;&otilde;es qu&iacute;micas</a>.</p>&#10;<p>Em uma <a href="http://en.wikipedia.org/wiki/Rea%C3%A7%C3%A3o_qu%C3%ADmica" id="w">rea&ccedil;&atilde;o qu&iacute;mica</a> os n&uacute;cleos alteram suas posi&ccedil;&otilde;es uns em rela&ccedil;&otilde;es aos outros, bem como os orbitais eletr&ocirc;nicos presentes nas <a href="http://en.wikipedia.org/wiki/Eletrosfera" id="w">eletrosferas</a> at&ocirc;micas tamb&eacute;m o fazem, sobretudo os orbitais associados &agrave; &uacute;ltima camada eletr&ocirc;nica de cada &aacute;tomo, na conhecida <a href="http://en.wikipedia.org/wiki/Camada_de_val%C3%AAncia" id="w">camada de val&ecirc;ncia</a>. Este rearranjo pode levar a uma configura&ccedil;&atilde;o espacial final com uma energia potencial maior do que na configura&ccedil;&atilde;o inicial &shy;no caso das rea&ccedil;&otilde;es endoenerg&eacute;ticas &shy; ou a uma configura&ccedil;&atilde;o espacial com menor energia potencial el&eacute;trica em rela&ccedil;&atilde;o &agrave; inicial, caso em que a diferen&ccedil;a &eacute; geralmente convertida em <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> &shy; o que aumenta a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> do sistema &shy; e posteriormente liberada &agrave;s vizinhan&ccedil;as do sistema, devido ao aumento de temperatura, na forma de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>.</p>&#10;<p>Assim existem liga&ccedil;&otilde;es as quais se associa grande quantidade de energia qu&iacute;mica e liga&ccedil;&otilde;es as quais se associa uma quantidade bem menor de energia qu&iacute;mica. A <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> &eacute; um exemplo de mol&eacute;cula com liga&ccedil;&otilde;es H&shy;O, pobres em energia qu&iacute;mica se comparadas &agrave;s liga&ccedil;&otilde;es H&shy;H e O=O. A rea&ccedil;&atilde;o entre H<sub>2</sub> e O<sub>2</sub> leva a uma reestrutura&ccedil;&atilde;o espacial na qual parte da energia qu&iacute;mica dos reagentes &eacute; liberada: a forma&ccedil;&atilde;o de vapor de &aacute;gua a partir dos gases reagentes &eacute; em verdade uma rea&ccedil;&atilde;o exoenerg&eacute;tica explosiva.</p>&#10;<a id="Em_biologia" name="Em_biologia"></a><h4> Em biologia </h4>&#10;<p>De import&acirc;ncia dentro da biologia destaca&shy;se n&atilde;o s&oacute; a &aacute;gua como a <a href="http://en.wikipedia.org/wiki/Glicose" id="w">glicose</a>, rica em liga&ccedil;&otilde;es H&shy;C e outras, que se comparadas &agrave; liga&ccedil;&otilde;es C=O presente no CO<sub>2</sub> e H&shy;O presente na &aacute;gua, possuem maior energia qu&iacute;mica associada. Ao passo que a s&iacute;ntese da glicose a partir do CO<sub>2</sub> e H<sub>2</sub>O &eacute; portanto uma rea&ccedil;&atilde;o endoenerg&eacute;tica, sendo realizada no processo de <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a> nas <a href="http://en.wikipedia.org/wiki/Planta" id="w">plantas</a> &agrave;s expensas da energia radiante recebida do sol, a <a href="http://en.wikipedia.org/wiki/Combust%C3%A3o" id="w">combust&atilde;o</a> da glicose, representada pelo processo inverso, constitui a principal fonte de energia dos <a href="http://en.wikipedia.org/wiki/Biologia" id="w">seres vivos</a> <a href="http://en.wikipedia.org/wiki/Metabolismo" id="w">aer&oacute;bicos</a>.</p>&#10;<p>Os seres vivos aer&oacute;bicos utilizam a glicose como principal combust&iacute;vel (fonte de energia qu&iacute;mica)&semi; entretanto, esta mol&eacute;cula n&atilde;o pode ser utilizada diretamente, pois sua quebra direta libera de forma imediata muito mais energia que o necess&aacute;rio para o trabalho celular. Uma tora de madeira a arder em chamas &eacute; uma amostra desta capacidade de convers&atilde;o de energia. Por isso a natureza <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">selecionou</a> mecanismos mais controlados, que incluem a transfer&ecirc;ncia da energia qu&iacute;mica da glicose para mol&eacute;culas tipo <a href="http://en.wikipedia.org/wiki/Adenosina_tri&shy;fosfato" id="w">ATP</a> (adenosina trifosfato) antes de seu uso final. Nos <a href="http://en.wikipedia.org/wiki/Abiog%C3%AAnese# Origem qu&iacute;mica da vida" id="w">primeiros seres vivos</a> a habitarem o planeta surgiu o primeiro destes mecanismos com tal objetivo: a <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a>. A fermenta&ccedil;&atilde;o anaer&oacute;bia, al&eacute;m do ATP, gera tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a> e <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> (CO<sub>2</sub>). A presen&ccedil;a de CO<sub>2</sub> na atmosfera possibilitou o surgimento da <a href="http://en.wikipedia.org/wiki/Fotoss%C3%ADntese" id="w">fotoss&iacute;ntese</a>. Este processo fez surgir o O<sub>2</sub> (<a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a>) na atmosfera. Com o oxig&ecirc;nio, outros seres vivos puderam desenvolver um novo mecanismo de transfer&ecirc;ncia de energia qu&iacute;mica da glicose para o ATP: a <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_aer%C3%B3bica" id="w">respira&ccedil;&atilde;o aer&oacute;bica</a>. Ao longa da hist&oacute;ria do planeta a mudan&ccedil;a na atmosfera, ao tornar&shy;se rica em O<sub>2</sub>, foi respons&aacute;vel por propiciar uma explos&atilde;o na diversidade de seres a utilizarem a respira&ccedil;&atilde;o aer&oacute;bica como mecanismo de obten&ccedil;&atilde;o de energia&semi; este per&iacute;odo da evolu&ccedil;&atilde;o ficou conhecido nos anais da biologia por <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_cambriana" id="w">explos&atilde;o cambriana</a>.</p>&#10;<p>Nos organismo biol&oacute;gicos a energia qu&iacute;mica pode ser diretamente transformada em <a href="http://en.wikipedia.org/wiki/#energia cin&eacute;tica" id="w">energia cin&eacute;tica</a> (nos <a href="http://en.wikipedia.org/wiki/M%C3%BAsculo" id="w">m&uacute;sculos</a>) ou t&eacute;rmica, sendo esta de grande import&acirc;ncia para os organismos <a href="http://en.wikipedia.org/wiki/Homeotermia" id="w">homeot&eacute;rmicos</a>.</p>&#10;<a id="Eletroqu%C3%ADmica" name="Eletroqu%C3%ADmica"></a><h4> Eletroqu&iacute;mica </h4>&#10;<p>A energia qu&iacute;mica pode ser transformada diretamente em outras formas de energia que n&atilde;o &eacute; t&eacute;rmica, por exemplo em eletricidade (nas <a href="http://en.wikipedia.org/wiki/Bateria_(qu%C3%ADmica)" id="w">baterias</a> ou nas <a href="http://en.wikipedia.org/wiki/C%C3%A9lula_de_hidrog%C3%AAnio" id="w">c&eacute;lulas de hidrog&ecirc;nio</a> em autom&oacute;veis modernos).&#10;H&aacute; uma &aacute;rea da qu&iacute;mica especialmente destinada a este estudo, a <a href="http://en.wikipedia.org/wiki/Eletroqu%C3%ADmica" id="w">eletroqu&iacute;mica</a>.</p>&#10;<a id="Combust%C3%ADveis" name="Combust%C3%ADveis"></a><h4> Combust&iacute;veis </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e demais combust&iacute;veis f&oacute;sseis como o <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_mineral" id="w">carv&atilde;o mineral</a> t&ecirc;m relev&acirc;ncia ineg&aacute;vel na modernidade. Representam uma consider&aacute;vel parcela da matriz energ&eacute;tica em nossa sociedade atual, e constituem motivo de preocupa&ccedil;&atilde;o, entre outros, por n&atilde;o serem renov&aacute;veis. H&aacute; ainda o problema do aquecimento global, diretamente relacionado aos mesmos. A busca de combust&iacute;veis alternativos, como o <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>, evidencia a import&acirc;ncia dos combust&iacute;veis em nossa sociedade, assim como a import&acirc;ncia dos problemas associados &agrave; sua produ&ccedil;&atilde;o, distribui&ccedil;&atilde;o e consumo.</p>&#10;<a id="Energia_e%C3%B3lica" name="Energia_e%C3%B3lica"></a><h3> Energia e&oacute;lica </h3>&#10;<p> </p>&#10;<p>A energia e&oacute;lica tem sido aproveitada desde a antiguidade para mover os barcos impulsionados por velas ou para fazer funcionar a engrenagem de moinhos, ao mover as suas p&aacute;s. Nos moinhos de vento a energia e&oacute;lica era transformada em energia mec&acirc;nica, utilizada na moagem de gr&atilde;os ou para bombear &aacute;gua. Os moinhos foram usados para fabrica&ccedil;&atilde;o de farinhas e ainda para drenagem de canais, sobretudo nos Pa&iacute;ses Baixos.</p>&#10;<p>Na atualidade utiliza&shy;se a energia e&oacute;lica para mover aerogeradores  &shy; grandes turbinas colocadas em lugares de muito vento. Essas turbinas t&ecirc;m a forma de um catavento ou um moinho. Esse movimento, atrav&eacute;s de um gerador, produz energia el&eacute;trica.</p>&#10;<p>A energia e&oacute;lica vem gradualmente ganhando import&acirc;ncia em vista das preocupa&ccedil;&otilde;es modernas no que refere&shy;se a fontes de energias limpas e renov&aacute;veis.</p>&#10;<p>O auto &eacute; remetido ao artigo principal para maiores detalhes.</p>&#10;<a id="Energia_nuclear" name="Energia_nuclear"></a><h3> Energia nuclear </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nuclear_Power_Plant_Cattenom.jpg%7Cthumb%7C260px%7Cright%7C_Planta_de_uma_usina_el%C3%A9trica_termonuclear_em_funcionamento._A_%5B%5Bfiss%C3%A3o_nuclear%7Crea%C3%A7%C3%A3o_nuclear%5D%5D_que_ocorre_no_%5B%5Breator_nuclear%7Cn%C3%BAcleo_do_reator%5D%5D_abastecido_com_alguns_quilogramas_de_%5B%5Bur%C3%A2nio%7Cmaterial_reativo%5D%5Dconverte_uma_quantidade_enorme_de_energia_nuclear_em_%5B%5Benergia_t%C3%A9rmica%5D%5D_a_cada_%5B%5Bsegundo%5D%5D._Parte_desta_energia_t%C3%A9rmica_%C3%A9_convertida_em_energia_mec%C3%A2nica_nas_turbinas%2C_e_posteriormente_em_energia_el%C3%A9trica._Outra_parcela_%C3%A9_%5B%5Bsegunda_lei_da_termodin%C3%A2mica" id="w">necessariamente]]entregue &agrave; uma fonte fria, neste caso ao ambiente mediante a dissipa&ccedil;&atilde;o de [[vapor d&#39&semi;&aacute;gua]] aquecido expelido nas [[chamin&eacute;]]s. Mesmo dissipando toda esta energia a cada segundo, um reator pode trabalhar por volta de 30 anos sem ser reabastecido.</a></p>&#10;<p>Conforme visto, a energia potencial nuclear &eacute; a energia potencial associada &agrave; posi&ccedil;&atilde;o relativa dos nucle&ocirc;ns uns em rela&ccedil;&atilde;o aos outros em virtude da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_nuclear_forte" id="w">intera&ccedil;&atilde;o nuclear forte</a> que os mant&eacute;m unidos no n&uacute;cleo.</p>&#10;<p>A varia&ccedil;&atilde;o da energia potencial nuclear durante o processos de rea&ccedil;&atilde;o nuclear em um &aacute;tomo &eacute; geralmente enorme se comparada &agrave;s varia&ccedil;&otilde;es de energia qu&iacute;mica encontradas quando este mesmo &aacute;tomo participa de rea&ccedil;&otilde;es qu&iacute;micas as mais exoenerg&eacute;ticas (da ordem de centenas a milhares de vezes maior)<sup id="_ref&shy;EnergiaEletroNuclear_a" class="reference"><a href="#_note&shy;EnergiaEletroNuclear" title="">[34]</a></sup>. Os processos nucleares que liberam energia s&atilde;o assim extremamente exoenerg&eacute;ticos, e pequenas quantidades de material reativo podem liberar quantidades astron&ocirc;micas de energia.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Reac%C3%A7%C3%A3o_nuclear" id="w">rea&ccedil;&otilde;es nucleares</a> exoenerg&eacute;ticas s&atilde;o geralmente a <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o</a> de &aacute;tomos com grandes n&uacute;cleos (onde destacam&shy;se como elemento natural os is&oacute;topos do ur&acirc;nio e como elemento j&aacute; artificial os is&oacute;topos do plut&ocirc;nio) ou a <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o</a> de &aacute;tomos com n&uacute;cleos pouco massivos (com destaque para os is&oacute;topos do <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a>). At&eacute; os dias de hoje, embora haja consider&aacute;vel pesquisa associada ao processo de fus&atilde;o, apenas a energia liberada atrav&eacute;s dos processos de fiss&atilde;o &eacute; praticamente utiliz&aacute;vel. A energia que liberam &eacute; transformada sobretudo em energia cin&eacute;tica presente nas radia&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_alfa" id="w">alfa</a> ou <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_beta" id="w">beta</a>, em energia radiante associada &agrave; <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_gama" id="w">radia&ccedil;&otilde;es gama</a> e em <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> que eleva de forma consider&aacute;vel a temperatura da amostra em rea&ccedil;&atilde;o, podendo facilmente vir a fundi&shy;la em processos ainda longe do cr&iacute;tico (explosivo). Sob controle em um <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reator nuclear</a>, esta energia t&eacute;rmica liberada pode ser convertida em energia el&eacute;trica mediante emprego da mesma tecnologia usada nas termoel&eacute;tricas: muda&shy;se apenas a fonte de energia prim&aacute;ria, que passa a ser o reator nuclear ao inv&eacute;s da fornalha qu&iacute;mica). Sem controle, uma pequena quantidade de material reativo podem gerar uma <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o" id="w">explos&atilde;o</a> monumental, o que, levado a cabo, deu origem &agrave;s ditas <a href="http://en.wikipedia.org/wiki/Arma_nuclear" id="w">armas nucleares</a>.</p>&#10;<p>Em termos hist&oacute;ricos, o dom&iacute;nio do processo de fus&atilde;o &eacute; posterior ao dom&iacute;nio do processo de fiss&atilde;o at&ocirc;mica, pois precisa&shy;se da energia liberada na fiss&atilde;o para iniciar&shy;se o processo de fus&atilde;o, pelo menos aqui na Terra. A energia que recebemos do sol tem sua origem no processo de fus&atilde;o nuclear de &aacute;tomos de hidrog&ecirc;nio, constantemente convertidos em h&eacute;lio no n&uacute;cleo desta estrela, sendo este processo tamb&eacute;m extremamente exoenerg&eacute;tico se comparado a uma rea&ccedil;&atilde;o qu&iacute;mica convencional. Isto justifica em parte o maior poder destrutivo de uma bomba nuclear de hidrog&ecirc;nio (<a href="http://en.wikipedia.org/wiki/Bomba_H" id="w">bomba H</a>) tendo em vista a facilidade de obten&ccedil;&atilde;o de seus is&oacute;topos <a href="http://en.wikipedia.org/wiki/Deut%C3%A9rio" id="w">deut&eacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Tr%C3%ADtio" id="w">tr&iacute;tio</a> se comparada &agrave; dificuldade de obten&ccedil;&atilde;o de U<sup>235</sup> a exemplo <sup id="_ref&shy;TsarBomb_a" class="reference"><a href="#_note&shy;TsarBomb" title="">[35]</a></sup>. O processo de fiss&atilde;o nuclear do ur&acirc;nio, descoberta em 1939 pelos cientistas alem&atilde;es <a href="http://en.wikipedia.org/wiki/Otto_Hahn" id="w">Otto Hahn</a>, <a href="http://en.wikipedia.org/wiki/Lise_Meitner" id="w">Lise Meitner</a> e <a href="http://en.wikipedia.org/wiki/Fritz_Strassmann" id="w">Fritz Strassmann</a> ao bombardearem &aacute;tomos de ur&acirc;nio com n&ecirc;utrons mediante a observa&ccedil;&atilde;o de que estes ent&atilde;o se dividiam em dois fragmentos, na maioria dos casos em <a href="http://en.wikipedia.org/wiki/Estr%C3%B4ncio" id="w">estr&ocirc;ncio</a> e <a href="http://en.wikipedia.org/wiki/Xen%C3%B4nio" id="w">xen&ocirc;nio</a> ou em <a href="http://en.wikipedia.org/wiki/Cript%C3%B4nio" id="w">cript&ocirc;nio</a> e <a href="http://en.wikipedia.org/wiki/B%C3%A1rio" id="w">b&aacute;rio</a>, com libera&ccedil;&atilde;o de mais dois ou tr&ecirc;s n&ecirc;utrons energ&eacute;ticos, n&atilde;o teria sa&iacute;do dos limites estritos do laborat&oacute;rio se n&atilde;o fosse pelo fato de que neste processo h&aacute; tamb&eacute;m a libera&ccedil;&atilde;o de uma grande quantidade de calor facilmente mensur&aacute;vel. Decorreram&shy;se apenas cinco anos entre a descoberta da fiss&atilde;o nuclear do ur&acirc;nio e a explos&atilde;o da arma nuclear <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_trinity" id="w">Trinity</a>, que antecedeu em dias apenas as explos&otilde;es nucleares de <a href="http://en.wikipedia.org/wiki/Hiroshima" id="w">Hiroshima</a> e<a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a>.</p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia_auxiliar" name="Bibliografia_auxiliar"></a><h3> Bibliografia auxiliar </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vladimir_Arnold" id="w">V. I. Arnold</a>, <i>Mathematical Methods of Classical Mechanics</i>, Springer&shy;Verlag, 1989</li>&#10;<li>K. R. Symon, <i>Mechanics</i>, Addison&shy;Wesley (1971) </li>&#10;<li>R. P. Feynman, R. B. Leighton, M. Sands, <i>The Feynman Lectures on Physics</i>, Addison&shy;Wesley (1970)</li>&#10;<li>R. B. Marion, S. Thornton, <i>Classical Dynamics of Particles and Systems</i>, Brooks Cole (2003)</li>&#10;<li>J. V. Jose, E. J. Saletan, <i>Classical Dynamics</i>, Cambridge University Press (1998)</li>&#10;<li>H. B. Goldstein, <i>Classical Mechanics</i>, Addison&shy;Wesley (2001).</li></ul>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> ROMIZI, Renato. <i>Greco antico. Vocabolario Greco Italiano Etimologico e Ragionato.</i> Bologna: Zanichelli, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8808089150" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8808089150">ISBN 88&shy;08&shy;08915&shy;0</a></li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.ontopsicologia.com.br/dicionario&shy;de&shy;ontopsicologia.html" rel="nofollow" title="http://www.ontopsicologia.com.br/dicionario&shy;de&shy;ontopsicologia.html">MENEGHETTI, Antonio. &#39&semi;&#39&semi;Dicion&aacute;rio de Ontopsicologia&#39&semi;&#39&semi;. 2 ed. rev. Recanto Maestro: Ontopsicologica Ed, 2008. ISBN 978&shy;85&shy;88381&shy;41&shy;4</a></li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Fisica_Eisberg">&uarr&semi; <a href="#_ref&shy;Fisica_Eisberg_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fisica_Eisberg_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Fisica_Eisberg_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Fisica_Halliday_Krane_02">&uarr&semi; <a href="#_ref&shy;Fisica_Halliday_Krane_02_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_02_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_02_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;Fisica_Halliday_Krane_03">&uarr&semi; <a href="#_ref&shy;Fisica_Halliday_Krane_03_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_03_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_03_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_03_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_03_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_03_f" title=""><sup><i><b>f</b></i></sup></a> </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Fisica_Beatriz">&uarr&semi; <a href="#_ref&shy;Fisica_Beatriz_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fisica_Beatriz_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Fisica_Halliday_Krane_01">&uarr&semi; <a href="#_ref&shy;Fisica_Halliday_Krane_01_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_01_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Fisica_Halliday_Krane_01_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Eletrodynamics_Griffths">&uarr&semi; <a href="#_ref&shy;Eletrodynamics_Griffths_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Eletrodynamics_Griffths_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> Em princ&iacute;pio, qualquer parcela de energia potencial entre as part&iacute;culas deve ser considerada. Contudo, a energia potencial gravitacional associada &agrave; intera&ccedil;&atilde;o entre mol&eacute;culas &eacute; desprez&iacute;vel nessa escala se comparada &agrave; energia potencial el&eacute;trica, o mesmo valendo para outras energias, como a atrelada a campos magn&eacute;ticos. Para mais detalhes, vide se&ccedil;&atilde;o &#34&semi;Energia Qu&iacute;mica&#34&semi;</li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b> </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> </li></ol><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10; &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_(sociedade)" id="w">Energia (sociedade)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">Energia el&eacute;trica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_e%C3%B3lica" id="w">Energia e&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_maremotriz" id="w">Energia maremotriz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">Energia t&eacute;rmica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">Energia solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Energia_interna" id="w">Energia interna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Engenharia_de_energia" id="w">Engenharia de energia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_de_energia" id="w">Gera&ccedil;&atilde;o de energia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lei_da_conserva%C3%A7%C3%A3o_da_energia" id="w">Lei da conserva&ccedil;&atilde;o da energia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teorema_do_trabalho&shy;energia" id="w">Teorema do trabalho&shy;energia</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Energia" id="w"> </a>&#10; </p></body></html>