<html><title>V&eacute;nus (planeta)</title><body>&#10;<p> &#10; &#10; <sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> &eacute; o segundo <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> em ordem de dist&acirc;ncia a partir do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, orbitando&shy;o a cada 224,7 dias. Recebeu seu nome em homenagem &agrave; deusa <a href="http://en.wikipedia.org/wiki/Antiga_Roma" id="w">romana</a> do amor e da beleza <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&eacute;nus</a>, equivalente a <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a>. Depois da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, &eacute; o objeto mais brilhante do c&eacute;u noturno, atingindo uma <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> de &shy;4,6, o suficiente para produzir sombras. Como V&eacute;nus se encontra mais pr&oacute;ximo do Sol do que a Terra, ele pode ser visto aproximadamente na mesma dire&ccedil;&atilde;o do Sol (sua maior <a href="http://en.wikipedia.org/wiki/Elonga%C3%A7%C3%A3o_(astronomia)" id="w">elonga&ccedil;&atilde;o</a> &eacute; de 47,8&deg;). V&eacute;nus atinge seu brilho m&aacute;ximo algumas horas antes da <a href="http://en.wikipedia.org/wiki/Nascer_do_Sol" id="w">alvorada</a> ou depois do <a href="http://en.wikipedia.org/wiki/P%C3%B4r_do_Sol" id="w">ocaso</a>, sendo por isso conhecido como a estrela da manh&atilde; (<i>Estrela d&#39&semi;Alva</i>) ou estrela da tarde (<i>V&eacute;sper</i>)&semi; tamb&eacute;m &eacute; chamado <i>Estrela do Pastor</i>.</p>&#10;<p>V&eacute;nus &eacute; considerado um planeta do <a href="http://en.wikipedia.org/wiki/Planeta_tel%C3%BArico" id="w">tipo terrestre</a> ou tel&uacute;rico, chamado com frequ&ecirc;ncia de planeta irm&atilde;o da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, j&aacute; que ambos s&atilde;o similares quanto ao tamanho, <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> e composi&ccedil;&atilde;o. V&eacute;nus &eacute; coberto por uma camada opaca de nuvens de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a> altamente reflexivas, impedindo que a sua superf&iacute;cie seja vista do espa&ccedil;o na <a href="http://en.wikipedia.org/wiki/Luz_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>. Ele possui a mais densa <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> entre todos os planetas terrestres do Sistema Solar, constitu&iacute;da principalmente de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>. V&eacute;nus n&atilde;o possui um <a href="http://en.wikipedia.org/wiki/Ciclo_do_carbono" id="w">ciclo do carbono</a> para fixar o carbono em rochas ou outros componentes da superf&iacute;cie, nem parece ter qualquer vida org&acirc;nica para absorv&ecirc;&shy;lo como biomassa. Acredita&shy;se que no passado V&eacute;nus possu&iacute;a oceanos como os da Terra,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> que se evaporaram quando a temperatura se elevou, restando uma paisagem des&eacute;rtica, seca e poeirenta, com muitas pedras em forma de placas. A &aacute;gua provavelmente se <a href="http://en.wikipedia.org/wiki/Dissocia%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">dissociou</a> e, devido &agrave; inexist&ecirc;ncia de um campo magn&eacute;tico, o hidrog&ecirc;nio foi arrastado para o espa&ccedil;o interplanet&aacute;rio pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>.<sup id="_ref&shy;solarwind_a" class="reference"><a href="#_note&shy;solarwind" title="">[3]</a></sup> A <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> na superf&iacute;cie do planeta &eacute; 92 vezes a da Terra.</p>&#10;<p>A superf&iacute;cie venusiana foi objeto de especula&ccedil;&atilde;o at&eacute; que alguns dos seus segredos foram revelados pela <a href="http://en.wikipedia.org/wiki/Planetologia" id="w">ci&ecirc;ncia planet&aacute;ria</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Ele foi finalmente mapeado em detalhes pelo Projeto <a href="http://en.wikipedia.org/wiki/Magellan" id="w">Magellan</a> em 1990&shy;91. O solo apresenta evid&ecirc;ncias de extenso <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanismo</a> e o <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> na atmosfera pode indicar que houve algumas erup&ccedil;&otilde;es recentes.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Entretanto, a falta de evid&ecirc;ncia de fluxo de <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> acompanhando algumas das <a href="http://en.wikipedia.org/wiki/Caldeira_vulc%C3%A2nica" id="w">caldeiras</a> vis&iacute;veis permanece um enigma. O planeta possui poucas <a href="http://en.wikipedia.org/wiki/Cratera_de_impacto" id="w">crateras de impacto</a>, demonstrando que a superf&iacute;cie &eacute; relativamente jovem, com idade de aproximadamente 300&shy;600 milh&otilde;es de anos.<sup id="_ref&shy;Nimmo98_a" class="reference"><a href="#_note&shy;Nimmo98" title="">[6]</a></sup><sup id="_ref&shy;Strom1994_a" class="reference"><a href="#_note&shy;Strom1994" title="">[7]</a></sup> N&atilde;o h&aacute; evid&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Tect%C3%B4nica_de_Placas" id="w">placas tect&ocirc;nicas</a>, possivelmente porque a crosta &eacute; muito forte para ser reduzida, sem &aacute;gua para torn&aacute;&shy;la menos viscosa. Em vez disso, V&eacute;nus pode perder seu calor interno em eventos peri&oacute;dicos de reposi&ccedil;&atilde;o da superf&iacute;cie.<sup id="_ref&shy;Nimmo98_b" class="reference"><a href="#_note&shy;Nimmo98" title="">[6]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsicas" name="Caracter%C3%ADsticas_f%C3%ADsicas"></a><h2> Caracter&iacute;sticas f&iacute;sicas </h2>&#10;<p>V&eacute;nus &eacute; um dos quatro <a href="http://en.wikipedia.org/wiki/Planeta_tel%C3%BArico" id="w">planetas terrestres</a> do Sistema Solar, significando que, como a Terra, ele &eacute; um corpo rochoso. Em tamanho e massa, ele &eacute; muito similar &agrave; Terra, e &eacute; frequentemente descrito como &#34&semi;irm&atilde;o&#34&semi; ou &#34&semi;g&ecirc;meo&#34&semi; da Terra.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> O di&acirc;metro de V&eacute;nus &eacute; apenas 650&#160&semi;km menor que o da Terra e sua massa &eacute; 81,5% a da Terra. Entretanto, as condi&ccedil;&otilde;es na superf&iacute;cie venusiana diferem radicalmente daquelas na Terra, devido &agrave; sua densa <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a>. A massa da atmosfera de V&eacute;nus &eacute; composta em 96,5% de di&oacute;xido de carbono, sendo o <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a> a maior parte do restante.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Estrutura_interna" name="Estrutura_interna"></a><h3> Estrutura interna </h3>&#10;<p>Sem dados s&iacute;smicos ou conhecimento do seu <a href="http://en.wikipedia.org/wiki/Momento_de_in%C3%A9rcia" id="w">momento de in&eacute;rcia</a>, existe pouca informa&ccedil;&atilde;o sobre a estrutura interna e a <a href="http://en.wikipedia.org/wiki/Geoqu%C3%ADmica" id="w">geoqu&iacute;mica</a> de V&eacute;nus.<sup id="_ref&shy;goettel_a" class="reference"><a href="#_note&shy;goettel" title="">[10]</a></sup> Entretanto, a similaridade em tamanho e densidade entre V&eacute;nus e a Terra sugere que eles possuem uma estrutura interna similar: <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(geologia)" id="w">n&uacute;cleo</a>, <a href="http://en.wikipedia.org/wiki/Manto" id="w">manto</a> e <a href="http://en.wikipedia.org/wiki/Crosta" id="w">crosta</a>. O n&uacute;cleo de V&eacute;nus &eacute;, como o da Terra, pelo menos parcialmente l&iacute;quido, porque os dois planetas t&ecirc;m se resfriado mais ou menos na mesma taxa.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> O tamanho ligeiramente menor de V&eacute;nus sugere que as press&otilde;es s&atilde;o significativamente menores no seu interior do que na Terra. A principal diferen&ccedil;a entre os dois planetas &eacute; a inexist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Tect%C3%B4nica_de_Placas" id="w">placas tect&ocirc;nicas</a> em V&eacute;nus, provavelmente devido &agrave; superf&iacute;cie e manto secos. Isto resulta em uma reduzida perda de calor pelo planeta, impedindo&shy;o de se resfriar, e &eacute; a prov&aacute;vel explica&ccedil;&atilde;o para a falta de um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> gerado internamente.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h3> Geografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Map_of_Venus.png%7Cthumb%7Cesquerda" id="w">Mapa de V&eacute;nus, mostrando os &#34&semi;continentes&#34&semi; elevados em amarelo: Ishtar Terra no alto e Afrodite Terra logo abaixo do equador, &agrave; direita.</a></p>&#10;<p>Cerca de 80% da superf&iacute;cie venusiana &eacute; coberta por suaves plan&iacute;cies vulc&acirc;nicas, sendo que 70% s&atilde;o plan&iacute;cies com cadeias enrugadas e 10% s&atilde;o plan&iacute;cies suaves ou lobuladas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Duas <a href="http://en.wikipedia.org/wiki/Meseta" id="w">mesetas</a> principais em forma de continentes comp&otilde;em o restante da superf&iacute;cie, uma situando&shy;se no hemisf&eacute;rio norte e a outra logo ao sul do equador. A meseta ao norte &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Ishtar_Terra" id="w">Ishtar Terra</a>, em homenagem a <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a>, a deusa <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nica</a> do amor, e tem aproximadamente a superf&iacute;cie da Austr&aacute;lia. <a href="http://en.wikipedia.org/wiki/Maxwell_Montes" id="w">Maxwell Montes</a>, a montanha mais alta de V&eacute;nus, fica em Ishtar Terra. Seu pico fica 11&#160&semi;km acima da eleva&ccedil;&atilde;o m&eacute;dia da superf&iacute;cie venusiana. O continente setentrional &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Aphrodite_Terra" id="w">Afrodite Terra</a>, em homenagem &agrave; deusa grega do amor, e &eacute; a maior das duas mesetas, com o tamanho aproximado da Am&eacute;rica do Sul. Uma rede de fraturas e falhas cobre a maior parte desta &aacute;rea.<sup id="_ref&shy;Kaufmann_a" class="reference"><a href="#_note&shy;Kaufmann" title="">[14]</a></sup></p>&#10;<p>Al&eacute;m das crateras de impacto, montanhas e vales comumente encontrados nos planetas rochosos, V&eacute;nus re&uacute;ne um conjunto de acidentes geogr&aacute;ficos &uacute;nicos. Entre esses, h&aacute; vulc&otilde;es com topo plano, chamados <i>farras</i>, que se parecem com panquecas e t&ecirc;m di&acirc;metro variando entre 20 e 50&#160&semi;km e altura de 100 a 1&#160&semi;000 m&semi; sistemas de fraturas radiais estrelados, chamados <i>novae</i>&semi; acidentes geogr&aacute;ficos com fraturas radiais e conc&ecirc;ntricas parecendo teias de aranha, conhecidos como <a href="http://en.wikipedia.org/wiki/Aracnoide_(astrogeologia)" id="w">&#39&semi;&#39&semi;aracnoides&#39&semi;&#39&semi;</a>&semi; e <i>coronae</i>, an&eacute;is circulares de fraturas &agrave;s vezes cercados por depress&otilde;es. Esses acidentes t&ecirc;m origem vulc&acirc;nica.<sup id="_ref&shy;Frankel_a" class="reference"><a href="#_note&shy;Frankel" title="">[15]</a></sup></p>&#10;<p>A maior parte dos acidentes geogr&aacute;ficos venusianos recebe o nome de mulheres hist&oacute;ricas e mitol&oacute;gicas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Exce&ccedil;&otilde;es s&atilde;o o <a href="http://en.wikipedia.org/wiki/Maxwell_Montes" id="w">Maxwell Montes</a>, em homenagem a <a href="http://en.wikipedia.org/wiki/James_Clerk_Maxwell" id="w">James Clerk Maxwell</a>, e as regi&otilde;es altas <a href="http://en.wikipedia.org/wiki/Alpha_Regio" id="w">Alpha Regio</a>, <a href="http://en.wikipedia.org/wiki/Beta_Regio" id="w">Beta Regio</a> e <a href="http://en.wikipedia.org/wiki/Ovda_Regio" id="w">Ovda Regio</a>. Esses acidentes foram nomeados antes da ado&ccedil;&atilde;o do sistema atual pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Astron%C3%B4mica_Internacional" id="w">Uni&atilde;o Astron&ocirc;mica Internacional</a>, a organiza&ccedil;&atilde;o que administra a nomenclatura planet&aacute;ria.<sup id="_ref&shy;jpl&shy;magellan_a" class="reference"><a href="#_note&shy;jpl&shy;magellan" title="">[17]</a></sup></p>&#10;<p>As longitudes das caracter&iacute;sticas f&iacute;sicas em V&eacute;nus s&atilde;o expressas em rela&ccedil;&atilde;o &agrave; linha do meridiano principal. A linha do meridiano inicialmente passava pela mancha clara ao radar no centro do acidente oval Eva, localizado ao sul de Alpha Regio.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Depois das miss&otilde;es Venera, a linha do meridiano foi redefinida para passar pelo pico central da cratera Ariadne.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Geologia_da_superf%C3%ADcie" name="Geologia_da_superf%C3%ADcie"></a><h3> Geologia da superf&iacute;cie </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Venus_globe.jpg%7Cthumb%7Cdireita" id="w">Imagem obtida por [[radar]] da superf&iacute;cie de V&eacute;nus, centrada &agrave; longitude 180&deg; Leste.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mgn_p39146.png%7Cthumb%7Cdireita" id="w">Crateras de impacto na superf&iacute;cie de V&eacute;nus (imagem reconstru&iacute;da a partir de dados de radar).</a></p>&#10;<p>A maior parte da superf&iacute;cie venusiana parece ter sido formada por atividade vulc&acirc;nica. V&eacute;nus tem um n&uacute;mero de vulc&otilde;es v&aacute;rias vezes superior ao da Terra e possui 167 enormes vulc&otilde;es que t&ecirc;m mais de 100&#160&semi;km de di&acirc;metro. O &uacute;nico complexo vulc&acirc;nico deste tamanho na Terra &eacute; a <a href="http://en.wikipedia.org/wiki/Ilha_Hava%C3%AD" id="w">Grande Ilha</a> do <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>.<sup id="_ref&shy;Frankel_b" class="reference"><a href="#_note&shy;Frankel" title="">[15]</a></sup> Entretanto, isto n&atilde;o acontece por V&eacute;nus ser vulcanicamente mais ativo que a Terra, e sim porque sua crosta &eacute; mais velha. A <a href="http://en.wikipedia.org/wiki/Crosta_oce%C3%A2nica" id="w">crosta oce&acirc;nica</a> da Terra &eacute; continuamente reciclada por <a href="http://en.wikipedia.org/wiki/Zona_de_subduc%C3%A7%C3%A3o" id="w">subduc&ccedil;&atilde;o</a> nas bordas das <a href="http://en.wikipedia.org/wiki/Tect%C3%B4nica_de_placas" id="w">placas tect&ocirc;nicas</a> e tem uma idade m&eacute;dia de cerca de 100 milh&otilde;es de anos,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> enquanto a idade da superf&iacute;cie venusiana &eacute; estimada entre 300 e 600 milh&otilde;es de anos.<sup id="_ref&shy;Nimmo98_c" class="reference"><a href="#_note&shy;Nimmo98" title="">[6]</a></sup><sup id="_ref&shy;Frankel_c" class="reference"><a href="#_note&shy;Frankel" title="">[15]</a></sup></p>&#10;<p>V&aacute;rias evid&ecirc;ncias apontam para a exist&ecirc;ncia de atividade vulc&acirc;nica corrente em V&eacute;nus. Durante o programa sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Programa_Venera" id="w">Venera</a>, as sondas <a href="http://en.wikipedia.org/wiki/Venera_11" id="w">Venera 11</a> e <a href="http://en.wikipedia.org/wiki/Venera_12" id="w">Venera 12</a> detectaram um fluxo constante de <a href="http://en.wikipedia.org/wiki/Raio" id="w">raios</a>, e a Venera 12 registrou um ru&iacute;do poderoso de <a href="http://en.wikipedia.org/wiki/Trov%C3%A3o" id="w">trov&atilde;o</a> assim que pousou. A sonda <a href="http://en.wikipedia.org/wiki/Venus_Express" id="w">Venus Express</a> da Ag&ecirc;ncia Espacial Europeia registrou raios abundantes na alta atmosfera.<sup id="_ref&shy;Venus Express_a" class="reference"><a href="#_note&shy;Venus Express" title="">[22]</a></sup> Enquanto a chuva causa tempestades na Terra, n&atilde;o h&aacute; chuva na superf&iacute;cie de V&eacute;nus (embora haja efetivamente chuva de <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a> na atmosfera superior, que evapora cerca de 25&#160&semi;km acima da superf&iacute;cie). Uma possibilidade &eacute; que as cinzas de uma erup&ccedil;&atilde;o vulc&acirc;nica estivessem gerando os raios. Outra evid&ecirc;ncia vem de medi&ccedil;&otilde;es da concentra&ccedil;&atilde;o de di&oacute;xido de enxofre na atmosfera, que indicaram queda por um fator de 10 entre 1978 e 1986. Isto pode indicar que os n&iacute;veis medidos inicialmente estavam elevados devido a uma grande erup&ccedil;&atilde;o vulc&acirc;nica.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>H&aacute; quase mil crateras de impacto em V&eacute;nus, distribu&iacute;das igualmente na superf&iacute;cie. Em outros corpos celestes com crateras, como a Terra e a Lua, as crateras apresentam uma variedade de estados de degrada&ccedil;&atilde;o. Na Lua, a degrada&ccedil;&atilde;o &eacute; causada por impactos subsequentes, enquanto na Terra ela &eacute; causada pela eros&atilde;o do vento e chuva. Entretanto, em V&eacute;nus, cerca de 85% das crateras est&atilde;o em sua condi&ccedil;&atilde;o original. O n&uacute;mero de crateras, junto com a sua bem preservada condi&ccedil;&atilde;o, indica que o planeta passou por um evento de recobrimento superficial entre 300 e 600 milh&otilde;es de anos atr&aacute;s,<sup id="_ref&shy;Nimmo98_d" class="reference"><a href="#_note&shy;Nimmo98" title="">[6]</a></sup><sup id="_ref&shy;Strom1994_b" class="reference"><a href="#_note&shy;Strom1994" title="">[7]</a></sup> seguido por uma queda do vulcanismo.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> A crosta da Terra est&aacute; em movimento cont&iacute;nuo, mas acredita&shy;se que V&eacute;nus n&atilde;o possa sustentar um processo assim. Sem placas tect&ocirc;nicas para dissipar o calor do manto, V&eacute;nus passa por um processo c&iacute;clico no qual as temperaturas do manto se elevam at&eacute; atingir um n&iacute;vel cr&iacute;tico que enfraquece a crosta. Ent&atilde;o, durante um per&iacute;odo de 100 milh&otilde;es de anos, a subduc&ccedil;&atilde;o ocorre em enorme escala, reciclando completamente a crosta.<sup id="_ref&shy;Frankel_d" class="reference"><a href="#_note&shy;Frankel" title="">[15]</a></sup></p>&#10;<p>Os di&acirc;metros das crateras venusianas variam entre 3&#160&semi;km e 280&#160&semi;km. Devido aos efeitos da densa atmosfera nos objetos que caem, n&atilde;o h&aacute; crateras menores que 3&#160&semi;km. Objetos com <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> inferior a um determinado valor s&atilde;o t&atilde;o desacelerados pela atmosfera que n&atilde;o criam uma cratera de impacto.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Proj&eacute;teis com menos de 50 m de di&acirc;metro fragmentam&shy;se e incendeiam&shy;se na atmosfera antes de atingir o solo.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Atmosfera_e_clima" name="Atmosfera_e_clima"></a><h3> Atmosfera e clima </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Venuspioneeruv.jpg%7Cthumb%7Cesquerda%7C%7CEstrutura_das_nuvens_na_%5B%5BAtmosfera_de_V%C3%AAnus" id="w">atmosfera venusiana]] em 1979, revelada pelas observa&ccedil;&otilde;es em ultravioleta da sonda Pioneer Venus Orbiter.</a></p>&#10;<p>V&eacute;nus tem uma <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a> extremamente densa, que consiste principalmente de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_carbono" id="w">di&oacute;xido de carbono</a> e uma pequena quantidade de <a href="http://en.wikipedia.org/wiki/Nitrog%C3%AAnio" id="w">nitrog&ecirc;nio</a>. A massa atmosf&eacute;rica &eacute; 93 vezes a da atmosfera da Terra, enquanto a press&atilde;o na superf&iacute;cie do planeta &eacute; 92 vezes aquela na superf&iacute;cie da Terra &ndash; uma press&atilde;o equivalente &agrave;quela a uma profundidade de quase 1&#160&semi;km no oceano da Terra. A densidade na superf&iacute;cie &eacute; de 65&#160&semi;kg/m&sup3; (6,5% da densidade da &aacute;gua). A atmosfera rica em CO<sub>2</sub>, juntamente com as espessas nuvens de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_enxofre" id="w">di&oacute;xido de enxofre</a>, gera o mais forte <a href="http://en.wikipedia.org/wiki/Efeito_estufa" id="w">efeito estufa</a> do Sistema Solar, criando temperaturas na superf&iacute;cie acima de 460&#160&semi;&deg;C.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Isto torna a superf&iacute;cie venusiana mais quente do que a de <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, que tem temperatura superficial m&iacute;nima de &shy;220&#160&semi;&deg;C e a m&aacute;xima de 420&#160&semi;&deg;C,<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> apesar de V&eacute;nus estar a uma dist&acirc;ncia do Sol quase duas vezes maior que a de Merc&uacute;rio e receber apenas 25% da irradia&ccedil;&atilde;o solar que Merc&uacute;rio recebe (2&#160&semi;613,9 W/m&sup2; na atmosfera superior e 1&ensp;071,1 W/m&sup2; na superf&iacute;cie).</p>&#10;<p>Estudos sugeriram que h&aacute; alguns bilh&otilde;es de anos a atmosfera venusiana era muito mais parecida com a da Terra do que &eacute; agora, e que havia provavelmente substanciais quantidades de &aacute;gua l&iacute;quida na superf&iacute;cie, mas um efeito estufa foi causado pela evapora&ccedil;&atilde;o da &aacute;gua original, o que gerou um n&iacute;vel cr&iacute;tico de <a href="http://en.wikipedia.org/wiki/Gases_de_efeito_estufa" id="w">gases de efeito estufa</a> na atmosfera.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia_t%C3%A9rmica" id="w">in&eacute;rcia t&eacute;rmica</a> e a transfer&ecirc;ncia de calor por ventos na atmosfera inferior fazem com que a temperatura na superf&iacute;cie venusiana n&atilde;o varie significativamente entre dia e noite, apesar da rota&ccedil;&atilde;o extremamente lenta do planeta. Os ventos na superf&iacute;cie s&atilde;o lentos, movendo&shy;se a poucos quil&ocirc;metros por hora, mas, por causa da alta densidade da atmosfera na superf&iacute;cie do planeta, exercem uma for&ccedil;a significativa contra obst&aacute;culos e transportam poeira e pequenas pedras pela superf&iacute;cie. S&oacute; isso j&aacute; tornaria dif&iacute;cil um homem caminhar, mesmo que o calor e a falta de oxig&ecirc;nio n&atilde;o fossem um problema.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Acima da densa camada de CO<sub>2</sub> est&atilde;o espessas nuvens consistindo principalmente de got&iacute;culas de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_enxofre" id="w">di&oacute;xido de enxofre</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;cido_sulf%C3%BArico" id="w">&aacute;cido sulf&uacute;rico</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Essas nuvens refletem de volta para o espa&ccedil;o cerca de 60% da luz do Sol que incide sobre elas e impedem a observa&ccedil;&atilde;o direta da superf&iacute;cie venusiana na <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">luz vis&iacute;vel</a>. A capa permanente de nuvens implica que embora V&eacute;nus esteja mais pr&oacute;ximo do Sol do que a Terra, sua superf&iacute;cie n&atilde;o &eacute; t&atilde;o bem iluminada. Fortes ventos a 300&#160&semi;km/h no topo das nuvens circulam o planeta a cada 4 a 5 dias terrestres.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Os ventos venusianos se movem a at&eacute; 60 vezes a velocidade de rota&ccedil;&atilde;o do planeta, enquanto na Terra os ventos mais fortes chegam a apenas 10% a 20% da velocidade de rota&ccedil;&atilde;o.<sup id="_ref&shy;science328_a" class="reference"><a href="#_note&shy;science328" title="">[34]</a></sup></p>&#10;<p>A superf&iacute;cie de V&eacute;nus &eacute; efetivamente <a href="http://en.wikipedia.org/wiki/Transforma%C3%A7%C3%A3o_isot%C3%A9rmica" id="w">isot&eacute;rmica</a>&semi; ela mant&eacute;m uma temperatura constante n&atilde;o somente entre dia e noite, mas tamb&eacute;m entre o equador e os polos.<sup id="_ref&shy;nssdc_a" class="reference"><a href="#_note&shy;nssdc" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A pequena <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o_axial" id="w">inclina&ccedil;&atilde;o axial</a> do planeta (menos de tr&ecirc;s graus, comparados com os 23 graus da Terra) tamb&eacute;m minimiza varia&ccedil;&otilde;es sazonais de temperatura.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A &uacute;nica varia&ccedil;&atilde;o apreci&aacute;vel de temperatura ocorre com a altitude. Em 1995, a sonda <a href="http://en.wikipedia.org/wiki/Magellan" id="w">Magellan</a> localizou uma subst&acirc;ncia altamente reflexiva nos topos das montanhas mais altas, que tinham grande semelhan&ccedil;a com a neve terrestre. Esta subst&acirc;ncia presumivelmente se formou num processo similar &agrave; neve, embora a uma temperatura muito maior. Vol&aacute;til demais para condensar na superf&iacute;cie, ela subiu em forma de g&aacute;s para as eleva&ccedil;&otilde;es maiores e mais frias, onde ent&atilde;o precipitou. A identidade desta subst&acirc;ncia n&atilde;o foi determinada com certeza, mas as especula&ccedil;&otilde;es variam entre <a href="http://en.wikipedia.org/wiki/Tel%C3%BArio" id="w">tel&uacute;rio</a> elementar e sulfeto de chumbo (<a href="http://en.wikipedia.org/wiki/Galena" id="w">galena</a>).<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>As nuvens de V&eacute;nus s&atilde;o capazes de produzir <a href="http://en.wikipedia.org/wiki/Raio" id="w">raios</a> de forma muito similar &agrave;s nuvens da Terra.<sup id="_ref&shy;Russell2007_a" class="reference"><a href="#_note&shy;Russell2007" title="">[39]</a></sup> A exist&ecirc;ncia de raios foi controversa desde que as primeiras explos&otilde;es foram detectadas pelas sondas sovi&eacute;ticas Venera. Entretanto, em 2006&shy;07 a <a href="http://en.wikipedia.org/wiki/Venus_Express" id="w">Venus Express</a> claramente identificou ondas eletromagn&eacute;ticas t&iacute;picas de raios. Sua apari&ccedil;&atilde;o intermitente indica um padr&atilde;o associado &agrave; atividade do clima. A frequ&ecirc;ncia de raios &eacute; pelo menos a metade daquela da Terra.<sup id="_ref&shy;Russell2007_b" class="reference"><a href="#_note&shy;Russell2007" title="">[39]</a></sup> Em 2007, a sonda Venus Express descobriu que existe um enorme <a href="http://en.wikipedia.org/wiki/V%C3%B3rtice" id="w">v&oacute;rtex</a> atmosf&eacute;rico duplo no polo sul do planeta.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Campo_magn%C3%A9tico_e_n%C3%BAcleo" name="Campo_magn%C3%A9tico_e_n%C3%BAcleo"></a><h3> Campo magn&eacute;tico e n&uacute;cleo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Terrestrial_planet_size_comparisons.jpg%7Cthumb%7Cdireita%7C250px" id="w">Compara&ccedil;&atilde;o de tamanho entre os planetas terrestres: Merc&uacute;rio, V&eacute;nus, Terra e Marte.</a>&#10;Em 1967, a sonda <a href="http://en.wikipedia.org/wiki/Venera_4" id="w">Venera 4</a> descobriu que o <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> de V&eacute;nus &eacute; muito mais fraco do que o da Terra. Este campo magn&eacute;tico &eacute; induzido por uma intera&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Ionosfera" id="w">ionosfera</a> e o <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> e n&atilde;o por um <a href="http://en.wikipedia.org/wiki/Teoria_do_d%C3%ADnamo" id="w">d&iacute;namo</a> no <a href="http://en.wikipedia.org/wiki/N%C3%BAcleo_(geologia)" id="w">n&uacute;cleo</a>, como aquele no interior da Terra. A pequena magnetosfera induzida de V&eacute;nus prov&ecirc; uma prote&ccedil;&atilde;o desprez&iacute;vel contra a <a href="http://en.wikipedia.org/wiki/Raio_c%C3%B3smico" id="w">radia&ccedil;&atilde;o c&oacute;smica</a>, e esta pode provocar descargas de raios de nuvem para nuvem.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>A falta de um campo magn&eacute;tico intr&iacute;nseco em V&eacute;nus foi surpreendente porque o planeta &eacute; similar &agrave; Terra em tamanho, e era esperado que tamb&eacute;m contivesse um d&iacute;namo em seu n&uacute;cleo. Um d&iacute;namo requer tr&ecirc;s condi&ccedil;&otilde;es: um l&iacute;quido <a href="http://en.wikipedia.org/wiki/Condutor_el%C3%A9trico" id="w">condutor</a>, rota&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o" id="w">convec&ccedil;&atilde;o</a>. Estima&shy;se que o n&uacute;cleo seja eletricamente condutor e, apesar de se imaginar que a rota&ccedil;&atilde;o seja lenta, simula&ccedil;&otilde;es mostram que ela &eacute; suficiente para produzir um d&iacute;namo.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Isto leva ao entendimento de que a inexist&ecirc;ncia do d&iacute;namo se deve &agrave; falta de convec&ccedil;&atilde;o no n&uacute;cleo de V&eacute;nus. Na Terra, a convec&ccedil;&atilde;o ocorre na camada externa de l&iacute;quido do n&uacute;cleo porque o fundo da camada de l&iacute;quido &eacute; muito mais quente do que o topo. Em V&eacute;nus, um evento global de recobrimento da superf&iacute;cie pode ter fechado as placas tect&ocirc;nicas, levando a um fluxo reduzido de calor atrav&eacute;s da crosta. Isto levou &agrave; eleva&ccedil;&atilde;o da temperatura do manto, reduzindo assim o fluxo de calor para fora do n&uacute;cleo. Como resultado, n&atilde;o h&aacute; um d&iacute;namo que possa gerar um campo magn&eacute;tico e a energia calor&iacute;fica do n&uacute;cleo &eacute; usada para reaquecer a crosta.<sup id="_ref&shy;nimmo02_a" class="reference"><a href="#_note&shy;nimmo02" title="">[47]</a></sup></p>&#10;<p>V&eacute;nus n&atilde;o tem um n&uacute;cleo interno s&oacute;lido,<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> ou seu n&uacute;cleo n&atilde;o est&aacute; se resfriando atualmente, de modo que toda a parte l&iacute;quida do n&uacute;cleo est&aacute; aproximadamente &agrave; mesma temperatura. Outra possibilidade &eacute; que o n&uacute;cleo j&aacute; tenha se solidificado completamente. O estado do n&uacute;cleo &eacute; altamente dependente da concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a>, que ainda &eacute; desconhecida.<sup id="_ref&shy;nimmo02_b" class="reference"><a href="#_note&shy;nimmo02" title="">[47]</a></sup></p>&#10;<a id="%C3%93rbita_e_rota%C3%A7%C3%A3o" name="%C3%93rbita_e_rota%C3%A7%C3%A3o"></a><h2> &Oacute;rbita e rota&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VenusAnimation.ogg%7Cthumb%7C250px" id="w">V&eacute;nus gira em torno do seu eixo na dire&ccedil;&atilde;o oposta da maioria dos planetas do Sistema Solar.</a></p>&#10;<p>V&eacute;nus orbita o Sol a uma dist&acirc;ncia m&eacute;dia de cerca de 108 milh&otilde;es de quil&ocirc;metros (cerca de 0,7 <a href="http://en.wikipedia.org/wiki/Unidade_astron%C3%B4mica" id="w">UA</a>) e completa uma <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> a cada 224,65 dias. Embora todas as &oacute;rbitas planet&aacute;rias sejam <a href="http://en.wikipedia.org/wiki/Elipse" id="w">el&iacute;pticas</a>, a de V&eacute;nus &eacute; a mais pr&oacute;xima da circular, com uma <a href="http://en.wikipedia.org/wiki/Excentricidade_orbital" id="w">excentricidade</a> de menos de 1%.<sup id="_ref&shy;nssdc_b" class="reference"><a href="#_note&shy;nssdc" title="">[35]</a></sup> Quando V&eacute;nus se coloca entre a Terra e o Sol, numa posi&ccedil;&atilde;o conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Conjun%C3%A7%C3%A3o_(astronomia_e_astrologia)" id="w">conjun&ccedil;&atilde;o</a> inferior&#34&semi;, ele faz a maior aproxima&ccedil;&atilde;o da Terra de todos os planetas, ficando a uma dist&acirc;ncia m&eacute;dia de 41 milh&otilde;es de quil&ocirc;metros.<sup id="_ref&shy;nssdc_c" class="reference"><a href="#_note&shy;nssdc" title="">[35]</a></sup> O planeta atinge a conjun&ccedil;&atilde;o inferior a cada 584 dias, em m&eacute;dia.<sup id="_ref&shy;nssdc_d" class="reference"><a href="#_note&shy;nssdc" title="">[35]</a></sup> Devido &agrave; decrescente excentricidade da &oacute;rbita da Terra, as dist&acirc;ncias m&iacute;nimas tendem a ficar maiores. Do ano 1 at&eacute; 5383, h&aacute; 526 aproxima&ccedil;&otilde;es a menos de 40 milh&otilde;es de quil&ocirc;metros&semi; depois, n&atilde;o h&aacute; mais nenhuma por cerca de 60200 anos.<sup id="_ref&shy;solex_a" class="reference"><a href="#_note&shy;solex" title="">[49]</a></sup> Durante per&iacute;odos de grande excentricidade, V&eacute;nus pode se aproximar a at&eacute; 38,2 milh&otilde;es de quil&ocirc;metros.<sup id="_ref&shy;nssdc_e" class="reference"><a href="#_note&shy;nssdc" title="">[35]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:NASA_SP&shy;3029_Figure_13&shy;1.tiff%7Cthumb%7Cesquerda%7C250px" id="w">Posi&ccedil;&atilde;o orbital e rota&ccedil;&atilde;o de V&eacute;nus, mostradas em intervalos de 10 dias terrestres entre 0 e 250 dias. A posi&ccedil;&atilde;o do ponto da superf&iacute;cie que era o ponto anti&shy;solar no dia zero &eacute; indicada por uma cruz. Como consequ&ecirc;ncia da lenta rota&ccedil;&atilde;o retr&oacute;grada, qualquer ponto de V&eacute;nus tem quase 60 dias terrestres de ilumina&ccedil;&atilde;o e um per&iacute;odo equivalente de escurid&atilde;o.</a></p>&#10;<p>Observados de um ponto sobre o polo norte do Sol, todos os planetas orbitam no sentido <a href="http://en.wikipedia.org/wiki/Anti&shy;hor%C3%A1rio" id="w">anti&shy;hor&aacute;rio</a>&semi; mas, enquanto a maioria dos planetas tamb&eacute;m gira sobre seu eixo no sentido anti&shy;hor&aacute;rio, V&eacute;nus gira em sentido hor&aacute;rio, em uma rota&ccedil;&atilde;o &#34&semi;retr&oacute;grada&#34&semi;. O atual <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_de_rota%C3%A7%C3%A3o" id="w">per&iacute;odo de rota&ccedil;&atilde;o</a> de V&eacute;nus representa um estado de equil&iacute;brio entre a <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;</a> gravitacional do Sol, que tende a reduzir a velocidade de rota&ccedil;&atilde;o, e uma mar&eacute; atmosf&eacute;rica criada pelo aquecimento solar da espessa atmosfera venusiana. Quando se formou a partir da <a href="http://en.wikipedia.org/wiki/Forma%C3%A7%C3%A3o_e_evolu%C3%A7%C3%A3o_do_Sistema_Solar" id="w">nebulosa solar</a>, V&eacute;nus pode ter tido per&iacute;odo de rota&ccedil;&atilde;o e obliquidade diferentes, e depois migrou para o estado atual por causa de mudan&ccedil;as ca&oacute;ticas provocadas por perturba&ccedil;&otilde;es planet&aacute;rias e efeitos de mar&eacute; sobre sua densa atmosfera. Esta mudan&ccedil;a no per&iacute;odo de rota&ccedil;&atilde;o provavelmente ocorreu ao longo de bilh&otilde;es de anos.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>V&eacute;nus gira sobre seu eixo a cada 243 dias terrestres &ndash; de longe, a mais lenta rota&ccedil;&atilde;o entre todos os planetas. No equador, a superf&iacute;cie venusiana gira a 6,5&#160&semi;km/h, enquanto, na Terra, a velocidade de rota&ccedil;&atilde;o &eacute; de cerca de 1.670&#160&semi;km/h.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Um <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_sideral" id="w">dia sideral</a> venusiano &eacute;, portanto, mais longo do que um ano venusiano (243 contra 224,7 dias terrestres).<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Entretanto, por causa da rota&ccedil;&atilde;o retr&oacute;grada, a dura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Hor%C3%A1rio_solar_aparente" id="w">dia solar</a> em V&eacute;nus &eacute; significativamente mais curta que o dia sideral. Para um observador na superf&iacute;cie de V&eacute;nus, o tempo entre um nascer do Sol e outro seria de 116,75 dias terrestres.<sup id="_ref&shy;compare_a" class="reference"><a href="#_note&shy;compare" title="">[54]</a></sup> Como resultado do dia solar relativamente longo, um ano em V&eacute;nus dura aproximadamente 1,92 dia venusiano.<sup id="_ref&shy;compare_b" class="reference"><a href="#_note&shy;compare" title="">[54]</a></sup></p>&#10;<p>Um aspecto curioso da &oacute;rbita e per&iacute;odo de rota&ccedil;&atilde;o de V&eacute;nus &eacute; que o intervalo m&eacute;dio de 584 dias entre aproxima&ccedil;&otilde;es sucessivas da Terra &eacute; quase exatamente igual a cinco dias solares venusianos. Depois de 584 dias, V&eacute;nus aparece numa posi&ccedil;&atilde;o a 72&deg; da inclina&ccedil;&atilde;o anterior. Depois de cinco per&iacute;odos de 72&deg; em uma circunfer&ecirc;ncia, V&ecirc;nus regressa ao mesmo ponto do c&eacute;u a cada 8 anos (menos dois dias correspondentes aos anos bissextos). Este per&iacute;odo era conhecido como o ciclo Sothis no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a>. N&atilde;o se sabe se esta rela&ccedil;&atilde;o aconteceu por acaso ou se &eacute; resultado de efeito de mar&eacute; com a Terra.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>V&eacute;nus n&atilde;o possui <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites naturais</a>,<sup id="_ref&shy;icarus202_a" class="reference"><a href="#_note&shy;icarus202" title="">[56]</a></sup> embora o <a href="http://en.wikipedia.org/wiki/Asteroide" id="w">asteroide</a> <a href="http://en.wikipedia.org/wiki/2002_VE68" id="w">2002 VE&#60&semi;sub&#62&semi;68&#60&semi;/sub&#62&semi;</a> atualmente mantenha uma rela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quasi&shy;sat%C3%A9lite" id="w">quasi&shy;sat&eacute;lite</a> com ele.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, <a href="http://en.wikipedia.org/wiki/Giovanni_Cassini" id="w">Giovanni Cassini</a> informou ter visto uma lua orbitando V&eacute;nus, a qual foi chamada <a href="http://en.wikipedia.org/wiki/Neith_(sat%C3%A9lite)" id="w">Neith</a>, uma <a href="http://en.wikipedia.org/wiki/Neith" id="w">deusa eg&iacute;pcia</a>. Ao longo dos 200 anos seguintes, houve numerosos outros registros, mas finalmente foi determinado que a maioria deles se referia a estrelas que tinham estado perto de V&eacute;nus. De acordo com estudo de 2006 de Alex Alemi e David Stevenson, do <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_da_Calif%C3%B3rnia" id="w">Instituto de Tecnologia da Calif&oacute;rnia</a>, sobre modelos do in&iacute;cio do Sistema Solar, &eacute; muito prov&aacute;vel que, bilh&otilde;es de anos atr&aacute;s, V&eacute;nus tivesse pelo menos uma lua, criada por um grande <a href="http://en.wikipedia.org/wiki/Evento_de_impacto" id="w">evento de impacto</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Cerca de 10 milh&otilde;es de anos depois, de acordo com o estudo, outro impacto inverteu o sentido de rota&ccedil;&atilde;o do planeta, o que fez a lua venusiana <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_de_mar%C3%A9s" id="w">se aproximar a V&eacute;nus</a><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> at&eacute; colidir e se juntar com o planeta. Se impactos subsequentes criaram luas, elas tamb&eacute;m foram absorvidas da mesma forma. Uma explica&ccedil;&atilde;o alternativa para a falta de sat&eacute;lites &eacute; o efeito de fortes mar&eacute;s solares, que podem desestabilizar grandes sat&eacute;lites orbitando os planetas terrestres.<sup id="_ref&shy;icarus202_b" class="reference"><a href="#_note&shy;icarus202" title="">[56]</a></sup></p>&#10;<a id="Observa%C3%A7%C3%A3o" name="Observa%C3%A7%C3%A3o"></a><h2> Observa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Venus&shy;pacific&shy;levelled.jpg%7Cthumb" id="w">V&eacute;nus refletida no [[Oceano Pac&iacute;fico]] &agrave; noite&semi; o planeta &eacute; mais brilhante que qualquer estrela.</a>&#10;V&eacute;nus &eacute; mais brilhante que qualquer estrela vista no c&eacute;u, e sua <a href="http://en.wikipedia.org/wiki/Magnitude_aparente" id="w">magnitude aparente</a> m&aacute;xima &eacute; de &shy;4,6.<sup id="_ref&shy;nssdc_f" class="reference"><a href="#_note&shy;nssdc" title="">[35]</a></sup> O planeta pode ser visto facilmente quando o Sol est&aacute; baixo no horizonte. Por ser um planeta inferior, ele sempre se posiciona a at&eacute; 47&deg; do Sol.<sup id="_ref&shy;ephemeris_a" class="reference"><a href="#_note&shy;ephemeris" title="">[61]</a></sup></p>&#10;<p>V&eacute;nus &#34&semi;ultrapassa&#34&semi; a Terra a cada 584 dias enquanto orbita o Sol.<sup id="_ref&shy;nssdc_g" class="reference"><a href="#_note&shy;nssdc" title="">[35]</a></sup> Nessas ocasi&otilde;es, ele muda de &#34&semi;Estrela Vespertina&#34&semi;, vis&iacute;vel ap&oacute;s o p&ocirc;r do sol, para &#34&semi;Estrela Matutina&#34&semi;, vis&iacute;vel antes do nascer do Sol. Enquanto <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>, o outro planeta inferior, atinge uma <a href="http://en.wikipedia.org/wiki/Elonga%C3%A7%C3%A3o_(astronomia)" id="w">elonga&ccedil;&atilde;o</a> m&aacute;xima de apenas 28&deg;, e &eacute; frequentemente dif&iacute;cil de discernir no crep&uacute;sculo, V&eacute;nus &eacute; dif&iacute;cil de perder quando est&aacute; mais brilhante. Sua maior elonga&ccedil;&atilde;o m&aacute;xima significa que ele &eacute; vis&iacute;vel em c&eacute;us escuros por bastante tempo depois do p&ocirc;r do Sol. Sendo o objeto pontual mais brilhante do c&eacute;u, V&eacute;nus &eacute; frequentemente citado pela m&iacute;dia como &#34&semi;<a href="http://en.wikipedia.org/wiki/Objeto_voador_n%C3%A3o_identificado" id="w">objeto voador n&atilde;o identificado</a>&#34&semi;.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p>&Agrave; medida que se move em sua &oacute;rbita, V&eacute;nus apresenta, na vis&atilde;o telesc&oacute;pica, <a href="http://en.wikipedia.org/wiki/Fase_planet%C3%A1ria" id="w">fases</a> como as da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. Nas <a href="http://en.wikipedia.org/wiki/Fases_de_V%C3%AAnus" id="w">fases de V&ecirc;nus</a>, o planeta apresenta uma pequena imagem &#34&semi;cheia&#34&semi; quando est&aacute; no lado oposto do Sol. Ele mostra uma maior fase &#34&semi;quarto&#34&semi; quando est&aacute; em sua m&aacute;xima elonga&ccedil;&atilde;o em rela&ccedil;&atilde;o ao Sol. V&eacute;nus est&aacute; mais brilhante no c&eacute;u noturno e apresenta uma muito maior fase &#34&semi;crescente&#34&semi; na vis&atilde;o telesc&oacute;pica quando se aproxima da regi&atilde;o entre a Terra e o Sol. V&eacute;nus est&aacute; maior e apresenta sua fase &#34&semi;nova&#34&semi; quando est&aacute; entre o Sol e a Terra. Como tem uma atmosfera, ele pode ser visto no telesc&oacute;pio pelo halo de luz refratada em torno do planeta.<sup id="_ref&shy;ephemeris_b" class="reference"><a href="#_note&shy;ephemeris" title="">[61]</a></sup></p>&#10;<p> &#10;A &oacute;rbita venusiana &eacute; ligeiramente inclinada em rela&ccedil;&atilde;o &agrave; &oacute;rbita da Terra&semi; assim, quando o planeta passa entre a Terra e o Sol, ele normalmente n&atilde;o cruza a face do Sol. Entretanto, <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_de_V%C3%AAnus" id="w">tr&acirc;nsitos de V&eacute;nus</a> ocorrem quando a conjun&ccedil;&atilde;o inferior do planeta coincide com a sua presen&ccedil;a no plano da &oacute;rbita da Terra. Tr&acirc;nsitos de V&eacute;nus ocorrem em ciclos de 243 anos, sendo que o padr&atilde;o atual consiste de pares de tr&acirc;nsitos separados em oito anos, em intervalos de cerca de 105,5 ou 121,5 anos. O par de tr&acirc;nsitos mais recente aconteceu em junho de 2004 e junho de 2012. O par de tr&acirc;nsitos anterior ocorreu em dezembro de 1874 e dezembro de 1882 e o pr&oacute;ximo ocorrer&aacute; em dezembro de 2117 e dezembro de 2125.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Historicamente, os tr&acirc;nsitos de V&eacute;nus foram importantes porque permitiram aos astr&ocirc;nomos determinar diretamente o tamanho da <a href="http://en.wikipedia.org/wiki/Unidade_Astron%C3%B4mica" id="w">Unidade Astron&ocirc;mica</a> e, portanto, o tamanho do Sistema Solar.</p>&#10;<p>Um persistente mist&eacute;rio das observa&ccedil;&otilde;es de V&eacute;nus &eacute; a chamada luz de Ashen &ndash; uma aparentemente fraca ilumina&ccedil;&atilde;o do lado escuro do planeta, vista quando ele est&aacute; na fase crescente. A primeira observa&ccedil;&atilde;o registrada da luz de Ashen ocorreu em 1643, mas a sua exist&ecirc;ncia nunca foi confirmada de forma confi&aacute;vel. Observadores especulam que ela pode ser causada por atividade el&eacute;trica na atmosfera venusiana, mas isto pode ser ilus&oacute;rio, efeito fisiol&oacute;gico de se observar um objeto muito brilhante em forma de crescente.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>&#10; </p>&#10;<a id="Pesquisas" name="Pesquisas"></a><h2> Pesquisas </h2>&#10;<a id="Pesquisas_iniciais" name="Pesquisas_iniciais"></a><h3> Pesquisas iniciais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Venus_Tablet_of_Ammisaduqa.jpg%7Cthumb" id="w">A [[T&aacute;bua de V&ecirc;nus de Ammisaduqa]], que data do primeiro mil&ecirc;nio da [[era comum]], registra as observa&ccedil;&otilde;es de antigos astr&oacute;logos babil&ocirc;nicos. A T&aacute;bua refere&shy;se a V&ecirc;nus como &#39&semi;&#39&semi;Nin&shy;dar&shy;an&shy;na&#39&semi;&#39&semi;, ou &#34&semi;brilhante rainha do c&eacute;u&#34&semi;.</a></p>&#10;<p>V&eacute;nus era conhecido nas civiliza&ccedil;&otilde;es antigas como a &#34&semi;estrela matutina&#34&semi; ou a &#34&semi;estrela vespertina&#34&semi;. Diversas culturas historicamente tomaram as apari&ccedil;&otilde;es como estrela da manh&atilde; ou da tarde como de dois corpos celestes diferentes. Credita&shy;se ao fil&oacute;sofo grego <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> o reconhecimento de que as estrelas eram um &uacute;nico corpo, no s&eacute;culo VI a.C., embora ele pensasse que V&eacute;nus orbitava a Terra.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tr%C3%A2nsito_de_V%C3%A9nus" id="w">tr&acirc;nsito de V&eacute;nus</a> foi observado pela primeira vez pelo <a href="http://en.wikipedia.org/wiki/Astronomia_isl%C3%A2mica" id="w">astr&ocirc;nomo persa</a> <a href="http://en.wikipedia.org/wiki/Avicena" id="w">Avicena</a>, que concluiu que V&eacute;nus estava mais perto da Terra do que o Sol<sup id="_ref&shy;Goldstein_a" class="reference"><a href="#_note&shy;Goldstein" title="">[66]</a></sup> e estabeleceu que V&eacute;nus estava, pelo menos algumas vezes, abaixo do Sol.<sup id="_ref&shy;S&shy;Ragep_a" class="reference"><a href="#_note&shy;S&shy;Ragep" title="">[67]</a></sup> No s&eacute;culo XII, o astr&ocirc;nomo <a href="http://en.wikipedia.org/wiki/Al&shy;Andalus" id="w">andaluz</a> <a href="http://en.wikipedia.org/wiki/Avempace" id="w">Ibn Bajjah</a> observou &#34&semi;dois planetas como manchas pretas na face do Sol&#34&semi;, o que foi mais tarde identificado como o tr&acirc;nsito de V&eacute;nus e Merc&uacute;rio pelo astr&ocirc;nomo Qotb al&shy;Din Shirazi, do observat&oacute;rio Maragha, no s&eacute;culo XIII.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Quando o f&iacute;sico italiano <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> observou o planeta pela primeira vez no in&iacute;cio do s&eacute;culo XVII, descobriu que ele apresentava fases como a Lua, variando de crescente a oval e para cheia e vice&shy;versa. Quando V&eacute;nus est&aacute; mais distante do Sol no c&eacute;u, ele mostra uma fase meio&shy;iluminada e quando est&aacute; mais perto do Sol no c&eacute;u mostra uma fase crescente ou cheia. Isto s&oacute; seria poss&iacute;vel se V&eacute;nus orbitasse o Sol, e esta foi uma das primeiras observa&ccedil;&otilde;es a claramente contradizer o <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">modelo geoc&ecirc;ntrico</a> de <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> de que o Sistema Solar era conc&ecirc;ntrico e centrado na Terra.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atmosfera_de_V%C3%A9nus" id="w">atmosfera de V&eacute;nus</a> foi descoberta em 1761 pelo s&aacute;bio russo <a href="http://en.wikipedia.org/wiki/Mikhail_Lomonossov" id="w">Mikhail Lomonossov</a>.<sup id="_ref&shy;Marov2004_a" class="reference"><a href="#_note&shy;Marov2004" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Ela foi observada em 1790 pelo astr&ocirc;nomo alem&atilde;o Johann Schr&ouml;ter, que descobriu que, quando o planeta estava em um crescente fino, as pontas se estendiam por mais que 180&deg;. Ele corretamente sup&ocirc;s que isto se devia &agrave; <a href="http://en.wikipedia.org/wiki/Dispers%C3%A3o_(F%C3%ADsica)" id="w">dispers&atilde;o</a> da luz do Sol numa atmosfera densa. Mais tarde, o astr&ocirc;nomo norte&shy;americano Chester Smith Lyman observou um anel completo em torno do lado escuro do planeta quando ele estava na conjun&ccedil;&atilde;o inferior, fornecendo uma evid&ecirc;ncia adicional para uma atmosfera.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> A atmosfera complicou os esfor&ccedil;os para determinar o per&iacute;odo de rota&ccedil;&atilde;o do planeta, e observadores como o italiano <a href="http://en.wikipedia.org/wiki/Giovanni_Cassini" id="w">Giovanni Cassini</a> e Schr&ouml;ter incorretamente estimaram per&iacute;odos de cerca de 24 horas, a partir do movimento de marcas na superf&iacute;cie aparente do planeta.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Observa%C3%A7%C3%B5es_terrestres" name="Observa%C3%A7%C3%B5es_terrestres"></a><h3> Observa&ccedil;&otilde;es terrestres </h3>&#10;<p> &#10;Pouco mais foi descoberto sobre V&eacute;nus at&eacute; o s&eacute;culo XX. Seu disco quase sem acidentes n&atilde;o dava ind&iacute;cios de como sua superf&iacute;cie deveria ser, e somente com o desenvolvimento das observa&ccedil;&otilde;es por espectroscopia, <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_ultravioleta" id="w">radia&ccedil;&atilde;o ultravioleta</a> &eacute; que mais dos seus segredos foram revelados. As primeiras observa&ccedil;&otilde;es por ultravioleta ocorreram nos anos 1920, quando Frank E. Ross descobriu que fotografias com UV revelavam consider&aacute;veis detalhes que estavam ausentes nas radia&ccedil;&otilde;es vis&iacute;vel e <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelha</a>. Ele sugeriu que isto se devia a uma baixa atmosfera amarela muito densa, com altas nuvens do tipo <a href="http://en.wikipedia.org/wiki/Cirrus" id="w">cirrus</a> sobre ela.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Observa&ccedil;&otilde;es por espectroscopia nos anos 1900 deram as primeiras pistas sobre a rota&ccedil;&atilde;o venusiana. <a href="http://en.wikipedia.org/wiki/Vesto_Melvin_Slipher" id="w">Vesto Melvin Slipher</a> tentou medir o <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">efeito Doppler</a> da luz por V&eacute;nus, mas descobriu que n&atilde;o podia detectar nenhuma rota&ccedil;&atilde;o. Ele sup&ocirc;s que o planeta tinha um per&iacute;odo de rota&ccedil;&atilde;o muito mais longo do que se pensava anteriormente.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Mais tarde, trabalhos na d&eacute;cada de 1950 mostraram que a rota&ccedil;&atilde;o era retr&oacute;grada. Observa&ccedil;&otilde;es de V&eacute;nus por radar ocorreram inicialmente na d&eacute;cada de 1960 e forneceram as primeiras medidas do per&iacute;odo de rota&ccedil;&atilde;o que se aproximavam do valor atualmente conhecido.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Observa&ccedil;&otilde;es por radar na d&eacute;cada de 1970 revelaram pela primeira vez detalhes da superf&iacute;cie venusiana. Pulsos de ondas de r&aacute;dio foram emitidos para o planeta usando o r&aacute;dio&shy;telesc&oacute;pio de 300 m do <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio_de_Arecibo" id="w">Observat&oacute;rio de Arecibo</a> e os ecos revelaram duas regi&otilde;es altamente reflexivas, designadas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Alpha_Regio" id="w">Alpha</a> e <a href="http://en.wikipedia.org/wiki/Beta_Regio" id="w">Beta</a>. As observa&ccedil;&otilde;es tamb&eacute;m revelaram uma regi&atilde;o brilhante atribu&iacute;da a montanhas, que foi chamada <a href="http://en.wikipedia.org/wiki/Maxwell_Montes" id="w">Maxwell Montes</a>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Esses tr&ecirc;s acidentes s&atilde;o atualmente os &uacute;nicos em V&eacute;nus que n&atilde;o t&ecirc;m nomes femininos.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Explora%C3%A7%C3%A3o" name="Explora%C3%A7%C3%A3o"></a><h2> Explora&ccedil;&atilde;o </h2>&#10;<a id="Esfor%C3%A7os_iniciais" name="Esfor%C3%A7os_iniciais"></a><h3> Esfor&ccedil;os iniciais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mariner_2_in_space.jpg%7Cthumb" id="w">[[Mariner 2]], lan&ccedil;ada em 1962.</a></p>&#10;<p>A primeira miss&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sonda espacial</a> <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onave_rob%C3%B3tica" id="w">rob&oacute;tica</a> a V&eacute;nus, e a primeira para qualquer planeta, come&ccedil;ou em 12 de fevereiro de 1961, com o lan&ccedil;amento da sonda <a href="http://en.wikipedia.org/wiki/Venera_1" id="w">Venera 1</a>. A primeira nave do, quanto ao mais, altamente bem sucedido <a href="http://en.wikipedia.org/wiki/Programa_Venera" id="w">Programa Venera</a> sovi&eacute;tico, a Venera I foi lan&ccedil;ada numa trajet&oacute;ria de impacto direto, mas o contato foi perdido ap&oacute;s sete dias de miss&atilde;o, quando a sonda estava a cerca de dois milh&otilde;es de quil&ocirc;metros da Terra. Estima&shy;se que ela tenha passado a 100 mil quil&ocirc;metros de V&eacute;nus em meados de maio.<sup id="_ref&shy;mitchell_1_a" class="reference"><a href="#_note&shy;mitchell_1" title="">[79]</a></sup></p>&#10;<p>A explora&ccedil;&atilde;o de V&eacute;nus pelos Estados Unidos tamb&eacute;m come&ccedil;ou mal, com a perda da sonda Mariner 1 no lan&ccedil;amento. A miss&atilde;o subsequente <a href="http://en.wikipedia.org/wiki/Mariner_2" id="w">Mariner 2</a> obteve maior sucesso e, depois de uma <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_de_transfer%C3%AAncia_de_Hohmann" id="w">&oacute;rbita de transfer&ecirc;ncia</a> de 109 dias, em 14 de dezembro de 1962 ela se tornou a primeira miss&atilde;o interplanet&aacute;ria com sucesso, passando a 34833&#160&semi;km da superf&iacute;cie de V&eacute;nus. Os seus <a href="http://en.wikipedia.org/wiki/Radi%C3%B4metro" id="w">radi&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/Microondas" id="w">microondas</a> e <a href="http://en.wikipedia.org/wiki/Infravermelho" id="w">infravermelho</a> revelaram que, enquanto o topo das nuvens venusianas era frio, a superf&iacute;cie era extremamente quente &ndash; pelo menos 425&#160&semi;&deg;C, finalmente descartando quaisquer esperan&ccedil;as de que o planeta poderia abrigar vida na superf&iacute;cie. A Mariner 2 tamb&eacute;m melhorou as estimativas da massa e da <a href="http://en.wikipedia.org/wiki/Unidade_Astron%C3%B4mica" id="w">Unidade Astron&ocirc;mica</a>, mas n&atilde;o foi capaz de detectar um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> ou <a href="http://en.wikipedia.org/wiki/Cintur%C3%A3o_de_Van_Allen" id="w">cintur&atilde;o de radia&ccedil;&atilde;o</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Entrada_na_atmosfera" name="Entrada_na_atmosfera"></a><h3> Entrada na atmosfera </h3>&#10;<p>A sonda sovi&eacute;tica <a href="http://en.wikipedia.org/wiki/Venera_3" id="w">Venera 3</a> chocou&shy;se contra o solo de V&eacute;nus em 1 de mar&ccedil;o de 1966. Era o primeiro objeto fabricado pelo homem a entrar na atmosfera e atingir a superf&iacute;cie de outro planeta, embora o seu sistema de comunica&ccedil;&atilde;o tenha falhado antes que fosse poss&iacute;vel retornar qualquer dado do planeta.<sup id="_ref&shy;mitchell_2_a" class="reference"><a href="#_note&shy;mitchell_2" title="">[81]</a></sup> O encontro seguinte de V&eacute;nus com uma sonda n&atilde;o tripulada ocorreu em 18 de outubro de 1967, quando a <a href="http://en.wikipedia.org/wiki/Venera_4" id="w">Venera 4</a> entrou na atmosfera com sucesso e desenvolveu uma s&eacute;rie de experimentos cient&iacute;ficos. A Venera 4 mostrou que a temperatura na superf&iacute;cie era ainda maior do que a medida pela Mariner 2 &ndash; quase 500&#160&semi;&deg;C, e que entre 90 e 95% da atmosfera eram di&oacute;xido de carbono. A atmosfera venusiana era consideravelmente mais densa do que os projetistas da Venera 4 tinham previsto, e a queda do paraquedas mais lenta do que o pretendido implicou que as suas baterias se esgotaram antes de a sonda atingir a superf&iacute;cie. Depois de retornar dados da descida por 93 minutos, a &uacute;ltima leitura da press&atilde;o foi de 18 bar, a uma altitude de 24,96&#160&semi;km.<sup id="_ref&shy;mitchell_2_b" class="reference"><a href="#_note&shy;mitchell_2" title="">[81]</a></sup></p>&#10;<p>Outra sonda chegou a V&eacute;nus um dia depois, em 19 de outubro de 1967, quando a <a href="http://en.wikipedia.org/wiki/Mariner_5" id="w">Mariner 5</a> realizou um sobrevoo a uma dist&acirc;ncia de menos de 4000&#160&semi;km sobre o topo das nuvens. A Mariner 5 foi originalmente constru&iacute;da como reserva da sonda <a href="http://en.wikipedia.org/wiki/Mariner_4" id="w">Mariner 4</a> enviada a <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, mas como esta miss&atilde;o foi bem sucedida, a outra sonda foi reprogramada para uma miss&atilde;o a V&eacute;nus. Um conjunto de instrumentos mais sens&iacute;veis do que aqueles da Mariner 2, em particular o seu experimento de r&aacute;dio&shy;oculta&ccedil;&atilde;o, retornou dados sobre a composi&ccedil;&atilde;o, press&atilde;o e densidade da atmosfera venusiana.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Os dados do conjunto Venera 4&shy;Mariner 5 foram analisados por uma equipe combinada sovi&eacute;tico&shy;americana, em uma s&eacute;rie de col&oacute;quios ao longo do ano seguinte,<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> num exemplo inicial de coopera&ccedil;&atilde;o espacial.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Armada com as li&ccedil;&otilde;es e dados obtidos com a Venera 4, a Uni&atilde;o Sovi&eacute;tica lan&ccedil;ou as sondas g&ecirc;meas <a href="http://en.wikipedia.org/wiki/Venera_5" id="w">Venera 5</a> e <a href="http://en.wikipedia.org/wiki/Venera_6" id="w">Venera 6</a>, com cinco dias de diferen&ccedil;a em janeiro de 1969&semi; elas chegaram a V&eacute;nus com um dia de diferen&ccedil;a, em 16 e 17 de maio daquele ano. As sondas foram refor&ccedil;adas para melhorar a sua altitude de esmagamento para 25 bar e foram equipadas com paraquedas menores para permitir uma descida mais r&aacute;pida. Como os modelos atmosf&eacute;ricos ent&atilde;o considerados de V&eacute;nus sugeriam uma press&atilde;o na superf&iacute;cie entre 75 e 100 bar, n&atilde;o era esperado que elas sobrevivessem &agrave; superf&iacute;cie. Depois de retornar dados atmosf&eacute;ricos por um pouco mais de 50 minutos, ambas foram esmagadas a altitudes de aproximadamente 20&#160&semi;km, antes de chocarem&shy;se com a superf&iacute;cie no lado escuro de V&eacute;nus.<sup id="_ref&shy;mitchell_2_c" class="reference"><a href="#_note&shy;mitchell_2" title="">[81]</a></sup></p>&#10;<a id="Ci%C3%AAncia_da_superf%C3%ADcie_e_da_atmosfera" name="Ci%C3%AAncia_da_superf%C3%ADcie_e_da_atmosfera"></a><h3> Ci&ecirc;ncia da superf&iacute;cie e da atmosfera </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pioneer_Venus_orbiter.jpg%7Cesquerda%7Cthumb" id="w">A [[Pioneer Venus 1]] em &oacute;rbita.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Venera_7" id="w">Venera 7</a> representou um esfor&ccedil;o para retornar dados da superf&iacute;cie do planeta, e foi constru&iacute;da com um m&oacute;dulo de descida refor&ccedil;ado, capaz de suportar uma press&atilde;o de 180 bar. O m&oacute;dulo foi pr&eacute;&shy;resfriado antes da entrada e equipado com um paraquedas especial para uma descida r&aacute;pida de 35 minutos. Ao entrar na atmosfera no dia 15 de dezembro de 1970, acredita&shy;se que o paraquedas tenha se rasgado parcialmente durante a descida, e a sonda atingiu a superf&iacute;cie com um forte impacto, embora n&atilde;o fatal. Provavelmente inclinada para um lado, ela retornou um sinal fraco, fornecendo dados da temperatura por 23 minutos, na primeira <a href="http://en.wikipedia.org/wiki/Telemetria" id="w">telemetria</a> recebida da superf&iacute;cie de outro planeta.<sup id="_ref&shy;mitchell_2_d" class="reference"><a href="#_note&shy;mitchell_2" title="">[81]</a></sup></p>&#10;<p>O programa Venera continuou com a <a href="http://en.wikipedia.org/wiki/Venera_8" id="w">Venera 8</a> enviando dados da superf&iacute;cie por 50 minutos, e a <a href="http://en.wikipedia.org/wiki/Venera_9" id="w">Venera 9</a> e <a href="http://en.wikipedia.org/wiki/Venera_10" id="w">Venera 10</a> enviando as primeiras imagens da paisagem venusiana. Os dois locais de descida apresentaram terrenos muito diferentes nas vizinhan&ccedil;as das sondas: a Venera 9 tinha descido num declive de 20 graus de inclina&ccedil;&atilde;o, com pedras de 30 a 40&#160&semi;cm espalhadas em volta&semi; a Venera 10 mostrou lajes rochosas semelhantes a <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, entremeadas com material desgastado pelas intemp&eacute;ries.<sup id="_ref&shy;mitchell_3_a" class="reference"><a href="#_note&shy;mitchell_3" title="">[85]</a></sup></p>&#10;<p>Enquanto isso, os Estados Unidos tinham enviado a sonda <a href="http://en.wikipedia.org/wiki/Mariner_10" id="w">Mariner 10</a> numa trajet&oacute;ria em <a href="http://en.wikipedia.org/wiki/Gravidade_assistida" id="w">gravidade assistida</a> por V&eacute;nus, no seu caminho para <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a>. Em 5 de fevereiro de 1974, a Mariner 10 passou a 5790&#160&semi;km de V&eacute;nus, enviando mais de 4000 fotografias. As imagens, as melhores at&eacute; ent&atilde;o obtidas, mostravam que o planeta era quase sem acidentes geogr&aacute;ficos &agrave; luz vis&iacute;vel, mas a luz <a href="http://en.wikipedia.org/wiki/Ultravioleta" id="w">ultravioleta</a> revelou detalhes nas nuvens que nunca haviam sido vistos nas observa&ccedil;&otilde;es a partir da Terra.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pioneer_Venus_Multiprobe_spacecraft.jpg%7Cdireita%7Cthumb" id="w">A multissonda Pioneer com o seu orbitador principal e as tr&ecirc;s sondas atmosf&eacute;ricas.</a></p>&#10;<p>O projeto americano Pioneer Venus consistiu de duas miss&otilde;es separadas.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A Pioneer Venus Orbiter foi inserida numa &oacute;rbita el&iacute;ptica em torno de V&eacute;nus em 4 de dezembro de 1978 e l&aacute; permaneceu por mais de 13 anos, estudando a atmosfera e mapeando a superf&iacute;cie com <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a>. A Pioneer Venus Multiprobe liberou um total de quatro sondas, que entraram na atmosfera em 9 de dezembro de 1978, retornando dados da sua composi&ccedil;&atilde;o, ventos e fluxos de calor.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Quatro outras miss&otilde;es Venera ocorreram ao longo dos quatro anos seguintes, com a <a href="http://en.wikipedia.org/wiki/Venera_11" id="w">Venera 11</a> e a <a href="http://en.wikipedia.org/wiki/Venera_12" id="w">Venera 12</a> detectando as tempestades el&eacute;tricas venusianas,<sup id="_ref&shy;mitchell_4_a" class="reference"><a href="#_note&shy;mitchell_4" title="">[89]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Venera_13" id="w">Venera 13</a> e a <a href="http://en.wikipedia.org/wiki/Venera_14" id="w">Venera 14</a> descendo com quatro dias de diferen&ccedil;a em 1 e 5 de mar&ccedil;o de 1982 e retornando as primeiras fotografias coloridas da superf&iacute;cie. Todas as miss&otilde;es abriram paraquedas para frear na atmosfera superior, mas os liberaram a uma altitude de 50&#160&semi;km, j&aacute; que a densa atmosfera inferior fornecia fric&ccedil;&atilde;o suficiente para uma descida suave. A Venera 13 e a 14 analisaram amostras de solo com um <a href="http://en.wikipedia.org/wiki/Espectr%C3%B4metro" id="w">espectr&ocirc;metro</a> por fluoresc&ecirc;ncia de raios X e tentaram medir a compressibilidade do solo com uma sonda de impacto.<sup id="_ref&shy;mitchell_4_b" class="reference"><a href="#_note&shy;mitchell_4" title="">[89]</a></sup> A Venera 14, entretanto, teve a m&aacute; sorte de atingir a capa ejetada da lente da c&acirc;mera, e com isso a sonda n&atilde;o atingiu o solo.<sup id="_ref&shy;mitchell_4_c" class="reference"><a href="#_note&shy;mitchell_4" title="">[89]</a></sup> O programa Venera chegou ao fim em outubro de 1983, quando a Venera 15 e a Venera 16 foram colocadas em &oacute;rbita para conduzir o mapeamento do solo venusiano com um radar de abertura sint&eacute;tica.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Em 1985, a Uni&atilde;o Sovi&eacute;tica aproveitou a oportunidade de combinar miss&otilde;es a V&eacute;nus e ao <a href="http://en.wikipedia.org/wiki/Cometa_Halley" id="w">cometa Halley</a>, que passava pelo Sistema Solar interno naquele ano. No caminho para o Halley, em 11 e 15 de junho de 1985 cada uma das duas naves da <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_Vega" id="w">Miss&atilde;o Vega</a> lan&ccedil;ou uma sonda do tipo Venera (das quais a da Vega 1 falhou parcialmente)&#10;e liberou na alta atmosfera um aerobot (rob&ocirc; a&eacute;reo suportado por bal&atilde;o). Os bal&otilde;es alcan&ccedil;aram uma altitude de equil&iacute;brio de cerca de 53&#160&semi;km, onde a press&atilde;o e a temperatura s&atilde;o compar&aacute;veis &agrave;s da superf&iacute;cie da Terra. Eles permaneceram operacionais por aproximadamente 46 horas e descobriram que a atmosfera venusiana era mais turbulenta do que se acreditava anteriormente e sujeita a fortes ventos e poderosas <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas_de_convec%C3%A7%C3%A3o" id="w">c&eacute;lulas de convec&ccedil;&atilde;o</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<a id="Mapeamento_com_radar" name="Mapeamento_com_radar"></a><h3> Mapeamento com radar </h3>&#10;<p> &#10;A sonda americana <a href="http://en.wikipedia.org/wiki/Magellan" id="w">Magellan</a> foi lan&ccedil;ada em 4 de maio de 1989, com a miss&atilde;o de mapear a superf&iacute;cie de V&eacute;nus com radar.<sup id="_ref&shy;jpl&shy;magellan_b" class="reference"><a href="#_note&shy;jpl&shy;magellan" title="">[17]</a></sup> As imagens de alta defini&ccedil;&atilde;o obtidas durante os 4 &frac12; anos de opera&ccedil;&atilde;o superaram de longe todos os mapas anteriores e foram comparados a fotografias a luz vis&iacute;vel de outros planetas. A Magellan captou imagens de cerca de 98 % da superf&iacute;cie de Venus por radar<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>  e mapeou 95 % do seu campo gravitacional. Em 1994, no fim da sua miss&atilde;o, a Magellan foi deliberadamente enviada para destrui&ccedil;&atilde;o na atmosfera de V&eacute;nus para quantificar a sua densidade.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> V&eacute;nus foi observada pelas naves <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a> e <a href="http://en.wikipedia.org/wiki/Cassini&shy;Huygens" id="w">Cassini</a>, durante sobrevoos em suas miss&otilde;es para os planetas externos, mas a Magellan foi a &uacute;ltima miss&atilde;o dedicada a V&eacute;nus por mais de uma d&eacute;cada.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup><sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<a id="Miss%C3%B5es_atuais_e_futuras" name="Miss%C3%B5es_atuais_e_futuras"></a><h3> Miss&otilde;es atuais e futuras </h3>&#10;<p>A sonda <a href="http://en.wikipedia.org/wiki/Venus_Express" id="w">Venus Express</a> foi projetada e constru&iacute;da pela <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a>. Lan&ccedil;ada em 9 de novembro de 2005 por um foguete russo Soyuz&shy;Fregat, ela assumiu com sucesso uma <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_polar" id="w">&oacute;rbita polar</a> de V&eacute;nus em 11 de abril de 2006.<sup id="_ref&shy;venus express_a" class="reference"><a href="#_note&shy;venus express" title="">[97]</a></sup> A sonda est&aacute; realizando um detalhado estudo da atmosfera e nuvens venusianas e tamb&eacute;m far&aacute; o mapeamento do ambiente de <a href="http://en.wikipedia.org/wiki/Plasma" id="w">plasma</a> do planeta e caracter&iacute;sticas da superf&iacute;cie, particularmente as temperaturas. A sua miss&atilde;o tem a inten&ccedil;&atilde;o de durar 500 dias terrestres, ou cerca de dois anos venusianos. Um dos principais resultados da miss&atilde;o Venus Express &eacute; a descoberta da exist&ecirc;ncia de um enorme v&oacute;rtex atmosf&eacute;rico no polo sul do planeta.<sup id="_ref&shy;venus express_b" class="reference"><a href="#_note&shy;venus express" title="">[97]</a></sup></p>&#10;<p>A miss&atilde;o MESSENGER da NASA a Merc&uacute;rio realizou dois sobrevoos de V&eacute;nus em outubro de 2006 e junho de 2007, para desacelerar a sua trajet&oacute;ria para uma inser&ccedil;&atilde;o orbital de Merc&uacute;rio em 2011. A MESSENGER coletou dados cient&iacute;ficos nesses dois sobrevoos.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup>  A <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> tamb&eacute;m lan&ccedil;ar&aacute; uma miss&atilde;o a Merc&uacute;rio em 2014, denominada <a href="http://en.wikipedia.org/wiki/BepiColombo_(sonda)" id="w">BepiColombo</a>, que realizar&aacute; dois sobrevoos de V&eacute;nus antes de alcan&ccedil;ar a &oacute;rbita de Merc&uacute;rio em 2020.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Novas miss&otilde;es a V&eacute;nus est&atilde;o em planejamento. O &oacute;rg&atilde;o aeroespacial japon&ecirc;s <a href="http://en.wikipedia.org/wiki/JAXA" id="w">JAXA</a> concebeu um orbitador a V&eacute;nus, o <a href="http://en.wikipedia.org/wiki/PLANET&shy;C" id="w">Akatsuki</a> (anteriormente &ldquo;Planeta&shy;C&rdquo;), lan&ccedil;ado em 20 de maio de 2010. A nave falhou na entrada em &oacute;rbita em dezembro de 2010, entretanto permanecem as esperan&ccedil;as de que ela possa hibernar e fazer uma nova tentativa de inser&ccedil;&atilde;o em &oacute;rbita nos pr&oacute;ximos seis anos. As pesquisas planejadas incluem a realiza&ccedil;&atilde;o de imagens da superf&iacute;cie com c&acirc;mera infravermelha e experimentos voltados para confirmar a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Raios" id="w">raios</a>, bem como para a determina&ccedil;&atilde;o da exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Vulcanismo" id="w">vulcanismo</a> superficial atual.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>Sob o seu <a href="http://en.wikipedia.org/wiki/Programa_New_Frontiers" id="w">Programa Novas Fronteiras</a>, a NASA prop&ocirc;s uma miss&atilde;o de pouso em V&eacute;nus, chamada Venus In&shy;Situ Explorer, para estudar as condi&ccedil;&otilde;es da superf&iacute;cie e investigar as caracter&iacute;sticas elementares e mineral&oacute;gicas do <a href="http://en.wikipedia.org/wiki/Regolito" id="w">regolito</a>. A sonda seria equipada com um analisador do n&uacute;cleo para perfurar a superf&iacute;cie e estudar amostras de rochas originais n&atilde;o desgastadas pelas severas condi&ccedil;&otilde;es da superf&iacute;cie. A <a href="http://en.wikipedia.org/wiki/Venera&shy;D" id="w">Venera&shy;D</a> &eacute; uma proposta russa de sonda a V&eacute;nus, para ser lan&ccedil;ada em torno de 2016, com o objetivo de fazer observa&ccedil;&otilde;es remotas em torno do planeta e liberar um m&oacute;dulo de pouso baseado no projeto Venera, capaz de sobreviver por um longo per&iacute;odo na superf&iacute;cie do planeta. Outros conceitos propostos de explora&ccedil;&atilde;o incluem jipes, bal&otilde;es e avi&otilde;es.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>A NASA recomendou a miss&atilde;o Surface and Atmosphere Geochemical Explorer (SAGE) como candidata para descer em V&eacute;nus, com um poss&iacute;vel lan&ccedil;amento em 2016.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="Sobrevoo_tripulado_de_V%C3%A9nus" name="Sobrevoo_tripulado_de_V%C3%A9nus"></a><h3> Sobrevoo tripulado de V&eacute;nus </h3>&#10;<p>Uma miss&atilde;o tripulada de sobrevoo de V&eacute;nus, usando os equipamentos do <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a>, foi proposta no final da d&eacute;cada de 1960.<sup id="_ref&shy;Manned Venus Flyby_a" class="reference"><a href="#_note&shy;Manned Venus Flyby" title="">[103]</a></sup>  A miss&atilde;o foi planejada para lan&ccedil;amento em outubro ou novembro de 1973 e usaria um foguete <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a> para enviar tr&ecirc;s homens at&eacute; V&eacute;nus, numa miss&atilde;o de aproximadamente um ano. A espa&ccedil;onave passaria a aproximadamente 5.000&#160&semi;km da superf&iacute;cie de V&eacute;nus, cerca de quatro meses depois da partida.<sup id="_ref&shy;Manned Venus Flyby_b" class="reference"><a href="#_note&shy;Manned Venus Flyby" title="">[103]</a></sup></p>&#10;<a id="Na_cultura" name="Na_cultura"></a><h2> Na cultura </h2>&#10;<a id="Hist%C3%B3rico_de_sua_compreens%C3%A3o" name="Hist%C3%B3rico_de_sua_compreens%C3%A3o"></a><h3> Hist&oacute;rico de sua compreens&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dresden_Codex_p09.jpg%7Cthumb%7Cupright" id="w">O &#34&semi;Dresden Codex&#34&semi; maia, que calcula as apari&ccedil;&otilde;es de V&eacute;nus.</a></p>&#10;<p>Por ser um dos objetos mais brilhantes do c&eacute;u, V&eacute;nus &eacute; conhecido desde os tempos pr&eacute;&shy;hist&oacute;ricos e, como tal, ganhou uma posi&ccedil;&atilde;o importante na cultura humana. Ele foi descrito em textos <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&ocirc;nicos</a> <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">cuneiformes</a>, como a placa de V&eacute;nus de Ammisduqa, que relata observa&ccedil;&otilde;es que possivelmente datam de 1600 a.C.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Os babil&ocirc;nios chamavam o planeta de <a href="http://en.wikipedia.org/wiki/Ishtar" id="w">Ishtar</a> (do <a href="http://en.wikipedia.org/wiki/Mitologia_sum%C3%A9ria" id="w">sum&eacute;rio</a> <a href="http://en.wikipedia.org/wiki/Inanna" id="w">Inanna</a>), a personifica&ccedil;&atilde;o da feminilidade e deusa do amor.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">antigos eg&iacute;pcios</a> acreditavam que V&eacute;nus se tratava de dois corpos separados e conheciam a estrela da manh&atilde; como Tioumoutiri e a da noite como Ouaiti.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Da mesma forma, os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">gregos antigos</a> chamavam a estrela matutina de &Phi;&omega;&sigma;&phi;&#972;&rho;&omicron;&sigmaf;, <a href="http://en.wikipedia.org/wiki/E%C3%B3sforos" id="w">Phosphoros</a> (latinizado como Phosphorus), &ldquo;o que traz a luz&rdquo;, ou &#7960;&omega;&sigma;&phi;&#972;&rho;&omicron;&sigmaf;, Eosphoros (latinizado como Eosphorus), &ldquo;o que traz o amanhecer&rdquo;. A estrela da noite era chamada &#7963;&sigma;&pi;&epsilon;&rho;&omicron;&sigmaf;, H&eacute;speros (latinizada como Hesperus), a &ldquo;estrela da noite&rdquo;. No auge da antiga Gr&eacute;gia, os gregos compreenderam que os dois eram o mesmo planeta,<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> que eles chamaram como a sua deusa do amor, <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a> (do fen&iacute;cio <a href="http://en.wikipedia.org/wiki/Astarte" id="w">Astarte</a>).<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Herperos seria traduzido para o latim como V&eacute;sper e Phosphoros como <a href="http://en.wikipedia.org/wiki/Lucifer" id="w">Lucifer</a> (&ldquo;Portador da Luz&rdquo;), um termo po&eacute;tico que mais tarde foi usado para chamar o anjo ca&iacute;do expulso do para&iacute;so. Os <a href="http://en.wikipedia.org/wiki/Roma_antiga" id="w">romanos</a>, que derivaram muito do seu pante&atilde;o religioso da tradi&ccedil;&atilde;o grega, chamaram o planeta de <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(mitologia)" id="w">V&eacute;nus</a>, a partir da sua deusa do amor.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O naturalista romano <a href="http://en.wikipedia.org/wiki/Caio_Pl%C3%ADnio_Segundo" id="w">Pl&iacute;nio, o Velho</a> (Hist&oacute;ria Natural, ii,37) identificava o planeta V&eacute;nus com <a href="http://en.wikipedia.org/wiki/Isis" id="w">Isis</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Na mitologia iraniana, especialmente na <a href="http://en.wikipedia.org/wiki/Mitologia_persa" id="w">mitologia persa</a>, o planeta usualmente corresponde &agrave; deusa <a href="http://en.wikipedia.org/wiki/Anahita" id="w">Anahita</a>. Em algumas partes da literatura Pahlavi as divindades Aredvi Sura e Anahita s&atilde;o vistas como entidades separadas&semi; a primeira como a personifica&ccedil;&atilde;o do rio m&iacute;tico e a &uacute;ltima como uma deusa da fertilidade que &eacute; associada com o planeta V&eacute;nus. Como a deusa Aredvi Sura Anahita &ndash; tamb&eacute;m chamada simplesmente Anahita &ndash; ambas as divindades s&atilde;o unificadas em outras descri&ccedil;&otilde;es, como na Grande <a href="http://en.wikipedia.org/wiki/Bundahishn" id="w">Bundahishn</a>, e s&atilde;o representadas pelo planeta. Entretanto, no texto <a href="http://en.wikipedia.org/wiki/Avesta" id="w">av&eacute;stico</a> Mehr Yasht (Yasht 10) h&aacute; uma poss&iacute;vel liga&ccedil;&atilde;o antiga a <a href="http://en.wikipedia.org/wiki/Mitra_(mitologia)" id="w">Mitra</a>. O nome persa atual do planeta &eacute; Nahid, que deriva de Anahita e, mais tarde, do termo Anahid na linguagem Pahlavi.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup><sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup><sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<p>O planeta V&eacute;nus foi importante para a <a href="http://en.wikipedia.org/wiki/Maias" id="w">civiliza&ccedil;&atilde;o maia</a>, que desenvolveu um <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_maia" id="w">calend&aacute;rio religioso</a> baseado parcialmente nos seus movimentos, e os considerava para determinar o momento prop&iacute;cio para eventos como guerras. Eles o chamavam Noh Ek, a Grande Estrela, e Xux Ek, a Estrela Vespa. Os maias conheciam o per&iacute;odo sin&oacute;dico do planeta e podiam calcul&aacute;&shy;lo dentro da cent&eacute;sima parte de um dia.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup>&#10;O povo <a href="http://en.wikipedia.org/wiki/Masai" id="w">Masai</a> chamou o planeta de Kileken e tem uma <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o_oral" id="w">tradi&ccedil;&atilde;o oral</a> sobre ele chamada &ldquo;O Menino &Oacute;rf&atilde;o&rdquo;.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>V&eacute;nus &eacute; importante em muitas culturas abor&iacute;gines australianas, como a do povo Yolngu na Austr&aacute;lia setentrional. Os Yolngu se re&uacute;nem depois do p&ocirc;r do Sol para esperar pelo aparecimento de V&eacute;nus, que eles chamam Barnumbirr. Quando se aproxima, nas primeiras horas antes do amanhecer, ele tra&ccedil;a atr&aacute;s de si uma corda de luz ligada &agrave; Terra e, ao longo da corda, com a ajuda de um ricamente decorado &ldquo;Mastro da Estrela Matutina&rdquo;, as pessoas podem se comunicar com seus entes queridos mortos, mostrando que eles ainda amam e se lembram deles.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shukra_cropped.jpg%7Cupright%7Cthumb" id="w">&#34&semi;Shukra&#34&semi; &eacute; o nome em s&acirc;nscrito para V&eacute;nus.</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> ocidental, derivada da sua conota&ccedil;&atilde;o hist&oacute;rica com deusas da feminilidade e amor, considera&shy;se que V&eacute;nus influencia o desejo e a fertilidade sexual.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Na astrologia v&eacute;dica indiana, V&eacute;nus &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Shukra" id="w">Shukra</a>,<sup id="_ref&shy;bhalla06_a" class="reference"><a href="#_note&shy;bhalla06" title="">[120]</a></sup> significando &ldquo;claro, puro&rdquo;, ou &ldquo;brilho, clareza&rdquo;, em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a>. Um dos nove <a href="http://en.wikipedia.org/wiki/Navagraha" id="w">Navagraha</a>, considera&shy;se que ele afeta a riqueza, o prazer e a reprodu&ccedil;&atilde;o&semi; ele era o filho de Bhrgu, preceptor dos Daityas, e guru dos Asuras.<sup id="_ref&shy;behari_frawley03_a" class="reference"><a href="#_note&shy;behari_frawley03" title="">[121]</a></sup><sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> As modernas culturas <a href="http://en.wikipedia.org/wiki/Cultura_da_China" id="w">chinesa</a>, <a href="http://en.wikipedia.org/wiki/Cultura_da_Coreia_do_Sul" id="w">coreana</a>, <a href="http://en.wikipedia.org/wiki/Cultura_do_Jap%C3%A3o" id="w">japonesa</a> e vietnamita referem&shy;se ao planeta literalmente como a &ldquo;estrela de metal&rdquo;, baseada nos <a href="http://en.wikipedia.org/wiki/Cinco_elementos_(filosofia_chinesa)" id="w">cinco elementos</a>.</p>&#10;<p>No sistema metaf&iacute;sico da <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">Teosofia</a>, acredita&shy;se que no plano et&eacute;reo de V&eacute;nus haja uma civiliza&ccedil;&atilde;o que existiu centenas de milh&otilde;es de anos antes da da Terra&semi;<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> acredita&shy;se tamb&eacute;m que a <a href="http://en.wikipedia.org/wiki/Deidade" id="w">deidade</a> que governa a Terra, Sanat Kumara, prov&eacute;m de V&eacute;nus.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Venus_symbol.svg%7C50px%7Cesquerda" id="w">&#9792;.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_s%C3%ADmbolos_astron%C3%B3micos" id="w">s&iacute;mbolo astron&ocirc;mico</a> de V&eacute;nus &eacute; o mesmo utilizado em biologia para o sexo feminino: um c&iacute;rculo com uma pequena cruz em baixo.<sup id="_ref&shy;stearn_a" class="reference"><a href="#_note&shy;stearn" title="">[125]</a></sup> O s&iacute;mbolo de V&eacute;nus tamb&eacute;m representa a <a href="http://en.wikipedia.org/wiki/Feminilidade" id="w">feminilidade</a>, e na <a href="http://en.wikipedia.org/wiki/Alquimia" id="w">Alquimia</a> se referia ao metal <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>.<sup id="_ref&shy;stearn_b" class="reference"><a href="#_note&shy;stearn" title="">[125]</a></sup> O cobre polido era usado em espelhos desde a antiguidade e o s&iacute;mbolo de V&eacute;nus foi algumas vezes entendido como a representar o espelho da deusa.<sup id="_ref&shy;stearn_c" class="reference"><a href="#_note&shy;stearn" title="">[125]</a></sup></p>&#10;<p>Talvez a mais estranha apari&ccedil;&atilde;o de V&eacute;nus na literatura seja como o arauto da destrui&ccedil;&atilde;o em Mundos em Colis&atilde;o de <a href="http://en.wikipedia.org/wiki/Immanuel_Velikovsky" id="w">Immanuel Velikovsky</a> (1950). Neste livro intensamente controverso, Velikovsky argumenta que muitas hist&oacute;rias aparentemente inacredit&aacute;veis no Velho Testamento s&atilde;o verdadeiras recorda&ccedil;&otilde;es de vezes em que V&eacute;nus quase colidiu com a Terra &ndash; quando ele ainda era um cometa e n&atilde;o tinha se tornado o d&oacute;cil planeta que conhecemos hoje. Ele sustenta que V&eacute;nus causou a maioria dos estranhos eventos do &Ecirc;xodo. Ele cita lendas em muitas outras culturas (como a grega, mexicana, chinesa e indiana) que indicam que os efeitos da quase colis&atilde;o foram globais. A comunidade cient&iacute;fica rejeitou este livro n&atilde;o&shy;ortodoxo, entretanto ele se tornou um bestseller.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<a id="Na_fic%C3%A7%C3%A3o_cient%C3%ADfica" name="Na_fic%C3%A7%C3%A3o_cient%C3%ADfica"></a><h3> Na fic&ccedil;&atilde;o cient&iacute;fica </h3>&#10;<p>A impenetr&aacute;vel cobertura de nuvens venusiana deu aos escritores de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> livre curso para especular sobre as condi&ccedil;&otilde;es na sua superf&iacute;cie, mais ainda quando as primeiras observa&ccedil;&otilde;es mostraram que n&atilde;o s&oacute; ele era muito similar &agrave; Terra em tamanho, como possu&iacute;a uma atmosfera substancial. Mais pr&oacute;ximo do Sol do que a Terra, o planeta era frequentemente mostrado como mais quente, mas ainda <a href="http://en.wikipedia.org/wiki/Habitabilidade_planet%C3%A1ria" id="w">habit&aacute;vel</a> por humanos.<sup id="_ref&shy;miller_a" class="reference"><a href="#_note&shy;miller" title="">[127]</a></sup>  O g&ecirc;nero atingiu o seu m&aacute;ximo entre os anos 1930 e 1950, numa &eacute;poca em que a ci&ecirc;ncia havia revelado alguns aspectos de V&eacute;nus, mas n&atilde;o ainda a severa realidade das condi&ccedil;&otilde;es de sua superf&iacute;cie. As descobertas das primeiras miss&otilde;es a V&eacute;nus mostraram que a realidade era bastante diferente e levaram ao fim do g&ecirc;nero.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> &Agrave; medida que o conhecimento cient&iacute;fico de V&eacute;nus avan&ccedil;ou, os autores de fic&ccedil;&atilde;o cient&iacute;fica se esfor&ccedil;aram para manter o passo, particularmente em conjecturas sobre a tentativa humana de <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_de_V%C3%AAnus" id="w">terraforma&ccedil;&atilde;o de V&eacute;nus</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Coloniza%C3%A7%C3%A3o" name="Coloniza%C3%A7%C3%A3o"></a><h3> Coloniza&ccedil;&atilde;o </h3>&#10;<p> &#10;Devido &agrave;s suas condi&ccedil;&otilde;es extremamente hostis, uma coloniza&ccedil;&atilde;o superficial de V&eacute;nus est&aacute; fora de quest&atilde;o com a tecnologia atual. Entretanto, a press&atilde;o atmosf&eacute;rica e a temperatura a aproximadamente 50&#160&semi;km acima da superf&iacute;cie s&atilde;o similares &agrave;s da superf&iacute;cie da Terra, e o ar da Terra (nitrog&ecirc;nio e oxig&ecirc;nio) seria um g&aacute;s ascendente na atmosfera venusiana de principalmente di&oacute;xido de carbono. Isto levou a propostas de extensas &ldquo;cidades flutuantes&rdquo; na atmosfera venusiana.<sup id="_ref&shy;Landis2003_a" class="reference"><a href="#_note&shy;Landis2003" title="">[130]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Aer%C3%B3stato" id="w">aer&oacute;statos</a> (bal&otilde;es mais leves que o ar) poderiam ser usados para a explora&ccedil;&atilde;o inicial e posteriormente para col&ocirc;nias permanentes. Entre os muitos desafios de engenharia est&atilde;o os teores perigosos de &aacute;cido sulf&uacute;rico nessas altitudes.<sup id="_ref&shy;Landis2003_b" class="reference"><a href="#_note&shy;Landis2003" title="">[130]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_de_V%C3%AAnus" id="w">Explora&ccedil;&atilde;o de V&ecirc;nus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Terraforma%C3%A7%C3%A3o" id="w">Terraforma&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Geologia_de_V%C3%AAnus" id="w">Geologia de V&eacute;nus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/2002_VE68" id="w">2002 VE68</a></li></ul>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Arnett, Bill. <i>Venus</i> . The Nine Planets, A Multimedia Tour of the Solar System, 2005. Dispon&iacute;vel em &#60&semi;<a class="externallink" href="http://nineplanets.org/venus.html" rel="nofollow" title="http://nineplanets.org/venus.html">http://nineplanets.org/venus.html</a>&#62&semi;.</li>&#10;<li>Cattermole, Peter &#38&semi; Moore, Patrick. <i>Atlas of Venus</i>. Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521496527" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521496527">ISBN 0&shy;521&shy;49652&shy;7</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/European_Space_Agency" id="w">European Space Agency</a>. <i>Venus Express</i> , 2005. Dispon&iacute;vel em &#60&semi;<a class="externallink" href="http://www.esa.int/esaMI/Venus_Express/index.html." rel="nofollow" title="http://www.esa.int/esaMI/Venus_Express/index.html.">http://www.esa.int/esaMI/Venus_Express/index.html.</a>&#10;&#10;<ul>&#10;<li>Grayzeck, Ed. <i>Venus Fact Sheet</i> . <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, 2004. Dispon&iacute;vel em &#60&semi;<a class="externallink" href="http://nssdc.gsfc.nasa.gov/planetary/factsheet/venusfact.html." rel="nofollow" title="http://nssdc.gsfc.nasa.gov/planetary/factsheet/venusfact.html.">http://nssdc.gsfc.nasa.gov/planetary/factsheet/venusfact.html.</a>&#10;&#10;<ul>&#10;<li> </li>&#10;<li>Mitchell, Don P. <i>The Soviet Exploration of Venus</i> (A Explora&ccedil;&atilde;o Sovi&eacute;tica de V&eacute;nus), 2004. Dispon&iacute;vel em &#60&semi;<a class="externallink" href="http://www.mentallandscape.com/V_Venus.htm." rel="nofollow" title="http://www.mentallandscape.com/V_Venus.htm.">http://www.mentallandscape.com/V_Venus.htm.</a>&#10;&#10;<ul>&#10;<li>Vienna University of Technology. <i>Venus Three&shy;Dimensional Views</i> (Vista Tridimensional de V&eacute;nus). A Trip Into Space, 2004. &#60&semi;<a class="externallink" href="http://www.vias.org/spacetrip/venus_dimensionalviews.html." rel="nofollow" title="http://www.vias.org/spacetrip/venus_dimensionalviews.html.">http://www.vias.org/spacetrip/venus_dimensionalviews.html.</a>&#10;&#10;<ul>&#10;<li>Barsukov, V. et al. <i>Venus Geology, Geochemistry, and Geophysics &shy; Research Results from the USSR</i>. University of Arizona Press, Tucson, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816512221" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816512221">ISBN 0&shy;8165&shy;1222&shy;1</a></li>&#10;<li>Bougher, S. et al. <i>Venus II &shy; Geology, Geophysics, Atmosphere, and Solar Wind Environment</i>. University of Arizona Press, Tucson, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816518300" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816518300">ISBN 0&shy;8165&shy;1830&shy;0</a></li>&#10;<li>Burgess, E. <i>Venus, An Errant Twin</i>. Columbia University Press, Nueva York, 1985. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/023105856" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/023105856">ISBN 0&shy;231&shy;05856&shy;</a>X</li>&#10;<li>Cattermole, P. <i>Venus, The Geological Story</i>. Johns Hopkins University Press, Baltimore, 1994.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0801847877" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0801847877">ISBN 0&shy;8018&shy;4787&shy;7</a></li>&#10;<li>Fimmel, R. et al. <i>Pioneer Venus</i>. NASA SP&shy;461, Washington, D.C., 1983. ASIN B0006ECHAQ</li>&#10;<li>Ford, J. et al. <i>Guide to Magellan Image Interpretation</i>. JPL Publication 93&shy;24, 1993  (<a class="externallink" href="http://history.nasa.gov/JPL&shy;93&shy;24/jpl_93&shy;24.htm" rel="nofollow" title="http://history.nasa.gov/JPL&shy;93&shy;24/jpl_93&shy;24.htm">en l&iacute;nea</a>). ASIN B00010J5UA</li>&#10;<li>Grinspoon, D. <i>Venus Revealed &shy; A New Look Below the Clouds of our Mysterious Twin Planet</i>. Addison&shy;Wesley, Nueva York, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0201328399" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0201328399">ISBN 0&shy;201&shy;32839&shy;9</a></li>&#10;<li>Hunten, D. et al. <i>Venus</i>. University of Arizona Press, Tucson, 1983. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816507880" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816507880">ISBN 0&shy;8165&shy;0788&shy;0</a></li>&#10;<li><i>Magellan at Venus</i>. Reimpress&atilde;o de <i>Journal of Geophysical Research</i>, Vol. 97, no. E8 e E10, A.G.U., Washington, D.C., 1992.</li>&#10;<li>Marov &#38&semi; Grinspoon. <i>The Planet Venus</i>. Yale University Press, New Haven, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300049757" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300049757">ISBN 0&shy;300&shy;04975&shy;7</a></li>&#10;<li><i>Pioneer Venus Special Issue</i>. <i>Journal of Geophysical Research</i>, Vol. 85, Dezembro de 1980.</li>&#10;<li>Roth, L. y Wall S. <i>The Face of Venus &shy; The Magellan Radar Mapping Mission</i>. NASA SP&shy;520,  Washington, D.C., 1995. ASIN B00010OZLY</li></ul> &#10; &#10;&#10; &#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10; &#10; &#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li></li></ul><a id="References" name="References"></a><h2> References </h2>&#10;<ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Nimmo98">&uarr&semi; <a href="#_ref&shy;Nimmo98_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Nimmo98_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Nimmo98_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Nimmo98_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;Strom1994">&uarr&semi; <a href="#_ref&shy;Strom1994_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Strom1994_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Frankel">&uarr&semi; <a href="#_ref&shy;Frankel_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Frankel_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Frankel_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Frankel_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;jpl&shy;magellan">&uarr&semi; <a href="#_ref&shy;jpl&shy;magellan_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;jpl&shy;magellan_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;nssdc">&uarr&semi; <a href="#_ref&shy;nssdc_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;nssdc_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;nssdc_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;nssdc_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;nssdc_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;nssdc_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;nssdc_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Russell2007">&uarr&semi; <a href="#_ref&shy;Russell2007_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Russell2007_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> Dolginov, Nature of the Magnetic Field in the Neighborhood of Venus, COsmic Research, 1969</li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;nimmo02">&uarr&semi; <a href="#_ref&shy;nimmo02_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;nimmo02_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b>   (numbers generated by Solex)</li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> <a class="externallink" href="http://astro.if.ufrgs.br/solar/venus.htm" rel="nofollow" title="http://astro.if.ufrgs.br/solar/venus.htm">Um dia Venusiano tem 243 dias Terrestres, e &eacute; mais longo que seu ano, de 225 dias</a></li><li id="_note&shy;compare">&uarr&semi; <a href="#_ref&shy;compare_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;compare_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;icarus202">&uarr&semi; <a href="#_ref&shy;icarus202_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;icarus202_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;ephemeris">&uarr&semi; <a href="#_ref&shy;ephemeris_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ephemeris_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;mitchell_2">&uarr&semi; <a href="#_ref&shy;mitchell_2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;mitchell_2_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;mitchell_2_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;mitchell_2_d" title=""><sup><i><b>d</b></i></sup></a>  </li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;mitchell_4">&uarr&semi; <a href="#_ref&shy;mitchell_4_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;mitchell_4_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;mitchell_4_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;95"><b><a href="#_ref&shy;95" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;96"><b><a href="#_ref&shy;96" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;venus express">&uarr&semi; <a href="#_ref&shy;venus express_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;venus express_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;100"><b><a href="#_ref&shy;100" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;101"><b><a href="#_ref&shy;101" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Manned Venus Flyby">&uarr&semi; <a href="#_ref&shy;Manned Venus Flyby_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Manned Venus Flyby_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;108"><b><a href="#_ref&shy;108" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;110"><b><a href="#_ref&shy;110" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;111"><b><a href="#_ref&shy;111" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;112"><b><a href="#_ref&shy;112" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;113"><b><a href="#_ref&shy;113" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;114"><b><a href="#_ref&shy;114" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;115"><b><a href="#_ref&shy;115" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;116"><b><a href="#_ref&shy;116" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;117"><b><a href="#_ref&shy;117" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;118"><b><a href="#_ref&shy;118" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;119"><b><a href="#_ref&shy;119" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;120"><b><a href="#_ref&shy;120" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;121"><b><a href="#_ref&shy;121" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;122"><b><a href="#_ref&shy;122" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;123"><b><a href="#_ref&shy;123" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;124"><b><a href="#_ref&shy;124" title="">&uarr&semi;</a></b> Leadbeater, C.W. <i>The Masters and the Path</i> Adyar, Madras, India: 1925&mdash;Theosophical Publishing House (in this book, <i><a href="http://en.wikipedia.org/wiki/Sanat_Kumara" id="w">Sanat Kumara</a></i> is referred to as <i>Lord of the World</i>.) See in index under &ldquo;Lord of the World&rdquo;. Also see <a class="externallink" href="http://www.anandgholap.net/Masters_And_Path&shy;CWL.htm" rel="nofollow" title="http://www.anandgholap.net/Masters_And_Path&shy;CWL.htm">Full text of &ldquo;The Masters and the Path&rdquo; by C.W. Leadbeater:</a></li><li id="_note&shy;stearn">&uarr&semi; <a href="#_ref&shy;stearn_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;stearn_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;stearn_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;126"><b><a href="#_ref&shy;126" title="">&uarr&semi;</a></b>   The 20 weeks at the top stated by Juergens in The Velikovsky Affair is incorrect.</li><li id="_note&shy;127"><b><a href="#_ref&shy;127" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;128"><b><a href="#_ref&shy;128" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;129"><b><a href="#_ref&shy;129" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Landis2003">&uarr&semi; <a href="#_ref&shy;Landis2003_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Landis2003_b" title=""><sup><i><b>b</b></i></sup></a>  </li></ol></li></ul></li></ul></li></ul></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:V%C3%A9nus" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Planetas_terrestres" id="w">Categoria:Planetas terrestres</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>