<html><title>Paul&iacute;nia</title><body>&#10;<p> &#10; &#10;<b>Paul&iacute;nia</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Campinas" id="w">mesorregi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Campinas" id="w">microrregi&atilde;o de Campinas</a>, localiza&shy;se a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a>, distando desta cerca de 119 quil&ocirc;metros.<sup id="_ref&shy;distance_a" class="reference"><a href="#_note&shy;distance" title="">[1]</a></sup> Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de 139&#160&semi;km&sup2; e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> foi contada em 2010 pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 84.512 habitantes.<sup id="_ref&shy;IBGE_Pop_2011_a" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[2]</a></sup> Est&aacute; localizado no <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole_Rio&shy;S%C3%A3o_Paulo" id="w">eixo Rio&shy;S&atilde;o Paulo</a>, servindo de elo entre a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a> e cidades da regi&atilde;o, como <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Artur_Nogueira" id="w">Artur Nogueira</a> e <a href="http://en.wikipedia.org/wiki/Conchal" id="w">Conchal</a>.</p>&#10;<p>O munic&iacute;pio de Paul&iacute;nia foi emancipado do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> no ano de 1964. O nome &eacute; uma homenagem a Jos&eacute; Paulino Nogueira, um fazendeiro conhecido na regi&atilde;o de Campinas, que emprestou seu nome &agrave; esta&ccedil;&atilde;o ferrovi&aacute;ria ao redor da qual se desenvolveu o munic&iacute;pio.<sup id="_ref&shy;Hist&oacute;ria2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[3]</a></sup> &Eacute; conhecido por sediar um dos maiores polos petroqu&iacute;micos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, centrado na <a href="http://en.wikipedia.org/wiki/Refinaria_do_Planalto_Paulista" id="w">Refinaria de Paul&iacute;nia</a> (Replan).<sup id="_ref&shy;livro petro_a" class="reference"><a href="#_note&shy;livro petro" title="">[4]</a></sup></p>&#10;<p>Gra&ccedil;as &agrave; Replan<sup id="_ref&shy;folhaum_a" class="reference"><a href="#_note&shy;folhaum" title="">[5]</a></sup> e a esse <a href="http://en.wikipedia.org/wiki/Polo_petroqu%C3%ADmico_de_Paul%C3%ADnia" id="w">polo petroqu&iacute;mico</a>, que est&atilde;o sediados na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_regi%C3%B5es_de_Paul%C3%ADnia#Regi&atilde;o Norte" id="w">regi&atilde;o norte</a> da cidade, Paul&iacute;nia tem a s&eacute;tima maior <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> do Brasil.<sup id="_ref&shy;folhadois_a" class="reference"><a href="#_note&shy;folhadois" title="">[6]</a></sup> Tamb&eacute;m gra&ccedil;as ao polo, tem altos n&iacute;veis de polui&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">oz&ocirc;nio</a>, principalmente no <a href="http://en.wikipedia.org/wiki/Distrito_de_Betel_(Paul%C3%ADnia)" id="w">distrito de Betel</a> e na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_da_Replan" id="w">regi&atilde;o da Replan</a>, onde se encontram empresas como: <a href="http://en.wikipedia.org/wiki/Rhodia" id="w">Rhodia</a>, <a href="http://en.wikipedia.org/wiki/Nestl%C3%A9_Purina_PetCare" id="w">Purina</a>, <a href="http://en.wikipedia.org/wiki/Royal_Dutch_Shell" id="w">Shell</a> e <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>. A cidade se destaca pelo intenso <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">crescimento populacional</a>, sendo o maior da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> O setor de servi&ccedil;os historicamente n&atilde;o tem grande import&acirc;ncia para o munic&iacute;pio, mas recentemente vem se desenvolvendo por causa de projetos como o <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia_Magia_do_Cinema" id="w">Paul&iacute;nia Magia do Cinema</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> &eacute; formado pela <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> de Paul&iacute;nia e pelo <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de Betel, na regi&atilde;o leste. Paul&iacute;nia faz parte do chamado <i>Complexo Metropolitano Estendido</i>, que ultrapassa os 29 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">habitantes</a>, aproximadamente 75<a href="http://en.wikipedia.org/wiki/Percentagem" id="w">%</a> da popula&ccedil;&atilde;o do estado de S&atilde;o Paulo inteiro. As regi&otilde;es metropolitanas de Campinas e de S&atilde;o Paulo j&aacute; formam a primeira <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> do <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, unindo 65 munic&iacute;pios que juntos abrigam 12% da popula&ccedil;&atilde;o brasileira.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jose_Paulino_Nogueira.JPG%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;&#39&semi;Jos&eacute; Paulino Nogueira&#39&semi;&#39&semi;&#39&semi;, personalidade da qual derivou o nome Paul&iacute;nia.</a></p>&#10;<p>O termo <i>Paul&iacute;nia</i> &eacute; uma homenagem a Jos&eacute; Paulino Nogueira, fazendeiro campineiro, um dos donos da Fazenda do Funil, localizada entre as atuais cidades de Paul&iacute;nia e <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a>. A vila que deu origem ao munic&iacute;pio de Paul&iacute;nia chamava&shy;se Vila Jos&eacute; Paulino at&eacute; 1944, quando um decreto estadual proibiu localidades de terem nomes de pessoas vivas.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup> Devido a esse fato, a vila foi elevada a distrito com o nome &#34&semi;Paul&iacute;nia&#34&semi;.<sup id="_ref&shy;Jos&eacute; Paulino_a" class="reference"><a href="#_note&shy;Jos&eacute; Paulino" title="">[10]</a></sup></p>&#10;<p>Jos&eacute; Paulino nasceu no dia 13 de fevereiro de 1853 em Campinas. No fim do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_do_Brasil" id="w">Imp&eacute;rio</a>, sendo membro do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano</a>, elegeu&shy;se vereador na sua cidade natal, ao lado de <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_de_Mesquita" id="w">J&uacute;lio de Mesquita</a> e Salvador Penteado. Em mar&ccedil;o de 1889 ocorreu um surto de <a href="http://en.wikipedia.org/wiki/Febre_amarela" id="w">febre amarela</a> em Campinas. Jos&eacute; Paulino foi uma das poucas autoridades que n&atilde;o abandonaram a cidade. Combateu a doen&ccedil;a e passou a ser querido pelos campineiros.<sup id="_ref&shy;Jos&eacute; Paulino_b" class="reference"><a href="#_note&shy;Jos&eacute; Paulino" title="">[10]</a></sup> No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, Paulino e seus irm&atilde;os passaram a desbravar a Fazenda do Funil, entre Paul&iacute;nia e Cosm&oacute;polis. Com a constru&ccedil;&atilde;o da Estrada de Ferro Funilense, foi erguida tamb&eacute;m uma esta&ccedil;&atilde;o ferrovi&aacute;ria no bairro de S&atilde;o Bento, que passou a ser denominada Jos&eacute; Paulino. O pequeno <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairro</a> de S&atilde;o Bento cresceu ao redor da esta&ccedil;&atilde;o e passou a ser conhecido tamb&eacute;m como Jos&eacute; Paulino. Devido ao decreto que proibiu nomes de pessoas vivas em localidades, no ato de sua eleva&ccedil;&atilde;o a distrito Jos&eacute; Paulino passou a ser denominado Paul&iacute;nia.<sup id="_ref&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<p>A hist&oacute;ria de Paul&iacute;nia se inicia muito antes de sua emancipa&ccedil;&atilde;o, ocorrida em 1964&semi; ela remonta ao come&ccedil;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, com o in&iacute;cio da ocupa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Campinas" id="w">regi&atilde;o de Campinas</a>.<sup id="_ref&shy;Cronologia de fatos &shy; Paul&iacute;nia_a" class="reference"><a href="#_note&shy;Cronologia de fatos &shy; Paul&iacute;nia" title="">[11]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1%C2%B0_constru%C3%A7%C3%A3o_de_Paul%C3%ADnia%2C_datada_de_1902.jpg%7Cthumb%7Cdireita%7C" id="w">Sede da fazenda S&atilde;o Bento, primeira constru&ccedil;&atilde;o de Paul&iacute;nia, datada de 1902.</a></p>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;&#10;<p>Durante o s&eacute;culo XVIII, a regi&atilde;o de Campinas come&ccedil;ou a ser ocupada devido &agrave; passagem das rotas <a href="http://en.wikipedia.org/wiki/Bandeirantismo" id="w">bandeirantes</a> que dirigiam&shy;se &agrave;s minas de ouro no interior do Brasil. O povoamento se iniciou mais precisamente no per&iacute;odo entre 1739 e 1744, quando o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_Barreto_Leme_do_Prado" id="w">Francisco Barreto Leme do Prado</a> chegou na ent&atilde;o <i>Freguesia Nossa Senhora de Concei&ccedil;&atilde;o de Campinas</i>.<sup id="_ref&shy;historiacps_a" class="reference"><a href="#_note&shy;historiacps" title="">[12]</a></sup></p>&#10;<p>A hist&oacute;ria de Paul&iacute;nia como aglomerado urbano tem in&iacute;cio com a doa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a> pelo governo portugu&ecirc;s. Na regi&atilde;o dos rios <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">Atibaia</a> e <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">Jaguari</a> h&aacute; relatos da doa&ccedil;&atilde;o de duas grandes sesmarias que se localizavam onde atualmente se encontra a cidade, uma em 1796 e outra, chamada sesmaria Morro Azul, em 1807. Dessa &uacute;ltima se originou as fazendas S&atilde;o Bento, adquirida pelo Comendador Francisco de Paula Camargo, e a do Funil. Ambas t&ecirc;m uma grande liga&ccedil;&atilde;o com o surgimento da cidade de Paul&iacute;nia.<sup id="_ref&shy;Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup> Oficialmente Paul&iacute;nia foi fundada em 16 de julho de 1906, por Jos&eacute; Seixas de Queir&oacute;z, entretanto comemora&shy;se o anivers&aacute;rio da cidade na data em que o munic&iacute;pio foi criado, isto &eacute; 28 de fevereiro.<sup id="_ref&shy;APM_historia_a" class="reference"><a href="#_note&shy;APM_historia" title="">[13]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o paulinense foi formada principalmente por <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigrantes italianos</a>, que substitu&iacute;ram os <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravos</a> que trabalhavam nas fazendas ap&oacute;s a aboli&ccedil;&atilde;o da escravatura, em 1888.<sup id="_ref&shy;Hist&oacute;ria2_b" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[3]</a></sup> Entretanto, com o crescimento econ&ocirc;mico, a cidade tornou&shy;se destino de muitos imigrantes de cidades vizinhas e de outras partes do Brasil, especialmente <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">nordestinos</a>, que procuram trabalho<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> ou melhores condi&ccedil;&otilde;es de vida.<sup id="_ref&shy;nordestinos_a" class="reference"><a href="#_note&shy;nordestinos" title="">[15]</a></sup></p>&#10;<a id="De_vila_a_distrito" name="De_vila_a_distrito"></a><h3> De vila a distrito </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Trabalhadores_estrada_de_ferro_Paulinia.JPG%7Cthumb%7Cesquerda" id="w">Trabalhadores das fazendas circunvizinhas abriram o caminho para a estrada de ferro.</a></p>&#10;<p>O primeiro n&uacute;cleo urbano na regi&atilde;o de Paul&iacute;nia foi um vilarejo denominado bairro S&atilde;o Bento. Em 1903 foi inaugurada na <a href="http://en.wikipedia.org/wiki/Fazenda_S%C3%A3o_Bento" id="w">Fazenda S&atilde;o Bento</a> uma <a href="http://en.wikipedia.org/wiki/Capela" id="w">capela</a> em honra ao mesmo santo, que come&ccedil;ara a ser constru&iacute;da em 1897, no mesmo ano no qual foram aprovados as plantas e o or&ccedil;amento da esta&ccedil;&atilde;o Jos&eacute; Paulino. Ao redor dessa capela come&ccedil;ou a se desenvolver o bairro S&atilde;o Bento. Nessa &eacute;poca S&atilde;o Bento era um bairro perif&eacute;rico de Campinas.<sup id="_ref&shy;Hist&oacute;ria2_c" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[3]</a></sup></p>&#10;<p>Com o fortalecimento da cultura agr&iacute;cola, os fazendeiros da regi&atilde;o come&ccedil;aram a sentir dificuldades em escoar a produ&ccedil;&atilde;o devido &agrave; presen&ccedil;a dos rios Atibaia e Jaguari, que dificultavam a sua travessia com os produtos. Nesse contexto os produtores passaram a reivindicar junto &agrave; capitania de S&atilde;o Paulo a constru&ccedil;&atilde;o de uma estrada de ferro que viabilizasse o transporte da produ&ccedil;&atilde;o para outros n&uacute;cleos. Em 1880 foram aprovados cr&eacute;ditos para a constru&ccedil;&atilde;o da Companhia Carril Agr&iacute;cola Funilense, ligando a cidade de Campinas &agrave; regi&atilde;o da Fazenda do Funil.<sup id="_ref&shy;tribunadois_a" class="reference"><a href="#_note&shy;tribunadois" title="">[16]</a></sup></p>&#10;<p>A inaugura&ccedil;&atilde;o do trecho carro&ccedil;&aacute;vel da Estrada de Ferro Funilense, em 18 de setembro de 1899, mudou a ordem econ&ocirc;mica do bairro S&atilde;o Bento. A Esta&ccedil;&atilde;o Jos&eacute; Paulino atraiu v&aacute;rios comerciantes para o bairro e deu origem &agrave; Vila Jos&eacute; Paulino, resultada do desenvolvimento do bairro S&atilde;o Bento. Ao redor da esta&ccedil;&atilde;o surgiu a rua do Com&eacute;rcio, rebatizada posteriormente como <a href="http://en.wikipedia.org/wiki/Avenida_Jos%C3%A9_Paulino_(Paul%C3%ADnia)" id="w">avenida Jos&eacute; Paulino</a>, e uma r&eacute;plica da capela da fazenda S&atilde;o Bento, a Igreja S&atilde;o Bento, existente at&eacute; os dias de hoje. Em <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, atrav&eacute;s do Decreto&shy;lei 143334, Jos&eacute; Paulino foi elevado a distrito com o nome <b>Paul&iacute;nia</b>.<sup id="_ref&shy;Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup></p>&#10;<a id="De_distrito_a_munic%C3%ADpio" name="De_distrito_a_munic%C3%ADpio"></a><h3> De distrito a munic&iacute;pio </h3>&#10;<p>Paul&iacute;nia permaneceu durante vinte anos como distrito de Campinas. Durante esse per&iacute;odo o desenvolvimento agr&iacute;cola e industrial atingia toda a regi&atilde;o, principalmente com a instala&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rhodia" id="w">Rhodia</a> na Fazenda S&atilde;o Francisco em 1942. Esse fato representou o aumento da arrecada&ccedil;&atilde;o de impostos para Campinas. Em meados da d&eacute;cada de 1950, um funcion&aacute;rio aposentado da <a href="http://en.wikipedia.org/wiki/Assembleia_Legislativa_de_S%C3%A3o_Paulo" id="w">Assembleia Legislativa de S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lozano_Ara%C3%BAjo" id="w">Jos&eacute; Lozano Ara&uacute;jo</a>, fundou a associa&ccedil;&atilde;o <i>Amigos de Paul&iacute;nia</i> e iniciou um movimento pela emancipa&ccedil;&atilde;o de Paul&iacute;nia. O movimento culminou com a realiza&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> em 6 de novembro de 1963, que determinou a emancipa&ccedil;&atilde;o. Em 28 de fevereiro de 1964 foi publicada a Lei 8092,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> criando o munic&iacute;pio de Paul&iacute;nia.<sup id="_ref&shy;Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup></p>&#10;<p>As primeiras elei&ccedil;&otilde;es ocorreram em 7 de mar&ccedil;o de 1965, tendo sido eleito Jos&eacute; Lozano Ara&uacute;jo. Jos&eacute; Lozano fez grandes obras na cidade e foi o principal respons&aacute;vel pela instala&ccedil;&atilde;o da Replan na cidade, pois doou o terreno e a isentou de impostos por vinte anos.<sup id="_ref&shy;hist2_a" class="reference"><a href="#_note&shy;hist2" title="">[18]</a></sup><sup id="_ref&shy;ibgehistoria_a" class="reference"><a href="#_note&shy;ibgehistoria" title="">[19]</a></sup> A refinaria transformou Paul&iacute;nia em um centro de atra&ccedil;&atilde;o populacional, passando de 6,9 mil habitantes em 1972 para 28.620 habitantes em 1973, triplicando o n&uacute;mero de habitantes.<sup id="_ref&shy;tribunatres_a" class="reference"><a href="#_note&shy;tribunatres" title="">[20]</a></sup></p>&#10;<a id="Crescimento_econ%C3%B4mico" name="Crescimento_econ%C3%B4mico"></a><h3> Crescimento econ&ocirc;mico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lula_e_oper%C3%A1rios.jpg%7Cthumb%7Cdireita" id="w">O ent&atilde;o presidente [[Lu&iacute;s In&aacute;cio Lula da Silva]] com oper&aacute;rios na inaugura&ccedil;&atilde;o da Unidade de Propeno da REPLAN, em 2009.</a></p>&#10;<p>A primeira unidade industrial a se instalar onde hoje &eacute; Paul&iacute;nia foi a Rhodia, em 1942. Durante anos ela foi a principal ind&uacute;stria de Paul&iacute;nia, sendo no in&iacute;cio voltada para a produ&ccedil;&atilde;o agroindustrial e posteriormente transformada em ind&uacute;stria qu&iacute;mica.<sup id="_ref&shy;hist2_b" class="reference"><a href="#_note&shy;hist2" title="">[18]</a></sup> Em 1968, o general <a href="http://en.wikipedia.org/wiki/Arthur_Duarte_Candal_Fonseca" id="w">Arthur Duarte Candal Fonseca</a>, presidente da <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, anunciou a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Refinaria" id="w">refinaria de petr&oacute;leo</a> em Paul&iacute;nia. As obras se iniciaram em 28 de fevereiro de 1969, no anivers&aacute;rio de cinco anos de emancipa&ccedil;&atilde;o, e a refinaria foi inaugurada em 12 de maio de 1972. Estavam presentes na cerim&ocirc;nia o presidente do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, general <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a>, o presidente da Petrobras, <a href="http://en.wikipedia.org/wiki/Ernesto_Geisel" id="w">Ernesto Geisel</a> e o chefe do gabinete militar da presid&ecirc;ncia, general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Figueiredo" id="w">Jo&atilde;o Batista de Oliveira Figueiredo</a>.<sup id="_ref&shy;Hist&oacute;ria_f" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup></p>&#10;<p>A Replan atraiu milhares de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> para Paul&iacute;nia, al&eacute;m de outras empresas, que transformaram o munic&iacute;pio no maior complexo petroqu&iacute;mico da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;conhecapaulinia.com.br_a" class="reference"><a href="#_note&shy;conhecapaulinia.com.br" title="">[22]</a></sup> As ind&uacute;strias em Paul&iacute;nia se concentram em dois pontos distintos: a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_da_Replan" id="w">regi&atilde;o da REPLAN</a> e o distrito de Betel, que conseq&uuml;entemente s&atilde;o as regi&otilde;es mais ricas e polu&iacute;das de Paul&iacute;nia.<sup id="_ref&shy;Hist&oacute;ria_g" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup></p>&#10;<p>Em 2005, a <a href="http://en.wikipedia.org/wiki/Braskem" id="w">Braskem</a> e a Petrobras Qu&iacute;mica S.A. &ndash; Petroquisa constitu&iacute;ram a Petroqu&iacute;mica Paul&iacute;nia S.A., <i><a href="http://en.wikipedia.org/wiki/Joint_venture" id="w">joint venture</a></i> que respons&aacute;vel pela opera&ccedil;&atilde;o de uma unidade industrial de polipropileno na regi&atilde;o da Replan.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Com capacidade inicial para produzir 300 mil toneladas por ano de <a href="http://en.wikipedia.org/wiki/Polipropileno" id="w">polipropileno</a>, e potencial para atingir 350 mil toneladas por ano, sua entrada em opera&ccedil;&atilde;o se deu em 2008.<sup id="_ref&shy;petroquimicapln_a" class="reference"><a href="#_note&shy;petroquimicapln" title="">[24]</a></sup></p>&#10;<p>No final de 2010, a empresa <a href="http://en.wikipedia.org/wiki/LG" id="w">LG</a> anunciou que construiria uma unidade industrial no munic&iacute;pio de Paul&iacute;nia, em terreno doado pela prefeitura, que produziria eletrodom&eacute;sticos da linha branca, como geladeiras, fog&otilde;es, aparelhos de microondas, entre outros. A previs&atilde;o para o in&iacute;cio da constru&ccedil;&atilde;o era a partir de mar&ccedil;o de 2011, com conclus&atilde;o em outubro do mesmo ano. A f&aacute;brica empregaria 4 mil funcion&aacute;rios, ultrapassando a Petrobras e tornando a maior empregadora de Paul&iacute;nia.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entretanto, ao chegar o m&ecirc;s de outubro, as obras n&atilde;o haviam come&ccedil;ado, provocando questionamentos dos vereadores &agrave; prefeitura.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> O projeto inicial previa um pr&eacute;dio com tr&ecirc;s pavimentos, mais adequado para a irregularidade do terreno. Entretanto, a matriz da LG solicitou mudan&ccedil;a para um &uacute;nico pavimento, o que faria a empresa gastar R$ 30 milh&otilde;es em <a href="http://en.wikipedia.org/wiki/Terraplanagem" id="w">terraplanagem</a>. Ent&atilde;o a LG solicitou &agrave; prefeitura a troca do terreno doado, fato que foi recusado pela inexist&ecirc;ncia de outro terreno com as mesmas medidas. Diante da recusa, a empresa solicitou &agrave; prefeitura o custeio da terraplanagem, que tamb&eacute;m foi recusado, pois o prefeito <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pavan_J%C3%BAnior" id="w">Jos&eacute; Pavan J&uacute;nior</a> considerou que a administra&ccedil;&atilde;o j&aacute; havia gasto muito no projeto (o terreno doado foi avaliado em pelo menos R$ 100 milh&otilde;es). A partir de ent&atilde;o os contatos entre a empresa e a prefeitura diminu&iacute;ram. A &aacute;rea doada voltar&aacute; para a prefeitura caso as obras n&atilde;o se iniciem at&eacute; o final de 2015.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Hist%C3%B3ria_recente" name="Hist%C3%B3ria_recente"></a><h3> Hist&oacute;ria recente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bairro&shy;betel.JPG%7Cthumb%7Cesquerda" id="w">Regi&atilde;o central de Betel, anexada em 1993.</a>&#10;A hist&oacute;ria recente de Paul&iacute;nia &eacute; marcada por um grande <a href="http://en.wikipedia.org/wiki/Crescimento_econ%C3%B4mico" id="w">desenvolvimento econ&ocirc;mico</a>, crescimento <a href="http://en.wikipedia.org/wiki/Urbaniza%C3%A7%C3%A3o" id="w">urbano</a> e <a href="http://en.wikipedia.org/wiki/Crescimento_populacional" id="w">populacional</a>. A partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, quando foi inaugurado o hospital municipal, muitas obras foram sendo realizadas para aumentar a capacidade de atendimento de alguns servi&ccedil;os. Em 1981, o ent&atilde;o prefeito de Paul&iacute;nia, <a href="http://en.wikipedia.org/wiki/Geraldo_Jos%C3%A9_Ballone" id="w">Geraldo Jos&eacute; Ballone</a>, encaminhou para a c&acirc;mara de vereadores um projeto de lei que criava o <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a> municipal. Na &eacute;poca a cidade possu&iacute;a cerca de 20.753 <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">habitantes</a>, mas a popula&ccedil;&atilde;o n&atilde;o tinha um estabelecimento p&uacute;blico de sa&uacute;de na cidade onde pudesse fazer exames e consultas.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">anos 1990</a>, grandes obras foram realizadas em Paul&iacute;nia, entre elas a constru&ccedil;&atilde;o de uma biblioteca virtual, onde os cidad&atilde;os t&ecirc;m acesso gratuito a internet, o samb&oacute;dromo de Paul&iacute;nia, que &eacute; o maior samb&oacute;dromo coberto do pa&iacute;s, al&eacute;m da melhoria dos sistemas vi&aacute;rios da cidade.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>O intenso crescimento urbano de Paul&iacute;nia e cidades vizinhas provocaram o efeito da <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a>. Esse efeito &eacute; mais forte na divisa de Paul&iacute;nia com <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a>, entre os bairros Bom Retiro (Paul&iacute;nia) e Maria Ant&ocirc;nia (Sumar&eacute;), e na divisa com <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a>, entre os distritos de <a href="http://en.wikipedia.org/wiki/Distrito_de_Betel_(Paul%C3%ADnia)" id="w">Betel</a> e <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;Unicamp &shy; urbaniza&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Unicamp &shy; urbaniza&ccedil;&atilde;o" title="">[32]</a></sup> Paul&iacute;nia tem crescimento territorial relevante. Em 1993 anexou o distrito campineiro de Betel<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> atrav&eacute;s de um plebiscito.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Bairros e regi&otilde;es como Granja Coavi, Parque dos Jequitib&aacute;s e partes dos bairros <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Paul%C3%ADnia)" id="w">S&atilde;o Jos&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a> e Marieta Dian, que ficam em <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a> tamb&eacute;m tendem a serem anexadas por Paul&iacute;nia.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bjttexpaulinia1.JPG%7Cthumb%7Cdireita" id="w">Vista panor&acirc;mica de Paul&iacute;nia.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Geografia_de_Paul%C3%ADnia" id="w">geografia de Paul&iacute;nia</a> &eacute; homog&ecirc;nea. O munic&iacute;pio conta com um <a href="http://en.wikipedia.org/wiki/Relevo_(geografia)" id="w">relevo</a> plano e uma <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">atl&acirc;ntica</a>. A &aacute;rea do munic&iacute;pio &eacute; de 141,72 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a>, representando 0,0509% do <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo" id="w">territ&oacute;rio paulista</a>, 0,0353% da &aacute;rea da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o Sudeste do Brasil</a> e 0,0017% de todo o territ&oacute;rio brasileiro.<sup id="_ref&shy;infonovo_a" class="reference"><a href="#_note&shy;infonovo" title="">[36]</a></sup> Localiza&shy;se na regi&atilde;o centro&shy;leste do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, entre os rios Atibaia, Jaguari e os ribeir&otilde;es <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Quilombo" id="w">do Quilombo</a> e <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Anhumas" id="w">Anhumas</a>, a 118 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> por <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">via asf&aacute;ltica</a>, e 98 quil&ocirc;metros em linha reta. Localizada na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil#Depress&atilde;o perif&eacute;rica" id="w">Depress&atilde;o Perif&eacute;rica Paulista</a>, em S&atilde;o Paulo, faz divisa com <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a> (ao norte), <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> (a sudeste), <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a> (ao sul), <a href="http://en.wikipedia.org/wiki/Nova_Odessa" id="w">Nova Odessa</a> (a sudoeste), <a href="http://en.wikipedia.org/wiki/Jaguari%C3%BAna" id="w">Jaguari&uacute;na</a> (a leste), <a href="http://en.wikipedia.org/wiki/Holambra" id="w">Holambra</a> (a nordeste) e <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a> (a oeste). O per&iacute;metro urbano de Paul&iacute;nia &eacute; de 137,61 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>,<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> o que equivale a 99% da &aacute;rea total.<sup id="_ref&shy;Unicamp &shy; urbaniza&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Unicamp &shy; urbaniza&ccedil;&atilde;o" title="">[32]</a></sup></p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Inunda%C3%A7%C3%A3o_no_sao_jose.jpg%7Cthumb%7Cesquerda%7C%5B%5BEnchente%5D%5D_na_Rua_Dorcelino_R_da_Cunha%2C_no_%5B%5BS%C3%A3o_Jos%C3%A9_(Paul%C3%ADnia)" id="w">S&atilde;o Jos&eacute;]].</a></p>&#10;<p>A maior parte da vegeta&ccedil;&atilde;o original, a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>, foi devastada, mas a prefeitura criou as <i>&aacute;reas de preserva&ccedil;&atilde;o ambiental em recupera&ccedil;&atilde;o</i>, para recuperar &aacute;reas degradadas. As principais &aacute;reas onde a vegeta&ccedil;&atilde;o est&aacute; intacta ou pouco alterada se localizam nas &aacute;reas dos bairros <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_da_Replan" id="w">Cascata</a>, <a href="http://en.wikipedia.org/wiki/Recanto_dos_P%C3%A1ssaros_(Paul%C3%ADnia)" id="w">Recanto dos P&aacute;ssaros</a>, <a href="http://en.wikipedia.org/wiki/Parque_Brasil_500" id="w">Parque Brasil 500</a>, <a href="http://en.wikipedia.org/wiki/Distrito_de_Betel_(Paul%C3%ADnia)" id="w">Betel</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Planalto_(Paul%C3%ADnia)" id="w">Planalto</a> e <a href="http://en.wikipedia.org/wiki/Monte_Alegre_(Paul%C3%ADnia)" id="w">Monte Alegre</a>. Outras &aacute;reas preservadas se encontram em &aacute;reas rurais ou desabitadas, como o Jardim Harmonia, regi&otilde;es isoladas de Betel, zonas lim&iacute;trofes e &aacute;reas do norte de Paul&iacute;nia.<sup id="_ref&shy;Prefeitura_a" class="reference"><a href="#_note&shy;Prefeitura" title="">[38]</a></sup></p>&#10;<p>V&aacute;rias ruas e avenidas de Paul&iacute;nia sofrem com a inunda&ccedil;&atilde;o quando chove. Entre as regi&otilde;es onde esse problema &eacute; constante, se destacam as zonas baixas pr&oacute;ximas &agrave; lagoa C&eacute;sar Bierrembach nos bairros <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Paul%C3%ADnia)" id="w">S&atilde;o Jos&eacute;</a><sup id="_ref&shy;enchente S&atilde;o Jos&eacute;_a" class="reference"><a href="#_note&shy;enchente S&atilde;o Jos&eacute;" title="">[39]</a></sup> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a>,<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> na avenida Jos&eacute; Paulino,<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> no bairro Recanto dos P&aacute;ssaros<sup id="_ref&shy;Racanto_a" class="reference"><a href="#_note&shy;Racanto" title="">[42]</a></sup> e Jardim Europa. Os problemas ocorrem principalmente devido &agrave; falta de bueiros e galerias para escoamento do excesso de &aacute;guas, exceto no caso do Recanto dos P&aacute;ssaros, que &eacute; atingido pelas cheias do Rio Atibaia.<sup id="_ref&shy;Racanto_b" class="reference"><a href="#_note&shy;Racanto" title="">[42]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o" id="w">polui&ccedil;&atilde;o</a> do ar na cidade pelo <a href="http://en.wikipedia.org/wiki/Oz%C3%B4nio" id="w">oz&ocirc;nio</a> &eacute; intensa, devido principalmente &agrave; grande quantidade de ind&uacute;strias poluidoras, como a <a href="http://en.wikipedia.org/wiki/Refinaria_do_Planalto_Paulista" id="w">REPLAN</a>, mas ao contr&aacute;rio do que &eacute; comumente dito, o munic&iacute;pio apresenta n&iacute;veis normais de outros poluentes, como a concentra&ccedil;&atilde;o m&eacute;dia hor&aacute;ria de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_azoto" id="w">di&oacute;xido de nitrog&ecirc;nio</a> (NO<sub>2</sub>), que foi de 87,8 ppb (part&iacute;culas por bilh&atilde;o) em 2002, sendo que o aceit&aacute;vel &eacute; de 170 ppb.<sup id="_ref&shy;poluicaoozonio_a" class="reference"><a href="#_note&shy;poluicaoozonio" title="">[43]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Zeca_Malavazzi.jpg%7Cthumb%7Cdireita" id="w">Parque Zeca Malavazzi, local com vegeta&ccedil;&atilde;o preservada.</a></p>&#10;<p>A cidade tamb&eacute;m sofre com a <a href="http://en.wikipedia.org/wiki/Polui%C3%A7%C3%A3o_da_%C3%A1gua" id="w">polui&ccedil;&atilde;o h&iacute;drica</a> que atinge alguns c&oacute;rregos da cidade. Os rios da cidade, principalmente o rio Atibaia, tamb&eacute;m s&atilde;o atingidos por contamina&ccedil;&atilde;o com produtos qu&iacute;micos altamente nocivos &agrave; sa&uacute;de, como em 1995, quando tornou&shy;se p&uacute;blica a contamina&ccedil;&atilde;o do rio Atibaia e do len&ccedil;ol fre&aacute;tico pr&oacute;ximo &agrave; &aacute;rea pela <a href="http://en.wikipedia.org/wiki/Royal_Dutch_Shell" id="w">Shell</a>, que devido &agrave;s enchentes e ao fato de muitos moradores utilizarem po&ccedil;os, contaminou a popula&ccedil;&atilde;o do bairro Recanto dos P&aacute;ssaros, que foi obrigada a deixar o local.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Atualmente ainda h&aacute; problema com a contamina&ccedil;&atilde;o causada pela Shell, realizando&shy;se, por isso, esfor&ccedil;os para que n&atilde;o ocorra um problema maior.<sup id="_ref&shy;Spa&ntilde;ol_a" class="reference"><a href="#_note&shy;Spa&ntilde;ol" title="">[45]</a></sup></p>&#10;<p>V&aacute;rias &aacute;reas ambientais de Paul&iacute;nia s&atilde;o pontos tur&iacute;sticos importantes, como o <a href="http://en.wikipedia.org/wiki/Terminal_Tur%C3%ADstico_Luiz_Pelatti" id="w">minipantanal</a> e o <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_de_Paul%C3%ADnia_Adelelmo_Piva_J%C3%BAnior" id="w">Jardim bot&acirc;nico</a>, que &eacute; um dos mais respeitados do estado e do pa&iacute;s.<sup id="_ref&shy;Jardim Bot&acirc;nico_a" class="reference"><a href="#_note&shy;Jardim Bot&acirc;nico" title="">[46]</a></sup> Paul&iacute;nia apresenta <a href="http://en.wikipedia.org/wiki/Estresse_ambiental" id="w">estresse ambiental</a>, isto &eacute;, possui uma cobertura <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetal</a> inferior a 5<a href="http://en.wikipedia.org/wiki/Percentagem" id="w">%</a> da &aacute;rea do munic&iacute;pio, apresentando consequentemente maiores riscos de <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a>, <a href="http://en.wikipedia.org/wiki/Assoreamento" id="w">assoreamento</a> dos cursos de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">desaparecimento da fauna e da flora</a>.<sup id="_ref&shy;estresse ambiental_a" class="reference"><a href="#_note&shy;estresse ambiental" title="">[47]</a></sup></p>&#10;<p>Paul&iacute;nia &eacute; um munic&iacute;pio onde grande parte da paisagem original foi modificada devido &agrave; a&ccedil;&atilde;o humana.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Atualmente as poucas &aacute;reas verdes originais s&atilde;o protegidas a fim de n&atilde;o desaparecerem.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, Paul&iacute;nia se localiza na &aacute;rea central, n&atilde;o fazendo divisa com munic&iacute;pios fora da regi&atilde;o. Paul&iacute;nia &eacute; divida geograficamente em duas regi&otilde;es principais, a norte, onde se localiza a REPLAN e o bairro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Paul%C3%ADnia)" id="w">S&atilde;o Jos&eacute;</a>, e a sul, onde ficam o Paul&iacute;nia Shopping e o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_Paul%C3%ADnia" id="w">Teatro Municipal de Paul&iacute;nia</a>, onde foi realizado o I <a href="http://en.wikipedia.org/wiki/Festival_Paul%C3%ADnia_de_Cinema" id="w">Festival Paul&iacute;nia de Cinema</a>. Essas duas regi&otilde;es s&atilde;o divididas pelo rio Atibaia. A posi&ccedil;&atilde;o de Paul&iacute;nia era um problema para as antigas fazendas localizadas nessa &aacute;rea, que viam os rios como &#34&semi;barreiras naturais ao desenvolvimento&#34&semi; da regi&atilde;o.<sup id="_ref&shy;Prefeitura_b" class="reference"><a href="#_note&shy;Prefeitura" title="">[38]</a></sup></p>&#10;<p>A fauna de Paul&iacute;nia apreesenta esp&eacute;cies t&iacute;picas da <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">Mata atl&acirc;ntica</a> e do <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, mas em alguns locais pode&shy;se encontrar esp&eacute;cies de outros dom&iacute;nios. No mini&shy;pantanal, que &eacute; uma &aacute;rea de transi&ccedil;&atilde;o entre os dom&iacute;nios supracitados, encontram&shy;se esp&eacute;cies como <a href="http://en.wikipedia.org/wiki/Frango&shy;d%26%2339%3B%C3%A1gua&shy;carij%C3%B3" id="w">frango&shy;d&#39&semi;&aacute;gua&shy;carij&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Rynchops_niger" id="w">talha&shy;mar</a>, <a href="http://en.wikipedia.org/wiki/Ardeidae" id="w">gar&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Rat%C3%A3o&shy;do&shy;banhado" id="w">rat&otilde;es&shy;do&shy;banhado</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> <a href="http://en.wikipedia.org/wiki/Capivara" id="w">Capivaras</a> s&atilde;o encontradas em quase toda a margem do rio Atibaia, sendo comum na regi&atilde;o da Campinas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O munic&iacute;pio de Paul&iacute;nia pertence &agrave; zona clim&aacute;tica designada pela letra C, com o tipo clim&aacute;tico Cwa, segundo a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">Classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen&shy;Geiger</a>. O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Paul&iacute;nia &eacute; considerado <a href="http://en.wikipedia.org/wiki/Tropical_de_altitude" id="w">tropical de altitude</a>, e a m&eacute;dia anual das <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> &eacute; de 21&#160&semi;&deg;C.<sup id="_ref&shy;Clima temprerado_a" class="reference"><a href="#_note&shy;Clima temprerado" title="">[52]</a></sup> Por se tratar de uma cidade localizada em altitudes elevadas, o efeito dessa &eacute; percept&iacute;vel, traduzindo&shy;se em <a href="http://en.wikipedia.org/wiki/Termologia" id="w">amplitudes t&eacute;rmicas</a> relativamente altas. A m&eacute;dia anual das temperaturas m&eacute;dias m&aacute;ximas mensais &eacute; 24,8&#160&semi;&deg;C, e das m&eacute;dias m&iacute;nimas mensais, 14,7&#160&semi;&deg;C.<sup id="_ref&shy;climatologia_a" class="reference"><a href="#_note&shy;climatologia" title="">[53]</a></sup> J&aacute; as m&eacute;dias anuais das temperaturas m&aacute;ximas e m&iacute;nimas absolutas aferidas em cada m&ecirc;s ficam, respectivamente, em 24,5&#160&semi;&deg;C e 14,4&#160&semi;&deg;C.<sup id="_ref&shy;climatologia_b" class="reference"><a href="#_note&shy;climatologia" title="">[53]</a></sup> Julho &eacute; o m&ecirc;s mais frio, com m&eacute;dias m&aacute;xima e m&iacute;nima de 21,8&#160&semi;&deg;C e 10,9&#160&semi;&deg;C, e fevereiro, o mais quente (27,1&#160&semi;&deg;C e 17,8&#160&semi;&deg;C).<sup id="_ref&shy;climatologia_c" class="reference"><a href="#_note&shy;climatologia" title="">[53]</a></sup></p>&#10;<p>O volume pluviom&eacute;trico acumulado anual &eacute; de 1&#160&semi;320,8&#160&semi;mm.<sup id="_ref&shy;climatologia_d" class="reference"><a href="#_note&shy;climatologia" title="">[53]</a></sup> A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de 110,07&#160&semi;mm, concentrados principalmente no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&atilde;o</a>. A mudan&ccedil;a do clima dependendo da esta&ccedil;&atilde;o do ano &eacute; pequena, com varia&ccedil;&otilde;es da temperatura que v&atilde;o de 16&deg; a 30&deg;C, com raras exce&ccedil;&otilde;es, a principal diferen&ccedil;a entre elas &eacute; que no ver&atilde;o chove mais do que no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a>. A <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> denota &iacute;ndices m&eacute;dios durante todo o ano.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;americanistas_a" class="reference"><a href="#_note&shy;americanistas" title="">[55]</a></sup> Devido a pouca concentra&ccedil;&atilde;o de edif&iacute;cios, a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ilha_de_calor" id="w">ilhas de calor</a> &eacute; rara, por isso os <a href="http://en.wikipedia.org/wiki/Term%C3%B4metro" id="w">term&ocirc;metros</a> permanecem abaixo da marca dos 40 &deg;C em grande parte da cidade, mesmo nos meses mais quentes do ano.<sup id="_ref&shy;americanistas_b" class="reference"><a href="#_note&shy;americanistas" title="">[55]</a></sup></p>&#10;<p>Segundo dados da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> (Unicamp), desde 1994 a temperatura m&iacute;nima registrada em Paul&iacute;nia foi de 0,0 &deg;C, ocorrida no dia 27 de junho de 1994. J&aacute; a m&aacute;xima foi de 38,5 &deg;C, observada dia 10 de novembro de 1997. O maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> registrado na cidade em 24 horas foi de 119,4&#160&semi;mm, em 1&ordm; de dezembro de 2003.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[56]</a></sup><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p> </p>&#10;<a id="Relevo_e_geologia" name="Relevo_e_geologia"></a><h3> Relevo e geologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Av_1_Marieta.jpg%7Cthumb%7Cesquerda" id="w">Vista do bairro Marieta Dian, um dos pontos elevados da cidade.</a></p>&#10;<p>Paul&iacute;nia se localiza na chamada <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Depress&atilde;o Perif&eacute;rica Paulista" id="w">Depress&atilde;o Perif&eacute;rica Paulista</a>, forma&ccedil;&atilde;o entre os planaltos <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Planalto Ocidental Paulista" id="w">ocidental</a> e <a href="http://en.wikipedia.org/wiki/Geografia_de_S%C3%A3o_Paulo#Planalto cristalino" id="w">atl&acirc;ntico</a> (<a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a> e <a href="http://en.wikipedia.org/wiki/Serra_da_Mantiqueira" id="w">Serra da Mantiqueira</a>). O territ&oacute;rio &eacute; homog&ecirc;neo, registrando&shy;se grandes varia&ccedil;&otilde;es de relevo apenas nos bairros Alto de Pinheiros, Vila Nunes, Marieta Dian, Santa Cec&iacute;lia e Tereza Zorzetto Vedovello. Os bairros mais altos de Paul&iacute;nia se localizam nas regi&otilde;es norte e leste da cidade, como os bairros Marieta Dian, S&atilde;o Jos&eacute; e Parque das Ind&uacute;strias.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>O solo de Paul&iacute;nia tamb&eacute;m &eacute; homog&ecirc;neo, sendo de boa qualidade na maior parte da cidade. &Eacute; caracter&iacute;stico por ter bastante <a href="http://en.wikipedia.org/wiki/H%C3%BAmus" id="w">h&uacute;mus</a>, o que facilita o desenvolvimento de planta&ccedil;&otilde;es.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Na regi&atilde;o dos rios Atibaia e Jaguari se localizam as menores altitudes da Depress&atilde;o Perif&eacute;rica Paulista, entre 560 e 600 metros acima do n&iacute;vel do mar.<sup id="_ref&shy;geologiaig_a" class="reference"><a href="#_note&shy;geologiaig" title="">[60]</a></sup> Nessa regi&atilde;o a morfologia caracteriza&shy;se por amplas colinas com topos aplainados. Nessa regi&atilde;o tamb&eacute;m aparecem as suas maiores espessuras, com a presen&ccedil;a das <a href="http://en.wikipedia.org/wiki/F%C3%A1cies" id="w">f&aacute;cies</a> fluviais t&iacute;picas de plan&iacute;cies inund&aacute;veis. Pr&oacute;ximo a Paul&iacute;nia, chegam a atingir cerca de 10 metros de espessura. Os <a href="http://en.wikipedia.org/wiki/Di%C3%A1base" id="w">diab&aacute;sios</a> s&atilde;o abundantes entre Paul&iacute;nia e Campinas, e possuem granula&ccedil;&atilde;o de fina a m&eacute;dia.<sup id="_ref&shy;geologiaig_b" class="reference"><a href="#_note&shy;geologiaig" title="">[60]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rio&shy;atibaia.JPG%7C%7Cthumb%7Cdireita" id="w">Vista do [[rio Atibaia]], pr&oacute;ximo ao centro de Paul&iacute;nia.</a></p>&#10;<p>Dois <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> passam pela cidade de Paul&iacute;nia: o <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">rio Jaguari</a>, que se localiza na divisa de Paul&iacute;nia e Cosm&oacute;polis, e o <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">rio Atibaia</a>, que divide a cidade em duas partes e passa pr&oacute;ximo ao centro. Al&eacute;m desses rios, v&aacute;rios riachos e c&oacute;rregos est&atilde;o presentes em Paul&iacute;nia, destacando&shy;se o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Quilombo" id="w">ribeir&atilde;o Quilombo</a>, na divisa com <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a> e o <a href="http://en.wikipedia.org/wiki/Ribeir%C3%A3o_Anhumas" id="w">ribeir&atilde;o Anhumas</a>, na divisa com <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/Jaguari%C3%BAna" id="w">Jaguari&uacute;na</a>. Entre os c&oacute;rregos se destacam o do Jacar&eacute; e Jacarezinho, que s&atilde;o afluentes do Jaguari, Arei&atilde;o, Veadinho, e S&atilde;o Bento, afluentes do rio Atibaia, e os c&oacute;rregos Betel, Fazenda do Deserto e da Velosa (este &uacute;ltimo na divisa com Sumar&eacute;), afluentes do Ribeir&atilde;o Quilombo. O munic&iacute;pio conta tamb&eacute;m com v&aacute;rios lagos e lagoas, sendo as principais a Santa Terezinha, Armando Ferreira, Jardim Bot&acirc;nico, Jos&eacute; Maria Malavazzi e C&eacute;sar Bierrembach.<sup id="_ref&shy;Revista PDH_a" class="reference"><a href="#_note&shy;Revista PDH" title="">[61]</a></sup></p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a> em Paul&iacute;nia, como o do Jacar&eacute; correm o risco de desaparecerem devido a danos ambientais em suas <a href="http://en.wikipedia.org/wiki/Nascente_(hidrografia)" id="w">nascentes</a>. O c&oacute;rrego do Jacar&eacute; tem a sua nascente no canteiro central da avenida Jos&eacute; Bordignon, pr&oacute;ximo a um dep&oacute;sito de <a href="http://en.wikipedia.org/wiki/Sucata" id="w">sucatas</a>, e tem seus primeiros trechos cheios de lixo, que aos poucos podem comprometer tamb&eacute;m a lagoa C&eacute;sar Bierrembach, que depende em grande parte desse c&oacute;rrego. O c&oacute;rrego Morro Alto, localizado no bairro de mesmo nome e afluente do rio Atibaia, desapareceu devido ao loteamento da &aacute;rea de sua nascente, onde foi criado o bairro Parque das &Aacute;rvores.<sup id="_ref&shy;Revista PDH_b" class="reference"><a href="#_note&shy;Revista PDH" title="">[61]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Rio_Atibaia" id="w">rio Atibaia</a> nasce no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Bom_Jesus_dos_Perd%C3%B5es" id="w">Bom Jesus dos Perd&otilde;es</a>, resultado da jun&ccedil;&atilde;o dos rios Atibainha e <a href="http://en.wikipedia.org/wiki/Rio_Cachoeira" id="w">Cachoeira</a>. No munic&iacute;pio de Americana o rio &eacute; represado e a represa do Salto Grande, como &eacute; conhecida, se estende at&eacute; os bairros paulinenses do <a href="http://en.wikipedia.org/wiki/Parque_da_Represa_(Paul%C3%ADnia)" id="w">Parque da Represa</a> e Balne&aacute;rio Tropical. O <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">rio Jaguari</a> nasce em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e recebe afluentes importantes, como o <a href="http://en.wikipedia.org/wiki/Rio_Camanducaia" id="w">rio Camanducaia</a>. No territ&oacute;rio paulista o rio &eacute; represado fazendo parte do sistema cantareira e em Americana se junta com o rio Atibaia e forma o <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">rio Piracicaba</a>.<sup id="_ref&shy;Revista PDH_c" class="reference"><a href="#_note&shy;Revista PDH" title="">[61]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Condominios&shy;verticais.JPG%7Cthumb%7Cesquerda%7CEdif%C3%ADcios_residenciais_e_comerciais_no_%5B%5BMorumbi_(Paul%C3%ADnia)" id="w">bairro Morumbi]].</a>&#10;A popula&ccedil;&atilde;o do munic&iacute;pio em 2010 segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> foi contada em 82.150 habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">87&deg; munic&iacute;pio mais populoso do estado</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 368,46 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2011_b" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[2]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_brasileiro_de_2010" id="w">censo de 2010</a>, 49,51% da popula&ccedil;&atilde;o s&atilde;o homens e 50,49% mulheres, e 99,91% da popula&ccedil;&atilde;o vive na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e 0,09% vive na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Pop_IBGE_2_a" class="reference"><a href="#_note&shy;Pop_IBGE_2" title="">[62]</a></sup> Segundo o Atlas do Desenvolvimento Humano no Brasil, a popula&ccedil;&atilde;o de Paul&iacute;nia equivale a 0,06% da popula&ccedil;&atilde;o nacional, e segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, Paul&iacute;nia possu&iacute;a 50.566 eleitores em 2006.<sup id="_ref&shy;elo_a" class="reference"><a href="#_note&shy;elo" title="">[63]</a></sup> Paul&iacute;nia teve um relevante crescimento populacional nos &uacute;ltimos anos, como pode&shy;se verificar no gr&aacute;fico abaixo.<sup id="_ref&shy;IBGE_Pop_2011_c" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[2]</a></sup><sup id="_ref&shy;ibge.gov.br_a" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[64]</a></sup><sup id="_ref&shy;portaltribuna.com_a" class="reference"><a href="#_note&shy;portaltribuna.com" title="">[65]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Paul&iacute;nia &eacute; considerado elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>), sendo seu valor de 0,847. Considerando apenas a educa&ccedil;&atilde;o o valor do &iacute;ndice &eacute; de 0,924, enquanto o do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> &eacute; 0,849, o &iacute;ndice da longevidade &eacute; de 0,805 (o brasileiro &eacute; 0,638) e o de renda &eacute; de 0,811 (o do Brasil &eacute; 0,723).<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Paul&iacute;nia possui a maioria dos indicadores elevados segundo o PNUD. A <a href="http://en.wikipedia.org/wiki/Renda_per_capita" id="w">renda per capita</a> &eacute; de 106.082,00 <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a>, a taxa de <a href="http://en.wikipedia.org/wiki/Alfabetiza%C3%A7%C3%A3o" id="w">alfabetiza&ccedil;&atilde;o</a> &eacute; 93,93% e a <a href="http://en.wikipedia.org/wiki/Esperan%C3%A7a_de_vida" id="w">expectativa de vida</a> &eacute; de 73,30 anos. O <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, &eacute; de 0,39,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[68]</a></sup> A incid&ecirc;ncia da pobreza, medida pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>, &eacute; de 14,76% e a incid&ecirc;ncia da pobreza subjetiva &eacute; de 10,93%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[68]</a></sup> Paul&iacute;nia tem melhorado todos os seus indicadores nos &uacute;ltimos anos, mostrando que a melhoria na qualidade de vida vem aumentando. A popula&ccedil;&atilde;o paulinense &eacute; composta de 71% de brancos, 22% de pardos, 5% de pretos e 2% de pessoas de outras etnias.<sup id="_ref&shy;SIDRA Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA Ra&ccedil;a" title="">[69]</a></sup></p>&#10;<p>Dois problemas da cidade s&atilde;o o d&eacute;ficit habitacional<sup id="_ref&shy;casas_a" class="reference"><a href="#_note&shy;casas" title="">[70]</a></sup> e o d&eacute;ficit de vagas em creches.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> O d&eacute;ficit habitacional em Paul&iacute;nia &eacute; de aproximadamente dez mil moradias. A administra&ccedil;&atilde;o municipal estuda v&aacute;rios projetos para viabilizar a constru&ccedil;&atilde;o de moradias populares e diminuir esse n&uacute;mero, entre eles a constru&ccedil;&atilde;o de dois loteamentos nos bairros <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bento_(Paul%C3%ADnia)" id="w">S&atilde;o Bento</a>.<sup id="_ref&shy;casas_b" class="reference"><a href="#_note&shy;casas" title="">[70]</a></sup> Paul&iacute;nia n&atilde;o possui <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> ou loteamentos clandestinos, mas possui um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Corti%C3%A7o" id="w">corti&ccedil;os</a> e algumas invas&otilde;es, sendo que a maior delas localiza&shy;se pr&oacute;ximo ao loteamento Jardim Am&eacute;lia Duarte Quintal, no bairro <a href="http://en.wikipedia.org/wiki/Saltinho_(Paul%C3%ADnia)" id="w">Saltinho</a>, cujas fam&iacute;lia s&atilde;o oriundas de outra invas&atilde;o, chamada Granja Coavi, localizada em terras <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">cosmopolenses</a>. O crescimento de tal invas&atilde;o j&aacute; est&aacute; fazendo com que muitos meios a considerem um princ&iacute;pio de favela.<sup id="_ref&shy;favel4_a" class="reference"><a href="#_note&shy;favel4" title="">[72]</a></sup> H&aacute; tamb&eacute;m outra invas&atilde;o na <a href="http://en.wikipedia.org/wiki/Anexo:Regi%C3%B5es_de_Paul%C3%ADnia&shy;SP" id="w">regi&atilde;o sul da cidade</a>, na fazenda Para&iacute;so, que foi ocupada ap&oacute;s a desapropria&ccedil;&atilde;o do terreno pela prefeitura, que at&eacute; hoje n&atilde;o realizou obras na &aacute;rea.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;favel_a" class="reference"><a href="#_note&shy;favel" title="">[74]</a></sup><sup id="_ref&shy;faveldois_a" class="reference"><a href="#_note&shy;faveldois" title="">[75]</a></sup> Entretanto essa invas&atilde;o pode desaparecer com a chegada da <a href="http://en.wikipedia.org/wiki/LG" id="w">LG</a>, que instalar&aacute; uma unidade industrial em parte da fazenda.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O problema de falta de vagas em creches tamb&eacute;m &eacute; grave, pois apesar de possuir 27 unidades, ainda h&aacute; um d&eacute;ficit de 900 vagas. Duas creches seriam inauguradas em 2009, entretanto a constru&ccedil;&atilde;o de uma unidade no bairro <a href="http://en.wikipedia.org/wiki/Parque_Bom_Retiro_(Paul%C3%ADnia)" id="w">Bom Retiro</a> foi paralisada e privou o munic&iacute;pio de cerca de 300 vagas.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p> </p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matriz_pln.jpg%7Cthumb%7Cdireita" id="w">Igreja Cat&oacute;lica Sagrado Cora&ccedil;&atilde;o de Jesus, conhecida como a matriz, em reformas.</a></p>&#10;<p>Na administra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio &eacute; abrangido pela <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Campinas" id="w">Arquidiocese de Campinas</a>.<sup id="_ref&shy;Religi&atilde;o_a" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[78]</a></sup> Desde as suas origens Paul&iacute;nia tem muita liga&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Bento_de_N%C3%BArsia" id="w">S&atilde;o Bento</a>, santo a quem atribuem o poder de livrar as pessoas de picadas de <a href="http://en.wikipedia.org/wiki/Serpente" id="w">cobras</a>. Sempre houve muitas cobras na regi&atilde;o de Paul&iacute;nia e o santo foi a forma que as pessoas encontraram para se prevenir da picada delas, fazendo uma ora&ccedil;&atilde;o simples: <i>S&atilde;o Bento, livrai&shy;me desse bicho pe&ccedil;onhento</i>.<sup id="_ref&shy;hist2_c" class="reference"><a href="#_note&shy;hist2" title="">[18]</a></sup> O Santo era o padroeiro da localidade at&eacute; 1922, quando Dom Paulo de Tarso Campos determinou <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o de Jesus</a> como padroeiro da par&oacute;quia, depois que o C&ocirc;nego Samuel Fragoso organizou um grupo de ora&ccedil;&otilde;es a esse, na ocasi&atilde;o da chegada do padre Pedro Tomazini, primeiro p&aacute;roco de Paul&iacute;nia.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Paul&iacute;nia possui duas par&oacute;quias, que s&atilde;o a Sagrado Cora&ccedil;&atilde;o de Jesus e Nossa Senhora do Belo Ramo, e diversas comunidades, como S&atilde;o Judas Tadeu, Santa Luzia, entre outras.<sup id="_ref&shy;Religi&atilde;o_b" class="reference"><a href="#_note&shy;Religi&atilde;o" title="">[78]</a></sup></p>&#10;<p>A cidade possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Presbiterianismo" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">Igreja Batista</a>, a <a href="http://en.wikipedia.org/wiki/Assembleia_de_Deus_(Brasil)" id="w">Assembleia de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, entre outras. Atualmente vem crescendo o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> em Paul&iacute;nia.<sup id="_ref&shy;igreja_a" class="reference"><a href="#_note&shy;igreja" title="">[80]</a></sup></p>&#10;<p>Entre outras religi&otilde;es, se destacam em Paul&iacute;nia em n&uacute;mero de adeptos o <a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budismo</a>, Testemunhas de Jeov&aacute; e <a href="http://en.wikipedia.org/wiki/Igreja_Messi%C3%A2nica_Mundial" id="w">Igreja Messi&acirc;nica Mundial</a>, religi&otilde;es que vem apresentando um pequeno crescimento nos &uacute;ltimos anos. Atualmente o munic&iacute;pio possui 36&#160&semi;807 cat&oacute;licos, 9&#160&semi;014 protestantes, 184 da messi&acirc;nicos, 97 budistas, 388 testemunhas de Jeov&aacute;, 2&#160&semi;913 n&atilde;o tem religi&atilde;o e 1&#160&semi;923 pessoas de outras religi&otilde;es.<sup id="_ref&shy;igreja_b" class="reference"><a href="#_note&shy;igreja" title="">[80]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2> Pol&iacute;tica </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pavan_no_II_Festival_Paul%C3%ADnia.jpg%7Cthumb%7Cesquerda" id="w">[[Jos&eacute; Pavan J&uacute;nior]], prefeito de Paul&iacute;nia de 2009 a 2012, discursa durante o II [[Festival Paul&iacute;nia de Cinema]], em 2009.</a></p>&#10;<p>O poder executivo &eacute; representado pelo prefeito, auxiliado pelo seu gabinete de secret&aacute;rios, seguindo o modelo proposto pela <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_brasileira_de_1988" id="w">Constitui&ccedil;&atilde;o Federal</a>. O primeiro representante do poder executivo e <a href="http://en.wikipedia.org/wiki/Prefeitura_(Brasil)" id="w">prefeito</a> do munic&iacute;pio foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lozano_Ara%C3%BAjo" id="w">Jos&eacute; Lozano Ara&uacute;jo</a>, eleito logo ap&oacute;s a emancipa&ccedil;&atilde;o do munic&iacute;pio. Em treze mandatos, onze prefeitos passaram pela prefeitura de Paul&iacute;nia. Nos &uacute;ltimos anos o cargo foi ocupado por <a href="http://en.wikipedia.org/wiki/Edson_Moura" id="w">Edson Moura</a>, eleito em 2000 e reeleito em 2004.<sup id="_ref&shy;hist2_d" class="reference"><a href="#_note&shy;hist2" title="">[18]</a></sup> Em 2009 assumiu a prefeitura <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Pavan_J%C3%BAnior" id="w">Jos&eacute; Pavan J&uacute;nior</a> (PSB),<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> que foi cassado no dia 20 de julho do mesmo ano. Assumiu interinamente o presidente da c&acirc;mara, <a href="http://en.wikipedia.org/wiki/Marcos_Roberto_Bolonhezi" id="w">Marcos Roberto Bolonhezi</a>, at&eacute; o dia 22, quando Pavan retornou &agrave; prefeitura devido &agrave; suspens&atilde;o da cassa&ccedil;&atilde;o.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara de vereadores</a> representa o poder legislativo. Sua bancada &eacute; formada por dez <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a>, e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[83]</a></sup> duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_do_Brasil" id="w">PTdoB</a>&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Brasileiro" id="w">PSB</a>&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_Crist%C3%A3o" id="w">Partido Social Democrata Crist&atilde;o</a> (PSDC)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_Comunista_do_Brasil" id="w">PCdoB</a> e uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT).</p>&#10;<p>O poder judici&aacute;rio &eacute; representado pelo <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_P%C3%BAblico_do_Brasil" id="w">Minist&eacute;rio P&uacute;blico de Paul&iacute;nia</a> e pelos f&oacute;runs, sendo que o F&oacute;rum Trabalhista &#34&semi;Desembargador Pl&iacute;nio Coelho Brand&atilde;o&#34&semi;, pertencente &agrave; 15&ordf; Regi&atilde;o, passou por uma reforma em 2008 com a amplia&ccedil;&atilde;o da &aacute;rea total constru&iacute;da e das &aacute;reas das secretarias de duas varas trabalhista. Paul&iacute;nia recebe tamb&eacute;m processos trabalhistas de Cosm&oacute;polis, sendo que em 2007 as varas receberam 2&#160&semi;573 novas a&ccedil;&otilde;es, solucionando 2&#160&semi;402.<sup id="_ref&shy;forum_a" class="reference"><a href="#_note&shy;forum" title="">[84]</a></sup> J&aacute; o Minist&eacute;rio P&uacute;blico participou de v&aacute;rias a&ccedil;&otilde;es contra a prefeitura e empresas, em casos como o da contamina&ccedil;&atilde;o pela Shell ao bairro Recanto dos P&aacute;ssaros<sup id="_ref&shy;shellfavorecimento_a" class="reference"><a href="#_note&shy;shellfavorecimento" title="">[85]</a></sup> e na constru&ccedil;&atilde;o do ped&aacute;gio na <a href="http://en.wikipedia.org/wiki/Rodovia_Professor_Zeferino_Vaz" id="w">Rodovia Professor Zeferino Vaz</a>.<sup id="_ref&shy;pedagiomp_a" class="reference"><a href="#_note&shy;pedagiomp" title="">[86]</a></sup><sup id="_ref&shy;pedagiomp_b" class="reference"><a href="#_note&shy;pedagiomp" title="">[86]</a></sup> Paul&iacute;nia est&aacute; inserida na <a href="http://en.wikipedia.org/wiki/Comarca" id="w">comarca</a> de Campinas.<sup id="_ref&shy;comarca_a" class="reference"><a href="#_note&shy;comarca" title="">[87]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida&shy;antonio&shy;batista&shy;piva.JPG%7Cthumb%7Cdireita%7CO_%5B%5BMonte_Alegre_(Paul%C3%ADnia)" id="w">bairro Monte Alegre]], na regi&atilde;o sul, &eacute; um dos mais antigos da cidade.</a></p>&#10;<p>A primeira divis&atilde;o de bairros de Paul&iacute;nia foi estabelecida em 30 de outubro de 1979, pelo Decreto n&deg; 1248/1979. Aquela divis&atilde;o estabeleceu 21 bairros e perdurou at&eacute; 1999.<sup id="_ref&shy;leibairroprimeira_a" class="reference"><a href="#_note&shy;leibairroprimeira" title="">[88]</a></sup> A atual divis&atilde;o de bairros de Paul&iacute;nia foi estabelecida pela Lei Municipal 2&#160&semi;229 de 21 de janeiro de 1999,<sup id="_ref&shy;bairroslei_a" class="reference"><a href="#_note&shy;bairroslei" title="">[89]</a></sup> com altera&ccedil;&otilde;es feitas pela Lei 2&#160&semi;372 de 3 de abril de 2000<sup id="_ref&shy;bairrosaltera&ccedil;&atilde;oum_a" class="reference"><a href="#_note&shy;bairrosaltera&ccedil;&atilde;oum" title="">[90]</a></sup> e pela Lei 3&#160&semi;008 de 31 de agosto de 2009.<sup id="_ref&shy;bairrosaltera&ccedil;&atilde;odois_a" class="reference"><a href="#_note&shy;bairrosaltera&ccedil;&atilde;odois" title="">[91]</a></sup> Essas Leis estabeleceram 38 bairros em Paul&iacute;nia, mas elas n&atilde;o delimitaram loteamentos importantes, como o S&atilde;o Jos&eacute; (que est&aacute; na &aacute;rea do Jo&atilde;o Aranha) e Ouro Negro (localizado na &aacute;rea do <a href="http://en.wikipedia.org/wiki/Jardim_Planalto_(Paul%C3%ADnia)" id="w">Planalto</a>)<sup id="_ref&shy;leibairros_a" class="reference"><a href="#_note&shy;leibairros" title="">[92]</a></sup><sup id="_ref&shy;mapa_a" class="reference"><a href="#_note&shy;mapa" title="">[93]</a></sup>, apesar da pr&oacute;pria administra&ccedil;&atilde;o trat&aacute;&shy;los como bairros.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<p>Os bairros mais antigos de Paul&iacute;nia s&atilde;o o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a>, <a href="http://en.wikipedia.org/wiki/Monte_Alegre_(Paul%C3%ADnia)" id="w">Monte Alegre</a> e os bairros centrais. Atualmente Paul&iacute;nia &eacute; formada por 38 bairros, al&eacute;m de in&uacute;meros loteamentos e pelo distrito de Betel. O munic&iacute;pio &eacute; dividido em 5 regi&otilde;es principais que s&atilde;o divididas em 11 sub&shy;regi&otilde;es menores polarizadas por 17 bairros principais e englobando diversos bairros menores. O munic&iacute;pio conta com poucos bairros na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>, sendo os maiores o Recanto das &Aacute;guas, Bela Vista II, Saltinho e S&atilde;o Bento. A maior parte dos bairros encontram&shy;se na cidade, devido &agrave; urbaniza&ccedil;&atilde;o que o munic&iacute;pio vem passando.<sup id="_ref&shy;Unicamp &shy; urbaniza&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Unicamp &shy; urbaniza&ccedil;&atilde;o" title="">[32]</a></sup></p>&#10;<p> </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi; font&shy;size: 90%">&#10;<tr>&#10;<th class="bgcolor=&#34&semi;#e3e3e3&#34&semi;" colspan="3" style="text&shy;align: right&semi; font&shy;size: larger&semi; color:#000000&semi;"><b>Exporta&ccedil;&otilde;es paulinenses<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></b></th></tr>&#10;<tr>&#10;<td bgcolor="#cccccc"><b>Ano</b></td>&#10;<td bgcolor="#cccccc"><b>Exporta&ccedil;&otilde;es (<a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">R$</a>)</b></td></tr>&#10;<tr>&#10;<td>2003</td>&#10;<td>166.065.926</td></tr>&#10;<tr>&#10;<td>2004</td>&#10;<td>240.058.507</td></tr>&#10;<tr>&#10;<td>2005</td>&#10;<td>345.316.502</td></tr>&#10;<tr>&#10;<td>2006</td>&#10;<td>387.935.929</td></tr>&#10;<tr>&#10;<td>2007</td>&#10;<td>460.190.677</td></tr>&#10;<tr>&#10;<td>2008</td>&#10;<td>578.336.315</td></tr></table></div>&#10;<p>Paul&iacute;nia &eacute; a maior pot&ecirc;ncia petroqu&iacute;mica da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>,<sup id="_ref&shy;livro petro_b" class="reference"><a href="#_note&shy;livro petro" title="">[4]</a></sup><sup id="_ref&shy;conhecapaulinia.com.br_b" class="reference"><a href="#_note&shy;conhecapaulinia.com.br" title="">[22]</a></sup><sup id="_ref&shy;Nossa S&atilde;o Paulo_a" class="reference"><a href="#_note&shy;Nossa S&atilde;o Paulo" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> sendo sede da REPLAN, a maior refinaria da Petrobras e do Brasil,<sup id="_ref&shy;replan maior_a" class="reference"><a href="#_note&shy;replan maior" title="">[98]</a></sup> al&eacute;m de possuir in&uacute;meros outros estabelecimentos e ind&uacute;strias do ramo, representando empresas como Transo, <a href="http://en.wikipedia.org/wiki/Royal_Dutch_Shell" id="w">Shell</a>, <a href="http://en.wikipedia.org/wiki/ExxonMobil" id="w">Exxon</a>, Fic, <a href="http://en.wikipedia.org/wiki/Rhodia" id="w">Rhodia</a>,<sup id="_ref&shy;maplink industria_a" class="reference"><a href="#_note&shy;maplink industria" title="">[99]</a></sup> entre outras, que atra&iacute;das pela boa infra&shy;estrutura e por vantagens da prefeitura, como a isen&ccedil;&atilde;o ou diminui&ccedil;&atilde;o de impostos municipais, se instalaram na cidade. O PIB <i>per capita</i> &eacute; bastante elevado, assim como seu <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto interno bruto</a>, que &eacute; de <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">R$</a> 6.734.450 mil, representando assim a 63&ordf; cidade com PIB mais elevado do Brasil.<sup id="_ref&shy;cem_a" class="reference"><a href="#_note&shy;cem" title="">[100]</a></sup> Al&eacute;m do petr&oacute;leo, Paul&iacute;nia possui ind&uacute;strias alimentares e mec&acirc;nicas. Com o projeto <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia_Magia_do_Cinema" id="w">Paul&iacute;nia Magia do Cinema</a><sup id="_ref&shy;Paul&iacute;nia Magia do Cinema_a" class="reference"><a href="#_note&shy;Paul&iacute;nia Magia do Cinema" title="">[101]</a></sup> &eacute; previsto um aumento de empresas ligadas ao turismo e ao cinema.<sup id="_ref&shy;cine|paulinia.net_a" class="reference"><a href="#_note&shy;cine|paulinia.net" title="">[102]</a></sup> No munic&iacute;pio h&aacute; 346 estabelecimentos <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">industriais</a>, 1679 <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">comerciais</a> e 1305 de <a href="http://en.wikipedia.org/wiki/Setor_terci%C3%A1rio" id="w">servi&ccedil;os</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> O setor de servi&ccedil;os foi o que mais empregou em 2009, com 15&#160&semi;454 trabalhadores, seguido pela ind&uacute;stria, que empregou 9&#160&semi;020 pessoas.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> A <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_trabalho" id="w">for&ccedil;a de trabalho</a> formal em Paul&iacute;nia era de 43.304 pessoas em 2001, a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_em_Idade_Ativa" id="w">popula&ccedil;&atilde;o em idade ativa</a> era de 26&#160&semi;281<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> e o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_potencial_de_consumo" id="w">&iacute;ndice de potencial de consumo</a> era de US$ 2.775,00<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup>. O munic&iacute;pio possui 3&#160&semi;011 <a href="http://en.wikipedia.org/wiki/Empresa" id="w">unidades locais</a>, segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> de 2005.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> O <a href="http://en.wikipedia.org/wiki/Or%C3%A7amento" id="w">or&ccedil;amento</a> estimado para 2011 &eacute; de R$ 892,1 milh&otilde;es.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Nos &uacute;ltimos anos o <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_exterior" id="w">com&eacute;rcio exterior</a> de Paul&iacute;nia vem crescendo, como mostra a tabela acima.</p>&#10;<a id="Setor_prim%C3%A1rio" name="Setor_prim%C3%A1rio"></a><h3> Setor prim&aacute;rio </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="bgcolor=&#34&semi;#b8860b&#34&semi;" colspan="3" style="text&shy;align: right&semi; font&shy;size: larger&semi; color:#4b0082&semi;"><b>Produ&ccedil;&atilde;o de Cana, Laranja e Milho (2007)<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[109]</a></sup></b></th></tr>&#10;<tr>&#10;<td bgcolor="#f5f5f5"><b>Produto</b></td>&#10;<td bgcolor="#f5f5f5"><b>&Aacute;rea colhida (Hectares)</b></td>&#10;<td bgcolor="#f5f5f5"><b>Produ&ccedil;&atilde;o (Tonelada)</b></td></tr>&#10;<tr>&#10;<td>Cana&shy;de&shy;a&ccedil;&uacute;car</td>&#10;<td>3.677</td>&#10;<td>275.780</td></tr>&#10;<tr>&#10;<td>Laranja</td>&#10;<td>357</td>&#10;<td>9.513</td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td>40</td>&#10;<td>144</td></tr></table></div>&#10;<p>A agricultura tem pouca import&acirc;ncia em Paul&iacute;nia. Se destacam as culturas de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranja</a>. As regi&otilde;es <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_regi%C3%B5es_de_Paul%C3%ADnia" id="w">norte&shy;noroeste</a> se destacavam pela grande produ&ccedil;&atilde;o de laranja, mas essa cultura vem perdendo espa&ccedil;o para o loteamento das terras da regi&atilde;o, com a cria&ccedil;&atilde;o de bairros como <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Paul%C3%ADnia)" id="w">S&atilde;o Jos&eacute;</a> e Marieta Dian. A cana&shy;de&shy;a&ccedil;&uacute;car ainda &eacute; destaque na regi&atilde;o sul, com grandes &aacute;reas produtoras. No total, Paul&iacute;nia tem 380 propriedades agr&iacute;colas, mas a grande maioria delas s&atilde;o de pequeno porte.<sup id="_ref&shy;agricultura_b" class="reference"><a href="#_note&shy;agricultura" title="">[109]</a></sup></p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em 2006 Paul&iacute;nia possu&iacute;a um rebanho de 246 <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, 334 <a href="http://en.wikipedia.org/wiki/Porco" id="w">su&iacute;nos</a>, 95 <a href="http://en.wikipedia.org/wiki/Equidae" id="w">equinos</a>, 91 <a href="http://en.wikipedia.org/wiki/Ovelha" id="w">ovinos</a>, e 292.490 <a href="http://en.wikipedia.org/wiki/Aves" id="w">aves</a>, dentre estas 182.490 <a href="http://en.wikipedia.org/wiki/Galinha" id="w">galinhas</a> e 110.000 <a href="http://en.wikipedia.org/wiki/Galo" id="w">galos</a>, frangos e pintainhos.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[110]</a></sup> Em 2006 a cidade produziu 150.000 <a href="http://en.wikipedia.org/wiki/Litro" id="w">litros</a> de leite de 97 <a href="http://en.wikipedia.org/wiki/Gado_bovino" id="w">vacas</a>. Foram produzidos 3,285 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%BAzia" id="w">d&uacute;zias</a> de ovos de galinha.<sup id="_ref&shy;Agropecu&aacute;ria_b" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[110]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> permanente de Paul&iacute;nia produz principalmente <a href="http://en.wikipedia.org/wiki/Laranjeira" id="w">laranja</a> (9.513 toneladas) e <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a> (3.619 toneladas).<sup id="_ref&shy;Lavoura permanente_a" class="reference"><a href="#_note&shy;Lavoura permanente" title="">[111]</a></sup> Considerando a rela&ccedil;&atilde;o entre a &aacute;rea plantada e total colhido, se destacam a <a href="http://en.wikipedia.org/wiki/Goiaba" id="w">goiaba</a>, que &eacute; produzida 45 mil <a href="http://en.wikipedia.org/wiki/Quilograma" id="w">quilos</a> por hectare, e a <a href="http://en.wikipedia.org/wiki/Tangerina" id="w">tangerina</a>, cujo rendimento &eacute; 46.500 quilos por hectare.<sup id="_ref&shy;Lavoura permanente_b" class="reference"><a href="#_note&shy;Lavoura permanente" title="">[111]</a></sup> O caf&eacute;, que foi muito importante no passado, perdeu import&acirc;ncia e atualmente se produz apenas 32 toneladas.<sup id="_ref&shy;Lavoura permanente_c" class="reference"><a href="#_note&shy;Lavoura permanente" title="">[111]</a></sup></p>&#10;<a id="Setor_secund%C3%A1rio" name="Setor_secund%C3%A1rio"></a><h3> Setor secund&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Propeno.JPG%7Cthumb%7Cesquerda%7CVista_das_torres_da_unidade_de_produ%C3%A7%C3%A3o_de_%5B%5BPropileno" id="w">propeno]], na REPLAN.</a></p>&#10;<p>O setor secund&aacute;rio atualmente &eacute; a principal fonte geradora do <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">Produto Interno Bruto</a> paulinense. Representado principalmente pelas ind&uacute;strias <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> e <a href="http://en.wikipedia.org/wiki/Petroqu%C3%ADmica" id="w">petroqu&iacute;mica</a>, o setor secund&aacute;rio de Paul&iacute;nia &eacute; conhecido pelo grande n&uacute;mero de ind&uacute;strias, especialmente multinacionais, a exemplo da <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a> ExxonMobil e da <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerlando&shy;</a><a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nica</a> Shell. O desenvolvimento industrial de Paul&iacute;nia teve in&iacute;cio com a instala&ccedil;&atilde;o da Rhodia na Fazenda S&atilde;o Francisco, em 1942, quando Paul&iacute;nia ainda pertencia &agrave; Campinas.<sup id="_ref&shy;Hist&oacute;ria2_d" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[3]</a></sup> Mas o principal acontecimento ocorreu depois da emancipa&ccedil;&atilde;o, com a inaugura&ccedil;&atilde;o da REPLAN em 1972,<sup id="_ref&shy;Hist&oacute;ria_h" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[9]</a></sup> que transformou o munic&iacute;pio num grande produtor de petr&oacute;leo refinado. O p&oacute;lo industrial de Paul&iacute;nia, formado por empresas como a <a href="http://en.wikipedia.org/wiki/Petrobras" id="w">Petrobras</a>, dona da Replan, Fic, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo_Ipiranga" id="w">Grupo Ipiranga</a>, <a href="http://en.wikipedia.org/wiki/Eucatex" id="w">Eucatex</a> e Rhodia torna a cidade no maior p&oacute;lo petroqu&iacute;mico da Am&eacute;rica Latina. Outras empresas se destacam como a Nutriara, do ramo de alimentos, <a href="http://en.wikipedia.org/wiki/Cargill" id="w">Cargill</a> e <a href="http://en.wikipedia.org/wiki/Nestl%C3%A9_Purina_PetCare" id="w">Purina</a>, do ramo de alimenta&ccedil;&atilde;o animal, <a href="http://en.wikipedia.org/wiki/AsGa" id="w">AsGa</a>, do ramo de telecomunica&ccedil;&otilde;es, entre outras.<sup id="_ref&shy;asga_a" class="reference"><a href="#_note&shy;asga" title="">[112]</a></sup><sup id="_ref&shy;Pib dos munic&iacute;pios paulistas em 2008_a" class="reference"><a href="#_note&shy;Pib dos munic&iacute;pios paulistas em 2008" title="">[113]</a></sup></p>&#10;<p>A Replan &eacute; a maior refinaria da Petrobr&aacute;s em termos de produ&ccedil;&atilde;o.<sup id="_ref&shy;maiorrefinaria_a" class="reference"><a href="#_note&shy;maiorrefinaria" title="">[114]</a></sup> Ela produz v&aacute;rios produtos, como <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a>, <a href="http://en.wikipedia.org/wiki/Querosene" id="w">querosene</a> e <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>, e sua produ&ccedil;&atilde;o &eacute; escoada principalmente para o estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;dezbilhoes_a" class="reference"><a href="#_note&shy;dezbilhoes" title="">[115]</a></sup> Ela &eacute; respons&aacute;vel por cerca de doze bilh&otilde;es de reais por ano em impostos pagos ao governo<sup id="_ref&shy;dezbilhoes_b" class="reference"><a href="#_note&shy;dezbilhoes" title="">[115]</a></sup> e pela alta renda per capita de Paul&iacute;nia.<sup id="_ref&shy;folhaum_b" class="reference"><a href="#_note&shy;folhaum" title="">[5]</a></sup><sup id="_ref&shy;folhadois_b" class="reference"><a href="#_note&shy;folhadois" title="">[6]</a></sup></p>&#10;<p>A ind&uacute;stria de Paul&iacute;nia &eacute; a terceira maior geradora do PIB da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, menor apenas do que a da metr&oacute;pole vizinha, Campinas, e da cidade de <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a>.<sup id="_ref&shy;cem_b" class="reference"><a href="#_note&shy;cem" title="">[100]</a></sup> O setor industrial responde por quase 50% do PIB paulinense.<sup id="_ref&shy;Pib dos munic&iacute;pios paulistas em 2008_b" class="reference"><a href="#_note&shy;Pib dos munic&iacute;pios paulistas em 2008" title="">[113]</a></sup> Os derivados do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> representam os produtos mais produzidos em Paul&iacute;nia, seguido de outros produtos qu&iacute;micos e de alimentos.</p>&#10;<a id="Polo_petroqu%C3%ADmico" name="Polo_petroqu%C3%ADmico"></a><h4> Polo petroqu&iacute;mico </h4>&#10;<p> </p>&#10;<p>Na regi&atilde;o norte do munic&iacute;pio est&aacute; instalado o maior polo industrial qu&iacute;mico e petroqu&iacute;mico do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;Nossa S&atilde;o Paulo_b" class="reference"><a href="#_note&shy;Nossa S&atilde;o Paulo" title="">[96]</a></sup> Centrado na Refinaria do Planalto Paulista, tamb&eacute;m se destacam empresas como <a href="http://en.wikipedia.org/wiki/Rhodia" id="w">Rhodia</a>, a primeira do munic&iacute;pio, <a href="http://en.wikipedia.org/wiki/Royal_Dutch_Shell" id="w">Shell</a>, <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo_Ipiranga" id="w">Ipiranga</a>, <a href="http://en.wikipedia.org/wiki/ExxonMobil" id="w">ExxonMobil</a> e a <a href="http://en.wikipedia.org/wiki/Braskem" id="w">Braskem</a>. O polo &eacute; respons&aacute;vel por boa parte dos empregos e do Produto Interno Bruto paulinense, sendo um dos principais motivos de atra&ccedil;&atilde;o de imigrantes para o munic&iacute;pio.<sup id="_ref&shy;nordestinos_b" class="reference"><a href="#_note&shy;nordestinos" title="">[15]</a></sup></p>&#10;<a id="Setor_terci%C3%A1rio" name="Setor_terci%C3%A1rio"></a><h3> Setor terci&aacute;rio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Theatro_municipal_paulinia.JPG%7Cthumb%7Cdireita" id="w">[[Teatro Municipal de Paul&iacute;nia]].</a>&#10;Nacionalmente, o com&eacute;rcio de Paul&iacute;nia n&atilde;o possui destaque. No setor terci&aacute;rio, a cidade &eacute; conhecida por ter um grande <a href="http://en.wikipedia.org/wiki/Cinema" id="w">p&oacute;lo cinematogr&aacute;fico</a>, constru&iacute;do atrav&eacute;s do projeto <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia_Magia_do_Cinema" id="w">Paul&iacute;nia Magia do Cinema</a> e que j&aacute; foi local de grava&ccedil;&otilde;es de v&aacute;rios filmes, como o <i><a href="http://en.wikipedia.org/wiki/O_Menino_da_Porteira_(2009)" id="w">Menino da Porteira</a></i>.<sup id="_ref&shy;Paul&iacute;nia Magia do Cinema_b" class="reference"><a href="#_note&shy;Paul&iacute;nia Magia do Cinema" title="">[101]</a></sup> O <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia#Turismo" id="w">turismo</a> tamb&eacute;m tem import&acirc;ncia no munic&iacute;pio.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Avenida_Jos%C3%A9_Paulino_(Paul%C3%ADnia)" id="w">avenida Jos&eacute; Paulino</a>, no centro de Paul&iacute;nia, conta com importantes <a href="http://en.wikipedia.org/wiki/Estabelecimento_comercial" id="w">estabelecimentos comerciais</a>, sendo grande parte deles <a href="http://en.wikipedia.org/wiki/Filial" id="w">filial</a> de grandes redes nacionais. Outros centros comerciais importantes de Paul&iacute;nia s&atilde;o os bairros Santa Cec&iacute;lia e <a href="http://en.wikipedia.org/wiki/Nova_Paul%C3%ADnia_(Centro)" id="w">Nova Paul&iacute;nia</a>, onde se localiza a rua Santa Cruz, sede de in&uacute;meras cl&iacute;nicas m&eacute;dicas e outras lojas.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> O setor que mais emprega em Paul&iacute;nia &eacute; o terci&aacute;rio, que no in&iacute;cio de 2001 empregou 978 pessoas.<sup id="_ref&shy;Pib dos munic&iacute;pios paulistas em 2008_c" class="reference"><a href="#_note&shy;Pib dos munic&iacute;pios paulistas em 2008" title="">[113]</a></sup></p>&#10;<p>Em 2006 a administra&ccedil;&atilde;o municipal criou o projeto <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia_Magia_do_Cinema" id="w">Paul&iacute;nia Magia do Cinema</a>, com os objetivos de aumentar o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> e dinamizar a economia. Atrav&eacute;s desse projeto foi idealizado o <a href="http://en.wikipedia.org/wiki/Festival_Paul%C3%ADnia_de_Cinema" id="w">Festival Paul&iacute;nia de Cinema</a>, P&oacute;lo Cinematogr&aacute;fico de Paul&iacute;nia, Escola Magia do Cinema e a Paul&iacute;nia Film Comission. No p&oacute;lo j&aacute; foram gravados v&aacute;rios filmes, como o <a href="http://en.wikipedia.org/wiki/O_Menino_da_Porteira_(2009)" id="w">Menino da Porteira</a> e <a href="http://en.wikipedia.org/wiki/Topografia_de_um_Desnudo" id="w">Topografia de um Desnudo</a>. O p&oacute;lo cinematogr&aacute;fico &eacute; resultado de um dos maiores investimentos em produ&ccedil;&atilde;o audiovisual do Brasil. Cerca de 550 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Real_(moeda_brasileira)" id="w">reais</a> provenientes da administra&ccedil;&atilde;o e de empresas j&aacute; foram gastos com o projeto. O projeto Paul&iacute;nia Magia do Cinema ganhou destaque na imprensa nacional devido ao tamanho dos investimentos.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup><sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup><sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h4> Turismo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zeca_Malavazzi.jpg%7Cthumb%7Cesquerda" id="w">Parque Jos&eacute; Maria Malavazzi, ou Zeca Malavazzi, um importante ponto tur&iacute;stico de Paul&iacute;nia.</a>&#10;Paul&iacute;nia possui bastantes atrativos tur&iacute;sticos. Entre os pontos tur&iacute;sticos naturais mais visitados est&atilde;o o minipantanal, o parque ecol&oacute;gico e o Jardim Bot&acirc;nico Adelelmo Piva J&uacute;nior, que ainda mant&eacute;m esp&eacute;cies animais e vegetais preservadas em seu habitat natural. A biblioteca virtual, onde a popula&ccedil;&atilde;o tem acesso gratuito &agrave; internet, e o <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_Paul%C3%ADnia" id="w">Teatro Municipal</a>, parte do <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_cinematogr%C3%A1fico_de_Paul%C3%ADnia" id="w">p&oacute;lo cinematogr&aacute;fico de Paul&iacute;nia</a>, s&atilde;o outros pontos tur&iacute;sticos importantes.<sup id="_ref&shy;Turismo em Paul&iacute;nia_a" class="reference"><a href="#_note&shy;Turismo em Paul&iacute;nia" title="">[120]</a></sup></p>&#10;<p>S&atilde;o s&iacute;mbolos de Paul&iacute;nia os portais que est&atilde;o localizados nas entradas da cidade. Com estilos diferentes, eles s&atilde;o atrativos tur&iacute;sticos e t&ecirc;m postos da guarda municipal. Os principais s&atilde;o o Portal Medieval, o Colonial, o Futurista e o do Parque Brasil 500.<sup id="_ref&shy;mostraservico_a" class="reference"><a href="#_note&shy;mostraservico" title="">[121]</a></sup> As pra&ccedil;as e rotat&oacute;rias de Paul&iacute;nia tamb&eacute;m s&atilde;o bastante visitadas gra&ccedil;as a decora&ccedil;&atilde;o feita com v&aacute;rias plantas coloridas, que formam desenhos de v&aacute;rias formas.<sup id="_ref&shy;event_turism_a" class="reference"><a href="#_note&shy;event_turism" title="">[122]</a></sup> A <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Paul_Percy_Harris" id="w">pra&ccedil;a Paul Percy Harris</a> &eacute; conhecida por ter o maior s&iacute;mbolo <a href="http://en.wikipedia.org/wiki/Rotary#O Rotary Club" id="w">rotariano</a> do mundo.<sup id="_ref&shy;mostraservico_b" class="reference"><a href="#_note&shy;mostraservico" title="">[121]</a></sup></p>&#10;<p>Outros pontos tur&iacute;sticos de Paul&iacute;nia s&atilde;o a fonte Cidade Feliz, que fornece &aacute;gua mineral para a popula&ccedil;&atilde;o, a pista de bicicross, onde s&atilde;o disputadas v&aacute;rias competi&ccedil;&otilde;es, como a <a href="http://en.wikipedia.org/wiki/Bicicross_Am%C3%A9ricas" id="w">Bicicross Am&eacute;ricas</a>, o parque Zeca Malavazzi, o <a href="http://en.wikipedia.org/wiki/Parque_Brasil_500_(Paul%C3%ADnia)" id="w">Parque Brasil 500</a>, o museu hist&oacute;rico, a <a href="http://en.wikipedia.org/wiki/Igreja_S%C3%A3o_Bento" id="w">igreja S&atilde;o Bento</a> e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">pra&ccedil;a Sagrado Cora&ccedil;&atilde;o de Jesus</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Carnaval_de_Paul%C3%ADnia" id="w">carnaval de Paul&iacute;nia</a> &eacute; considerado o maior da RMC e &eacute; muito apreciado por turistas, especialmente de cidades da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>. As principais escolas s&atilde;o Hawa&iacute; 71, Ktoto, Unidos do Jo&atilde;o Aranha, entre outras. Os desfiles das escolas de samba s&atilde;o realizados no maior samb&oacute;dromo coberto do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;event_turism_b" class="reference"><a href="#_note&shy;event_turism" title="">[122]</a></sup></p>&#10;<p>Os eventos e pontos tur&iacute;sticos de Paul&iacute;nia atraem muitos <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turistas</a> todos os anos. Se destacam eventos como a <a href="http://en.wikipedia.org/wiki/Folia_de_Reis" id="w">Folia de Reis</a>, a Paulit&aacute;lia, que &eacute; uma festa em homenagem aos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_italiana_no_Brasil" id="w">imigrantes italianos</a> em Paul&iacute;nia, e o Natal das Luzes.<sup id="_ref&shy;event_turism_c" class="reference"><a href="#_note&shy;event_turism" title="">[122]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida&shy;jose&shy;paulino.jpg%7Cthumb%7Cdireita%7C%5B%5Bavenida_Jos%C3%A9_Paulino_(Paul%C3%ADnia)" id="w">Avenida Jos&eacute; Paulino]], no centro de Paul&iacute;nia.&#60&semi;br /&#62&semi;&#60&semi;small&#62&semi;Imagem: J&uacute;lio Boaro&#60&semi;/small&#62&semi;</a></p>&#10;<p>Paul&iacute;nia conta com uma grande infra&shy;estrutura urbana. O servi&ccedil;o de &aacute;gua e esgoto de Paul&iacute;nia &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Saneamento_B%C3%A1sico_do_Estado_de_S%C3%A3o_Paulo" id="w">Sabesp &shy; Saneamento B&aacute;sico do Estado de S&atilde;o Paulo</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> A &aacute;gua consumida pelos habitantes de Paul&iacute;nia &eacute; proveniente do <a href="http://en.wikipedia.org/wiki/Rio_Jaguari_(S%C3%A3o_Paulo)" id="w">rio Jaguari</a>,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> na divisa com Cosm&oacute;polis, que passa por um tratamento na <a href="http://en.wikipedia.org/wiki/Purifica%C3%A7%C3%A3o_de_%C3%A1gua" id="w">esta&ccedil;&atilde;o de tratamento de &aacute;gua</a> do munic&iacute;pio. A cidade tamb&eacute;m conta com duas importantes fontes de <a href="http://en.wikipedia.org/wiki/&Aacute;gua_mineral" id="w">&aacute;gua mineral</a>, uma no bairro <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_da_Replan" id="w">Cascata</a> e outra no acesso ao centro da cidade.<sup id="_ref&shy;mostraservico_c" class="reference"><a href="#_note&shy;mostraservico" title="">[121]</a></sup></p>&#10;<p>A energia el&eacute;trica &eacute; fornecida pela empresa <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_For%C3%A7a_e_Luz" id="w">CPFL</a>,<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> que possui v&aacute;rios centros de distribui&ccedil;&atilde;o em bairros como Cascata, Bela Vista e <a href="http://en.wikipedia.org/wiki/Santa_Terezinha_(Paul%C3%ADnia)" id="w">Santa Terezinha</a>, al&eacute;m de uma subesta&ccedil;&atilde;o pr&oacute;xima &agrave; fazenda S&atilde;o Francisco. Al&eacute;m disso, h&aacute; v&aacute;rias torres de transmiss&atilde;o, instaladas nos canteiros centrais e cal&ccedil;adas de algumas avenidas, como a Avenida Jos&eacute; Padovani e Nelson Prosd&oacute;cimo.<sup id="_ref&shy;mapa_b" class="reference"><a href="#_note&shy;mapa" title="">[93]</a></sup></p>&#10;<p>No munic&iacute;pio h&aacute; dois <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rios</a>, que s&atilde;o o Cemit&eacute;rio Municipal, no centro, e o Cemit&eacute;rio das Palmeiras, no bairro Santa Terezinha, al&eacute;m de dois centros de distribui&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Empresa_Brasileira_de_Correios_e_Tel%C3%A9grafos" id="w">correios</a>.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3> Seguran&ccedil;a </h3>&#10;<p>Como na maioria dos munic&iacute;pios m&eacute;dios e grandes <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>, a criminalidade &eacute; um grave problema em Paul&iacute;nia. Em 2006 a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 8,6, apresentando uma queda de 39% em rela&ccedil;&atilde;o &agrave; taxa de 2002, que era de 22,1.<sup id="_ref&shy;ritla_a" class="reference"><a href="#_note&shy;ritla" title="">[128]</a></sup> Em n&uacute;meros absolutos, a m&eacute;dia de homic&iacute;dios na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a> foi de 10,33 homic&iacute;dios por ano.<sup id="_ref&shy;SSP_a" class="reference"><a href="#_note&shy;SSP" title="">[129]</a></sup> A taxa de <a href="http://en.wikipedia.org/wiki/Morte" id="w">&oacute;bitos</a> por <a href="http://en.wikipedia.org/wiki/Arma_de_fogo" id="w">arma de fogo</a>, ap&oacute;s apresentar um crescimento entre 2002 e 2004, come&ccedil;ou a baixar em 2005, sendo de 7,2 em 2006. O n&uacute;mero de homic&iacute;dios dolosos e <a href="http://en.wikipedia.org/wiki/Latroc%C3%ADnio" id="w">latroc&iacute;nios</a> cresceu 2,8 % de 1999 para 2004, e o n&uacute;mero de mortes por agress&atilde;o subiu 105,7 % no mesmo per&iacute;odo.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>O tr&aacute;fico de drogas tamb&eacute;m est&aacute; presente, e uma preocupa&ccedil;&atilde;o recente &eacute; o <a href="http://en.wikipedia.org/wiki/Crack" id="w">crack</a>. Com a pulveriza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cracol%C3%A2ndia" id="w">cracol&acirc;ndia</a>, em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, muitos usu&aacute;rios se dirigiram a cidades do interior, como Paul&iacute;nia. Atualmente locais como os bairros Morro Alto e Marieta Dian, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Ru_S%C3%A3o_Bento_(Paul%C3%ADnia)" id="w">Rua S&atilde;o Bento</a>, possuem pontos de venda e consumo da droga.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Outro crime muito comum &eacute; o <a href="http://en.wikipedia.org/wiki/Furto" id="w">furto</a> (roubo sem viol&ecirc;ncia). No primeiro semestre de 2012 Paul&iacute;nia foi o munic&iacute;pio da Regi&atilde;o Metropolitana de Campinas com mais casos, em rela&ccedil;&atilde;o &agrave; popula&ccedil;&atilde;o. Foram 90 casos por 10&#160&semi;000 habitantes.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>Paul&iacute;nia possui uma <a href="http://en.wikipedia.org/wiki/Delegacia" id="w">delegacia de pol&iacute;cia</a> localizada no bairro Santa Cec&iacute;lia, e que atualmente tem como delegado o senhor Sandro Montanari.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Tamb&eacute;m h&aacute; na cidade dois postos comunit&aacute;rios da guarda municipal, um no bairro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a> e outro em <a href="http://en.wikipedia.org/wiki/Distrito_de_Betel_(Paul%C3%ADnia)" id="w">Betel</a>. Os portais da cidade contam com um posto da guarda cada um, a fim de patrulhar as entradas e sa&iacute;das da cidade, mas vem sendo alvo de cr&iacute;ticas por n&atilde;o contar com guardas municipais em muitas ocasi&otilde;es.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p> </p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Paul&iacute;nia conta com <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> em todas as regi&otilde;es do munic&iacute;pio. Devido &agrave; intensa urbaniza&ccedil;&atilde;o, os habitantes da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> t&ecirc;m f&aacute;cil acesso a escolas em bairros urbanos pr&oacute;ximos. A educa&ccedil;&atilde;o nas escolas municipais tem um n&iacute;vel superior ao das escolas estaduais, mas a prefeitura est&aacute; criando estudos para tornar a educa&ccedil;&atilde;o p&uacute;blica estadual melhor, de modo a conseguir melhores resultados no <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">IDEB</a>.<sup id="_ref&shy;IDEB &shy; &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica_a" class="reference"><a href="#_note&shy;IDEB &shy; &Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica" title="">[135]</a></sup></p>&#10;<p>Paul&iacute;nia possui 25 escolas de ensino fundamental, m&eacute;dio e supletivo, al&eacute;m de 12 escolas de ensino <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">pr&eacute;&shy;escolar</a>. Destacam&shy;se em Paul&iacute;nia as escolas t&eacute;cnicas <a href="http://en.wikipedia.org/wiki/Centro_Municipal_de_Ensino_Profissionalizante" id="w">CEMEP</a> e <a href="http://en.wikipedia.org/wiki/Escola_T%C3%A9cnica_de_Paul%C3%ADnia" id="w">ETEP</a>. Esta &uacute;ltima &eacute; considerada a melhor escola de Paul&iacute;nia<sup id="_ref&shy;ETEP a melhor_a" class="reference"><a href="#_note&shy;ETEP a melhor" title="">[136]</a></sup> e oferece cursos de qu&iacute;mica, processos industriais, enfermagem e ensino m&eacute;dio.<sup id="_ref&shy;ETEP a melhor_b" class="reference"><a href="#_note&shy;ETEP a melhor" title="">[136]</a></sup></p>&#10;<p>Em 2007 foram realizadas 12.037 matr&iacute;culas no ensino fundamental, 3188 matr&iacute;culas no ensino m&eacute;dio, 1380 no ensino superior e 3292 em pr&eacute;&shy;escolas. Foram 29 docentes no ensino superior em 2007.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>Paul&iacute;nia possui uma institui&ccedil;&atilde;o de ensino superior, a <a href="http://en.wikipedia.org/wiki/Universidade_S%C3%A3o_Marcos" id="w">Universidade S&atilde;o Marcos</a>, que se localiza na regi&atilde;o sul do munic&iacute;pio e &eacute; particular.<sup id="_ref&shy;Universidade S&atilde;o Marcos &shy; site oficial_a" class="reference"><a href="#_note&shy;Universidade S&atilde;o Marcos &shy; site oficial" title="">[138]</a></sup> A cidade tamb&eacute;m conta com um centro de pesquisas da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Unicamp</a>, o <a href="http://en.wikipedia.org/wiki/Centro_Pluridisciplinar_de_Pesquisas_Qu%C3%ADmicas%2C_Biol%C3%B3gicas_e_Agr%C3%ADcolas" id="w">CPQBA</a> (Centro de Pluridisciplinar de Pesquisas Qu&iacute;micas, Biol&oacute;gicas e Agr&iacute;colas), localizado no distrito de Betel.<sup id="_ref&shy;cpqba_a" class="reference"><a href="#_note&shy;cpqba" title="">[139]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpading="2" cellspacing="2" class="wikitable" style="text&shy;align:left&semi;" width="100%">&#10;<caption><b>N&iacute;vel de instru&ccedil;&atilde;o da popula&ccedil;&atilde;o em 2000.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></b></caption>&#10;<tr>&#10;<td>Pessoas com 10 ou mais anos sem instru&ccedil;&atilde;o ou com menos de um ano de estudo </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Pessoas com 10 ou mais anos de idade com 1 a tr&ecirc;s anos de estudo </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Pessoas com 10 ou mais anos de idade com 4 a sete anos de estudo </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Pessoas com 10 ou mais anos de idade com 8 a dez anos de estudo</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Pessoas com 10 ou mais anos de idade com 11 a quatorze anos de estudo</td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Pessoas com 10 ou mais anos de idade com quinze anos ou mais de estudo </td>&#10;<td> </td></tr></table></div></td></tr></table></div>&#10;&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hospital&shy;municipal.JPG%7Cthumb%7Cdireita" id="w">Vista externa do Hospital Municipal de Paul&iacute;nia &#34&semi;Vereador Ant&ocirc;nio Orlando Navarro&#34&semi;, depois de passar por uma reforma.</a></p>&#10;<p>Paul&iacute;nia possui 20 estabelecimentos de sa&uacute;de, sendo 14 deles p&uacute;blicos, entre hospitais, pronto socorro, postos de sa&uacute;de e servi&ccedil;os odontol&oacute;gicos. A cidade possui 106 leitos para interna&ccedil;&atilde;o em estabelecimentos de sa&uacute;de, sendo 83 p&uacute;blicos e 23 privados. H&aacute; tamb&eacute;m o CETREIM (Centro de Terapia e Reabilita&ccedil;&atilde;o Integrada Municipal) e o Centro de Sa&uacute;de preventivo, sendo classificado pelo <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Sistema_Estadual_de_An%C3%A1lise_de_Dados" id="w">SEADE</a> como o 6&deg; melhor da regi&atilde;o de Governo.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>At&eacute; o in&iacute;cio do ano 2000 Paul&iacute;nia contava com poucas unidades de sa&uacute;de p&uacute;blicas, sendo o hospital municipal, um pequeno posto de sa&uacute;de no bairro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a> e outro no <a href="http://en.wikipedia.org/wiki/Nova_Paul%C3%ADnia_(Centro)" id="w">Nova Paul&iacute;nia</a> os &uacute;nicos existentes. A partir desse ano come&ccedil;aram a ser constru&iacute;das novas unidades devido ao crescimento da cidade, j&aacute; que as originais n&atilde;o estavam suportando a quantidade de atendimentos.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hospital_Municipal_Vereador_Ant%C3%B4nio_Orlando_Navarro" id="w">hospital municipal de Paul&iacute;nia</a> foi constru&iacute;do no in&iacute;cio dos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 1980</a> e passou pela primeira grande reforma estrutural em 2008, quando se ampliou a &aacute;rea do hospital, o que possibilitou o aumento da capacidade e conseq&uuml;entemente dos atendimentos. Em 2009 foi iniciada outras etapas da reforma, que consiste na constru&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Heliponto" id="w">heliponto</a> para facilitar o transporte de pacientes em grave estado para hospitais maiores, como o <a href="http://en.wikipedia.org/wiki/Hospital_de_Cl%C3%ADnicas_da_Unicamp" id="w">Hospital das Cl&iacute;nicas da Unicamp</a>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;<p>Paul&iacute;nia possui muitos meios de <a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o" id="w">comunica&ccedil;&atilde;o</a>, destacando&shy;se os jornais. Os mais tradicionais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Jornal_de_Paul%C3%ADnia" id="w">Jornal de Paul&iacute;nia</a>, criado na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, pelo jornalista Carlos Tontoli&semi; o Correio Paulinense, criado por Mizael Marcelly.<sup id="_ref&shy;correio_a" class="reference"><a href="#_note&shy;correio" title="">[144]</a></sup> O Cromo,<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> , jornal Agora Paul&iacute;nia de Alexandre Mane e o Tribuna de Paul&iacute;nia. Muitos jornais de Paul&iacute;nia circulam tamb&eacute;m em Cosm&oacute;polis e Artur Nogueira. Circulam no munic&iacute;pio tamb&eacute;m os jornais Not&iacute;cia J&aacute;, Correio Popular, <a href="http://en.wikipedia.org/wiki/Folha_de_S._Paulo" id="w">Folha de S. Paulo</a>, <a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a>, <a href="http://en.wikipedia.org/wiki/Agora_S%C3%A3o_Paulo" id="w">Agora</a>, Todo Dia, entre outros. H&aacute; quatro r&aacute;dios na cidade: R&aacute;dio Paul&iacute;nia FM, Matriz FM, R&aacute;dio A Mais FM e R&aacute;dio Can&ccedil;&atilde;o Nova AM.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>Em Paul&iacute;nia h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a> e via r&aacute;dio) sendo oferecido por v&aacute;rios provedores. A telefonia fixa &eacute; feita pela operadora <a href="http://en.wikipedia.org/wiki/Telef%C3%B3nica" id="w">Telef&ocirc;nica</a> e as operadoras <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>, <a href="http://en.wikipedia.org/wiki/Telecom_Italia_Mobile" id="w">TIM</a>, <a href="http://en.wikipedia.org/wiki/Claro_(telefonia_m%C3%B3vel)" id="w">Claro</a> e <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a> oferecem servi&ccedil;o telef&ocirc;nico m&oacute;vel. O <a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a> de Paul&iacute;nia &eacute; 19 e desde o in&iacute;cio de 2009, Paul&iacute;nia &eacute; servida pela <a href="http://en.wikipedia.org/wiki/Portabilidade_de_n%C3%BAmeros_telef%C3%B3nicos" id="w">&#60&semi;span title=&#34&semi;Portabilidade&#34&semi;&#62&semi;portabilidade&#60&semi;/span&#62&semi;</a>, assim como outras 72 cidades de DDD 19 e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) vai de 13140&shy;001 a 13149&shy;999.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> A portabilidade &eacute; um servi&ccedil;o que possibilita a troca da operadora sem a necessidade de se trocar o n&uacute;mero do aparelho.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p> </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p>Paul&iacute;nia tem uma boa malha rodoferrovi&aacute;ria que a liga a v&aacute;rias cidades do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior paulista</a> e at&eacute; a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital</a>. Paul&iacute;nia fica pr&oacute;xima do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Viracopos/Campinas" id="w">Aeroporto Internacional de Viracopos</a> (<a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aeroportu%C3%A1rio_IATA" id="w">IATA</a>: <b>VCP</b> &shy; <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_aeroportu%C3%A1rio_ICAO" id="w">ICAO</a>: SBKP), um dos maiores do pa&iacute;s, e tem acesso a rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla, como a <a href="http://en.wikipedia.org/wiki/Complexo_Vi%C3%A1rio_SPA_110&shy;330/PLN_020" id="w">rodovia Prefeito Jos&eacute; Lozano Ara&uacute;jo</a>. Atualmente a frota de ve&iacute;culos em Paul&iacute;nia &eacute; de 24.448 autom&oacute;veis, 1468 caminh&otilde;es, 1065 caminh&otilde;es&shy;tratores, 1970 caminhonetes, 5710 motos, 227 &ocirc;nibus e apenas 9 tratores agr&iacute;colas.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> As rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Anhanguera</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Bandeirantes</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">Dom Pedro I</a> n&atilde;o passam pela &aacute;rea do munic&iacute;pio de Paul&iacute;nia, mas s&atilde;o acess&iacute;veis facilmente atrav&eacute;s de rodovias vicinais, al&eacute;m da rodovia <a href="http://en.wikipedia.org/wiki/SP&shy;332" id="w">SP&shy;332</a> que &eacute; estadual.<sup id="_ref&shy;infonovo_b" class="reference"><a href="#_note&shy;infonovo" title="">[36]</a></sup></p>&#10;<p>As avenidas duplicadas e pavimentadas melhoram o tr&acirc;nsito da cidade e algumas avenidas na periferia desafogam o tr&acirc;nsito no <a href="http://en.wikipedia.org/wiki/Geografia_de_Paul%C3%ADnia#Avenida Jos&eacute; Paulino" id="w">centro</a> da cidade. O tr&acirc;nsito na avenida principal da cidade estava sendo prejudicado pelo crescimento no n&uacute;mero de ve&iacute;culos de Paul&iacute;nia, o que obrigou a administra&ccedil;&atilde;o a melhorar o sistema de vias p&uacute;blicas para evitar a sobrecarga de ve&iacute;culos no centro da cidade.<sup id="_ref&shy;Revista Tribuna_a" class="reference"><a href="#_note&shy;Revista Tribuna" title="">[150]</a></sup> Entretanto, o fato de a regi&atilde;o norte, separada das outras regi&otilde;es pelo rio Atibaia, ser ligada &agrave; essas apenas por uma ponte, entre a avenida Jos&eacute; Paulino e a <a href="http://en.wikipedia.org/wiki/PLN_339" id="w">PLN 339</a>, j&aacute; come&ccedil;a a causar congestionamentos nessas &uacute;ltimas e em outras vias afluentes, como a rua S&atilde;o Bento e a rua Jo&atilde;o Franco Cunha. Por isso j&aacute; est&atilde;o sendo analisados projetos de constru&ccedil;&atilde;o de outra liga&ccedil;&atilde;o entre o norte e as outras regi&otilde;es.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<dl><dt>Transporte aerovi&aacute;rio</dt></dl>&#10;<p>Paul&iacute;nia n&atilde;o conta com <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> comerciais em seu territ&oacute;rio, entretanto, o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Viracopos" id="w">Aeroporto de Viracopos</a> encontra&shy;se no munic&iacute;pio de Campinas, a 31&#160&semi;km do centro de Paul&iacute;nia, na mesma <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>, atendendo a toda regi&atilde;o com v&ocirc;os di&aacute;rios para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e outros destinos.<sup id="_ref&shy;viracopos voos_a" class="reference"><a href="#_note&shy;viracopos voos" title="">[152]</a></sup> Al&eacute;m de Viracopos, localiza&shy;se a cerca de 9&#160&semi;km da cidade o <a href="http://en.wikipedia.org/wiki/Aeroporto_Campo_dos_Amarais" id="w">Aeroporto Campo dos Amarais</a>, localizado tamb&eacute;m em Campinas.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<dl><dt>Vias p&uacute;blicas</dt></dl>&#10;<p>Em Paul&iacute;nia h&aacute; um sistema de <a href="http://en.wikipedia.org/wiki/Via_p%C3%BAblica" id="w">vias p&uacute;blicas</a> que possibilita o acesso a outras cidades e rodovias sem ter de passar pelo centro da cidade. Devido aos problemas que a avenida Jos&eacute; Paulino, no centro da cidade, estava enfrentando com o excesso de ve&iacute;culos, foram constru&iacute;das avenidas na periferia que ligam os bairros a outros <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> e rodovias, como a avenida Oswaldo Piva, avenida Roma e avenida dos Expedicion&aacute;rios. Com a concess&atilde;o da rodovia <a href="http://en.wikipedia.org/wiki/SP&shy;332" id="w">SP&shy;332</a> e a poss&iacute;vel instala&ccedil;&atilde;o de um ped&aacute;gio na mesma, h&aacute; a possibilidade de o centro ser utilizado como rota de fuga, o que faria retornar os problemas de tr&acirc;nsito.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup><sup id="_ref&shy;Mapa de Paul&iacute;nia_a" class="reference"><a href="#_note&shy;Mapa de Paul&iacute;nia" title="">[156]</a></sup></p>&#10;<p>As avenidas de Paul&iacute;nia t&ecirc;m como caracter&iacute;stica a grande arboriza&ccedil;&atilde;o, principalmente as avenidas Jos&eacute; Paulino e Jo&atilde;o Aranha. Com a arboriza&ccedil;&atilde;o dessas avenidas a administra&ccedil;&atilde;o objetivava a melhora da qualidade do ar das principais regi&otilde;es da cidade e o aumento de turismo ecol&oacute;gico na cidade.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<dl><dt>Rodovias</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tapet%C3%A3o.jpg%7Cthumb%7Cesquerda" id="w">Vista da [[SP&shy;332]], a &uacute;nica rodovia estadual que passa pelo munic&iacute;pio.</a>&#10;O principal acesso a outras cidades em Paul&iacute;nia &eacute; a <a href="http://en.wikipedia.org/wiki/SP&shy;332" id="w">SP&shy;332</a>, ou <a href="http://en.wikipedia.org/wiki/Rodovia_Professor_Zeferino_Vaz" id="w">rodovia Professor Zeferino Vaz</a>, que a liga a Campinas e Cosm&oacute;polis, e tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Dom_Pedro_I" id="w">rodovia Dom Pedro I</a>. Outro acesso externo de Paul&iacute;nia &eacute; feito pela <a href="http://en.wikipedia.org/wiki/Rodovia_Doutor_Roberto_Moreira" id="w">rodovia Doutor Roberto Moreira</a>, que liga a cidade a <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_Geraldo" id="w">Bar&atilde;o Geraldo</a>. A rodovia Prefeito Jos&eacute; Lozano Ara&uacute;jo liga Paul&iacute;nia &agrave;s cidades de <a href="http://en.wikipedia.org/wiki/Sumar%C3%A9" id="w">Sumar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Hortol%C3%A2ndia" id="w">Hortol&acirc;ndia</a>, e &agrave;s rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Anhanguera</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Bandeirantes</a>.<sup id="_ref&shy;qsu&iacute;&ccedil;o_a" class="reference"><a href="#_note&shy;qsu&iacute;&ccedil;o" title="">[158]</a></sup> Outras sa&iacute;das de Paul&iacute;nia s&atilde;o a <a href="http://en.wikipedia.org/wiki/PLN_311" id="w">PLN 311</a>, localizada no bairro <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_(Paul%C3%ADnia)" id="w">S&atilde;o Jos&eacute;</a> e que liga a Cosm&oacute;polis e Americana,<sup id="_ref&shy;ref pln311_a" class="reference"><a href="#_note&shy;ref pln311" title="">[159]</a></sup> a <a href="http://en.wikipedia.org/wiki/PLN_313" id="w">PLN 313</a>,<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> que atravessa os bairros <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a>, Viacava, Marieta Dian e Recanto das &Aacute;guas, e que tamb&eacute;m d&aacute; acesso a <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a> e <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a>, etc. A maioria das avenidas de Paul&iacute;nia s&atilde;o duplicadas e a maioria dos bairros possui ruas pavimentadas, inclusive algumas estradas rurais.<sup id="_ref&shy;infonovo_c" class="reference"><a href="#_note&shy;infonovo" title="">[36]</a></sup> Paul&iacute;nia possui o <a href="http://en.wikipedia.org/wiki/Complexo_Vi%C3%A1rio_PLN_110" id="w">Complexo Vi&aacute;rio PLN 110</a>, que d&aacute; acesso a v&aacute;rias rodovias e avenidas da cidade.<sup id="_ref&shy;Mapa de Paul&iacute;nia_b" class="reference"><a href="#_note&shy;Mapa de Paul&iacute;nia" title="">[156]</a></sup></p>&#10;<dl><dt>Transporte coletivo</dt></dl>&#10;<p>Paul&iacute;nia possui cerca de 15 linhas de &ocirc;nibus circulares que levam a todos os bairros da cidade. A prefeitura subsidia 56% do valor da tarifa do &ocirc;nibus circular, o que equivale a R$ 1,00.<sup id="_ref&shy;Cosmo On Line &shy; _a" class="reference"><a href="#_note&shy;Cosmo On Line &shy; " title="">[161]</a></sup><sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Os principais problemas no transporte coletivo de Paul&iacute;nia s&atilde;o a demora dos &ocirc;nibus e a lota&ccedil;&atilde;o, resultados de um grande n&uacute;mero de usu&aacute;rios e o pequeno n&uacute;mero de ve&iacute;culos circulantes na cidade.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<dl><dt>Transporte ferrovi&aacute;rio</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ciclo_Paul%C3%ADnia_Jo%C3%A3o_Aranha.jpg%7Cthumb%7C%7Cdireita%7CCiclovia_na_%5B%5Bavenida_Jo%C3%A3o_Aranha_(Paul%C3%ADnia)%7Cavenida_Jo%C3%A3o_Aranha%5D%5D%2C_no_%5B%5BJo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">bairro de mesmo nome]].</a>&#10;Atualmente Paul&iacute;nia &eacute; atravessada por uma estrada de ferro, que liga a <a href="http://en.wikipedia.org/wiki/Refinaria_do_Planalto_Paulista" id="w">Replan</a> a outras regi&otilde;es importantes. Essa ferrovia faz parte do sistema ferrovi&aacute;rio da <a href="http://en.wikipedia.org/wiki/Ferrovia_Paulista_SA" id="w">FEPASA</a>, e pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Doutor_Roberto_Moreira" id="w">Rodovia Doutor Roberto Moreira</a> ela se divide, sendo que uma parte vai em dire&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Jaguari%C3%BAna" id="w">Jaguari&uacute;na</a> e outra segue em dire&ccedil;&atilde;o &agrave; REPLAN e <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3polis" id="w">Cosm&oacute;polis</a>.<sup id="_ref&shy;Google Maps_a" class="reference"><a href="#_note&shy;Google Maps" title="">[164]</a></sup> Uma parceria entre as empresas <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina_Log%C3%ADstica" id="w">ALL</a> e <a href="http://en.wikipedia.org/wiki/Katoen_Natie" id="w">Katoen Natie</a> construiu uma ferrovia que liga Paul&iacute;nia ao <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a><sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> que facilita o transporte de cont&ecirc;ineres a partir de Paul&iacute;nia.</p>&#10;<dl><dt>Ciclovias</dt></dl>&#10;<p>At&eacute; meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> Paul&iacute;nia n&atilde;o tinha ciclovia. Nesse per&iacute;odo foi constru&iacute;da uma ciclovia nos canteiros centrais das Avenidas Jo&atilde;o Aranha, Fausto Pietrobom e Paulista, com cerca de 4,5 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a> de extens&atilde;o. Posteriormente foi constru&iacute;da uma ciclovia no canteiro central da Avenida Ant&ocirc;nio Batista Piva, medindo pouco mais de 1&#160&semi;km de extens&atilde;o. Tamb&eacute;m h&aacute; vias para pedestres e ciclistas na cal&ccedil;ada da avenida Duque de Caxias, avenida Jos&eacute; Paulino e na <a href="http://en.wikipedia.org/wiki/Avenida_Prefeito_Jos%C3%A9_Lozano_Ara%C3%BAjo" id="w">avenida Jos&eacute; Lozano Ara&uacute;jo</a>.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pq_ecol%C3%B3gico_Paul%C3%ADnia.jpg%7Cthumb%7Cesquerda%7C%5B%5BParque_Ecol%C3%B3gico_Armando_M%C3%BCller" id="w">Parque Ecol&oacute;gico de Paul&iacute;nia Armando M&uuml;ller]].</a>&#10;Entre os principais pontos de <a href="http://en.wikipedia.org/wiki/Lazer" id="w">lazer</a> de Paul&iacute;nia se destacam a pra&ccedil;a S&atilde;o Bento, a avenida Jos&eacute; Paulino e a pra&ccedil;a Sagrado Cora&ccedil;&atilde;o de Jesus, local onde ocorrem v&aacute;rios eventos durante o ano.<sup id="_ref&shy;mostraservico_d" class="reference"><a href="#_note&shy;mostraservico" title="">[121]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Ecol%C3%B3gico_Armando_M%C3%BCller" id="w">parque ecol&oacute;gico municipal de Paul&iacute;nia Armando M&uuml;ller</a>, localizado na regi&atilde;o central da cidade, &eacute; utilizado pela popula&ccedil;&atilde;o para lazer e recrea&ccedil;&atilde;o. As pessoas o utilizam para fazer piquenique e apreciar a natureza, pois o parque cont&eacute;m v&aacute;rias esp&eacute;cies animais e vegetais. O grande n&uacute;mero de plantas e &aacute;rvores no local rendem a ele o apelido de &#34&semi;bosquinho&#34&semi;.<sup id="_ref&shy;mostraservico_e" class="reference"><a href="#_note&shy;mostraservico" title="">[121]</a></sup><sup id="_ref&shy;bicharada_a" class="reference"><a href="#_note&shy;bicharada" title="">[167]</a></sup> Ocupando uma &aacute;rea de 65&#160&semi;000m&sup2; e dividido em v&aacute;rios ecossistemas, o parque possui um total de 398 esp&eacute;cies, sendo 240 silvestres, 41 ex&oacute;ticos e 117 dom&eacute;sticos.<sup id="_ref&shy;bicharada_b" class="reference"><a href="#_note&shy;bicharada" title="">[167]</a></sup></p>&#10;<p>Outra escolha de lazer e cultura &eacute; representada pelo Teatro Municipal de Paul&iacute;nia, inaugurado em <a href="http://en.wikipedia.org/wiki/4_de_julho" id="w">4 de julho</a> de 2008, constru&iacute;do para receber, al&eacute;m de pe&ccedil;as teatrais, eventos relacionados ao cinema, apresenta&ccedil;&atilde;o de dan&ccedil;as, al&eacute;m de outros espet&aacute;culos. O teatro tamb&eacute;m &eacute; palco do Paul&iacute;nia Magia do Cinema, um dos principais eventos do munic&iacute;pio.<sup id="_ref&shy;teatro inaugura_a" class="reference"><a href="#_note&shy;teatro inaugura" title="">[168]</a></sup></p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p>No card&aacute;pio paulinense, assim como em grande parte do estado, &eacute; comum encontrar o arroz e feij&atilde;o, a base das refei&ccedil;&otilde;es, e como acompanhamento, bife, frango, lingui&ccedil;a, carne mo&iacute;da e salada de alface e tomate. Paul&iacute;nia, devido ao seu passado hist&oacute;rico, tem influ&ecirc;ncia da culin&aacute;ria <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a>, com a presen&ccedil;a de pizza, macarr&atilde;o, molhos, etc. Al&eacute;m desses pratos, &eacute; muito popular no munic&iacute;pio a chamada <i><a href="http://en.wikipedia.org/wiki/Comida_caipira" id="w">comida caipira</a></i>, conjunto de pratos t&iacute;picos do interior de S&atilde;o Paulo. Desse tipo, destacam&shy;se principalmente v&aacute;rios tipos de farofas, frango caipira e <a href="http://en.wikipedia.org/wiki/Pamonha" id="w">pamonha</a>. Tamb&eacute;m s&atilde;o populares a <a href="http://en.wikipedia.org/wiki/Caldo_de_cana" id="w">garapa</a>, a <a href="http://en.wikipedia.org/wiki/Pa%C3%A7oca_de_amendoim" id="w">pa&ccedil;oca de amendoim</a> e, mais recentemente, os chamados <a href="http://en.wikipedia.org/wiki/Fast&shy;food" id="w">pratos r&aacute;pidos</a>, que v&ecirc;m conquistando cada vez mais espa&ccedil;o no pa&iacute;s.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Em Campinas ocorre o Festival Gastron&ocirc;mico de Campinas, que re&uacute;ne restaurantes do munic&iacute;pio e da regi&atilde;o com a prepara&ccedil;&atilde;o de in&uacute;meros pratos t&iacute;picos locais.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<a id="Artes" name="Artes"></a><h3> Artes </h3>&#10;<p>Destaca&shy;se na arte paulinense o fato da cidade ser a terra natal de <a href="http://en.wikipedia.org/wiki/Agostinho_Batista_de_Freitas" id="w">Agostinho Batista de Freitas</a>, pintor <i><a href="http://en.wikipedia.org/wiki/Na%C3%AFf" id="w">na&iuml;f</a></i> que caracterizava&shy;se por pintar paisagens urbanas, e que chegou a se apresentar na <a href="http://en.wikipedia.org/wiki/Bienal_de_Veneza" id="w">Bienal de Veneza</a> em 1961.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Ademais, o munic&iacute;pio n&atilde;o possui uma arte de import&acirc;ncia nacional, com exce&ccedil;&atilde;o das artes c&ecirc;nicas. O principal evento art&iacute;stico ocorrido no munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Expo_Art_de_Paul%C3%ADnia" id="w">Expo Art</a>, evento realizado anualmente desde 2008, que objetiva a divulga&ccedil;&atilde;o de artistas paulinenses.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup><sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup></p>&#10;<p>No munic&iacute;pio h&aacute; um programa destinado a fomentar a arte no munic&iacute;pio chamado Espa&ccedil;o A&ccedil;&atilde;o &#38&semi; Arte. O programa coordenado pelo Centro de A&ccedil;&atilde;o Comunit&aacute;ria de Paul&iacute;nia, o objetivo do programa &eacute; qualificar pessoas, gerando trabalho e renda atrav&eacute;s da valoriza&ccedil;&atilde;o de atividades art&iacute;sticas. A principal a&ccedil;&atilde;o do programa s&atilde;o as oficinas de <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a>, que promove a aprendizagem de t&eacute;cnicas artesanais, como pintura de tecido, bordado e tric&ocirc;.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup><sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<a id="Literatura_e_artes_c%C3%AAnicas" name="Literatura_e_artes_c%C3%AAnicas"></a><h3> Literatura e artes c&ecirc;nicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lonato_escritor.jpg%7Cthumb%7Cdireita" id="w">Raimundo Lonato, escritor paulinense.</a></p>&#10;<p>Paul&iacute;nia possui pouca tradi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e <a href="http://en.wikipedia.org/wiki/Artes_c%C3%A9nicas" id="w">artes c&ecirc;nicas</a>, mas apesar disso, com o advento do projeto Paul&iacute;nia Magia do Cinema, essas manifesta&ccedil;&otilde;es art&iacute;sticas passaram a ser mais incentivadas pela administra&ccedil;&atilde;o. Em 2009 houve a realiza&ccedil;&atilde;o do Processo de An&aacute;lise e M&eacute;rito de Obten&ccedil;&atilde;o do Atestado de Capacita&ccedil;&atilde;o Profissional do <a href="http://en.wikipedia.org/wiki/Sindicato_dos_Artistas_e_T%C3%A9cnicos_em_Espet%C3%A1culos_de_Divers%C3%B5es" id="w">SATED/SP</a>, que qualificou 27 profissionais de artes c&ecirc;nicas, sendo o maior registrado no interior de S&atilde;o Paulo at&eacute; aquela data.<sup id="_ref&shy;artescenicas_a" class="reference"><a href="#_note&shy;artescenicas" title="">[178]</a></sup> No mesmo ano ocorreu na cidade a <a href="http://en.wikipedia.org/wiki/Virada_Cultural_Paulista" id="w">Virada Cultural Paulista</a>, cujo destaque nas artes c&ecirc;nicas coube a um musical infantil da pr&oacute;pria cidade.<sup id="_ref&shy;virada_a" class="reference"><a href="#_note&shy;virada" title="">[179]</a></sup></p>&#10;<p>Algumas institui&ccedil;&otilde;es art&iacute;sticas que se destacam no munic&iacute;pio s&atilde;o o Ceart&shy;Centro de Artes de Paul&iacute;nia e o Espa&ccedil;o Cultura (Escola Magia do Cinema).<sup id="_ref&shy;conhecapaulinia.com.br_c" class="reference"><a href="#_note&shy;conhecapaulinia.com.br" title="">[22]</a></sup><sup id="_ref&shy;virada_b" class="reference"><a href="#_note&shy;virada" title="">[179]</a></sup> O primeiro &eacute; um grupo de teatro que realiza musicais como <a href="http://en.wikipedia.org/wiki/Os_Saltimbancos" id="w">Os Saltimbancos</a>, Para Viver um Grande Amor (com poemas do livro hom&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Vinicius_de_Moraes" id="w">Vinicius de Moraes</a>) e <a href="http://en.wikipedia.org/wiki/Roda_Viva_(pe%C3%A7a)" id="w">Roda Viva</a>.<sup id="_ref&shy;ceartum_a" class="reference"><a href="#_note&shy;ceartum" title="">[180]</a></sup> O grupo &eacute; formado por atores de Paul&iacute;nia e seu elenco interpreta e canta ao vivo em cena.<sup id="_ref&shy;ceartdois_a" class="reference"><a href="#_note&shy;ceartdois" title="">[181]</a></sup> J&aacute; a Escola Magia do Cinema &eacute; iniciativa da prefeitura atrav&eacute;s do projeto <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia_Magia_do_Cinema" id="w">Paul&iacute;nia Magia do Cinema</a>. Ela oferece cursos nas &aacute;reas de cinema, teatro, dan&ccedil;a e m&uacute;sica, como caracteriza&ccedil;&atilde;o c&ecirc;nica, literatura dram&aacute;tica, Hist&oacute;ria da arte e do teatro, entre outros.<sup id="_ref&shy;semanarioinscricao_a" class="reference"><a href="#_note&shy;semanarioinscricao" title="">[182]</a></sup> Essa escola, em parceria com a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Getulio_Vargas" id="w">Funda&ccedil;&atilde;o Getulio Vargas</a> e o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Comercial" id="w">Senac</a>, visa a forma&ccedil;&atilde;o de profissionais qualificados na &aacute;rea de cinema e teatro para entrarem no mercado de trabalho criado com o projeto Paul&iacute;nia Magia do Cinema.<sup id="_ref&shy;figurantes_a" class="reference"><a href="#_note&shy;figurantes" title="">[183]</a></sup> Na literatura paulinense o destaque fica com Raimundo Lonato, que j&aacute; escreveu v&aacute;rios livros infanto&shy;juvenis, literatura&shy;reportagem e de poemas.<sup id="_ref&shy;rl_a" class="reference"><a href="#_note&shy;rl" title="">[184]</a></sup> O escritor j&aacute; esteve presente em eventos como a Feira do Livro de Porto Alegre e a 20&ordf; Bienal do Livro de S&atilde;o Paulo.<sup id="_ref&shy;bienaldois_a" class="reference"><a href="#_note&shy;bienaldois" title="">[185]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Est%C3%A1dio_Lu%C3%ADs_Perissinoto_&shy;_Paul%C3%ADnia.jpg%7Cthumb%7Cesquerda%7CO_%5B%5BEst%C3%A1dio_Municipal_Lu%C3%ADs_Perissinotto%5D%5D%2C_com_capacidade_para_10%26amp%3Bnbsp%3B070_pessoas%2C_%C3%A9_utilizado_para_partidas_de_futebol_e_local_do_mando_de_jogo_do_%5B%5BPaul%C3%ADnia_Futebol_Clube" id="w">Paul&iacute;nia]].</a></p>&#10;<p>O futebol sempre foi um dos esportes mais populares de Paul&iacute;nia. Antes da emancipa&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Bocha" id="w">bocha</a> compartilhava com o futebol o t&iacute;tulo de esporte mais popular da localidade. Ap&oacute;s a emancipa&ccedil;&atilde;o, o primeiro incentivo municipal para os esportes foi a cria&ccedil;&atilde;o do Comiss&atilde;o Municipal do Esporte pelo prefeito <a href="http://en.wikipedia.org/wiki/Vicente_Amatte" id="w">Vicente Amatte</a>, em 1973. Ap&oacute;s algum tempo, o &oacute;rg&atilde;o passou a ser subordinado ao Setor de Esportes e Turismo (Setur). Em 1976 o supervisor do Setur, Ary Rodriguez, criou os Jogos Desportivos dos Trabalhadores, que at&eacute; hoje fazem sucesso na cidade.<sup id="_ref&shy;revistatribunaesportes_a" class="reference"><a href="#_note&shy;revistatribunaesportes" title="">[186]</a></sup><sup id="_ref&shy;jogosdostrab_a" class="reference"><a href="#_note&shy;jogosdostrab" title="">[187]</a></sup></p>&#10;<p>Em 1993 o ent&atilde;o prefeito <a href="http://en.wikipedia.org/wiki/Edson_Moura" id="w">Edson Moura</a> criou a SER (Secretaria de Esportes e Recrea&ccedil;&atilde;o). A partir da&iacute; v&aacute;rios projetos de incentivo &agrave; pratica de esportes foram desenvolvidas, como a participa&ccedil;&atilde;o em Jogos Regionais e nos <a href="http://en.wikipedia.org/wiki/Jogos_Abertos_do_Interior" id="w">Jogos Abertos do Interior</a>. Em 2005 o munic&iacute;pio teve a melhor passagem pelos Jogos Abertos at&eacute; aquela data: 3&deg; lugar, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/Araras" id="w">Araras</a>.<sup id="_ref&shy;revistatribunaesportes_b" class="reference"><a href="#_note&shy;revistatribunaesportes" title="">[186]</a></sup> Outros eventos organizados pela SER s&atilde;o a gincana de f&eacute;rias, que vai para a sua XX edi&ccedil;&atilde;o&semi; o Campeonato Municipal de Futsal, que foi para a sua edi&ccedil;&atilde;o de n&uacute;mero XXV em 2010.<sup id="_ref&shy;revistatribunaesportes_c" class="reference"><a href="#_note&shy;revistatribunaesportes" title="">[186]</a></sup></p>&#10;<p>Recentemente o futebol voltou a ter destaque com o <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia_Futebol_Clube" id="w">Paul&iacute;nia Futebol Clube</a>, primeiro clube profissional do munic&iacute;pio, que disputa o <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista S&eacute;rie B</a>. A cidade tamb&eacute;m conta com o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Lu%C3%ADs_Perissinoto" id="w">Est&aacute;dio Municipal Lu&iacute;s Perissinoto</a> e diversos campos. Freq&uuml;entemente equipes treinam nos centros de treinamento vou no est&aacute;dio de Paul&iacute;nia devido &agrave;s boas condi&ccedil;&otilde;es do gramado.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup><sup id="_ref&shy;treino2_a" class="reference"><a href="#_note&shy;treino2" title="">[189]</a></sup> No munic&iacute;pio tamb&eacute;m ocorre o <a href="http://en.wikipedia.org/wiki/Campeonato_Amador_de_Futebol_de_Paul%C3%ADnia" id="w">Campeonato Amador de Futebol de Paul&iacute;nia</a>, que &eacute; disputado desde 1970. Em 2010 o torneio foi dividido em duas divis&otilde;es, com 16 times na Primeira Divis&atilde;o e 41 times na Segunda, sendo que em 2011 a Segunda Divis&atilde;o contou com apenas 16 equipes, e foi criada a Terceira Divis&atilde;o. Os jogos s&atilde;o realizados em v&aacute;rios locais diferentes, sendo os campos dos bairros Morumbi, Santa Cec&iacute;lia, S&atilde;o Jos&eacute;, Serra Azul, no Poliesportivo Etori di&#39&semi;Bl&aacute;sio (<a href="http://en.wikipedia.org/wiki/Monte_Alegre_(Paul%C3%ADnia)" id="w">Monte Alegre</a>), no centro esportivo da pra&ccedil;a Waldemar Perissinoto e no campo do Gin&aacute;sio Agostinho F&aacute;varo (<a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Aranha_(Paul%C3%ADnia)" id="w">Jo&atilde;o Aranha</a>).<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></p>&#10;<p>Paul&iacute;nia tem grande tradi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Bicicross" id="w">bicicross</a>, com uma das melhores equipes do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A <a href="http://en.wikipedia.org/wiki/Paul%C3%ADnia_Racing_Bicicross" id="w">equipe Petrobr&aacute;s/Paul&iacute;nia</a> tem v&aacute;rios t&iacute;tulos brasileiros, paulistas e internacionais. A equipe tem origem no projeto Paul&iacute;nia Racing Bicicross,<sup id="_ref&shy;Bicicross_a" class="reference"><a href="#_note&shy;Bicicross" title="">[192]</a></sup> criada pela prefeitura para incentivar o esporte na cidade. Atualmente a equipe &eacute; heptacampe&atilde; brasileira e paulista. A cidade tamb&eacute;m foi sede por v&aacute;rios anos do <a href="http://en.wikipedia.org/wiki/Bicicross_Am%C3%A9ricas" id="w">Bicicross Am&eacute;ricas</a>, uma das maiores competi&ccedil;&otilde;es do Brasil e do continente.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p>Outros esportes populares em Paul&iacute;nia s&atilde;o o <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, o <a href="http://en.wikipedia.org/wiki/Handebol" id="w">handebol</a> e o <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>. O basquetebol &eacute; regido pela Associa&ccedil;&atilde;o dos Amigos do Basquete de Paul&iacute;nia (AAB Paul&iacute;nia), que coordena as equipes masculina, feminina e masculina mirim do clube de basquete de Paul&iacute;nia.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> No handebol destaca&shy;se a equipe SER/UH/Paul&iacute;nia, mantida pela prefeitura do munic&iacute;pio. A equipe &eacute; associada &agrave; <a href="http://en.wikipedia.org/wiki/Liga_de_Handebol_do_Estado_de_S%C3%A3o_Paulo" id="w">Liga de Handebol do Estado de S&atilde;o Paulo</a>, associa&ccedil;&atilde;o alternativa do esporte no estado.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> No v&ocirc;lei, destacam&shy;se as equipes que participam dos <a href="http://en.wikipedia.org/wiki/Jogos_Regionais" id="w">Jogos Regionais</a> e <a href="http://en.wikipedia.org/wiki/Jogos_Abertos_do_Interior" id="w">Jogos Abertos do Interior</a>. As equipes desses tr&ecirc;s esportes utilizam os gin&aacute;sios de esportes Agostinho F&aacute;varo (Lara), localizado no bairro Jo&atilde;o Aranha, e Vicente Amatte (Centro), localizado no bairro Santa Cec&iacute;lia.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Paul&iacute;nia h&aacute; cinco <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e, em 2012, tr&ecirc;s pontos facultativos.<sup id="_ref&shy;feriados_2012_a" class="reference"><a href="#_note&shy;feriados_2012" title="">[197]</a></sup> Os feriados municipais s&atilde;o o dia da emancipa&ccedil;&atilde;o pol&iacute;tica&shy;administrativa de Paul&iacute;nia, em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a>&semi; a <a href="http://en.wikipedia.org/wiki/Sexta&shy;feira_Santa" id="w">Sexta&shy;feira Santa</a>, em 6 de abril&semi; <a href="http://en.wikipedia.org/wiki/Corpus_Christi" id="w">Corpus Christi</a>, em 7 de junho&semi; dia de <a href="http://en.wikipedia.org/wiki/Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Sagrado Cora&ccedil;&atilde;o de Jesus</a> (padroeiro de Paul&iacute;nia), no oitavo dia ap&oacute;s o Corpus Christi (15 de junho)&semi; e o feriado civil do dia do <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Soldado Constitucionalista</a>, no dia <a href="http://en.wikipedia.org/wiki/9_de_julho" id="w">9 de julho</a>. Com exce&ccedil;&atilde;o dos feriados de 28 de fevereiro e 9 de julho, todos t&ecirc;m datas m&oacute;veis. Os pontos facultativos ser&atilde;o em 2012: segunda&shy;feira de <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">carnaval</a>, em 20 de fevereiro&semi; ter&ccedil;a&shy;feira de carnaval, em 21 de fevereiro&semi; quarta&shy;feira de cinzas, em 22 de fevereiro. Entretanto os pontos facultativos podem ser alterados, suprimidos ou mesmo criados no decorrer do ano, por decreto do prefeito. Em caso de pontos facultativos os servi&ccedil;os considerados essenciais &agrave; popula&ccedil;&atilde;o n&atilde;o podem ser interrompidos.<sup id="_ref&shy;feriados_2012_b" class="reference"><a href="#_note&shy;feriados_2012" title="">[197]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2> </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Lista de munic&iacute;pios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Lista de munic&iacute;pios da regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Lista de munic&iacute;pios do Brasil</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h3>   </h3>&#10;<dl><dt>Jornais</dt></dl>&#10;<ul>&#10;<li><i>Jornal de Paul&iacute;nia.</i> Paul&iacute;nia&shy;<a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">SP</a></li>&#10;<li><i>Jornal Tribuna.</i> Paul&iacute;nia&shy;SP</li>&#10;<li><i>Correio Popular.</i> Campinas&shy;SP</li>&#10;<li><i>Jornal Todo Dia.</i> Americana&shy;SP</li>&#10;<li>Jornal Agora Paul&iacute;nia. Paul&iacute;nia&shy; SP</li></ul>&#10;<dl><dt>Revistas</dt></dl>&#10;<p>BEZERRA, Tha&iacute;s &shy; <i>A hist&oacute;ria de Paul&iacute;nia passada a limpo</i>. Revista Tribuna.</p>&#10;<dl><dt>Livros</dt></dl>&#10;<p>SOARES, Meire Terezinha M&uuml;ller, MAZIEIRO, Maria das Dores Soares e VALE, S&eacute;rgio &shy; <i>Paul&iacute;nia, dos Trilhos de Carril &agrave;s Chamas do Progresso</i>. Editora Komedi. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8575822683" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8575822683">ISBN 85&shy;7582&shy;268&shy;3</a></p>&#10;<dl><dt>Sites</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.paulinianews.com.br/" rel="nofollow" title="http://www.paulinianews.com.br/">Paul&iacute;nia News</a></li>&#10;<li><a class="externallink" href="http://portaldepaulinia.com.br/" rel="nofollow" title="http://portaldepaulinia.com.br/">Portal de Paul&iacute;nia</a></li>&#10;<li><i>Este artigo incorpora material do site <a class="externallink" href="http://paulinia.net" rel="nofollow" title="http://paulinia.net">Paulinia.net</a>, que disponibiliza seu conte&uacute;do sob <a class="externallink" href="http://creativecommons.org/licenses/by&shy;sa/2.5/br/" rel="nofollow" title="http://creativecommons.org/licenses/by&shy;sa/2.5/br/">uma das licen&ccedil;as</a> <a href="http://en.wikipedia.org/wiki/Creative_Commons" id="w">Creative Commons</a>.</i></li>&#10;<li>Agora Paul&iacute;nia online&shy; www.agorapaulinia.com.br</li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>M&iacute;dia</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Paul%C3%ADnia" id="w"> </a></p></body></html>