<html><title>Piracicaba</title><body>&#10;<p> &#10; &#10;<b>Piracicaba</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior</a> do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Piracicaba" id="w">Mesorregi&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Piracicaba" id="w">Microrregi&atilde;o de Piracicaba</a>, localizando&shy;se a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital do estado</a>, distando desta cerca de 164 km. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de   km&sup2;, sendo que 31,5733 km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e os   km&sup2; restantes constituem a <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_a" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Em 2011 sua popula&ccedil;&atilde;o foi estimada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a> em   habitantes,<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> sendo que em 2010 era o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">17&ordm; mais populoso de S&atilde;o Paulo</a>.</p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 23,9&deg;C e na vegeta&ccedil;&atilde;o original do munic&iacute;pio predomina a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>. Com 97,3% de seus habitantes vivendo na zona urbana, o munic&iacute;pio contava em 2009 com 241 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de  , considerando&shy;se assim como elevado pelo <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> (PNUD), sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">22&ordm; maior do estado</a>.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[3]</a></sup> V&aacute;rias rodovias ligam Piracicaba a diversas cidades paulistas, tais como a <a href="http://en.wikipedia.org/wiki/Rodovia_Luiz_de_Queiroz" id="w">Rodovia Luiz de Queiroz</a>, a <a href="http://en.wikipedia.org/wiki/Rodovia_Corn%C3%A9lio_Pires" id="w">Rodovia Corn&eacute;lio Pires</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_do_A%C3%A7%C3%BAcar" id="w">Rodovia do A&ccedil;&uacute;car</a>.<sup id="_ref&shy;.com_Acesso_a" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></p>&#10;<p>Piracicaba foi fundada em 1767 &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a>, rio o qual foi vital para a regi&atilde;o. No decorrer do s&eacute;culo XIX a agricultura desenvolveu&shy;se no munic&iacute;pio, com destaque para o cultivo da cana&shy;de&shy;a&ccedil;&uacute;car e do caf&eacute;, por&eacute;m ainda na primeira metade do s&eacute;culo XX a cidade entrou em decad&ecirc;ncia. Com o fim do ciclo do caf&eacute; e a queda constante de pre&ccedil;os da cana&shy;de&shy;a&ccedil;&uacute;car, a economia piracicabana estagnou&shy;se. Isso foi revertido a partir do momento em que a cidade tornou&shy;se uma das primeiras a se industrializar no pa&iacute;s, com a abertura de plantas fabris ligadas ao setor metal&shy;mec&acirc;nico e de equipamentos destinados &agrave; produ&ccedil;&atilde;o de a&ccedil;&uacute;car, cujas atividades atualmente fazem com que Piracicaba tenha o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">47&ordm; maior PIB brasileiro</a>, sendo sede de um dos principais centros industriais da regi&atilde;o, al&eacute;m de contar com diversas universidades de renome, tais como a <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Agricultura_Luiz_de_Queiroz" id="w">Escola Superior de Agricultura Luiz de Queiroz</a> (ESALQ), pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> (USP), a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Odontologia_de_Piracicaba" id="w">Faculdade de Odontologia de Piracicaba</a>, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> (Unicamp), e a <a href="http://en.wikipedia.org/wiki/Universidade_Metodista_de_Piracicaba" id="w">Universidade Metodista de Piracicaba</a> (UNIMEP).</p>  &#10;<p>Al&eacute;m da import&acirc;ncia econ&ocirc;mica, Piracicaba ainda &eacute; um importante centro cultural de sua regi&atilde;o. Os bairros de <a href="http://en.wikipedia.org/wiki/Santa_Ol%C3%ADmpia_(Piracicaba)" id="w">Santa Ol&iacute;mpia</a> (fundado por tiroleses trentinos<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>) e <a href="http://en.wikipedia.org/wiki/Santana_(Piracicaba)" id="w">Santana</a>&semi; o Horto Florestal de Tupi e o Balne&aacute;rio de &Aacute;rtemis configuram&shy;se como grandes &aacute;reas de preserva&ccedil;&atilde;o ambiental, enquanto que o Parque Professor Phillipe Westin e os parques situados &agrave;s margens do Rio Piracicaba s&atilde;o relevantes pontos de visita&ccedil;&atilde;o localizados na zona urbana. Al&eacute;m dos projetos e eventos culturais realizados pela Secretaria da A&ccedil;&atilde;o Cultural da Prefeitura de Piracicaba (SEMAC), &oacute;rg&atilde;o respons&aacute;vel por projetar a vida cultural piracicabana. O <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_Internacional_de_Humor_de_Piracicaba" id="w">Sal&atilde;o Internacional de Humor de Piracicaba</a>, por exemplo, &eacute; um importante festival de humor gr&aacute;fico realizado anualmente no <a href="http://en.wikipedia.org/wiki/Engenho_Central_de_Piracicaba" id="w">Engenho Central</a>, antigo engenho canavieiro que foi tombado como patrim&ocirc;nio hist&oacute;rico e cultural, servindo hoje como espa&ccedil;o cultural, art&iacute;stico e recreativo.</p>&#10;<p> </p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>O nome do munic&iacute;pio vem da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">l&iacute;ngua tupi</a> e significa &#34&semi;o lugar onde o peixe para&#34&semi;, atrav&eacute;s da jun&ccedil;&atilde;o dos termos <i>pir&aacute;</i> (&#34&semi;peixe&#34&semi;), <i>syk</i> (&#34&semi;parar&#34&semi;) e <i>aba</i> (&#34&semi;lugar&#34&semi;).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> &Eacute; uma refer&ecirc;ncia &agrave;s quedas do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a>, que bloqueiam a migra&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Piracema" id="w">piracema</a>) dos peixes.<sup id="_ref&shy;Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Povoamento_e_cria%C3%A7%C3%A3o_do_munic%C3%ADpio" name="Povoamento_e_cria%C3%A7%C3%A3o_do_munic%C3%ADpio"></a><h3> Povoamento e cria&ccedil;&atilde;o do munic&iacute;pio </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Almeida_J%C3%BAnior_&shy;_Paisagem_do_Rio_Piracicaba.JPG%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;Paisagem do Rio Piracicaba&#39&semi;&#39&semi;, de [[Jos&eacute; Ferraz de Almeida J&uacute;nior]] (1850&shy;1899).</a>&#10;O vale do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a> come&ccedil;ou a ser ocupado por descendentes de europeus durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, quando alguns colonos adentraram a floresta e come&ccedil;aram a ocupar as terras ao redor do Rio Piracicaba, praticando a agricultura de subsist&ecirc;ncia e explora&ccedil;&atilde;o vegetal.<sup id="_ref&shy;Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>Em 1776, a <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a> decidiu fundar uma povoa&ccedil;&atilde;o na regi&atilde;o, que serviria de apoio &agrave; navega&ccedil;&atilde;o das embarca&ccedil;&otilde;es que desceriam o <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a>, em dire&ccedil;&atilde;o ao Rio <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a> e tamb&eacute;m daria retaguarda ao Forte de Iguatemi, localizado na divisa com o futuro <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a>. A povoa&ccedil;&atilde;o deveria ser fundada na foz do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a> com o Tiet&ecirc;, nas proximidades da atual cidade de <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Serra" id="w">Santa Maria da Serra</a>, mas o capit&atilde;o <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Correa_Barbosa" id="w">Ant&ocirc;nio Correa Barbosa</a>, incumbido de tal miss&atilde;o, decidiu&shy;se por um ponto localizado a noventa quil&ocirc;metros da foz do Piracicaba, lugar j&aacute; ocupado por alguns posseiros e com melhor acesso a outras vilas da regi&atilde;o, notadamente <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>. A povoa&ccedil;&atilde;o de Piracicaba foi fundada em 1&ordm; de agosto de 1767, na margem direita do rio, localizado aproximadamente onde hoje se situa o famoso <a href="http://en.wikipedia.org/wiki/Engenho_Central_de_Piracicaba" id="w">Engenho Central</a> e partes da Vila Rezende. A povoa&ccedil;&atilde;o de Piracicaba era ligada politicamente a <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a>, ent&atilde;o a cidade mais pr&oacute;xima. No ano seguinte, a povoa&ccedil;&atilde;o tornou&shy;se freguesia.<sup id="_ref&shy;Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[7]</a></sup></p>&#10;<p>O terreno irregular e inf&eacute;rtil da margem esquerda do rio provocou, em 1784, uma mudan&ccedil;a da sede da freguesia para a margem direita do rio&semi; no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a regi&atilde;o se desenvolveu, baseada na navega&ccedil;&atilde;o do Rio Piracicaba e no cultivo da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>.<sup id="_ref&shy;Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[7]</a></sup> Em 1821, a freguesia foi elevada &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Vila" id="w">vila</a>, com o nome de <a href="http://en.wikipedia.org/wiki/Vila_Nova_da_Constitui%C3%A7%C3%A3o" id="w">Vila Nova da Constitui&ccedil;&atilde;o</a>, em homenagem &agrave; <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_portuguesa_de_1822" id="w">Constitui&ccedil;&atilde;o Portuguesa</a> que estava em fase de aprova&ccedil;&atilde;o naquele ano. Com a eleva&ccedil;&atilde;o &agrave; condi&ccedil;&atilde;o de vila e com o desenvolvimento do cultivo da cana&shy;de&shy;a&ccedil;&uacute;car, a vila se desenvolveu rapidamente. J&aacute; em 11 de agosto de 1822, foi realizada a primeira reuni&atilde;o da que viria a ser a futura <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_Vereadores" id="w">C&acirc;mara de Vereadores</a> da cidade.<sup id="_ref&shy;Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Hist&oacute;ria" title="">[7]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Engenho_Pira.jpg%7Cthumb%7Cesquerda" id="w">[[Engenho Central de Piracicaba]], fundado em 1881.</a></p>&#10;<p>Piracicaba ia se desenvolvendo rapidamente, tornado&shy;se rapidamente a ser a principal cidade de suas redondezas e polarizando outras vilas que dariam origem &agrave;s atuais cidades de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a>, <a href="http://en.wikipedia.org/wiki/Capivari" id="w">Capivari</a>, <a href="http://en.wikipedia.org/wiki/Rio_Claro_(S%C3%A3o_Paulo)" id="w">Rio Claro</a> e <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>. Curiosamente, a cidade permaneceu vinculada ao cultivo de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a>, ignorando a chegada do caf&eacute; no <a href="http://en.wikipedia.org/wiki/Oeste_Paulista" id="w">Oeste Paulista</a>, cultivo que se tornaria o motor da economia paulista no final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Devido ao cultivo da cana&shy;de&shy;a&ccedil;&uacute;car, a regi&atilde;o tornou&shy;se um dos principais polos de <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> no <a href="http://en.wikipedia.org/wiki/Oeste_Paulista" id="w">Oeste Paulista</a>, com grande presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> e libertos negros.<sup id="_ref&shy;Hist&oacute;ria2_a" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[8]</a></sup> Em 1877, a cidade passou a ter liga&ccedil;&atilde;o ferrovi&aacute;ria da <a href="http://en.wikipedia.org/wiki/Companhia_Ytuana_de_Estradas_de_Ferro" id="w">Companhia Ytuana de Estradas de Ferro</a> com <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> e <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>, via <a href="http://en.wikipedia.org/wiki/Capivari" id="w">Capivari</a> e <a href="http://en.wikipedia.org/wiki/Indaiatuba" id="w">Indaiatuba</a>. No mesmo ano, por interm&eacute;dio de seu ent&atilde;o vereador e futuro <a href="http://en.wikipedia.org/wiki/Presidente_do_Brasil" id="w">presidente da Rep&uacute;blica</a>, <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a>, a cidade adotou o nome de &#34&semi;Piracicaba&#34&semi;, abandonando a denomina&ccedil;&atilde;o portuguesa de &#34&semi;Vila Nova da Constitui&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;Hist&oacute;ria2_b" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[8]</a></sup> No ano de 1881, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a>, foi fundado o <a href="http://en.wikipedia.org/wiki/Engenho_Central_de_Piracicaba" id="w">Engenho Central de Piracicaba</a>, que viria a se tornar um dos maiores engenhos de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> nos anos seguintes.<sup id="_ref&shy;Hist&oacute;ria2_c" class="reference"><a href="#_note&shy;Hist&oacute;ria2" title="">[8]</a></sup></p>&#10;<a id="S%C3%A9culos_XX_e_XXI" name="S%C3%A9culos_XX_e_XXI"></a><h3> S&eacute;culos XX e XXI </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Piracicaba&shy;SP.jpg%7Cthumb%7Cesquerda%7CA_cidade_atualmente%2C_com_o_%5B%5BRio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba]] em primeiro plano, em cujas margens ela se desenvolveu.</a>&#10;Em 1900, Piracicaba firmou&shy;se como um dos maiores polos do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>: era a quarta maior cidade do estado, possu&iacute;a luz el&eacute;trica, servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Telefone" id="w">telefone</a> e, em terras doadas por <a href="http://en.wikipedia.org/wiki/Luiz_Vicente_de_Sousa_Queiroz" id="w">Luiz Vicente de Sousa Queiroz</a>, come&ccedil;ou a forma&ccedil;&atilde;o da futura <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Agricultura_Luiz_de_Queiroz_da_Universidade_de_S%C3%A3o_Paulo" id="w">Escola Superior de Agricultura Luiz de Queiroz da Universidade de S&atilde;o Paulo</a>. Em 1922, 45 anos ap&oacute;s a chegada dos trilhos da <a href="http://en.wikipedia.org/wiki/Companhia_Ituana_de_Estradas_de_Ferro" id="w">Companhia Ituana de Estradas de Ferro</a>, Piracicaba passou a ter um ramal da <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Estradas_de_Ferro" id="w">Companhia Paulista de Estradas de Ferro</a>.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Piracicaba_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Piracicaba" title="">[9]</a></sup></p>&#10;<p>Apesar de todo o fausto, Piracicaba come&ccedil;ou a entrar em uma longa estagna&ccedil;&atilde;o e leve decad&ecirc;ncia, que atingiria a cidade durante boa parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Com o fim do ciclo do caf&eacute; e a queda constante de pre&ccedil;os da cana&shy;de&shy;a&ccedil;&uacute;car, a economia piracicabana come&ccedil;ou a se estagnar. Na tentativa de revers&atilde;o do cen&aacute;rio, a cidade tornou&shy;se uma das primeiras a se industrializar no pa&iacute;s, com a abertura de plantas fabris ligadas ao setor metal&shy;mec&acirc;nico e de equipamentos destinados a produ&ccedil;&atilde;o de a&ccedil;&uacute;car. A <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>, ainda muito baseada no ciclo da cana&shy;de&shy;a&ccedil;&uacute;car, impediu a queda maior da cidade, mas n&atilde;o a estagna&ccedil;&atilde;o. A partir da segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a cidade passou a enfrentar mais uma dificuldade para o seu desenvolvimento: o crescimento da cidade de <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e seu entorno (atual <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a>).<sup id="_ref&shy;ABG_G&ecirc;nese_a" class="reference"><a href="#_note&shy;ABG_G&ecirc;nese" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_a%C3%A9rea_de_Piracicaba_SP.jpg%7Cthumb%7Cdireita" id="w">Vista a&eacute;rea da regi&atilde;o central do munic&iacute;pio.</a></p>&#10;<p>A partir da d&eacute;cada de 1970, foram tomadas iniciativas para alavancar a economia piracicabana. Foi constru&iacute;da a <a href="http://en.wikipedia.org/wiki/Rodovia_do_A%C3%A7%C3%BAcar" id="w">Rodovia do A&ccedil;&uacute;car</a>, ligando a cidade &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Castelo_Branco" id="w">Rodovia Castelo Branco</a>, o que serviria como uma nova rota de escoamento da produ&ccedil;&atilde;o, bem como garantia de manuten&ccedil;&atilde;o da influ&ecirc;ncia de Piracicaba na microrregi&atilde;o de <a href="http://en.wikipedia.org/wiki/Capivari" id="w">Capivari</a>. A <a href="http://en.wikipedia.org/wiki/Rodovia_Luiz_de_Queiroz" id="w">Rodovia Luiz de Queiroz</a> &eacute; duplicada at&eacute; a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a>, melhorando o acesso &agrave; cidade e a ligando com a principal rodovia do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a>. Foram criados distritos industriais e novas <a href="http://en.wikipedia.org/wiki/Empresa" id="w">empresas</a> chegam &agrave; cidade. Paralelamente, o <a href="http://en.wikipedia.org/wiki/Pr%C3%B3&shy;%C3%A1lcool" id="w">Pr&oacute;&shy;&aacute;lcool</a> modernizou o cultivo da cana&shy;de&shy;a&ccedil;&uacute;car e ajudou a revigorar a produ&ccedil;&atilde;o canavieira.<sup id="_ref&shy;FUMEP_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;FUMEP_Hist&oacute;ria" title="">[11]</a></sup> Outros projetos, por&eacute;m, n&atilde;o foram realizados, como a Barragem de Santa Maria da Serra (destinada &agrave; retomada da navega&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a>, o interligando com a <a href="http://en.wikipedia.org/wiki/Hidrovia_Paran%C3%A1&shy;Tiet%C3%AA" id="w">Hidrovia Paran&aacute;&shy;Tiet&ecirc;</a>), o alcoolduto e a aproxima&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a> da cidade, por meio de um tra&ccedil;ado paralelo (tal projeto se concretizou de forma diferente, com o prolongamento da <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Rodovia dos Bandeirantes</a>, por&eacute;m passando por <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a>). Tais projetos atingem resultados d&uacute;bios: Piracicaba refor&ccedil;ou a sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e conseguiu sair do longo ciclo de estagna&ccedil;&atilde;o, por&eacute;m n&atilde;o voltou ao <i>status</i> que possu&iacute;a no in&iacute;cio do s&eacute;culo.<sup id="_ref&shy;ABG_G&ecirc;nese_b" class="reference"><a href="#_note&shy;ABG_G&ecirc;nese" title="">[10]</a></sup><sup id="_ref&shy;FUMEP_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;FUMEP_Hist&oacute;ria" title="">[11]</a></sup></p>&#10;<p>No in&iacute;cio do s&eacute;culo XXI, o munic&iacute;pio vem registrando bons &iacute;ndices de desenvolvimento, recuperando &aacute;reas degradadas e apostando na <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a> e produtos de <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">exporta&ccedil;&atilde;o</a> para o seu desenvolvimento futuro. Apesar de sua longa crise, a cidade conseguiu se manter na posi&ccedil;&atilde;o de segunda maior em popula&ccedil;&atilde;o, terceira maior em economia na Regi&atilde;o Administrativa de Campinas (superada apenas por <a href="http://en.wikipedia.org/wiki/Campinas" id="w">Campinas</a> e <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a>) e conseguiu tamb&eacute;m se manter como um dos maiores polos produtores de a&ccedil;&uacute;car e &aacute;lcool do mundo, al&eacute;m de contar com um importante centro industrial e diversas universidades de renome.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A &aacute;rea do munic&iacute;pio, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, &eacute; de 1376,913  <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, sendo que 31,5733 km&sup2; constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os 1345,339 km&sup2; restantes fazem parte da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;Embrapa_SP_b" class="reference"><a href="#_note&shy;Embrapa_SP" title="">[1]</a></sup> Situa&shy;se a 22&ordm;43&prime;30&rdquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 47&ordm;38&prime;56&rdquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste e est&aacute; a uma dist&acirc;ncia de 164 quil&ocirc;metros a noroeste da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">capital paulista</a>. Limita&shy;se com: <a href="http://en.wikipedia.org/wiki/Saltinho_(S%C3%A3o_Paulo)" id="w">Saltinho</a>, <a href="http://en.wikipedia.org/wiki/Laranjal_Paulista" id="w">Laranjal Paulista</a>, <a href="http://en.wikipedia.org/wiki/Rio_das_Pedras" id="w">Rio das Pedras</a> e <a href="http://en.wikipedia.org/wiki/Tiet%C3%AA" id="w">Tiet&ecirc;</a> (a sul)&semi; <a href="http://en.wikipedia.org/wiki/Santa_B%C3%A1rbara_d%26%2339%3BOeste" id="w">Santa B&aacute;rbara d&#39&semi;Oeste</a> e <a href="http://en.wikipedia.org/wiki/Capivari" id="w">Capivari</a> (sudeste)&semi; <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a> e <a href="http://en.wikipedia.org/wiki/Iracem%C3%A1polis" id="w">Iracem&aacute;polis</a> (leste)&semi; <a href="http://en.wikipedia.org/wiki/Rio_Claro_(S%C3%A3o_Paulo)" id="w">Rio Claro</a> (nordeste)&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(S%C3%A3o_Paulo)" id="w">S&atilde;o Pedro</a>, <a href="http://en.wikipedia.org/wiki/Charqueada_(S%C3%A3o_Paulo)" id="w">Charqueada</a> e <a href="http://en.wikipedia.org/wiki/Ipe%C3%BAna" id="w">Ipe&uacute;na</a> (norte)&semi; <a href="http://en.wikipedia.org/wiki/Santa_Maria_da_Serra" id="w">Santa Maria da Serra</a> (noroeste)&semi; <a href="http://en.wikipedia.org/wiki/Anhembi" id="w">Anhembi</a> (oeste)&semi; e <a href="http://en.wikipedia.org/wiki/Conchas" id="w">Conchas</a> (sudoeste).<sup id="_ref&shy;Ipef_Rural_a" class="reference"><a href="#_note&shy;Ipef_Rural" title="">[13]</a></sup></p>&#10;<a id="Geomorfologia_e_hidrografia" name="Geomorfologia_e_hidrografia"></a><h3> Geomorfologia e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Piracicaba_(2).jpg%7Cthumb%7Cesquerda%7CVista_parcial_da_cidade_com_o_%5B%5BRio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba]] a cortando. Observe que na zona urbana o relevo &eacute; mais planificado e levemente ondulado.</a>&#10;No relevo de Piracicaba apresenta&shy;se predomin&acirc;ncia de &aacute;reas acidentadas, sendo que a depress&atilde;o &eacute; maior na parte central de seu territ&oacute;rio.<sup id="_ref&shy;Ipef_Rural_b" class="reference"><a href="#_note&shy;Ipef_Rural" title="">[13]</a></sup> Ela continua pelo sentido leste&shy;oeste do curso do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a>, aumentando sua acentua&ccedil;&atilde;o no interior da zona urbana a partir do salto do Rio Piracicaba. Essa regi&atilde;o divide as bacias dos Rios Piracicaba e Tiet&ecirc;.<sup id="_ref&shy;Ipef_Rural_c" class="reference"><a href="#_note&shy;Ipef_Rural" title="">[13]</a></sup> Os vales convergidos para o <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Rio Tiet&ecirc;</a> (na regi&atilde;o sudoeste do munic&iacute;pio) e para o Rio Piracicaba (regi&atilde;o central) t&ecirc;m sentido norte&shy;noroeste e provocam depress&otilde;es mais acentuadas nestas &aacute;reas. As regi&otilde;es mais baixas t&ecirc;m cerca de 420 m., enquanto que as mais elevadas possuem m&eacute;dia de 780 m. A altitude m&eacute;dia de Piracicaba &eacute; de 528 m, sendo que o munic&iacute;pio situa&shy;se uma &aacute;rea bastante declivada, sendo a declividade m&eacute;dia de 7,8%.<sup id="_ref&shy;Ipef_Rural_d" class="reference"><a href="#_note&shy;Ipef_Rural" title="">[13]</a></sup></p>&#10;<p>Em Piracicaba ocorre uma grande diversidade de solos, que em determinadas &aacute;reas apresentam boa fertilidade, o que acaba em favorecer a agricultura no munic&iacute;pio. Essa variedade se deve &agrave; jun&ccedil;&atilde;o de diversos materiais distintos associada &agrave;s caracter&iacute;sticas de seu relevo acidentado.<sup id="_ref&shy;Ipef_Rural_e" class="reference"><a href="#_note&shy;Ipef_Rural" title="">[13]</a></sup> Os principais solos s&atilde;o os do tipo <a href="http://en.wikipedia.org/wiki/Latossolo" id="w">latossolo</a>, que t&ecirc;m textura m&eacute;dia ou argilosa, s&atilde;o densos e aptos para reter &aacute;gua. A fertilidade &eacute; vari&aacute;vel, sendo predominantemente baixa, necessitando de aduba&ccedil;&atilde;o e adequa&ccedil;&atilde;o para que atinja bons n&iacute;veis de produtividade. Nas regi&otilde;es norte, centro e sul h&aacute; grande presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Podzol" id="w">podz&oacute;licos</a> preenchidos com v&aacute;rios outros tipos de solo (tais como brunizens, lit&oacute;lico, poz&oacute;licos e <a href="http://en.wikipedia.org/wiki/Cambissolo" id="w">cambissolos</a>), sendo esta a variedade mais usada na agricultura. A oeste de Piracicaba os solos s&atilde;o muito arenosos, tendo fertilidade baixa, pouca capacidade de reter &aacute;gua e tend&ecirc;ncia a eros&otilde;es.<sup id="_ref&shy;Ipef_Rural_f" class="reference"><a href="#_note&shy;Ipef_Rural" title="">[13]</a></sup></p>&#10;<p>A densidade do relevo interfere diretamente no seguimento das redes de drenagem, assim com estas tamb&eacute;m s&atilde;o capazes de modificar a configura&ccedil;&atilde;o da superf&iacute;cie. As redes hidrogr&aacute;ficas s&atilde;o mais concentradas nas por&ccedil;&otilde;es central e norte de Piracicaba, sendo que em todo o munic&iacute;pio o comprimento total das redes &eacute; de   km. Os principais rios que banham o territ&oacute;rio s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Piracicaba</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Tiet%C3%AA" id="w">Tiet&ecirc;</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Corumbata%C3%AD" id="w">Corumbata&iacute;</a>.<sup id="_ref&shy;Ipef_Rural_g" class="reference"><a href="#_note&shy;Ipef_Rural" title="">[13]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Thunder.jpg%7Cthumb%7Cdireita" id="w">Vista parcial da cidade durante um temporal.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> de Piracicaba &eacute; <a href="http://en.wikipedia.org/wiki/Clima_tropical_de_altitude" id="w">tropical de altitude</a> (tipo Cwa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[14]</a></sup><sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[15]</a></sup> com diminui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> no <a href="http://en.wikipedia.org/wiki/Inverno" id="w">inverno</a> e temperatura m&eacute;dia anual de 23,9&deg;C, tendo invernos secos e amenos (raramente frios de forma demasiada) e <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> chuvosos com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> moderadamente altas. O m&ecirc;s mais quente, fevereiro, conta com temperatura m&eacute;dia de 24,7&deg;C, sendo a m&eacute;dia m&aacute;xima de 30,3&deg;C e a m&iacute;nima de 19,1&deg;C. E o m&ecirc;s mais frio, julho, com m&eacute;dia de 17,7&deg;C, sendo 25,3&deg;C e 9,6&deg;C as m&eacute;dias m&aacute;xima e m&iacute;nima, respectivamente. <a href="http://en.wikipedia.org/wiki/Outono" id="w">Outono</a> e <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> s&atilde;o esta&ccedil;&otilde;es de transi&ccedil;&atilde;o.<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[15]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de   <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo julho o m&ecirc;s mais seco, quando ocorrem apenas 28,2 mm. Em janeiro, o m&ecirc;s mais chuvoso, a m&eacute;dia fica em 229,5 mm.<sup id="_ref&shy;Clima_c" class="reference"><a href="#_note&shy;Clima" title="">[15]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante o inverno t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos 30&deg;C, especialmente entre julho e setembro. Durante a &eacute;poca das secas e em longos <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> em pleno per&iacute;odo chuvoso tamb&eacute;m s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em matagais, principalmente na zona rural da cidade, o que contribui com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e com o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>. Estas queimadas s&atilde;o muitas vezes propositais, sendo usadas para limpeza do terreno dos canaviais, por&eacute;m elas foram proibidas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> </p>&#10;<p>Segundo dados coletados pela <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Agricultura_Luiz_de_Queiroz_da_Universidade_de_S%C3%A3o_Paulo" id="w">Escola Superior de Agricultura Luiz de Queiroz da Universidade de S&atilde;o Paulo</a> (ESALQ) entre 1917 e 2009, a temperatura m&iacute;nima registrada na cidade foi de &shy;2,6&deg;C, no dia 2 de agosto de 1955. J&aacute; a temperatura m&aacute;xima foi de 40,2&deg;C, observada em 18 de novembro de 1985. O maior acumulado de chuva em menos de 24 horas foi de 139,1 mm, registrado no dia 25 de maio de 2004, e o menor &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> (URA) foi de 23%, em 29 de agosto de 1963.<sup id="_ref&shy;Recordes_a" class="reference"><a href="#_note&shy;Recordes" title="">[17]</a></sup><sup id="_ref&shy;Absolutos_a" class="reference"><a href="#_note&shy;Absolutos" title="">[18]</a></sup>&#10; </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Eros%C3%A3o_em_solo_de_Piracicaba_SP.jpg%7Cthumb%7Cesquerda" id="w">Amostra de &aacute;rea erosiva e com pouca vegeta&ccedil;&atilde;o nas proximidades da zona urbana.</a>&#10;A vegeta&ccedil;&atilde;o original e predominante no munic&iacute;pio &eacute; a <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a>, sendo que a regi&atilde;o possui fragmentos remanescentes de v&aacute;rias unidades <a href="http://en.wikipedia.org/wiki/Fitogeografia" id="w">fitogeogr&aacute;ficas</a>, tais como a <a href="http://en.wikipedia.org/wiki/Floresta_estacional_semidecidual" id="w">floresta estacional semidecidual</a>, a <a href="http://en.wikipedia.org/wiki/Floresta_paludosa" id="w">floresta paludosa</a> e a <a href="http://en.wikipedia.org/wiki/Floresta_estacional_decidual" id="w">floresta estacional decidual</a>. Tamb&eacute;m h&aacute; em alguns trechos (principalmente onde o solo &eacute; mais arenoso e h&aacute; grande ocorr&ecirc;ncia de eros&atilde;o) com v&aacute;rias caracter&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>. A ocorr&ecirc;ncia desses tipos vegetacionais se deve &agrave;s caracter&iacute;sticas <a href="http://en.wikipedia.org/wiki/Ed%C3%A1fica" id="w">ed&aacute;ficas</a> daquele local, das express&otilde;es das caracter&iacute;sticas geol&oacute;gicas, geomorfol&oacute;gicas e hidrol&oacute;gicas presentes em determinada &aacute;rea.<sup id="_ref&shy;IPEF_vegeta&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IPEF_vegeta&ccedil;&atilde;o" title="">[19]</a></sup></p>&#10;<p>Os trechos onde h&aacute; predom&iacute;nio da floresta estacional semidecidual eram os que predominavam, por&eacute;m foram em grande parte destru&iacute;dos em decorr&ecirc;ncia do crescimento da agricultura e hoje restam poucos fragmentos, que se resumem a &aacute;reas de preserva&ccedil;&atilde;o ambiental ou pontos de dif&iacute;cil acesso. Tamb&eacute;m houve a retirada de madeira durante o s&eacute;culo, que era vendida ou usada na constru&ccedil;&atilde;o de ferrovias. As florestas rip&aacute;rias ocorrem principalmente &agrave;s margens dos cursos de &#146;&aacute;gua, ou seja, parte da <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a> do munic&iacute;pio pertence a esse dom&iacute;nio fitogeogr&aacute;fico. As &aacute;reas da <a href="http://en.wikipedia.org/wiki/Floresta_latifoliada_higr%C3%B3fila" id="w">floresta latifoliada higr&oacute;fila</a> t&ecirc;m seus solos encharcados e com inunda&ccedil;&atilde;o quase que permanente, ocorrendo apenas em solos com forte influ&ecirc;ncia h&iacute;drica. As florestas estacionais deciduais s&atilde;o as que situam&shy;se sobre solos lit&oacute;licos (geralmente rasos) e com elevada acidez, tendo baixa capacidade de reten&ccedil;&atilde;o h&iacute;drica do solo na esta&ccedil;&atilde;o seca. J&aacute; os cerrados s&atilde;o &aacute;reas fora da influ&ecirc;ncia de cursos de &#146;&aacute;gua, especialmente em partes elevadas das colinas da depress&atilde;o perif&eacute;rica e nas regi&otilde;es englobadas pelo planalto ocidental, sendo bastante confundido com as caracter&iacute;sticas das pastagens e de &aacute;reas erosivas.<sup id="_ref&shy;IPEF_vegeta&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IPEF_vegeta&ccedil;&atilde;o" title="">[19]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_popula%C3%A7%C3%A3o" id="w">16&ordm; mais populoso do estado</a> e o mais populoso da <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_de_Piracicaba" id="w">Mesorregi&atilde;o de Piracicaba</a>, apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 266,43 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> de 2010,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_c" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[2]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2011, a popula&ccedil;&atilde;o municipal era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2011_a" class="reference"><a href="#_note&shy;IBGE_Pop_2011" title="">[20]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Piracicaba &eacute; considerado elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>). Seu valor &eacute; de 0,836, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">22&ordm; maior de todo o estado de S&atilde;o Paulo</a> (em 645 munic&iacute;pios)&semi; o 28&ordm; de toda Regi&atilde;o Sudeste do Brasil (em 1666) e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">88&deg; de todo Brasil</a> (entre 5507).<sup id="_ref&shy;PNUD_IDH_2000_a" class="reference"><a href="#_note&shy;PNUD_IDH_2000" title="">[21]</a></sup> A cidade possui a maioria dos indicadores elevados e acima com os da m&eacute;dia nacional segundo o PNUD.<sup id="_ref&shy;UFMS_a" class="reference"><a href="#_note&shy;UFMS" title="">[22]</a></sup></p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casas_de_alto_padr%C3%A3o_em_Piracicaba_SP.jpg%7Cthumb%7Cesquerda" id="w">Casas de alto padr&atilde;o na cidade.</a>&#10;Segundo o IBGE, no ano de 2003 o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, era de 0,40, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[23]</a></sup> Naquele ano, a incid&ecirc;ncia da pobreza, medida pelo IBGE, era de 15,24%, o limite inferior da incid&ecirc;ncia de pobreza era de 11,43%, o superior era de 19,05% e a incid&ecirc;ncia da pobreza subjetiva era de 11,81%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[23]</a></sup> De 1991 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em &shy;7,0%. Em 2010 86,4% da popula&ccedil;&atilde;o vivia acima da linha da pobreza, 8,4% encontrava&shy;se na linha da pobreza e 5,1% estava abaixo.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup> Em 2000, a participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 58,8%, ou seja, 19 vezes superior &agrave; dos 20% mais pobres, que era de 3,1%, sendo que em 1991 a participa&ccedil;&atilde;o dos 20% mais pobres era de 4,4%, ou seja, do come&ccedil;o da d&eacute;cada de 90 at&eacute; o ano de 2000 houve crescimento da desigualdade social na cidade.<sup id="_ref&shy;ODM_Perfil_b" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup> </p>&#10;<p>No ano de 2008, segundo a prefeitura, havia registros de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>, <a href="http://en.wikipedia.org/wiki/Palafita" id="w">palafitas</a> e loteamentos irregulares, sendo que em 2000   habitantes viviam em aglomerados subnormais.<sup id="_ref&shy;ODM_Perfil_c" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup> O surgimento desses aglomerados na cidade deve&shy;se &agrave; conjuntura econ&ocirc;mica vivida em Piracicaba na d&eacute;cada de 1970, aliada &agrave; implanta&ccedil;&atilde;o do Distrito Industrial e ao fen&ocirc;meno do &ecirc;xodo rural, o que fez com que milhares de pessoas migrassem para Piracicaba, o que ocasionou um r&aacute;pido crescimento urbano, por&eacute;m acompanhado de reflexos negativos na qualidade de vida da popula&ccedil;&atilde;o. Os sal&aacute;rios baixos e a falta de pol&iacute;ticas p&uacute;blicas de habita&ccedil;&atilde;o fizeram com que a situa&ccedil;&atilde;o se agravasse no decorrer das d&eacute;cadas de 80 e 90.<sup id="_ref&shy;UFMG_Favelas_a" class="reference"><a href="#_note&shy;UFMG_Favelas" title="">[25]</a></sup></p>&#10;<p>Para reverter a situa&ccedil;&atilde;o houve a tentativa de remo&ccedil;&atilde;o de v&aacute;rios n&uacute;cleos de favelas, por&eacute;m a resist&ecirc;ncia da popula&ccedil;&atilde;o fez com que em alguns casos fosse prefer&iacute;vel a urbaniza&ccedil;&atilde;o dos aglomerados subnormais. Em 1990 foi criada a Empresa Municipal de Desenvolvimento Habitacional de Piracicaba (EMDHAP), tendo como fun&ccedil;&atilde;o liderar a pol&iacute;tica habitacional do munic&iacute;pio e seu desfavelamento. Durante a d&eacute;cada de 1990 cerca de   fam&iacute;lias foram trazidas para loteamentos ou conjuntos habitacionais. Em 1997 passou a ser realizado um processo de regulariza&ccedil;&atilde;o fundi&aacute;ria em algumas favelas, nas que n&atilde;o situavam&shy;se em &aacute;reas de risco, e houve expedi&ccedil;&otilde;es para obras de urbaniza&ccedil;&atilde;o em alguns n&uacute;cleos, por&eacute;m uma parte consider&aacute;vel da popula&ccedil;&atilde;o ainda carece de infraestrutura.<sup id="_ref&shy;UFMG_Favelas_b" class="reference"><a href="#_note&shy;UFMG_Favelas" title="">[25]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Tal qual a variedade cultural verific&aacute;vel em Piracicaba, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e ainda hoje a maioria dos piracicabanos declara&shy;se cat&oacute;lica &mdash;, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budismo</a>, do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">islamismo</a>, <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a>, entre outras. Nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o budismo e as religi&otilde;es orientais t&ecirc;m crescido bastante na cidade. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon, e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2000 realizado pelo IBGE, a popula&ccedil;&atilde;o piracicabana est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;licos</a> (71,73%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (19,52%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (4,1%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (1,68%) e os demais est&atilde;o divididas entre outras religi&otilde;es.<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[26]</a></sup></p>&#10;<a id="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" name="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana"></a><h4> Igreja Cat&oacute;lica Apost&oacute;lica Romana </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Igreja_de_Monte_Alegre_(2334060594).jpg%7Cthumb%7Cdireita" id="w">Igreja de Monte Alegre, inaugurada em 1937 tendo sido projetada por [[Alfredo Volpi]].</a>&#10;Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado na <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Campinas" id="w">Arquidiocese de Campinas</a>, criada em 19 de abril de 1958, e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Diocese_de_Piracicaba" id="w">Diocese de Piracicaba</a>, criada em 21 de junho de 1774 como par&oacute;quia e instalada oficialmente como Diocese a 26 de fevereiro de 1944, envolvendo, al&eacute;m de Piracicaba, outros 15 munic&iacute;pios. Em sua organiza&ccedil;&atilde;o pastoral, est&aacute; dividida em seis regi&otilde;es pastorais, com 57 par&oacute;quias e 4 quase&shy;par&oacute;quias.<sup id="_ref&shy;Diocese_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Diocese_Hist&oacute;ria" title="">[27]</a></sup> A emancipa&ccedil;&atilde;o da Diocese deve&shy;se ao r&aacute;pido povoamento daquela regi&atilde;o no come&ccedil;o do s&eacute;culo XX, que consequentemente fez com que o catolicismo se desenvolvesse no lugar.<sup id="_ref&shy;Diocese_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Diocese_Hist&oacute;ria" title="">[27]</a></sup></p>&#10;<p>A catedral de Piracicaba, Catedral de Santo Ant&ocirc;nio, &eacute; a sede da Diocese de Piracicaba. Foi constru&iacute;da inicialmente como uma igreja matriz no estilo <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssico" id="w">neocl&aacute;ssico</a>, por&eacute;m com o passar do tempo sua estrutura foi decaindo. Entre 1946 e 1948 passou por reformas, sendo reinaugurada oficialmente em 27 de dezembro de 1950.<sup id="_ref&shy;Catedral_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;Catedral_Hist&oacute;rico" title="">[28]</a></sup></p>&#10;<a id="Igrejas_protestantes" name="Igrejas_protestantes"></a><h4> Igrejas protestantes </h4>&#10;<p>A cidade possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Comunidade_Evang%C3%A9lica_Sara_Nossa_Terra" id="w">Comunidade Evang&eacute;lica Sara Nossa Terra</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a>, as <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a>, a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[26]</a></sup> Como citado acima, de acordo com o IBGE, em 2000 19,52% da popula&ccedil;&atilde;o eram protestantes. Desse total, 16,62% s&atilde;o das igrejas evang&eacute;licas de origem pentecostal&semi; 1,90% s&atilde;o das evang&eacute;licas de miss&atilde;o&semi; 0,55% s&atilde;o das evang&eacute;licas sem v&iacute;nculo institucional&semi; e 0,45% pertencem a outras religi&otilde;es evang&eacute;licas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[26]</a></sup> </p>&#10;<p>Ainda existem tamb&eacute;m crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 0,74% dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,33%), tamb&eacute;m conhecida como Igreja M&oacute;rmon.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[26]</a></sup></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Fazendas_em_Piracicaba_SP.jpg%7Cthumb%7Cesquerda" id="w">Fazendas na zona rural de Piracicaba. Os imigrantes trouxeram muitos avan&ccedil;os &agrave; agricultura.</a>&#10;Em 2010, segundo dados do Censo IBGE daquele ano, a popula&ccedil;&atilde;o piracicabana era composta por   brancos (72,01%)&semi;   pretos (6,30%)&semi;   pardos (21,03%)&semi; 2157 amarelos (0,59%)&semi; 246 ind&iacute;genas (0,07%)&semi; al&eacute;m dos   sem declara&ccedil;&atilde;o (0,00%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[29]</a></sup> No ano de 2010 havia 892 emigrantes que vieram de outras partes do estado de S&atilde;o Paulo e do Brasil, de acordo com o IBGE.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> </p>&#10;<p>A chegada de pessoas vindas de outros lugares era mais comum no come&ccedil;o do s&eacute;culo XX, sendo que a imigra&ccedil;&atilde;o contribuiu com a agricultura, principalmente com a melhoria da m&atilde;o de obra no campo. Segundo a Secretaria de Neg&oacute;cios do Interior de S&atilde;o Paulo da &eacute;poca, em 1895 havia   imigrantes na cidade. Naquele ano, entre os 744 nascidos, 237 tinham pai italiano&semi; 23, espanh&oacute;is&semi; 10, portugueses e 7, alem&atilde;es.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> </p>&#10;<p>A imigra&ccedil;&atilde;o italiana foi a mais presente em Piracicaba, apesar de tamb&eacute;m existirem relevantes representa&ccedil;&otilde;es de alem&atilde;es, su&iacute;&ccedil;os, &aacute;rabes, espanh&oacute;is, portugueses, japoneses e ainda negros que trabalhavam como escravos nas planta&ccedil;&otilde;es, e que depois da aboli&ccedil;&atilde;o da escravid&atilde;o continuaram a viver na cidade.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p>A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> O primeiro a governar o munic&iacute;pio foi Paulo Pinto de Almeida, que ficou no cargo de intendente entre 9 de maio e 18 de julho de 1894.<sup id="_ref&shy;prefeitos_a" class="reference"><a href="#_note&shy;prefeitos" title="">[34]</a></sup> Atualmente o prefeito municipal &eacute; <a href="http://en.wikipedia.org/wiki/Gabriel_Ferrato" id="w">Gabriel Ferrato</a>, do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB), que venceu as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais no Brasil em 2012</a> com   votos (73,54% dos eleitores)<sup id="_ref&shy;Terra_Prefeito_a" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[35]</a></sup> e foi precedido por <a href="http://en.wikipedia.org/wiki/Barjas_Negri" id="w">Barjas Negri</a>, do mesmo partido, eleito nas <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2004" id="w">elei&ccedil;&otilde;es de 2004</a> e reeleito em <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2008" id="w">2008</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;Terra_Prefeito_b" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[35]</a></sup> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, composta por 23 vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;Constitui&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[37]</a></sup>) e est&aacute; composta da seguinte forma:<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[38]</a></sup> seis cadeiras do Partido da Social Democracia Brasileira (PSDB)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Popular_Socialista" id="w">Partido Popular Socialista</a> (PPS)&semi; tr&ecirc;s cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Democr%C3%A1tico_Trabalhista" id="w">Partido Democr&aacute;tico Trabalhista</a> (PDT)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Trabalhista_Brasileiro" id="w">Partido Trabalhista Brasileiro</a> (PTB)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT)&semi; duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Verde_(Brasil)" id="w">Partido Verde</a> (PV)&semi; uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_da_Rep%C3%BAblica" id="w">Partido da Rep&uacute;blica</a> (PR)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Brasileiro" id="w">Partido Republicano Brasileiro</a> (PRB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB)&semi; uma do <a href="http://en.wikipedia.org/wiki/Partido_Social_Crist%C3%A3o" id="w">Partido Social Crist&atilde;o</a> (PSC)&semi; e uma do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP). Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>).<sup id="_ref&shy;vereadores_b" class="reference"><a href="#_note&shy;vereadores" title="">[38]</a></sup></p>&#10;<p>O munic&iacute;pio se rege ainda por lei org&acirc;nica, que foi promulgada em 1&ordm; de agosto de 1996 e entrou em vigor nesta mesma data,<sup id="_ref&shy;Org&acirc;nica_a" class="reference"><a href="#_note&shy;Org&acirc;nica" title="">[39]</a></sup> e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Piracicaba.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> O munic&iacute;pio possu&iacute;a   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> em abril de 2012, o que representava 0,896% do total do estado de S&atilde;o Paulo.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Possui uma <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidade&shy;irm&atilde;</a>, sendo esta <a href="http://en.wikipedia.org/wiki/Seongnam" id="w">Seongnam</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>A cidade &eacute; dividida em cinco <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, al&eacute;m do Distrito&shy;Sede, sendo eles: <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis_(distrito_de_Piracicaba)" id="w">&Aacute;rtemis</a>, <a href="http://en.wikipedia.org/wiki/Guamium" id="w">Guamium</a>, <a href="http://en.wikipedia.org/wiki/Ibituruna_(distrito_de_Piracicaba)" id="w">Ibituruna</a>, <a href="http://en.wikipedia.org/wiki/Santa_Teresinha_de_Piracicaba" id="w">Santa Teresinha de Piracicaba</a> e <a href="http://en.wikipedia.org/wiki/Tupi_(distrito_de_Piracicaba)" id="w">Tupi</a>. Tamb&eacute;m h&aacute; cinco regi&otilde;es (Norte, Sul, Leste, Oeste e Central),<sup id="_ref&shy;IBGE_Censo2000_a" class="reference"><a href="#_note&shy;IBGE_Censo2000" title="">[43]</a></sup> al&eacute;m dos quase 70 <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> oficiais e n&atilde;o oficiais, povoados e loteamentos. A regi&atilde;o Norte, que engloba o distrito de Santa Teresinha de Piracicaba e os bairros Algodoal, Arei&atilde;o, Parque Piracicaba, M&aacute;rio Dedini, Guamium, Jardim Primavera, Santa Rosa, Vale do Sol, Vila F&aacute;tima, Vila Industrial e Vila S&ocirc;nia, &eacute; a regi&atilde;o mais populosa, com   habitantes, segundo o IBGE em 2000. J&aacute; a Regi&atilde;o Sul, que &eacute; composta pelos bairros Verde, Paulista, &Aacute;gua Branca, Campestre, Higien&oacute;polis, Jardim Calif&oacute;rnia, Jardim Caxambu, Jardim Elite, Monte L&iacute;bano, Nova Am&eacute;rica e Pauliceia, &eacute; a segunda mais populosa, com   habitantes.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panorama_Usina_Costa_Pinto_Piracicaba_SAO_10_2008.jpg%7Cesquerda%7Cthumb%7C300px" id="w">Vista da Usina Costa Pinto, em Piracicaba, f&aacute;brica que produz a&ccedil;&uacute;car, [[etanol]] e [[&aacute;lcool]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Piracicaba &eacute; o maior da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Piracicaba" id="w">Microrregi&atilde;o de Piracicaba</a>, o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_PIB" id="w">12&ordm; maior do estado de S&atilde;o Paulo</a> e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">47&ordm; de todo o pa&iacute;s</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[46]</a></sup> De acordo com dados do IBGE, relativos a 2009, o PIB do munic&iacute;pio era de R$  <sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[46]</a></sup>   eram de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[46]</a></sup> O <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> era de R$  <sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[46]</a></sup> e em 2000 o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) de renda era de  0,795, sendo que o do Brasil naquele ano era de 0,723.<sup id="_ref&shy;UFMS_b" class="reference"><a href="#_note&shy;UFMS" title="">[22]</a></sup> A cidade &eacute; a quinta cidade do estado em valor de exporta&ccedil;&otilde;es.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>De acordo com o IBGE, a cidade possu&iacute;a, no ano de 2010,   unidades locais e   empresas e estabelecimentos comerciais atuantes.   trabalhadores eram classificados como pessoal ocupado total e   categorizavam&shy;se em pessoal ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 3,8 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> At&eacute; a d&eacute;cada de 1950 a economia da cidade era totalmente dependente da agricultura, e isso, aliado ao grande desenvolvimento da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a> (RMC), fez com que a cidade passasse por uma dif&iacute;cil situa&ccedil;&atilde;o financeira, mas a constru&ccedil;&atilde;o de rodovias e os investimentos em agroind&uacute;stria ajudaram a reverter essa situa&ccedil;&atilde;o. Atualmente a principal fonte econ&ocirc;mica est&aacute; centrada na produ&ccedil;&atilde;o de a&ccedil;&uacute;car e &aacute;lcool, al&eacute;m de Piracicaba ter um dos principais centros industriais da regi&atilde;o e contar com diversas universidades de renome.<sup id="_ref&shy;ABG_G&ecirc;nese_c" class="reference"><a href="#_note&shy;ABG_G&ecirc;nese" title="">[10]</a></sup><sup id="_ref&shy;mto_economia_a" class="reference"><a href="#_note&shy;mto_economia" title="">[49]</a></sup></p>&#10;<dl><dt><b>Setor prim&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lavouras_em_Piracicaba_SP.jpg%7Cthumb%7Cdireita" id="w">Vista a&eacute;rea de lavouras em Piracicaba.</a></p>&#10;<p>A agricultura &eacute; o setor menos relevante da economia de Piracicaba. De todo o PIB da cidade   mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[46]</a></sup> Segundo o IBGE em 2010, o munic&iacute;pio contava com cerca de   bovinos,   equinos, 105 bubalinos, 22 asininos, 332 muares,   su&iacute;nos, 320 caprinos,   ovinos e 115 coelhos. Havia   aves, dentre estas   eram galos, frangas, frangos e pintinhos,   galinhas e 380 codornas, sendo que foram produzidas   mil d&uacute;zias de ovos e 6 mil de ovos de codorna.   vacas foram ordenhadas, das quais foram produzidos   mil litros de leite. 583 ovinos foram tosquiados, produzindo um total de   quilos de l&atilde;.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[50]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos a <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> (  hectares cultivados e   toneladas colhidas em 2010), a melancia (290 hectares e   hectares cultivados e   mil toneladas colhidas) e o milho (  hectares e   toneladas colhidas).<sup id="_ref&shy;agricultura_a" class="reference"><a href="#_note&shy;agricultura" title="">[51]</a></sup></p>&#10;<p>Apesar da pouca representatividade na economia municipal o munic&iacute;pio &eacute; considerado como um polo potencial para a agroind&uacute;stria. A cana&shy;de&shy;a&ccedil;&uacute;car sempre esteve ligada &agrave; economia da cidade. Na d&eacute;cada de 1950 a cidade dependia essencialmente dela, e devido ao crescimento da cidade houve necessidade de investimentos para que houvesse mais emprego no munic&iacute;pio, havendo uma moderniza&ccedil;&atilde;o no processo de colheita al&eacute;m de investimentos em biotecnologia.<sup id="_ref&shy;ABG_G&ecirc;nese_d" class="reference"><a href="#_note&shy;ABG_G&ecirc;nese" title="">[10]</a></sup><sup id="_ref&shy;mto_economia_b" class="reference"><a href="#_note&shy;mto_economia" title="">[49]</a></sup></p>&#10;<dl><dt><b>Setor secund&aacute;rio</b></dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Piracicaba_10_2008_Sugarcane_harvester_199.jpg%7Cthumb%7Cesquerda" id="w">Colheitadeiras no p&aacute;tio da empresa Case IH, do grupo [[CNH Global]], instalada em Piracicaba.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, atualmente, &eacute; o segundo setor mais relevante para a economia do munic&iacute;pio.   mil reais do PIB municipal s&atilde;o do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_f" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[46]</a></sup> O destaque na cidade &eacute; para os setores <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metal&uacute;rgico</a>, mec&acirc;nico, <a href="http://en.wikipedia.org/wiki/T%C3%AAxtil" id="w">t&ecirc;xtil</a>, <a href="http://en.wikipedia.org/wiki/Alimento" id="w">aliment&iacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;veis</a> (produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petroqu&iacute;micos</a> e de <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a>). Da principal fonte de renda do setor prim&aacute;rio, a cana&shy;de&shy;a&ccedil;&uacute;car, se retira a mat&eacute;ria prima para fabrica&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> e do <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>, sendo que &eacute; um dos maiores polos produtores de a&ccedil;&uacute;car e &aacute;lcool do mundo. Estes setores passaram por um grande desenvolvimento durante o final da segunda metade do s&eacute;culo XX, devido &agrave; necessidade de investimentos na economia municipal a fim de combater o desemprego.<sup id="_ref&shy;ABG_G&ecirc;nese_e" class="reference"><a href="#_note&shy;ABG_G&ecirc;nese" title="">[10]</a></sup><sup id="_ref&shy;mto_economia_c" class="reference"><a href="#_note&shy;mto_economia" title="">[49]</a></sup></p>&#10;<p>Um dos principais parques industriais da regi&atilde;o est&aacute; situado em Piracicaba e tamb&eacute;m foi respons&aacute;vel em melhorar as condi&ccedil;&otilde;es de infraestrutura e emprego na cidade no final do s&eacute;culo XX.<sup id="_ref&shy;ABG_G&ecirc;nese_f" class="reference"><a href="#_note&shy;ABG_G&ecirc;nese" title="">[10]</a></sup> O distrito industrial Uninorte conta com 72 empresas associadas e quase 1 milh&atilde;o de metros quadrados, estando situado ao lado do Anel Vi&aacute;rio, o que faz com que esteja diretamente ligado &agrave;s rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Anhanguera</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">dos Bandeirantes</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<dl><dt><b>Setor terci&aacute;rio</b></dt></dl>&#10;<p>A presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> rende   mil reais ao PIB municipal, sendo que atualmente &eacute; a maior fonte geradora do PIB piracicabano.<sup id="_ref&shy;IBGE_PIB_g" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[46]</a></sup> O com&eacute;rcio na cidade come&ccedil;ou a desenvolver&shy;se e apresentar&shy;se mais representativo na economia municipal no decorrer da primeira metade do s&eacute;culo XX. Em 1941 foi criada a Associa&ccedil;&atilde;o Profissional do Com&eacute;rcio Varejista, passando a <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicato</a> em 1942, denominando&shy;se desde ent&atilde;o SINCOM&Eacute;RCIO Piracicaba, &oacute;rg&atilde;o que ajuda na coordena&ccedil;&atilde;o do setor comercial na cidade. Na d&eacute;cada de 1970 vem para o munic&iacute;pio o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Social_do_Com%C3%A9rcio" id="w">Servi&ccedil;o Social do Com&eacute;rcio</a> (SESC) e na d&eacute;cada de 80 &eacute; instalada em Piracicaba a unidade do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Nacional_de_Aprendizagem_Comercial" id="w">Servi&ccedil;o Nacional de Aprendizagem Comercial</a> (SENAC).<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pessoas_praticando_atividades_f%C3%ADsicas_em_Piracicaba_SP.jpg%7Cthumb%7Cdireita%7CPessoas_da_terceira_idade_praticando_atividades_f%C3%ADsicas_de_alongamento_no_%5B%5BServi%C3%A7o_Social_do_Com%C3%A9rcio" id="w">SESC]] Piracicaba.</a>&#10;Em 2009, o munic&iacute;pio possu&iacute;a 241 estabelecimentos de sa&uacute;de entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 101 deles p&uacute;blicos e 140 privados. Neles a cidade possu&iacute;a 732 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo que 10 est&atilde;o nos p&uacute;blicos e os 722 restantes est&atilde;o nos privados.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em 2011 98,5% das crian&ccedil;as menores de 1 ano estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;ODM_Perfil_d" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup> Em 2010 foram registrados   nascidos, sendo que o &iacute;ndice de mortalidade infantil era de 12,9 a cada mil crian&ccedil;as menores de um ano de idade e 99,9% do total de nascidos vivos tiveram&#10;seus partos assistidos por profissionais qualificados de sa&uacute;de.<sup id="_ref&shy;ODM_Perfil_e" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup> Neste mesmo ano 12,9% do total de mulheres gr&aacute;vidas eram de meninas que tinham menos de 20 anos.<sup id="_ref&shy;ODM_Perfil_f" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup>   crian&ccedil;as foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a>, sendo que 0,6% delas estavam desnutridas.<sup id="_ref&shy;ODM_Perfil_g" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup></p>&#10;<p>Secretaria Municipal de Sa&uacute;de (SEMS) de Piracicaba &eacute; o &oacute;rg&atilde;o ligado de forma direta &agrave; Prefeitura do Munic&iacute;pio de Piracicaba e tem por fun&ccedil;&atilde;o a manuten&ccedil;&atilde;o e funcionamento do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS), assim como a cria&ccedil;&atilde;o de pol&iacute;ticas, programas e projetos que visem &agrave; sa&uacute;de municipal.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Para emerg&ecirc;ncias a cidade conta com quatro Unidades de Pronto Atendimento (UPAMs dos bairros Vila Cristina, Vila S&ocirc;nia e Piracicamirim), al&eacute;m do <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> (SAMU) e a Central de Ortopedia e Traumatologia (COT).<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Dentre os servi&ccedil;os de apoio s&atilde;o alguns o Hospital Dia, a Central de Fisioterapia Municipal, o Servi&ccedil;o Integrado de Transportes da Secretaria da Sa&uacute;de (SITSS), a Vigil&acirc;ncia Sanit&aacute;ria (VISA), a Vigil&acirc;ncia Epidemiol&oacute;gica e a Coordenadoria em Programas de Alimenta&ccedil;&atilde;o e Nutri&ccedil;&atilde;o (CPAN).<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> S&atilde;o alguns dos servi&ccedil;os de aten&ccedil;&atilde;o b&aacute;sica presentes em Piracicaba o Programa de Sa&uacute;de da Fam&iacute;lia (PSF), as Unidades B&aacute;sicas de Sa&uacute;des (UBS) e o Programa de Sa&uacute;de da Fam&iacute;lia.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ESALQ_(2).jpg%7Cthumb%7Cesquerda" id="w">Edif&iacute;cio central da [[Escola Superior de Agricultura Luiz de Queiroz]] (ESALQ) da [[Universidade de S&atilde;o Paulo]] (USP).</a>&#10;O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de Piracicaba era, no ano de 2009, de 4,0 (numa escala de avalia&ccedil;&atilde;o que vai de nota 1 &agrave; 10)&semi; valor igual ao das escolas municipais e estaduais de todo o Brasil. Entre as institui&ccedil;&otilde;es particulares esse &iacute;ndice sobe para 6,1.<sup id="_ref&shy;ODM_Perfil_h" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup> O valor do &Iacute;ndice de Desenvolvimento Humano (IDH) da educa&ccedil;&atilde;o era de 0,913 (classificado como muito elevado), enquanto o do Brasil &eacute; 0,849.<sup id="_ref&shy;UFMS_c" class="reference"><a href="#_note&shy;UFMS" title="">[22]</a></sup> </p>&#10;<p>O munic&iacute;pio contava, em 2009, com aproximadamente   matr&iacute;culas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[59]</a></sup> Segundo o IBGE, naquele mesmo ano, das 115 escolas do ensino fundamental, 54 pertenciam &agrave; rede p&uacute;blica municipal, 36 &agrave; rede p&uacute;blica estadual e 25 eram escolas particulares. Dentre as 41 institui&ccedil;&otilde;es de ensino m&eacute;dio, 46 pertenciam &agrave; rede p&uacute;blica estadual, 1 pertencia &agrave; rede municipal e 19 &agrave;s redes particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[59]</a></sup> Em 2000, 4,1% das crian&ccedil;as de 7 a 14 anos n&atilde;o estavam cursando o ensino fundamental. A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos naquele ano, era de 61,2%. O &iacute;ndice de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o 15 ou mais de idade, em 2010, era de 96,9%. Em 2006, para cada 100 meninas do ensino fundamental, havia 111 meninos.<sup id="_ref&shy;ODM_Perfil_i" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[24]</a></sup></p>&#10;<p>A Secretaria Municipal de Educa&ccedil;&atilde;o tem como objetivo coordenar e assessorar administrativa e pedagogicamente o sistema escolar de Piracicaba. S&atilde;o exemplos de programas coordenados pela Secretaria com foco voltado &agrave; popula&ccedil;&atilde;o a Educa&ccedil;&atilde;o de Jovens e Adultos (EJA), que &eacute; a rede de ensino gratuita e voltada para adultos que n&atilde;o conclu&iacute;ram o ensino fundamental,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> e a rede de Educa&ccedil;&atilde;o Especial, onde  alunos que t&ecirc;m defici&ecirc;ncia f&iacute;sica s&atilde;o conduzidos por professores especializados.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A cidade possui tamb&eacute;m importantes centros universit&aacute;rios, destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Agricultura_Luiz_de_Queiroz" id="w">Escola Superior de Agricultura Luiz de Queiroz</a> (ESALQ) da <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> (USP), a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Odontologia_de_Piracicaba_da_Unicamp" id="w">Faculdade de Odontologia de Piracicaba</a>, da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> (UNICAMP), a <a href="http://en.wikipedia.org/wiki/Universidade_Metodista_de_Piracicaba" id="w">Universidade Metodista de Piracicaba</a> (UNIMEP) e a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_de_Piracicaba" id="w">Faculdade de Tecnologia de Piracicaba</a> (FATEC), al&eacute;m da Funda&ccedil;&atilde;o Municipal de Ensino, mantenedora da <a href="http://en.wikipedia.org/wiki/Escola_de_Engenharia_de_Piracicaba" id="w">Escola de Engenharia de Piracicaba</a> e um <i>campus</i> do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_S%C3%A3o_Paulo" id="w">Instituto Federal de S&atilde;o Paulo</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:gray&semi;">Educa&ccedil;&atilde;o de Piracicaba em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[59]</a></sup></th></tr>&#10;<tr m&eacute;dio="null" pr&eacute;&shy;escolar="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>679</td>&#10;<td>148</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>115</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td> </td>&#10;<td>61</td></tr></table></div>&#10;</center></p>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Laborat%C3%B3rio_de_An%C3%A1lise_Tecnol%C3%B3gica_de_Cana&shy;de&shy;a%C3%A7%C3%BAcar_Dr._Paulo_Rog%C3%A9rio_Palma_de_Oliveira%2C_Piracicaba_SP.jpg%7Cthumb%7Cdireita" id="w">Laborat&oacute;rio de An&aacute;lise Tecnol&oacute;gica de Cana&shy;de&shy;a&ccedil;&uacute;car Dr. Paulo Rog&eacute;rio Palma de Oliveira, inaugurado em dezembro de 2010 pela Secretaria de Agricultura e Abastecimento.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;Como polo de desenvolvimento cient&iacute;fico, o munic&iacute;pio atrai grande contingente de visitantes com interesse voltado para a tecnologia que se desenvolve. V&aacute;rias institui&ccedil;&otilde;es de ensino e pesquisa no campo de ci&ecirc;ncia e tecnologia de alta complexidade, algumas reconhecidas internacionalmente, t&ecirc;m sede ou representantes em Piracicaba, tais como a <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">Universidade de S&atilde;o Paulo</a> (USP), <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Agricultura_Luiz_de_Queiroz_da_Universidade_de_S%C3%A3o_Paulo" id="w">Escola Superior de Agricultura Luiz de Queiroz da Universidade de S&atilde;o Paulo</a> (ESALQ), <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Campinas" id="w">Universidade Estadual de Campinas</a> (FOP), <a href="http://en.wikipedia.org/wiki/Universidade_Metodista_de_Piracicaba" id="w">Universidade Metodista de Piracicaba</a> (UNIMEP), e a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Tecnologia_de_Piracicaba" id="w">Faculdade de Tecnologia de Piracicaba</a> (FATEC), al&eacute;m das <a href="http://en.wikipedia.org/wiki/Faculdades_Integradas_Maria_Imaculada" id="w">Faculdades Integradas Maria Imaculada</a>, da Funda&ccedil;&atilde;o Municipal de Ensino de Piracicaba e do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Educa%C3%A7%C3%A3o%2C_Ci%C3%AAncia_e_Tecnologia" id="w">Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia</a> (IFSP). &Eacute; considerado como um centro regional de forma&ccedil;&atilde;o profissional, havendo grande variedade e disponibilidade de vagas em cursos t&eacute;cnicos.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Al&eacute;m das institui&ccedil;&otilde;es acad&ecirc;micas, o munic&iacute;pio ainda conta com um grande parque tecnol&oacute;gico, o Parque Tecnol&oacute;gico de Piracicaba, onde o foco &eacute; a &aacute;rea da informa&ccedil;&atilde;o tecnol&oacute;gica, ajudando na integra&ccedil;&atilde;o entre os centros de pesquisas, universidades e empresas, al&eacute;m de dar suporte ao desenvolvimento de atividades empresariais. Outra &aacute;rea de destaque &eacute; o setor da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Biocombust%C3%ADvel" id="w">biocombust&iacute;veis</a>, sendo que a regi&atilde;o &eacute; respons&aacute;vel por cerca de 65% da produ&ccedil;&atilde;o de equipamentos consumidos pelo setor sucroalcooleiro nacional. Destaca&shy;se a produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Etanol" id="w">etanol</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> e <a href="http://en.wikipedia.org/wiki/Biodiesel" id="w">biodiesel</a>, o que beneficia tanto os trabalhadores rurais quanto as institui&ccedil;&otilde;es de pesquisa e biotecnologia.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Guarda_Universit%C3%A1ria_de_Piracicaba_SP.jpg%7Cthumb%7Cesquerda%7CPosto_de_atendimento_da_Guarda_Universit%C3%A1ria_de_Piracicaba_no_campus_da_%5B%5BEscola_Superior_de_Agricultura_Luiz_de_Queiroz_da_Universidade_de_S%C3%A3o_Paulo" id="w">ESALQ]].</a>&#10;Como na maioria dos munic&iacute;pios m&eacute;dios e grandes brasileiros, a criminalidade ainda &eacute; presente em Piracicaba, sendo que a cidade &eacute; uma das regi&otilde;es onde os &iacute;ndices de ocorr&ecirc;ncias mais cresceram recentemente.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Em 2008, a taxa de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> no munic&iacute;pio foi de 41,8 para cada 100 mil habitantes jovens, ficando no 23&deg; lugar a n&iacute;vel estadual e no 261&deg; lugar a n&iacute;vel nacional.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> O &iacute;ndice de <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a> naquele ano para cada 100 mil habitantes foi de 7,4, sendo o 55&deg; a n&iacute;vel estadual e o 653&deg; a n&iacute;vel nacional.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> </p>&#10;<p>O Conselho Municipal de Seguran&ccedil;a (CMS) de Piracicaba tem a fun&ccedil;&atilde;o de propor medidas e atividades que visem a seguran&ccedil;a municipal, sendo formado por representantes (titulares e suplentes) de v&aacute;rias entidades.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Fazem parte diversos outros &oacute;rg&atilde;os p&uacute;blicos, tais como a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Militar do Estado de S&atilde;o Paulo</a>, a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Estado_de_S%C3%A3o_Paulo" id="w">Pol&iacute;cia Civil do Estado de S&atilde;o Paulo</a>, a Guarda Civil Municipal, o Conselho Tutelar e Ordem dos Advogados do Brasil (OAB).<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> A Guarda Universit&aacute;ria, por exemplo, faz rondas e servi&ccedil;os de vigil&acirc;ncia no interior dos campis da Cidade Universit&aacute;ria, na Zona Oeste da cidade.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Por for&ccedil;a da Constitui&ccedil;&atilde;o Federal do Brasil, Piracicaba possui tamb&eacute;m uma <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">Guarda Municipal</a>, respons&aacute;vel pela prote&ccedil;&atilde;o dos bens, servi&ccedil;os e instala&ccedil;&otilde;es p&uacute;blicas do munic&iacute;pio,<sup id="_ref&shy;Constitui&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[37]</a></sup> sendo criada baseando&shy;se no artigo 58 da Lei n&ordm; 16, de 13 de novembro de 1891, que foi aprovada em 25 de abril de 1903.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panor%C3%A2mica_Rio_Piracicaba.jpg%7Cthumb%7Cdireita%7C300px%7CVista_noturna_do_%5B%5BRio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba]] com a cidade ao fundo. O abastecimento de energia el&eacute;trica &eacute; feito pela [[Companhia Paulista de For&ccedil;a e Luz]] (CPFL Paulista).</a>&#10;No ano de 2010, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> particulares permanentes, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>,   <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>,   casas de vilas ou em condom&iacute;nios e 177 c&ocirc;modos ou corti&ccedil;os. Dos   domic&iacute;lios totais,   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados,   em aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>&semi;   im&oacute;veis foram cedidos, sendo   por empregador e   cedidos de outra maneira.   foram ocupados de outra forma. Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 98,31% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi; 99,43% das moradias possu&iacute;am coleta de lixo e 95,92% das resid&ecirc;ncias possu&iacute;am esgotamento sanit&aacute;rio.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_a" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[72]</a></sup></p>&#10;<p>O primeiro sistema de abastecimento de &aacute;gua de Piracicaba come&ccedil;ou a ser planejado em 1824 pela C&acirc;mara Municipal da cidade. Em maio de 1886 come&ccedil;ou a ser constru&iacute;do um reservat&oacute;rio de 2 milh&otilde;es de litros de &aacute;gua, no bairro dos Alem&atilde;es, sob responsabilidade da Empresa Hidr&aacute;ulica de Piracicaba. O Servi&ccedil;o Municipal de &Aacute;gua e Esgoto (SEMAE Piracicaba) foi criado em 30 de abril de 1969, pela Lei Municipal n&ordm; 1657, sendo esta a atual empresa respons&aacute;vel pelo abastecimento de &aacute;gua da cidade, tendo hoje tr&ecirc;s esta&ccedil;&otilde;es de capta&ccedil;&atilde;o: duas no <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a> e uma no <a href="http://en.wikipedia.org/wiki/Rio_Corumbata%C3%AD" id="w">Rio Corumbata&iacute;</a>.<sup id="_ref&shy;Semae_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Semae_Hist&oacute;ria" title="">[73]</a></sup> O rio Piracicaba, entretanto, passa por um per&iacute;odo de redu&ccedil;&atilde;o de seu n&iacute;vel. O desenvolvimento urbano, industrial e agr&iacute;cola da regi&atilde;o fizeram com que a demanda de &aacute;gua fosse maior do que a disponibilidade, al&eacute;m de que o curso ainda abastece parte da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Paulo" id="w">Regi&atilde;o Metropolitana de S&atilde;o Paulo</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> A SEMAE tamb&eacute;m se responsabiliza pela coleta de esgoto, cujos detritos s&atilde;o levados para as duas esta&ccedil;&otilde;es de tratamento de esgoto (ETE) existentes&semi; a Esta&ccedil;&atilde;o de Tratamento de Esgotos Dois C&oacute;rregos, com menor capacidade, que foi inaugurada em dezembro de 1992, e a ETE Piracicamirim, a principal do munic&iacute;pio, inaugurada em junho de 1998.<sup id="_ref&shy;Semae_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Semae_Hist&oacute;ria" title="">[73]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pr%C3%A9dios_de_moradia_popular_em_Piracicaba_SP.jpg%7Cthumb%7Cesquerda" id="w">Vista a&eacute;rea de pr&eacute;dios de moradia popular em Piracicaba.</a></p>&#10;<p>A respons&aacute;vel pelo abastecimento de energia el&eacute;trica em Piracicaba &eacute; a <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_For%C3%A7a_e_Luz" id="w">Companhia Paulista de For&ccedil;a e Luz</a> (CPFL Paulista), que atende ainda a outros 234 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">Interior de S&atilde;o Paulo</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Em 2010 99,93% dos domic&iacute;lios do munic&iacute;pio eram atendidos pelo servi&ccedil;o.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_b" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[72]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Alguns pontos j&aacute; contam com rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio).<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Piracicaba &eacute; 019<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade vai de 13400&shy;001 a 13433&shy;999.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>H&aacute; v&aacute;rios canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), sendo alguns dos principais com emissoras afiliadas na pr&oacute;pria cidade ou em cidades pr&oacute;ximas, como a <a href="http://en.wikipedia.org/wiki/TVB_Record_Campinas" id="w">TVB Record Campinas</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/Rede_Record" id="w">Rede Record</a>),<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> a <a href="http://en.wikipedia.org/wiki/EPTV_Campinas" id="w">EPTV Campinas</a> (<a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a>)<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> e a <a href="http://en.wikipedia.org/wiki/TV_Beira_Rio" id="w">TV Beira Rio</a> (afiliada &agrave; <a href="http://en.wikipedia.org/wiki/TVE_Brasil" id="w">TVE Brasil</a>).<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Piracicaba tamb&eacute;m possui <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> em circula&ccedil;&atilde;o, sendo alguns A Tribuna de Piracicaba, Correio Piracicabano, Gazeta de Piracicaba e o <a href="http://en.wikipedia.org/wiki/Jornal_de_Piracicaba" id="w">Jornal de Piracicaba</a>. Algumas das principais emissoras de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dio</a> s&atilde;o a R&aacute;dio Educadora AM, R&aacute;dio Difusora e a R&aacute;dio 91 FM.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>&#10; </p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenidas_em_Piracicaba_SP.jpg%7Cthumb%7Cdireita" id="w">Trevo entre avenidas em Piracicaba.</a>&#10;</p><dl><dt>Aerovi&aacute;rio</dt></dl>&#10;<p>O aeroporto do munic&iacute;pio &eacute; o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Piracicaba" id="w">Aeroporto Estadual de Piracicaba/Comendador Pedro Morganti</a>, que &eacute; administrado pelo <a href="http://en.wikipedia.org/wiki/Departamento_Aerovi%C3%A1rio_do_Estado_de_S%C3%A3o_Paulo" id="w">Departamento Aerovi&aacute;rio do Estado de S&atilde;o Paulo</a> (DAESP) e realiza apenas voos de pequenos portes e serve para realiza&ccedil;&atilde;o de voos dom&eacute;sticos de pequeno porte, n&atilde;o sendo disponibilizado para voos comerciais.<sup id="_ref&shy;Abrates_Info_a" class="reference"><a href="#_note&shy;Abrates_Info" title="">[83]</a></sup> Conta com pista asfaltada, que tem mil metros de extens&atilde;o e ilumina&ccedil;&atilde;o noturna, al&eacute;m de terminal de passageiros com 175 m&sup2; e estacionamento para ve&iacute;culos com 65 vagas. Ainda opera voos fretados e abriga escolas de paraquedismo e uma escola de forma&ccedil;&atilde;o de pilotos.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<dl><dt>Ferrovi&aacute;rio e metrovi&aacute;rio</dt></dl>&#10;<p>A primeira ferrovia a chegar a Piracicaba foi o chamado Ramal de Piracicaba, tendo a primeira esta&ccedil;&atilde;o ferrovi&aacute;ria da cidade inaugurada em 20 de fevereiro de 1877, quando a cidade era composta por apenas quatro quarteir&otilde;es e a ilumina&ccedil;&atilde;o p&uacute;blica era feita por lampi&otilde;es a querosene, por&eacute;m o primeiro trem chegou somente a 19 de maio daquele ano. Em 6 de janeiro de 1885 foi inaugurada a nova esta&ccedil;&atilde;o, a qual foi reformada em 1943, sendo que funcionou como a principal do munic&iacute;pio at&eacute; o come&ccedil;o da d&eacute;cada de 1990, quando passou a funcionar no lugar o Terminal Rodovi&aacute;rio Urbano. Durante este tempo teve tr&ecirc;s administradoras&semi; a <a href="http://en.wikipedia.org/wiki/Companhia_Ytuana_de_Estradas_de_Ferro" id="w">Companhia Ytuana de Estradas de Ferro</a>, a <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a> e a <a href="http://en.wikipedia.org/wiki/Ferrovia_Paulista_S.A." id="w">Ferrovia Paulista S.A.</a> (FEPASA).<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Outra importante esta&ccedil;&atilde;o foi a Esta&ccedil;&atilde;o de Piracicaba Paulista, inaugurada em 30 de julho de 1922, sendo propriedade da <a href="http://en.wikipedia.org/wiki/Companhia_Paulista_de_Estradas_de_Ferro" id="w">Companhia Paulista de Estradas de Ferro</a> at&eacute; 1971 e da FEPASA at&eacute; 1998, quando foi desativada, existindo atualmente em seu lugar parques e quadras da prefeitura.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Piracicaba_b" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Piracicaba" title="">[9]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ponte_Jos%C3%A9_Ant%C3%B4nio_de_Souza%2C_Piracicaba_SP.jpg%7Cthumb%7Cesquerda" id="w">Ponte Jos&eacute; Ant&ocirc;nio de Souza.</a></p>&#10;<p>O transporte ferrovi&aacute;rio em Piracicaba, assim como em grande parte do estado de S&atilde;o Paulo, o avan&ccedil;o dos transportes rodovi&aacute;rio e aerovi&aacute;rio contribuiu com a decad&ecirc;ncia das ferrovias, principalmente na primeira metade da d&eacute;cada de 1990.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Piracicaba_c" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Piracicaba" title="">[9]</a></sup> Atualmente restam apenas projetos com objetivo de tombar o patrim&ocirc;nio das principais esta&ccedil;&otilde;es da cidade.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<dl><dt>Rodovi&aacute;rio</dt></dl>&#10;<p>Piracicaba tem uma boa malha rodovi&aacute;ria que a liga a v&aacute;rias cidades do <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior paulista</a> e at&eacute; a capital, tendo acesso a rodovias de import&acirc;ncia estadual e at&eacute; nacional atrav&eacute;s de rodovias vicinais pavimentadas e com pista dupla, como a <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Rodovia dos Bandeirantes</a> e a <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Rodovia Anhanguera</a>. O Terminal Rodovi&aacute;rio de Piracicaba &eacute; um dos principais de sua regi&atilde;o, sendo que foi inaugurado na d&eacute;cada de 1990<sup id="_ref&shy;Esta&ccedil;&otilde;es_Piracicaba_d" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Piracicaba" title="">[9]</a></sup> e em feriados e per&iacute;odos de alta temporada para viagens o movimento chega a crescer entre 30% e 40%.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> As seguintes rodovias passam pelo munic&iacute;pio:<sup id="_ref&shy;.com_Acesso_b" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup>&#10;</p>&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_Luiz_de_Queiroz" id="w">Rodovia Luiz de Queiroz</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;304" id="w">SP&shy;304</a>) &mdash; Liga Piracicaba a <a href="http://en.wikipedia.org/wiki/Americana" id="w">Americana</a> e, posteriormente, &agrave;s rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_Anhanguera" id="w">Anhanguera</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Bandeirantes" id="w">Bandeirantes</a>.<sup id="_ref&shy;.com_Acesso_c" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_Geraldo_de_Barros" id="w">Rodovia Geraldo de Barros</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;304" id="w">SP&shy;304</a>) &mdash; Estrada que liga Piracicaba a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro_(S%C3%A3o_Paulo)" id="w">S&atilde;o Pedro</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;guas_de_S%C3%A3o_Pedro" id="w">&Aacute;guas de S&atilde;o Pedro</a>.<sup id="_ref&shy;.com_Acesso_d" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_Fausto_Santomauro" id="w">Rodovia Fausto Santomauro</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;127" id="w">SP&shy;127</a>) &mdash; Liga Piracicaba ao munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Rio_Claro_(S%C3%A3o_Paulo)" id="w">Rio Claro</a>, e, posteriormente, &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Washington_Luiz" id="w">Rodovia Washington Luiz</a>.<sup id="_ref&shy;.com_Acesso_e" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_Corn%C3%A9lio_Pires" id="w">Rodovia Corn&eacute;lio Pires</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;127" id="w">SP&shy;127</a>) &mdash; Liga Piracicaba a <a href="http://en.wikipedia.org/wiki/Tiet%C3%AA" id="w">Tiet&ecirc;</a>.<sup id="_ref&shy;.com_Acesso_f" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_Deputado_La%C3%A9rcio_Corte" id="w">Rodovia Deputado La&eacute;rcio Corte</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;147" id="w">SP&shy;147</a>) &mdash; Liga Piracicaba a <a href="http://en.wikipedia.org/wiki/Limeira" id="w">Limeira</a>.<sup id="_ref&shy;.com_Acesso_g" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_Samuel_de_Castro_Neves" id="w">Rodovia Samuel de Castro Neves</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;147" id="w">SP&shy;147</a>) &mdash; Liga Piracicaba a <a href="http://en.wikipedia.org/wiki/Anhembi" id="w">Anhembi</a>.<sup id="_ref&shy;.com_Acesso_h" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rodovia_do_A%C3%A7%C3%BAcar" id="w">Rodovia do A&ccedil;&uacute;car</a></b> (<a href="http://en.wikipedia.org/wiki/SP&shy;308" id="w">SP&shy;308</a>) &mdash; Estrada que liga Piracicaba a <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Rodovia_Castelo_Branco" id="w">Rodovia Castelo Branco</a>.<sup id="_ref&shy;.com_Acesso_i" class="reference"><a href="#_note&shy;.com_Acesso" title="">[4]</a></sup></li></ul>&#10;<dl><dt>Urbano</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Piracicaba_10_2008_151_Gast_station_selling_four_fuels.jpg%7Cthumb%7Cdireita" id="w">Posto de abastecimento &agrave;s margens de rodovia em Piracicaba.</a>&#10;A Secretaria Municipal de Tr&acirc;nsito e Transportes (Semuttran) &eacute; respons&aacute;vel pelo controle e manuten&ccedil;&atilde;o do tr&acirc;nsito do munic&iacute;pio, desde a fiscaliza&ccedil;&atilde;o das vias p&uacute;blicas e comportamento de motoristas e pedestres at&eacute; a elabora&ccedil;&atilde;o de projetos de engenharia de tr&aacute;fego, pavimenta&ccedil;&atilde;o, constru&ccedil;&atilde;o de obras vi&aacute;rias e gerenciamento de servi&ccedil;os tais como os de t&aacute;xis, alternativos, &ocirc;nibus, fretados e escolares.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup><sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>  </p>&#10;<p>A frota municipal no ano de 2010 era de   ve&iacute;culos, sendo   autom&oacute;veis,   caminh&otilde;es,   caminh&otilde;es trator,   caminhonetes,   caminhonetas, 735 micro&shy;&ocirc;nibus,   motocicletas,   motonetas,   &ocirc;nibus, 39 tratores de rodas, 819 utilit&aacute;rios e   outros tipos de ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[90]</a></sup> As avenidas duplicadas e pavimentadas e diversos sem&aacute;foros facilitam o tr&acirc;nsito da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao com&eacute;rcio.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>A cidade conta com dezenas de linhas de &ocirc;nibus urbano e interurbano, ligando cidades pr&oacute;ximas, como <a href="http://en.wikipedia.org/wiki/Mombuca" id="w">Mombuca</a>, <a href="http://en.wikipedia.org/wiki/Tiet%C3%AA" id="w">Tiet&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Laranjal_Paulista" id="w">Laranjal Paulista</a>, <a href="http://en.wikipedia.org/wiki/Anhembi" id="w">Anhembi</a>, <a href="http://en.wikipedia.org/wiki/Cordeir%C3%B3polis" id="w">Cordeir&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Cerquilho" id="w">Cerquilho</a>, <a href="http://en.wikipedia.org/wiki/Elias_Fausto" id="w">Elias Fausto</a>, <a href="http://en.wikipedia.org/wiki/Torrinha" id="w">Torrinha</a> e <a href="http://en.wikipedia.org/wiki/Conchas" id="w">Conchas</a>.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Do total da frota municipal de coletivos, em agosto de 2011, 220 ve&iacute;culos em opera&ccedil;&atilde;o eram adaptados a deficientes f&iacute;sicos, sendo que em seu total o sistema municipal de transporte p&uacute;blico &eacute; utilizado por uma m&eacute;dia de 2,9 milh&otilde;es de passageiros.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Est%C3%A1dio_XV.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Fotografia a&eacute;rea do est&aacute;dio do [[XV de Piracicaba]] (&agrave; direita).</a>&#10;A respons&aacute;vel pelo setor cultural de Piracicaba &eacute; a Secretaria da A&ccedil;&atilde;o Cultural da Prefeitura de Piracicaba (SEMAC), que tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural. Ela foi criada a partir do Decreto n&ordm; 5.655, de 22 de janeiro de 1992.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A Secretaria de Esportes, Lazer e Atividades Motoras (SELAM) tamb&eacute;m &eacute; respons&aacute;vel por outras &aacute;reas (mais espec&iacute;ficas) da cultura piracicabana, tais como atividades de lazer e pr&aacute;ticas desportivas.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>No munic&iacute;pio tamb&eacute;m h&aacute; outras institui&ccedil;&otilde;es com foco ao desenvolvimento cultural piracicabana, que s&atilde;o patrocinadas pela Secretaria da A&ccedil;&atilde;o Cultural da Prefeitura de Piracicaba. O Conselho de Defesa do Patrim&ocirc;nio Cultural de Piracicaba (CODEPAC), criado pela Lei n&ordm; 4.276, de 17 de junho de 1997, promove a pol&iacute;tica municipal de defesa do patrim&ocirc;nio cultural. O Fundo de Apoio &agrave; Cultura (FAC) &eacute; administrado pelo N&uacute;cleo e Apoio Administrativo da SEMAC analisa as necessidades dos espa&ccedil;os culturais e da pr&oacute;pria Secretaria, mediante projetos e requisi&ccedil;&otilde;es, repassando essas informa&ccedil;&otilde;es aos &oacute;rg&atilde;os competentes, municipais, estaduais e at&eacute; federais. J&aacute; a Confer&ecirc;ncia Municipal de Cultura (COMCULT) fiscaliza e acompanha as pol&iacute;ticas p&uacute;blicas destinadas ao desenvolvimento cultural de Piracicaba.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> A cidade ainda &eacute; a terra natal de v&aacute;rios cantores, compositores e artistas que obtiveram destaque nacional ou mesmo internacional, tais como <a href="http://en.wikipedia.org/wiki/Alessandro_Penezzi" id="w">Alessandro Penezzi</a>,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> <a href="http://en.wikipedia.org/wiki/Gilberto_Barros" id="w">Gilberto Barros</a>,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> <a href="http://en.wikipedia.org/wiki/Jamil_Maluf" id="w">Jamil Maluf</a><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> e <a href="http://en.wikipedia.org/wiki/Leonardo_Villar" id="w">Leonardo Villar</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h3> Artes c&ecirc;nicas </h3>&#10;<p>A cidade conta com v&aacute;rios espa&ccedil;os dedicados &agrave; realiza&ccedil;&atilde;o de eventos culturais das &aacute;reas teatral e musical. O Teatro Municipal &#34&semi;Dr. Losso Netto&#34&semi; foi inaugurado em 19 de agosto de 1978, ent&atilde;o denominado como Teatro Municipal de Piracicaba&semi; somente em abril de 1993 passou a chamar&shy;se como atualmente, em homenagem ao jornalista que ajudou no crescimento do setor jornal&iacute;stico da cidade. Contando com duas grandes salas, possui infraestrutura para eventos diversificados, como apresenta&ccedil;&otilde;es de dan&ccedil;a, m&uacute;sica, teatro e palestras.<sup id="_ref&shy;SEMAC_Teatro_a" class="reference"><a href="#_note&shy;SEMAC_Teatro" title="">[101]</a></sup> O Teatro Unimep, pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Universidade_Metodista_de_Piracicaba" id="w">Universidade Metodista de Piracicaba</a>, exibe variados espet&aacute;culos art&iacute;sticos, produzidos pela comunidade acad&ecirc;mica da Unimep e/ou outros grupos de arte do Brasil e do Mundo.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> A Biblioteca P&uacute;blica Municipal &#34&semi;Ricardo Ferraz de Arruda Pinto&#34&semi; foi criada no dia 2 de maio de 1939, contando com um acervo de 837 livros, sendo uma das primeiras de todo o <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior de S&atilde;o Paulo</a>. Em fevereiro de 1989 passou a funcionar em outro endere&ccedil;o, por&eacute;m somente em 2009 foi constru&iacute;da a sede pr&oacute;pria, sendo que atualmente seu acervo &eacute; estimado em mais de 70 mil volumes e a &aacute;rea do novo pr&eacute;dio &eacute; de   m&sup2;, contando com um anfiteatro, internet Wi&shy;Fi, sala de v&iacute;deo, lan&shy;house, <a href="http://en.wikipedia.org/wiki/Hemeroteca" id="w">hemeroteca</a>, setor de <a href="http://en.wikipedia.org/wiki/Microfilmagem" id="w">microfilmagem</a> e biblioteca infantil.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> A SEMAC conta ainda com seis centros culturais distribu&iacute;dos pela cidade. Neles s&atilde;o realizados cursos, atividades relacionadas ao artesanato, m&uacute;sica, dan&ccedil;a e culin&aacute;ria.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Estas atividades tamb&eacute;m s&atilde;o realizadas na Pinacoteca Municipal &#34&semi;Miguel Arcanjo Ben&iacute;cio Assump&ccedil;&atilde;o Dutra&#34&semi;, localizada no centro da cidade.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pira1.jpg%7Cthumb%7Cesquerda%7C%5B%5BEngenho_Central_de_Piracicaba%5D%5D_com_uma_placa_do_%5B%5BSal%C3%A3o_Internacional_de_Humor_de_Piracicaba" id="w">Sal&atilde;o Internacional de Humor]].</a></p>&#10;<p>A Secretaria de Cultura promove ainda diversos festivais e concursos, Festival Nacional de Teatro de Piracicaba (ENTEPIRA), com v&aacute;rias apresenta&ccedil;&otilde;es de dezenas de grupos teatrais diferentes, Festival Piracicabano de Dan&ccedil;a (PIRADAN&Ccedil;A), promovendo apresenta&ccedil;&otilde;es concorrentes e convidadas em v&aacute;rias modalidades, tais como <a href="http://en.wikipedia.org/wiki/Ballet" id="w">ballet</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_contempor%C3%A2nea" id="w">dan&ccedil;a contempor&acirc;nea</a>, <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_rua" id="w">dan&ccedil;a de rua</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a_de_Sal%C3%A3o" id="w">dan&ccedil;a de Sal&atilde;o</a> e dan&ccedil;as folcl&oacute;ricas e &eacute;tnicas, al&eacute;m do Encontro Nacional de Corais (ENACOPI) e do Sarau Liter&aacute;rio.<sup id="_ref&shy;SEMAC_Teatro_b" class="reference"><a href="#_note&shy;SEMAC_Teatro" title="">[101]</a></sup> Dentre as festas tradicionais h&aacute;: a Festa do Divino <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, realizada desde 1826, a Festa do Milho Verde, com shows sertanejos e apresenta&ccedil;&atilde;o de conjuntos folcl&oacute;ricos, a Festa das Na&ccedil;&otilde;es, com ambienta&ccedil;&atilde;o, pratos e bebidas t&iacute;picas dos pa&iacute;ses representados, a Festa da <a href="http://en.wikipedia.org/wiki/Polenta" id="w">Polenta</a>, com objetivo de comemorar a imigra&ccedil;&atilde;o trentino&shy;tirolesa para a cidade de Piracicaba, e a Festa de S&atilde;o Jo&atilde;o de Tupi, em estilo <a href="http://en.wikipedia.org/wiki/Quadrilha_(dan%C3%A7a)" id="w">quadrilha</a>, contando com shows musicais e sertanejos, fogueira e folguedos tradicionais, al&eacute;m de pratos e bebidas t&iacute;picos, e a passagem de populares descal&ccedil;os sobre o braseiro.<sup id="_ref&shy;SEMAC_Festas_a" class="reference"><a href="#_note&shy;SEMAC_Festas" title="">[106]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_Internacional_de_Humor_de_Piracicaba" id="w">Sal&atilde;o Internacional de Humor de Piracicaba</a> &eacute; um festival de humor gr&aacute;fico realizado anualmente desde 1974, no <a href="http://en.wikipedia.org/wiki/Engenho_Central_de_Piracicaba" id="w">Engenho Central</a> da cidade e que foi, inicialmente, uma forma de resist&ecirc;ncia de artistas gr&aacute;ficos contra a <a href="http://en.wikipedia.org/wiki/Ditadura_militar_no_Brasil" id="w">ditadura militar no Brasil</a>. Atualmente o evento &eacute; considerado um dos sal&otilde;es mais importantes do mundo no universo das artes gr&aacute;ficas. A competi&ccedil;&atilde;o &eacute; dividida em quatro categorias neste sal&atilde;o de humor: cartum, charge, tiras e caricatura.<sup id="_ref&shy;Sal&atilde;o_a" class="reference"><a href="#_note&shy;Sal&atilde;o" title="">[107]</a></sup></p>&#10;<a id="Atrativos_naturais_e_arquitet%C3%B4nicos" name="Atrativos_naturais_e_arquitet%C3%B4nicos"></a><h3> Atrativos naturais e arquitet&ocirc;nicos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Professor_Philippe_Westin_Cabral_de_Vasconcellos%2C_Piracicaba_SP.jpg%7Cthumb%7Cdireita" id="w">Pq. Prof. Philippe Westin Cabral de Vasconcellos.</a>&#10;Al&eacute;m dos atrativos c&ecirc;nicos, Piracicaba ainda possui uma banda de monumentos hist&oacute;ricos, atrativos naturais e lugares para visita. &Agrave;s margens do <a href="http://en.wikipedia.org/wiki/Rio_Piracicaba_(S%C3%A3o_Paulo)" id="w">Rio Piracicaba</a> h&aacute;: a Casa do Povoador, casar&atilde;o de pau&shy;a&shy;pique constru&iacute;do no in&iacute;cio do s&eacute;culo XIX que simboliza a passagem dos bandeirantes pela regi&atilde;o&semi;<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> o Parque do Mirante, constru&iacute;do em 1895, tendo vis&atilde;o privilegiada dos saltos dos rios&semi;<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> o Centro de Lazer do Trabalhador, situado em uma &aacute;rea de 60 mil m&sup2;, com uma &aacute;rea verde e adequada para pr&aacute;tica de esportes e que est&aacute; anexa ao Parque da Rua do Porto,<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> que tem 20 mil m&sup2; com lago, pistas para exerc&iacute;cios f&iacute;sicos, parques infantis e um teatro de arena.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Dentro da <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Agricultura_Luiz_de_Queiroz_da_Universidade_de_S%C3%A3o_Paulo" id="w">Escola Superior de Agricultura Luiz de Queiroz da Universidade de S&atilde;o Paulo</a> (ESALQ) situa&shy;se v&aacute;rios atrativos, tais como a <a href="http://en.wikipedia.org/wiki/Biblioteca_da_ESALQ" id="w">Biblioteca da ESALQ</a>, o Parque Professor Phillipe Westin Cabral de Vasconcelos, os espelhos d&#39&semi;&aacute;gua da ESALQ, a L&aacute;pide constru&iacute;da em frente ao pr&eacute;dio principal e os vitrais do sal&atilde;o nobre.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Engenho_Central_de_Piracicaba_SP.jpg%7Cthumb%7Cesquerda" id="w">&Aacute;rea abandonada do [[Engenho Central de Piracicaba]].</a></p>&#10;<p>A Secretaria da A&ccedil;&atilde;o Cultural da Prefeitura de Piracicaba (SEMAC) &eacute; a respons&aacute;vel por reger os espa&ccedil;os p&uacute;blicos culturais de Piracicaba, dentre eles os museus. O Museu da &Aacute;gua de Piracicaba retrata a hist&oacute;ria do sistema de capta&ccedil;&atilde;o e bombeamento de &aacute;gua no munic&iacute;pio, expondo bombas hidr&aacute;ulicas, hidr&ocirc;metros antigos e pain&eacute;is com fotos dos servi&ccedil;os prestados desde a primeira Esta&ccedil;&atilde;o de Capta&ccedil;&atilde;o e Bombeamento.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> O <a href="http://en.wikipedia.org/wiki/Museu_Hist%C3%B3rico_e_Pedag%C3%B3gico_Prudente_de_Morais" id="w">Museu Hist&oacute;rico e Pedag&oacute;gico Prudente de Morais</a> mostra a casa de <a href="http://en.wikipedia.org/wiki/Prudente_de_Morais" id="w">Prudente de Morais</a> (terceiro presidente do Brasil), constru&iacute;da em 1870, al&eacute;m de contar a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a>.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> O Museu e Centro de Ci&ecirc;ncia, Educa&ccedil;&atilde;o e Artes &#34&semi;Luiz de Queiroz&#34&semi; faz parte da <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Agricultura_Luiz_de_Queiroz_da_Universidade_de_S%C3%A3o_Paulo" id="w">ESALQ</a>, sendo a antiga casa de reitores e diretores da escola.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> O <a href="http://en.wikipedia.org/wiki/Engenho_Central_de_Piracicaba" id="w">Engenho Central de Piracicaba</a> foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_Ribeiro_de_Sousa_Resende" id="w">Est&ecirc;v&atilde;o Ribeiro de Sousa Resende</a>, o Bar&atilde;o de Rezende, em 1881, com o objetivo de substituir o <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">trabalho escravo</a> pelo assalariado e pela mecaniza&ccedil;&atilde;o, por&eacute;m foi vendido em 1899. Em 1974 foi desativado pela prefeitura e reconhecido como patrim&ocirc;nio hist&oacute;rico, passando a servir como importante espa&ccedil;o cultural, art&iacute;stico e recreativo.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Piracicaba_e" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Piracicaba" title="">[9]</a></sup></p>&#10;<p>No turismo rural, h&aacute; os bairros de <a href="http://en.wikipedia.org/wiki/Santa_Ol%C3%ADmpia_(Piracicaba)" id="w">Santa Ol&iacute;mpia</a> e Santana, fundados h&aacute; mais de um s&eacute;culo por imigrantes oriundos de <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a> (regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Trento" id="w">Trento</a>, que, at&eacute; 1919, pertenceu &agrave; &Aacute;ustria e, atualmente, pertence &agrave; It&aacute;lia).<sup id="_ref&shy;SEMAC_Festas_b" class="reference"><a href="#_note&shy;SEMAC_Festas" title="">[106]</a></sup> Outras &aacute;reas verdes de destaque s&atilde;o: o Horto Florestal de Tupi, &aacute;rea de conserva&ccedil;&atilde;o ambiental de 200 hectares que proporciona caminhadas em suas trilhas na mata&semi;<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> o Balne&aacute;rio de &Aacute;rtemis, &aacute;rea para consumo de &aacute;guas medicinais e banhos com &aacute;guas sulfurosas&semi;<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> e o chamado Para&iacute;so das Crian&ccedil;as, criado em 7 de Janeiro de 1976 onde s&atilde;o realizadas campanhas ambientais voltadas ao p&uacute;blico infantil.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Ele est&aacute; localizado anexo ao Zool&oacute;gico Municipal de Piracicaba, fundado em 18 de agosto de 1972, contando atualmente com cerca de 36 mil m&sup2; e aproximadamente 200 animais.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Quadra_de_esportes_no_SESC_Piracicaba_SP.jpg%7Cthumb%7Cdireita" id="w">Quadra de esportes no [[SESC]] Piracicaba.</a>&#10;A cidade tem diversos <a href="http://en.wikipedia.org/wiki/Clube" id="w">clubes</a> esportivos, dentre eles o <a href="http://en.wikipedia.org/wiki/Esporte_Clube_XV_de_Novembro_(Piracicaba)" id="w">Esporte Clube XV de Novembro</a>, fundado em 15 de novembro de 1913, que &eacute; o principal clube da cidade. Na d&eacute;cada de 1960, quando seu presidente era o folcl&oacute;rico <a href="http://en.wikipedia.org/wiki/Romeu_Italo_Ripoli" id="w">Romeu Italo Ripoli</a>, chegou a disputar partidas internacionais na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Dentro do Brasil atuou principalmente nas divis&otilde;es do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol" id="w">Campeonato Paulista de Futebol</a> e do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Campeonato Brasileiro</a>, chegando a conquistar o t&iacute;tulo do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1995_&shy;_S%C3%A9rie_C" id="w">Campeonato Brasileiro de Futebol de 1995 &shy; S&eacute;rie C</a> e mais recentemente do <a href="http://en.wikipedia.org/wiki/Campeonato_Paulista_de_Futebol_de_2011_&shy;_S%C3%A9rie_A2" id="w">Campeonato Paulista de Futebol de 2011 &shy; S&eacute;rie A2</a>.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> No entanto, seu principal t&iacute;tulo at&eacute; hoje foi o vice&shy;campeonato da 1a. Divis&atilde;o Paulista em <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, tamb&eacute;m sob o comando de <a href="http://en.wikipedia.org/wiki/Romeu_Italo_Ripoli" id="w">Ripoli</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>Outros clubes que conseguiram destaque, no m&iacute;nimo regional ou mesmo estadual, foram o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Piracicabano" id="w">Clube Atl&eacute;tico Piracicabano</a><sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> e o <a href="http://en.wikipedia.org/wiki/MAF_Futebol_Clube" id="w">MAF Futebol Clube</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Os principais est&aacute;dios de futebol s&atilde;o o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Doutor_Kok" id="w">Est&aacute;dio Doutor Kok</a>, com capacidade para   pessoas,<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Bar%C3%A3o_de_Serra_Negra" id="w">Est&aacute;dio Bar&atilde;o de Serra Negra</a>, com capacidade para mais de 25 mil pessoas.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>Al&eacute;m do futebol, Piracicaba conta com v&aacute;rios locais para pr&aacute;tica de outras modalidades desportivas. A cidade possui o &uacute;nico aut&oacute;dromo reconhecido pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Automobilismo" id="w">Confedera&ccedil;&atilde;o Brasileira de Automobilismo</a> e pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_de_Automobilismo_de_S%C3%A3o_Paulo" id="w">Federa&ccedil;&atilde;o de Automobilismo de S&atilde;o Paulo</a> no Interior de S&atilde;o Paulo, al&eacute;m do Complexo Esportivo Professor Jos&eacute; Carlos Callado Hebling, que conta com gin&aacute;sio poli&shy;esportivo, quadras de v&ocirc;lei de praia oficiais com alambrado, quadras de malha oficiais e arquibancada com capacidade para mais de 700 pessoas. O munic&iacute;pio possu&iacute;a em 2010 cerca de 10 Centros Esportivos cadastrados pela Secretaria de Esportes, Lazer e Atividades Motoras (SELAM).<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Imprensa" name="Imprensa"></a><h3> Imprensa </h3>&#10;<p>O munic&iacute;pio conta com tr&ecirc;s jornais principais, sendo eles o <i><a href="http://en.wikipedia.org/wiki/Jornal_de_Piracicaba" id="w">Jornal de Piracicaba</a></i>, fundado em 1900, sendo um dos poucos jornais do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> com mais de 100 anos&semi;<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> a <a href="http://en.wikipedia.org/wiki/Gazeta_de_Piracicaba" id="w">Gazeta de Piracicaba</a>, que come&ccedil;ou suas atividades em 1882, terminou em 1935, e voltou a circular em 2003&semi;<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> e o jornal <a href="http://en.wikipedia.org/wiki/A_Tribuna_Piracicabana" id="w">A Tribuna Piracicabana</a>, fundado em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Al&eacute;m desses tr&ecirc;s jornais, h&aacute; tamb&eacute;m em Piracicaba alguns jornais de bairro, com pouca circula&ccedil;&atilde;o e voltada exclusivamente a conte&uacute;do dos bairros.</p>&#10;<p>Piracicaba conta tamb&eacute;m com revistas criadas na cidade, como a <a href="http://en.wikipedia.org/wiki/Revista_Trifatto" id="w">revista Trifatto</a>,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Revista_Arraso" id="w">revista Arraso</a>.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Piracicaba h&aacute; quatro <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriados</a> municipais, oito feriados nacionais e seis pontos facultativos. Os feriados municipais s&atilde;o o dia de <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a>, padroeiro municipal, em 13 de junho&semi; o <a href="http://en.wikipedia.org/wiki/Dia_da_Consci%C3%AAncia_Negra" id="w">Dia da Consci&ecirc;ncia Negra</a>, em <a href="http://en.wikipedia.org/wiki/20_de_novembro" id="w">20 de novembro</a>&semi; e o dia de <a href="http://en.wikipedia.org/wiki/Imaculada_Concei%C3%A7%C3%A3o" id="w">Nossa Senhora da Concei&ccedil;&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/8_de_dezembro" id="w">8 de dezembro</a>.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> De acordo com a lei federal n&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais de cunho religioso, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[134]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[135]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aglomera%C3%A7%C3%A3o_Urbana_de_Piracicaba" id="w">Aglomera&ccedil;&atilde;o Urbana de Piracicaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo" id="w">Munic&iacute;pios de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sudeste_do_Brasil" id="w">Munic&iacute;pios da Regi&atilde;o Sudeste do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Piracicaba" id="w">Paulistas de Piracicaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pamonhas_de_Piracicaba" id="w">Pamonhas de Piracicaba</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Acessa_S%C3%A3o_Paulo" id="w">Programa Acessa S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sociedade_Beneficente_13_de_Maio" id="w">Sociedade Beneficente 13 de Maio</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas e fotos</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Institui&ccedil;&otilde;es</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p />&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Piracicaba" id="w"> </a></p></body></html>