<html><title>Expressionismo</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kirchner_&shy;_Fr%C3%A4nzi_vor_geschnitztem_Stuhl.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Fr&auml;nzi perante uma cadeira talhada&#39&semi;&#39&semi; (1910), de [[Ernst Ludwig Kirchner]], [[Museu Thyssen&shy;Bornemisza]], [[Madrid]].</a>&#10;O <b>expressionismo</b>  foi um movimento art&iacute;stico e cultural de <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a> surgido na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, transversal aos campos art&iacute;sticos da <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a>, <a href="http://en.wikipedia.org/wiki/Artes_pl%C3%A1sticas" id="w">artes pl&aacute;sticas</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>. Manifestou&shy;se inicialmente atrav&eacute;s da pintura, coincidindo com o aparecimento do <a href="http://en.wikipedia.org/wiki/Fauvismo" id="w">fauvismo</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>, o que tornaria ambos os <a href="http://en.wikipedia.org/wiki/Movimento_art%C3%ADstico" id="w">movimentos art&iacute;sticos</a> os primeiros representantes das chamadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Vanguardismo" id="w">vanguardas hist&oacute;ricas</a>&#34&semi;. Mais do que meramente um estilo com caracter&iacute;sticas em comum, o Expressionismo &eacute; sin&oacute;nimo de um amplo movimento heterog&eacute;neo, de uma atitude e de uma nova forma de entender a arte, que aglutinou diversos artistas de v&aacute;rias tend&ecirc;ncias, forma&ccedil;&otilde;es e n&iacute;veis intelectuais. O movimento surge como uma reac&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> associado aos movimentos <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionista</a> e <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalista</a>, propondo uma arte pessoal e intuitiva, onde predominasse a vis&atilde;o interior do artista &ndash; a &#34&semi;express&atilde;o&#34&semi; &ndash; em oposi&ccedil;&atilde;o &agrave; mera observa&ccedil;&atilde;o da realidade &ndash; a &#34&semi;impress&atilde;o&#34&semi;.</p>&#10;<p>O expressionismo compreende a <a href="http://en.wikipedia.org/wiki/Deforma%C3%A7%C3%A3o" id="w">deforma&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a> para expressar de forma subjectiva a natureza e o ser humano, dando primazia &agrave; express&atilde;o de <a href="http://en.wikipedia.org/wiki/Sentimento" id="w">sentimentos</a> em rela&ccedil;&atilde;o &agrave; simples <a href="http://en.wikipedia.org/wiki/Descri%C3%A7%C3%A3o" id="w">descri&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Objetividade" id="w">objetiva</a> da realidade. Entendido desta forma, o expressionismo n&atilde;o tem uma &eacute;poca ou um espa&ccedil;o geogr&aacute;fico definidos, e pode mesmo classificar&shy;se como expressionista a obra de autores t&atilde;o diversos como o holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Piet_Zwiers" id="w">Piet Zwiers</a>, <a href="http://en.wikipedia.org/wiki/Matthias_Gr%C3%BCnewald" id="w">Matthias Gr&uuml;newald</a>, <a href="http://en.wikipedia.org/wiki/Pieter_Brueghel%2C_o_Velho" id="w">Pieter Brueghel, o Velho</a>, <a href="http://en.wikipedia.org/wiki/El_Greco" id="w">El Greco</a> ou <a href="http://en.wikipedia.org/wiki/Francisco_de_Goya" id="w">Francisco de Goya</a>. Alguns <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiadores</a>, de forma a estabelecer uma distin&ccedil;&atilde;o entre termos, preferem o uso de &#34&semi;expressionismo&#34&semi; &ndash; em min&uacute;sculas &ndash; como termo gen&eacute;rico, e &#34&semi;Expressionismo&#34&semi; &ndash; com inicial mai&uacute;scula &ndash; para o movimento alem&atilde;o.<sup id="_ref&shy;Chilvers 2007, p. 334_a" class="reference"><a href="#_note&shy;Chilvers 2007, p. 334" title="">[1]</a></sup></p>&#10;<p>Atrav&eacute;s de uma paleta <a href="http://en.wikipedia.org/wiki/Cor" id="w">crom&aacute;tica</a> vincada e agressiva e do recurso &agrave;s tem&aacute;ticas da <a href="http://en.wikipedia.org/wiki/Solid%C3%A3o" id="w">solid&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Mis%C3%A9ria" id="w">mis&eacute;ria</a>, o expressionismo &eacute; um reflexo da <a href="http://en.wikipedia.org/wiki/Angst" id="w">ang&uacute;stia</a> e ansiedade que dominavam os c&iacute;rculos art&iacute;sticos e intelectuais da Alemanha durante os anos anteriores &agrave; <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (1914&shy;1918) e que se prolongaria at&eacute; ao fim do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_entre&shy;guerras" id="w">per&iacute;odo entre&shy;guerras</a> (1918&shy;1939). Ang&uacute;stia que suscitou um desejo veemente de transformar a vida, de alargar as dimens&otilde;es da imagina&ccedil;&atilde;o e de renovar a linguagem art&iacute;stica. O expressionismo defendia a <a href="http://en.wikipedia.org/wiki/Liberdade_individual" id="w">liberdade individual</a>, o primado da subjectividade, o <a href="http://en.wikipedia.org/wiki/Irracionalismo" id="w">irracionalismo</a>, o arrebatamento e os temas proibidos &ndash; o excitante, diab&oacute;lico, sexual, fant&aacute;stico ou perverso. Pretendeu ser o reflexo de uma vis&atilde;o subjectiva e emocional da realidade, materializada atrav&eacute;s da expressividade dos meios pl&aacute;sticos, que adquiriram uma dimens&atilde;o metaf&iacute;sica, abrindo os sentidos ao mundo interior. Muitas vezes visto como genu&iacute;na express&atilde;o da alma alem&atilde;, o seu car&aacute;cter <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialista</a>, o seu anseio metaf&iacute;sico e a sua vis&atilde;o tr&aacute;gica do ser humano s&atilde;o caracter&iacute;sticas inerentes a uma concep&ccedil;&atilde;o existencial aberta ao mundo espiritual e &agrave;s quest&otilde;es da vida e da morte. Fruto das peculiares circunst&acirc;ncias hist&oacute;ricas em que surge, o expressionismo veio revelar o lado pessimista da vida e a ang&uacute;stia existencialista do indiv&iacute;duo, que na sociedade moderna, industrializada, se v&ecirc; alienado e isolado.</p>&#10;<p>O expressionismo n&atilde;o foi um movimento homog&eacute;neo, coexistindo v&aacute;rios polos art&iacute;sticos com uma grande diversidade estil&iacute;stica, como a corrente <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernista</a> (<a href="http://en.wikipedia.org/wiki/Edvard_Munch" id="w">Munch</a>), <a href="http://en.wikipedia.org/wiki/Fauvismo" id="w">fauvista</a> (<a href="http://en.wikipedia.org/wiki/Georges_Rouault" id="w">Rouault</a>), <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">cubista</a> e <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurista</a> (<i><a href="http://en.wikipedia.org/wiki/Die_Br%C3%BCcke" id="w">Die Br&uuml;cke</a></i>), <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealista</a> (<a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Klee</a>), ou a <a href="http://en.wikipedia.org/wiki/Arte_abstrata" id="w">abstracta</a> (<a href="http://en.wikipedia.org/wiki/Wassily_Kandinsky" id="w">Kandinsky</a>). Embora o seu maior polo de difus&atilde;o se encontrasse na Alemanha, o expressionismo manifestou&shy;se tamb&eacute;m por meio de artistas provenientes de outras partes da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> como <a href="http://en.wikipedia.org/wiki/Amedeo_Modigliani" id="w">Modigliani</a>, <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Chagall</a>, <a href="http://en.wikipedia.org/wiki/Cha%C3%AFm_Soutine" id="w">Soutine</a> ou <a href="http://en.wikipedia.org/wiki/Constant_Permeke" id="w">Permeke</a>, e no continente <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">americano</a> como, por exemplo, os mexicanos <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Clemente_Orozco" id="w">Orozco</a>, <a href="http://en.wikipedia.org/wiki/Diego_Rivera" id="w">Rivera</a>, <a href="http://en.wikipedia.org/wiki/David_Alfaro_Siqueiros" id="w">Siqueiros</a> e o brasileiro <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">Portinari</a>. Na Alemanha existiram dois grupos dominantes: <i><a href="http://en.wikipedia.org/wiki/Die_Br%C3%BCcke" id="w">Die Br&uuml;cke</a></i> (fundado em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>), e <i><a href="http://en.wikipedia.org/wiki/Der_Blaue_Reiter" id="w">Der Blaue Reiter</a></i> (fundado em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>), embora tenha havido artistas independentes e n&atilde;o afiliados com nenhum dos grupos. Depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> surge a <a href="http://en.wikipedia.org/wiki/Nova_Objetividade" id="w">Nova Objetividade</a> que, embora tenha sido uma rea&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a> expressionista e procurasse a fun&ccedil;&atilde;o social na arte, a sua distor&ccedil;&atilde;o das formas e o seu intenso colorido fazem do grupo um herdeiro directo da primeira gera&ccedil;&atilde;o expressionista.</p>&#10;<a id="Defini%C3%A7%C3%A3o" name="Defini%C3%A7%C3%A3o"></a><h2> Defini&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Corinth_Ecce_homo.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Ecce homo&#39&semi;&#39&semi; (1925), de [[Lovis Corinth]], Pinacoteca de [[Basileia]].</a>&#10;A transi&ccedil;&atilde;o do s&eacute;culo XIX para  XX assistiu a in&uacute;meras transforma&ccedil;&otilde;es pol&iacute;ticas, sociais e culturais. A <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> vive um per&iacute;odo &aacute;ureo de grande ostenta&ccedil;&atilde;o econ&oacute;mica e influ&ecirc;ncia pol&iacute;tica, a <i><a href="http://en.wikipedia.org/wiki/Belle_%C3%89poque" id="w">Belle &Eacute;poque</a></i>, que se manifestaria nas artes atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a>, movimento art&iacute;stico que responde ao luxo e ostenta&ccedil;&atilde;o copiosos procurados pela nova classe dirigente. No entanto o receio perante a ocorr&ecirc;ncia de um novo epis&oacute;dio revolucion&aacute;rio, face &agrave;s constantes revolu&ccedil;&otilde;es ocorridas ao longo de todo o s&eacute;culo XIX desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> (o &uacute;ltimo em 1871, durante a <a href="http://en.wikipedia.org/wiki/Comuna_de_Paris" id="w">Comuna de Paris</a>), levou a classe pol&iacute;tica a decretar uma s&eacute;rie de concess&otilde;es sociais, como a reforma laboral, a seguran&ccedil;a social e o ensino b&aacute;sico obrigat&oacute;rio. A queda da taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> e o aumento da <a href="http://en.wikipedia.org/wiki/Literacia" id="w">literacia</a> traduziu&shy;se no crescimento assinal&aacute;vel dos meios de comunica&ccedil;&atilde;o social, e numa difus&atilde;o dos fen&oacute;menos culturais a uma escala e velocidade sem precedentes que estaria na origem da <i><a href="http://en.wikipedia.org/wiki/Cultura_de_massas" id="w">cultura de massas</a></i>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>O progresso tecnol&oacute;gico no campo das artes, sobretudo depois da apari&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> e do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>, faz com que toda a comunidade art&iacute;stica se interrogue sobre o seu papel na sociedade. A <a href="http://en.wikipedia.org/wiki/M%C3%ADmese" id="w">imita&ccedil;&atilde;o da realidade</a> deixou de fazer sentido, uma vez que as novas t&eacute;cnicas tornaram o processo mais f&aacute;cil, r&aacute;pido e reprodut&iacute;vel. As novas teorias cient&iacute;ficas como a <a href="http://en.wikipedia.org/wiki/Teoria_da_relatividade" id="w">teoria da relatividade</a> de <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Einstein</a>, a <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a> de <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Freud</a> ou a subjectividade do tempo de <a href="http://en.wikipedia.org/wiki/Henri_Bergson" id="w">Bergson</a>, abriram a porta a no&ccedil;&otilde;es subjectivas da realidade, fornecendo elementos para que o mundo art&iacute;stico se questionasse sobre as pr&oacute;prias fronteiras da objectividade. A procura de novas linguagens art&iacute;sticas e novas formas de express&atilde;o traduziu&shy;se na forma&ccedil;&atilde;o de v&aacute;rios movimentos de <a href="http://en.wikipedia.org/wiki/Vanguardismo" id="w">vanguarda</a> que exploravam uma nova rela&ccedil;&atilde;o do artista com o p&uacute;blico. Os  vanguardistas pretendem integrar a arte com a pr&oacute;pria sociedade e fazer da sua obra uma express&atilde;o do inconsciente coletivo da sociedade que representava. Por sua vez, a interac&ccedil;&atilde;o com o espectador leva a que este se envolva na percep&ccedil;&atilde;o e compreens&atilde;o da obra, assim como na sua difus&atilde;o e mercantiliza&ccedil;&atilde;o, factor que estar&aacute; na origem do crescimento exponencial das <a href="http://en.wikipedia.org/wiki/Galeria_de_arte" id="w">galerias de arte</a> e dos <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O expressionismo integra aquilo que se convencionou designar por &#34&semi;vanguardas hist&oacute;ricas&#34&semi;&semi; o imenso grupo de movimentos art&iacute;sticos surgidos desde o in&iacute;cio do s&eacute;culo XX anterior &agrave; <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a> at&eacute; o fim da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> em 1945. Esta designa&ccedil;&atilde;o inclui ainda, entre outros, o <a href="http://en.wikipedia.org/wiki/Fauvismo" id="w">fauvismo</a>, o <a href="http://en.wikipedia.org/wiki/Cubismo" id="w">cubismo</a>, o <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a>, o <a href="http://en.wikipedia.org/wiki/Construtivismo" id="w">construtivismo</a>, o <a href="http://en.wikipedia.org/wiki/Neoplasticismo" id="w">neoplasticismo</a>, o <a href="http://en.wikipedia.org/wiki/Dada%C3%ADsmo" id="w">dada&iacute;smo</a> e o <a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">surrealismo</a>. A vanguarda est&aacute; intimamente ligada ao conceito de <a href="http://en.wikipedia.org/wiki/Modernidade" id="w">modernidade</a>, caracterizado pelo fim do <a href="http://en.wikipedia.org/wiki/Determinismo" id="w">determinismo</a> e da supremacia da religi&atilde;o, substitu&iacute;dos pela raz&atilde;o e pela ci&ecirc;ncia, pelo <a href="http://en.wikipedia.org/wiki/Objectivismo" id="w">objectivismo</a> e pelo <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a>, e pela a confian&ccedil;a na tecnologia, no <a href="http://en.wikipedia.org/wiki/Progresso" id="w">progresso</a> e nas pr&oacute;prias capacidades do ser humano. O artista pretende desta forma colocar&shy;se a si pr&oacute;prio na linha da frente do <a href="http://en.wikipedia.org/wiki/Progresso_social" id="w">progresso social</a> e dar voz &agrave;s ideias progressistas atrav&eacute;s da sua obra.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>O termo &#34&semi;expressionismo&#34&semi; foi utilizado pela primeira vez pelo pintor franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Julien&shy;Auguste_Herv%C3%A9" id="w">Julien&shy;Auguste Herv&eacute;</a>, que usou a palavra <i>&#34&semi;expressionisme&#34&semi;</i> para designar uma s&eacute;rie de quadros apresentados no <a href="http://en.wikipedia.org/wiki/Soci%C3%A9t%C3%A9_des_Artistes_Ind%C3%A9pendants" id="w">Sal&atilde;o dos Independentes</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, assumindo a sua diferen&ccedil;a em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionismo</a>. O termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> <i>&#34&semi;expressionismus&#34&semi;</i> foi adaptado directamente do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, tendo sido referido pela primeira vez no cat&aacute;logo da XXII Exposi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Secess%C3%A3o_de_Berlim" id="w">Secess&atilde;o de Berlim</a> em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, que reunia obras de artistas alem&atilde;es e franceses. Na literatura, foi usado pela primeira vez em 1911 pelo cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Kurt_Hiller" id="w">Kurt Hiller</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> J&aacute; numa fase posterior, o termo &#34&semi;expressionismo&#34&semi; foi popularizado pelo escritor <a href="http://en.wikipedia.org/wiki/Herwarth_Walden" id="w">Herwarth Walden</a>, editor da revista <i><a href="http://en.wikipedia.org/wiki/Der_Sturm" id="w">Der Sturm</a></i> (<i>A tormenta</i>), que se viria a tornar o principal meio de divulga&ccedil;&atilde;o do expressionismo alem&atilde;o. Walden usou inicialmente o termo para todas as vanguardas surgidas entre <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> e <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. O seu uso de forma exclusiva para a arte alem&atilde; de vanguarda surge a partir de uma proposta de <a href="http://en.wikipedia.org/wiki/Paul_Fechter" id="w">Paul Fechter</a> no seu livro <i>Der Expressionismus</i> (1914) que, com base nas teorias de <a href="http://en.wikipedia.org/wiki/Wilhelm_Worringer" id="w">Worringer</a>, veio a estabelecer uma rela&ccedil;&atilde;o entre as novas manifesta&ccedil;&otilde;es art&iacute;sticas e a express&atilde;o da alma coletiva alem&atilde;.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Franz_Marc&shy;Tyrol_(Tirol)_(1914).jpg%7Cthumb%7Cleft%7C250px" id="w">&#39&semi;&#39&semi;Tirol&#39&semi;&#39&semi; (1914), de [[Franz Marc]], Staatsgalerie Moderner Kunst, [[Munique]].</a>&#10;O expressionismo surge a partir de uma reac&ccedil;&atilde;o ao impressionismo. Ao contr&aacute;rio dos impressionistas, que procuravam no espa&ccedil;o da tela transmitir uma &#34&semi;impress&atilde;o&#34&semi; do mundo &agrave; sua volta, os expressionistas procuravam representar o seu pr&oacute;prio mundo interior, uma &#34&semi;express&atilde;o&#34&semi; dos seus pr&oacute;prios sentimentos. A linha e a cor s&atilde;o usadas de forma emotiva e carregadas de simbolismo. Esta ruptura com a gera&ccedil;&atilde;o precedente fez com que o expressionismo se tornasse sin&oacute;nimo de arte moderna durante os primeiros anos do s&eacute;culo XX.<sup id="_ref&shy;Dempsey 2008, p. 70_a" class="reference"><a href="#_note&shy;Dempsey 2008, p. 70" title="">[8]</a></sup> O expressionismo implicou um novo conceito da arte, entendida como uma forma de captar a exist&ecirc;ncia, de transluzir em imagens o substrato que subjace sob a realidade aparente, de refletir o imut&aacute;vel e eterno do ser humano e a natureza. Assim, o expressionismo foi o ponto de partida de um processo de transmuta&ccedil;&atilde;o da realidade que cristalizou no <a href="http://en.wikipedia.org/wiki/Expressionismo_abstrato" id="w">expressionismo abstrato</a> e o <a href="http://en.wikipedia.org/wiki/Informalismo" id="w">informalismo</a>. Os expressionistas utilizavam a arte como uma forma de refletir os seus sentimentos, o seu estado an&iacute;mico, propenso pelo general &agrave; melancolia, &agrave; evoca&ccedil;&atilde;o, a um decadentismo de corte <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">neorrom&acirc;ntico</a>. Assim, a arte era uma experi&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Catarse" id="w">cat&aacute;rquica</a>, onde se purificavam os desafogos espirituais, a ang&uacute;stia vital do artista.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Na g&ecirc;nese do expressionismo, um fator fundamental foi a recusa do <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a>, do progresso cientificista, da cren&ccedil;a nas possibilidades ilimitadas do ser humano baseadas na ci&ecirc;ncia e a t&eacute;cnica. Por outro lado, come&ccedil;ou um novo clima de pessimismo, de cepticismo, de descontente, de cr&iacute;tica, de perda de valores. Vislumbrava&shy;se uma crise no desenvolvimento humano, que efetivamente foi confirmada com o estouro da Primeira Guerra Mundial.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Tamb&eacute;m cabe destacar&shy;se na Alemanha a recusa do regime imperialista de <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II</a> por parte de uma minoria intelectual, afogada pelo militarismo pangermanista do <a href="http://en.wikipedia.org/wiki/C%C3%A1iser" id="w">c&aacute;iser</a>. Estes fatores propiciaram um caldo de cultura no que o expressionismo se foi gestando progressivamente, com umas primeiras manifesta&ccedil;&otilde;es no terreno da literatura: <a href="http://en.wikipedia.org/wiki/Frank_Wedekind" id="w">Frank Wedekind</a> denunciou nas suas obras a moral burguesa, frente &agrave; qual opunha a liberdade passional dos instintos&semi; <a href="http://en.wikipedia.org/wiki/Georg_Trakl" id="w">Georg Trakl</a> evadiu&shy;se da realidade refugiando&shy;se num mundo espiritual criado pelo artista&semi; <a href="http://en.wikipedia.org/wiki/Heinrich_Mann" id="w">Heinrich Mann</a> foi quem mais diretamente denunciou a sociedade guilhermina.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>A apari&ccedil;&atilde;o do expressionismo num pa&iacute;s como a Alemanha n&atilde;o foi um fato aleat&oacute;rio, mas &eacute; explicado pelo profundo estudo da arte durante o s&eacute;culo XIX pelos fil&oacute;sofos, artistas e te&oacute;ricos alem&atilde;es, do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a> e as m&uacute;ltiplas contribui&ccedil;&otilde;es para o campo da <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> de personagens como <a href="http://en.wikipedia.org/wiki/Richard_Wagner" id="w">Wagner</a> e <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Nietzsche</a>, para a est&eacute;tica cultural e para a obra de autores como <a href="http://en.wikipedia.org/wiki/Konrad_Fiedler" id="w">Konrad Fiedler</a> (&#34&semi;Para julgar obras de arte visual&#34&semi;, 1876), <a href="http://en.wikipedia.org/wiki/Theodor_Lipps" id="w">Theodor Lipps</a> (&#34&semi;Est&eacute;tica&#34&semi;, 1903&shy;1906) e <a href="http://en.wikipedia.org/wiki/Wilhelm_Worringer" id="w">Wilhelm Worringer</a> (&#34&semi;Abstra&ccedil;&atilde;o e empatia&#34&semi;, 1908). Esta corrente te&oacute;rica deixou uma profunda marca nos artistas alem&atilde;es de finais do s&eacute;culo XIX e princ&iacute;pios do XX, centrada sobretudo na necessidade de se expressar do artista (a &#34&semi;innerer Drang&#34&semi; ou necessidade interior, princ&iacute;pio que assumiu posteriormente Kandinsky), bem como a constata&ccedil;&atilde;o de uma ruptura entre o artista e o mundo exterior, o ambiente que o envolve, fato que o torna num ser introvertido e alienado da sociedade. Tamb&eacute;m influiu a mudan&ccedil;a acontecida no ambiente cultural da &eacute;poca, que se afastou do gosto cl&aacute;ssico <a href="http://en.wikipedia.org/wiki/Arte_e_cultura_cl%C3%A1ssica" id="w">greco&shy;romano</a> para admirar a arte popular, primitiva e ex&oacute;tica &ndash;sobretudo da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> e <a href="http://en.wikipedia.org/wiki/Extremo_Oriente" id="w">Extremo Oriente</a>&ndash;, bem como a <a href="http://en.wikipedia.org/wiki/Arte_medieval" id="w">arte medieval</a> e a obra de artistas como Gr&uuml;newald, Brueghel e El Greco.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ernst_Ludwig_Kirchner_Zirkusreiterin_1913&shy;1.jpg%7Cthumb%7C250px" id="w">&#34&semi;O ginete circense&#34&semi; (1913), de [[Ernst Ludwig Kirchner]], Pinakothek der Moderne, [[Munique]].</a>&#10;Na Alemanha, o expressionismo foi mais um conceito te&oacute;rico, uma proposta ideol&oacute;gica, do que um programa art&iacute;stico coletivo, se bem que se aprecia um selo estil&iacute;stico comum a todos os seus membros. Frente ao <a href="http://en.wikipedia.org/wiki/Academia" id="w">academicismo</a> imperante nos centros art&iacute;sticos oficiais, os expressionistas agruparam&shy;se em torno de diversos centros de difus&atilde;o da nova arte, especialmente em cidades como <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, <a href="http://en.wikipedia.org/wiki/Han%C3%B4ver" id="w">Han&ocirc;ver</a> e <a href="http://en.wikipedia.org/wiki/Dresde" id="w">Dresde</a>. Assim mesmo, o seu trabalho difusor atrav&eacute;s de publica&ccedil;&otilde;es, galerias e exposi&ccedil;&otilde;es ajudaram a estender o novo estilo por toda Alemanha e, mais tarde, toda Europa.<sup id="_ref&shy;Dempsey 2008, p. 70_b" class="reference"><a href="#_note&shy;Dempsey 2008, p. 70" title="">[8]</a></sup> Foi um movimento heterog&ecirc;neo que, &agrave; parte da diversidade das suas manifesta&ccedil;&otilde;es, realizadas em diversas linguagens e meios art&iacute;sticos, apresentou numerosas diferen&ccedil;as e at&eacute; mesmo contradi&ccedil;&otilde;es no seu seio, com grande diverg&ecirc;ncia estil&iacute;stica e tem&aacute;tica entre os diversos grupos que surgiram ao longo do tempo, e at&eacute; mesmo entre os pr&oacute;prios artistas que os integravam. At&eacute; mesmo os limites cronol&oacute;gicos e geogr&aacute;ficos desta corrente s&atilde;o imprecisos: se bem que a primeira gera&ccedil;&atilde;o expressionista (<i>Die Br&uuml;cke</i>, <i>Der Blaue Reiter</i>) foi a mais emblem&aacute;tica, a Nova Objetividade e a exporta&ccedil;&atilde;o do movimento a outros pa&iacute;ses implicou a sua continuidade no tempo ao menos at&eacute; a Segunda Guerra Mundial&semi; geograficamente, se bem que o centro neur&aacute;lgico deste estilo se situou na Alemanha, pronto se estendeu por outros pa&iacute;ses europeus e inclusive do continente americano.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Depois da Primeira Guerra Mundial o expressionismo passou na Alemanha da pintura ao cinema e ao teatro, que utilizavam o estilo expressionista nos seus d&eacute;cors, mas de modo puramente est&eacute;tico, desprovido do seu significado original, da subjetividade e do pungimento pr&oacute;prios dos pintores expressionistas, que se tornaram paradoxalmente em <a href="http://en.wikipedia.org/wiki/Poeta_maldito" id="w">artistas malditos</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Com o advento do <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a>, o expressionismo foi considerado como &#34&semi;<a href="http://en.wikipedia.org/wiki/Entartete_Kunst" id="w">arte degenerada</a>&#34&semi; (<i>Entartete Kunst</i>), relacionando&shy;o com o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e tachando&shy;o de imoral e subversivo, ao tempo que consideraram que a sua fealdade e inferioridade art&iacute;stica eram um signo da <a href="http://en.wikipedia.org/wiki/Decad%C3%AAncia" id="w">decad&ecirc;ncia</a> da arte moderna (o <a href="http://en.wikipedia.org/wiki/Decadentismo" id="w">decadentismo</a>, pela sua vez, fora um movimento art&iacute;stico que teve certo desenvolvimento). Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> uma exposi&ccedil;&atilde;o foi organizada no <a href="http://en.wikipedia.org/wiki/Hofgarten" id="w">Hofgarten</a> de Munique com o t&iacute;tulo precisamente de <i>Arte degenerada</i>, visando injuri&aacute;&shy;lo e mostrar ao p&uacute;blico a baixa qualidade da arte produzida na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>. Para tal fim foram confiscadas cerca de 16 500 obras de diversos museus, n&atilde;o apenas de artistas alem&atilde;es, mas de estrangeiros como <a href="http://en.wikipedia.org/wiki/Paul_Gauguin" id="w">Gauguin</a>, <a href="http://en.wikipedia.org/wiki/Vincent_Van_Gogh" id="w">Van Gogh</a>, <a href="http://en.wikipedia.org/wiki/Edvard_Munch" id="w">Munch</a>, <a href="http://en.wikipedia.org/wiki/Henri_Matisse" id="w">Matisse</a>, <a href="http://en.wikipedia.org/wiki/Pablo_Picasso" id="w">Picasso</a>, <a href="http://en.wikipedia.org/wiki/Georges_Braque" id="w">Braque</a> e <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Chagall</a>. A maioria dessas obras foram vendidas posteriormente a galeristas e marchands, sobretudo num grande leil&atilde;o celebrado em <a href="http://en.wikipedia.org/wiki/Lucerna" id="w">Lucerna</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, embora cerca de 5000 dessas obras foram diretamente destru&iacute;das em mar&ccedil;o de 1939, supondo um not&aacute;vel preju&iacute;zo para a arte alem&atilde;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Ap&oacute;s a Segunda Guerra Mundial o expressionismo desapareceu como estilo, se bem que exercesse uma poderosa influ&ecirc;ncia em muitas correntes art&iacute;sticas da segunda metade de s&eacute;culo, como o <a href="http://en.wikipedia.org/wiki/Expressionismo_abstrato" id="w">expressionismo abstrato</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> (<a href="http://en.wikipedia.org/wiki/Jackson_Pollock" id="w">Jackson Pollock</a>, <a href="http://en.wikipedia.org/wiki/Mark_Rothko" id="w">Mark Rothko</a>, <a href="http://en.wikipedia.org/wiki/Willem_de_Kooning" id="w">Willem de Kooning</a>), o <a href="http://en.wikipedia.org/wiki/Informalismo" id="w">informalismo</a> (<a href="http://en.wikipedia.org/wiki/Jean_Fautrier" id="w">Jean Fautrier</a>, <a href="http://en.wikipedia.org/wiki/Jean_Dubuffet" id="w">Jean Dubuffet</a>), o grupo <a href="http://en.wikipedia.org/wiki/CoBrA" id="w">CoBrA</a> (<a href="http://en.wikipedia.org/wiki/Karel_Appel" id="w">Karel Appel</a>, <a href="http://en.wikipedia.org/wiki/Asger_Jorn" id="w">Asger Jorn</a>, <a href="http://en.wikipedia.org/wiki/Guillaume_Cornelis_van_Beverloo" id="w">Corneille</a>, <a href="http://en.wikipedia.org/wiki/Pierre_Alechinsky" id="w">Pierre Alechinsky</a>) e o <a href="http://en.wikipedia.org/wiki/Neoexpressionismo" id="w">neoexpressionismo</a> alem&atilde;o &ndash;diretamente herdeiro dos artistas de <i>Die Br&uuml;cke</i> e <i>Der Blaue Reiter</i>, o qual &eacute; patente no seu nome, e artistas individuais como <a href="http://en.wikipedia.org/wiki/Francis_Bacon_(artista)" id="w">Francis Bacon</a>, <a href="http://en.wikipedia.org/wiki/Antonio_Saura" id="w">Antonio Saura</a>, <a href="http://en.wikipedia.org/wiki/Bernard_Buffet" id="w">Bernard Buffet</a>, <a href="http://en.wikipedia.org/wiki/Nicolas_de_Sta%C3%ABl" id="w">Nicolas de Sta&euml;l</a> e <a href="http://en.wikipedia.org/wiki/Horst_Antes" id="w">Horst Antes</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<a id="Origens_e_influ%C3%AAncias" name="Origens_e_influ%C3%AAncias"></a><h2> Origens e influ&ecirc;ncias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mathis_Gothart_Gr%C3%BCnewald_022.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;A Crucifica&ccedil;&atilde;o&#39&semi;&#39&semi;, t&aacute;bua central do [[Ret&aacute;bulo de Issenheim]] (1512&shy;1516), de [[Matthias Gr&uuml;newald]], [[Museu de Unterlinden]], [[Colmar]].</a>&#10;Embora por expressionismo fosse conhecido nomeadamente o movimento art&iacute;stico desenvolvido na Alemanha em princ&iacute;pios do s&eacute;culo XX, muitos historiadores e cr&iacute;ticos da arte tamb&eacute;m empregam este termo mais genericamente  para descrever o estilo de grande variedade de artistas ao longo de toda a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>. Entendida como a deforma&ccedil;&atilde;o da realidade para buscar uma express&atilde;o mais emocional e subjetiva da natureza e do ser humano, o expressionismo &eacute; pois extrapol&aacute;vel a qualquer &eacute;poca e espa&ccedil;o geogr&aacute;fico. Assim, com frequ&ecirc;ncia qualificou&shy;se de expressionista a obra de diversos autores como <a href="http://en.wikipedia.org/wiki/Hieronymus_Bosch" id="w">Hieronymus Bosch</a>, <a href="http://en.wikipedia.org/wiki/Matthias_Gr%C3%BCnewald" id="w">Matthias Gr&uuml;newald</a>, <a href="http://en.wikipedia.org/wiki/Quentin_Matsys" id="w">Quentin Matsys</a>, <a href="http://en.wikipedia.org/wiki/Pieter_Brueghel%2C_o_Velho" id="w">Pieter Brueghel, o Velho</a>, <a href="http://en.wikipedia.org/wiki/El_Greco" id="w">El Greco</a>, <a href="http://en.wikipedia.org/wiki/Francisco_de_Goya" id="w">Francisco de Goya</a> e <a href="http://en.wikipedia.org/wiki/Honor%C3%A9_Daumier" id="w">Honor&eacute; Daumier</a>.<sup id="_ref&shy;Chilvers 2007, p. 334_b" class="reference"><a href="#_note&shy;Chilvers 2007, p. 334" title="">[1]</a></sup></p>&#10;<p>As ra&iacute;zes do expressionismo encontram&shy;se em estilos como o <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismo</a> e o <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;impressionismo" id="w">p&oacute;s&shy;impressionismo</a>, bem como nos <a href="http://en.wikipedia.org/wiki/Nabis_(artistas)" id="w">Nabis</a> e em artistas como <a href="http://en.wikipedia.org/wiki/Paul_C%C3%A9zanne" id="w">Paul C&eacute;zanne</a>, <a href="http://en.wikipedia.org/wiki/Paul_Gauguin" id="w">Paul Gauguin</a> e <a href="http://en.wikipedia.org/wiki/Vincent_Van_Gogh" id="w">Vincent Van Gogh</a>. Assim mesmo, t&ecirc;m pontos de contato com o <a href="http://en.wikipedia.org/wiki/Neoimpressionismo" id="w">neoimpressionismo</a> e o <a href="http://en.wikipedia.org/wiki/Fauvismo" id="w">fauvismo</a> pela sua experimenta&ccedil;&atilde;o com a cor.<sup id="_ref&shy;Dempsey 2008, p. 70_c" class="reference"><a href="#_note&shy;Dempsey 2008, p. 70" title="">[8]</a></sup> Os expressionistas receberam numerosas influ&ecirc;ncias: em primeiro lugar a da arte medieval, especialmente a <a href="http://en.wikipedia.org/wiki/Arte_g%C3%B3tica" id="w">g&oacute;tica</a> alem&atilde;. De signo religioso e car&aacute;ter transcendente, a arte medieval punha &ecirc;nfase na express&atilde;o, n&atilde;o nas formas: as figuras tinham pouca corporeidade, perdendo interesse pela realidade, as propor&ccedil;&otilde;es, a perspectiva. Por outro lado, acentuava a express&atilde;o, sobretudo na olhada: as personagens eram simbolizas mais que representadas. Assim, os expressionistas inspiraram&shy;se nos principais artistas do g&oacute;tico alem&atilde;o, desenvolvido atrav&eacute;s de duas escolas fundamentais: o <a href="http://en.wikipedia.org/wiki/Pintura_g%C3%B3tica_internacional" id="w">estilo internacional</a> (finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>&shy;primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XV" id="w">XV</a>), representado por <a href="http://en.wikipedia.org/wiki/Conrad_Soest" id="w">Conrad Soest</a> e <a href="http://en.wikipedia.org/wiki/Stefan_Lochner" id="w">Stefan Lochner</a>&semi; e o <a href="http://en.wikipedia.org/wiki/Pintura_flamenga_(s%C3%A9culos_XV_e_XVI)" id="w">estilo flamengo</a> (segunda metade do s&eacute;culo XV), desenvolvido por <a href="http://en.wikipedia.org/wiki/Konrad_Witz" id="w">Konrad Witz</a>, <a href="http://en.wikipedia.org/wiki/Martin_Schongauer" id="w">Martin Schongauer</a> e <a href="http://en.wikipedia.org/wiki/Hans_Holbein%2C_o_Velho" id="w">Hans Holbein, o Velho</a>. Tamb&eacute;m se inspiraram na <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> g&oacute;tica alem&atilde;, que salientou pela sua grande expressividade, com nomes como <a href="http://en.wikipedia.org/wiki/Veit_Stoss" id="w">Veit Stoss</a> e <a href="http://en.wikipedia.org/wiki/Tilman_Riemenschneider" id="w">Tilman Riemenschneider</a>. Outro ponto de refer&ecirc;ncia foi <a href="http://en.wikipedia.org/wiki/Matthias_Gr%C3%BCnewald" id="w">Matthias Gr&uuml;newald</a>, pintor tardo&shy;medieval que, embora conhecesse as inova&ccedil;&otilde;es do Renascimento, seguiu numa linha pessoal, caracterizada pela intensidade emocional, uma expressiva distor&ccedil;&atilde;o formal e um intenso colorido incandescente, como na sua obra mestra, o <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo_de_Isenheim" id="w">Ret&aacute;bulo de Isenheim</a>.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Outro dos referentes da arte expressionista foi a arte primitiva, especialmente a da &Aacute;frica e Oceania, difundida desde finais do s&eacute;culo XIX pelos museus <a href="http://en.wikipedia.org/wiki/Etnografia" id="w">etnogr&aacute;ficos</a>. As vanguardas art&iacute;sticas encontraram na arte primitiva uma maior liberdade de express&atilde;o, originalidade, novas formas e materiais, uma nova concep&ccedil;&atilde;o do volume e da cor, bem como uma maior transcend&ecirc;ncia do objeto, pois nestas culturas n&atilde;o eram simples obras de arte, mas tinham uma finalidade religiosa, m&aacute;gica, tot&ecirc;mica, votiva, suntu&aacute;ria. S&atilde;o objetos que expressam uma comunica&ccedil;&atilde;o direta com a natureza e com as for&ccedil;as espirituais, com cultos e rituais, sem nenhum de tipo de media&ccedil;&atilde;o ou interpreta&ccedil;&atilde;o.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:L%26%2339%3B%C3%A9glise_d%26%2339%3BAuvers&shy;sur&shy;Oise.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;A igreja de Auvers&shy;sur&shy;Oise&#39&semi;&#39&semi; (1890), de [[Vincent Van Gogh]], [[Mus&eacute;e d&#39&semi;Orsay]], [[Paris]].</a>&#10;Mas a maior inspira&ccedil;&atilde;o veio do p&oacute;s&shy;impressionismo, especialmente da obra de tr&ecirc;s artistas: <a href="http://en.wikipedia.org/wiki/Paul_C%C3%A9zanne" id="w">Paul C&eacute;zanne</a>, que come&ccedil;ou um processo de desfragmenta&ccedil;&atilde;o da realidade em formas geom&eacute;tricas que terminou no cubismo, reduzindo as formas a <a href="http://en.wikipedia.org/wiki/Cilindro" id="w">cilindros</a>, <a href="http://en.wikipedia.org/wiki/Cone_(geometria)" id="w">cones</a> e <a href="http://en.wikipedia.org/wiki/Esfera" id="w">esferas</a>, e dissolvendo o volume a partir dos pontos mais essenciais da composi&ccedil;&atilde;o. Colocava a cor por camadas, imbricando umas cores com outras, sem necessidade de linhas, trabalhando com manchas. N&atilde;o utilizava a perspectiva, mas a superposi&ccedil;&atilde;o de tons c&aacute;lidos e frios davam sensa&ccedil;&atilde;o de profundeza. Em segundo lugar <a href="http://en.wikipedia.org/wiki/Paul_Gauguin" id="w">Paul Gauguin</a>, que contribuiu uma nova concep&ccedil;&atilde;o entre o plano pict&oacute;rico e a profundeza do quadro, atrav&eacute;s de cores planas e arbitr&aacute;rias, que t&ecirc;m um valor simb&oacute;lico e decorativo, com cenas de dif&iacute;cil classifica&ccedil;&atilde;o, situadas entre a realidade e um mundo on&iacute;rico e m&aacute;gico. A sua estadia em <a href="http://en.wikipedia.org/wiki/Tahiti" id="w">Tahiti</a> provocou que a sua obra derivasse em um certo primitivismo, com influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Arte_da_Oceania" id="w">arte da Oceania</a>, refletindo o mundo interior do artista em vez de imitar a realidade. Finalmente, <a href="http://en.wikipedia.org/wiki/Vincent_Van_Gogh" id="w">Vincent Van Gogh</a> elaborava a sua obra segundo crit&eacute;rios de exalta&ccedil;&atilde;o an&iacute;mica, caracterizando&shy;se pela falta de perspectiva, a instabilidade dos objetos e cores, ro&ccedil;ando a arbitrariedade, sem imitar a realidade, mas prov&ecirc;m do interior do artista. Devido &agrave; sua fr&aacute;gil sa&uacute;de mental, as suas obras s&atilde;o reflexo do seu estado de &acirc;nimo, depressivo e torturado, refletindo&shy;se em obras de pinceladas sinuosas e cores violentas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Cabe sublinhar a influ&ecirc;ncia de dois artistas que os expressionistas consideraram como precedentes imediatos: o <a href="http://en.wikipedia.org/wiki/Noruega" id="w">noruegu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Edvard_Munch" id="w">Edvard Munch</a>, influenciado nos seus come&ccedil;os pelo impressionismo e o simbolismo, pronto derivou para um estilo pessoal que seria fiel reflexo do seu interior obsessivo e torturado, com cenas de ambiente opressivo e enigm&aacute;tico &ndash;centradas no sexo, a <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a" id="w">doen&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a>&ndash;, caracterizadas pela sinuosidade da composi&ccedil;&atilde;o e um colorido forte e arbitr&aacute;rio. As imagens angustiosas e desesperadas de Munch &ndash;como em <i><a href="http://en.wikipedia.org/wiki/O_Grito_(Edvard_Munch)" id="w">O Grito</a></i> (1893), paradigma da solid&atilde;o e da incomunica&ccedil;&atilde;o&ndash; foram um dos principais pontos de arranque do expressionismo.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Igual de influente foi a obra do <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">belga</a> <a href="http://en.wikipedia.org/wiki/James_Ensor" id="w">James Ensor</a>, que recolheu a grande tradi&ccedil;&atilde;o art&iacute;stica do seu pa&iacute;s &ndash;em especial Brueghel&ndash;, com prefer&ecirc;ncia por temas populares, traduzindo&shy;o em cenas enigm&aacute;ticas e irreverentes, de car&aacute;ter absurdo e burlesco, com um senso do humor &aacute;cido e corrosivo, centrado em figuras de vagabundos, borrachos, esqueletos, m&aacute;scaras e cenas de carnaval. Assim, &#34&semi;A entrada de Cristo em Bruxelas&#34&semi; (1888) representa a <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_de_Jesus" id="w">Paix&atilde;o de Jesus</a> no meio de um desfile de carnaval, obra que causou um grande esc&acirc;ndalo no seu momento.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h2> Arquitetura </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Goetheanum.jpg%7Cthumb%7C250px" id="w">Goetheanum (1923), de [[Rudolf Steiner]], [[Dornach]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Arquitetura_expressionista" id="w">arquitetura expressionista</a> desenvolveu&shy;se nomeadamente na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a> e <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>. Caracterizou&shy;se pelo uso de novos materiais, suscitado ocasionalmente pelo uso de formas <a href="http://en.wikipedia.org/wiki/Arquitetura_org%C3%A2nica" id="w">biom&oacute;rficas</a> ou pela amplia&ccedil;&atilde;o de possibilidades oferecida pela fabrica&ccedil;&atilde;o massiva de materiais de constru&ccedil;&atilde;o como o <a href="http://en.wikipedia.org/wiki/Tijolo" id="w">tijolo</a>, o <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> ou o <a href="http://en.wikipedia.org/wiki/Vidro" id="w">vidro</a>. Muitos arquitetos expressionistas combateram na Primeira Guerra Mundial, e a sua experi&ecirc;ncia, combinada com os c&acirc;mbios pol&iacute;ticos e sociais produto da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Alem%C3%A3_de_1918&shy;1919" id="w">Revolu&ccedil;&atilde;o Alem&atilde; de 1918&shy;1919</a>, terminaram em perspectivas <a href="http://en.wikipedia.org/wiki/Utopia" id="w">ut&oacute;picas</a> e um programa <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> rom&acirc;ntico. A arquitetura expressionista recebeu a influ&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a>, sobretudo da obra de arquitetos como <a href="http://en.wikipedia.org/wiki/Henry_van_de_Velde" id="w">Henry van de Velde</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Maria_Olbrich" id="w">Joseph Maria Olbrich</a> e <a href="http://en.wikipedia.org/wiki/Antoni_Gaud%C3%AD" id="w">Antoni Gaud&iacute;</a>. De car&aacute;ter fortemente experimental e ut&oacute;pico, as realiza&ccedil;&otilde;es dos expressionistas destacam&shy;se pela sua monumentalidade, o emprego do tijolo e da composi&ccedil;&atilde;o subjetiva, que outorga &agrave;s suas obras certo ar de excentricidade.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>Um contribuinte te&oacute;rico &agrave; arquitetura expressionista foi o ensaio <i>Arquitetura de cristal</i> (1914) de <a href="http://en.wikipedia.org/wiki/Paul_Scheerbart" id="w">Paul Scheerbart</a>, no que ataca o <a href="http://en.wikipedia.org/wiki/Funcionalismo_(arquitectura)" id="w">funcionalismo</a> pela sua falta de artisticidade e defende a substitui&ccedil;&atilde;o do tijolo pelo cristal. Assim, por exemplo, o Pavilh&atilde;o de Cristal da Exposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, de <a href="http://en.wikipedia.org/wiki/Bruno_Taut" id="w">Bruno Taut</a>, autor que tamb&eacute;m plasmou o seu ide&aacute;rio por escrito (<i>Arquitetura alpina</i>, 1919).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> A arquitetura expressionista desenvolveu&shy;se em diversos grupos, como a <i><a href="http://en.wikipedia.org/wiki/Deutscher_Werkbund" id="w">Deutscher Werkbund</a></i>, <i><a href="http://en.wikipedia.org/wiki/Arbeitsrat_f%C3%BCr_Kunst" id="w">Arbeitsrat f&uuml;r Kunst</a></i>, <i><a href="http://en.wikipedia.org/wiki/Der_Ring" id="w">Der Ring</a></i> e <i><a href="http://en.wikipedia.org/wiki/Nova_Objetividade#M&uacute;sica e arquitetura" id="w">Neus Bauen</a></i>, ligado este &uacute;ltimo &agrave; Nova Objetividade&semi; tamb&eacute;m cabe destacar&shy;se a <a href="http://en.wikipedia.org/wiki/Escola_de_Amsterdam" id="w">Escola de Amsterdam</a>. Os principais arquitetos expressionistas foram <a href="http://en.wikipedia.org/wiki/Bruno_Taut" id="w">Bruno Taut</a>, <a href="http://en.wikipedia.org/wiki/Walter_Gropius" id="w">Walter Gropius</a>, <a href="http://en.wikipedia.org/wiki/Erich_Mendelsohn" id="w">Erich Mendelsohn</a>, <a href="http://en.wikipedia.org/wiki/Hans_Poelzig" id="w">Hans Poelzig</a>, <a href="http://en.wikipedia.org/wiki/Hermann_Finsterlin" id="w">Hermann Finsterlin</a>, <a href="http://en.wikipedia.org/wiki/Fritz_H%C3%B6ger" id="w">Fritz H&ouml;ger</a>, <a href="http://en.wikipedia.org/wiki/Hans_Scharoun" id="w">Hans Scharoun</a> e <a href="http://en.wikipedia.org/wiki/Rudolf_Steiner" id="w">Rudolf Steiner</a>.</p>&#10;<a id="Deutscher_Werkbund" name="Deutscher_Werkbund"></a><h3> Deutscher Werkbund </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Taut_Glass_Pavilion_exterior_1914.jpg%7Cthumb%7C250px%7Cright%7CPavilh%C3%A3o_de_Cristal_para_a_Exposi%C3%A7%C3%A3o_de_%5B%5BCol%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia]] de [[1914]], de [[Bruno Taut]].</a>&#10;A <i><a href="http://en.wikipedia.org/wiki/Deutscher_Werkbund" id="w">Deutscher Werkbund</a></i> (Federa&ccedil;&atilde;o alem&atilde; do trabalho) foi o primeiro movimento arquitet&ocirc;nico relacionado ao expressionismo na Alemanha. Fundada em Munique a <a href="http://en.wikipedia.org/wiki/9_de_outubro" id="w">9 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> por <a href="http://en.wikipedia.org/wiki/Hermann_Muthesius" id="w">Hermann Muthesius</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_Naumann" id="w">Friedrich Naumann</a> e <a href="http://en.wikipedia.org/wiki/Karl_Schmidt" id="w">Karl Schmidt</a>, incorporou posteriormente figuras como Walter Gropius, Bruno Taut, Hans Poelzig, <a href="http://en.wikipedia.org/wiki/Peter_Behrens" id="w">Peter Behrens</a>, <a href="http://en.wikipedia.org/wiki/Theodor_Fischer" id="w">Theodor Fischer</a>, <a href="http://en.wikipedia.org/wiki/Josef_Hoffmann" id="w">Josef Hoffmann</a>, <a href="http://en.wikipedia.org/wiki/Wilhelm_Kreis" id="w">Wilhelm Kreis</a>, <a href="http://en.wikipedia.org/wiki/Adelbert_Niemeyer" id="w">Adelbert Niemeyer</a> e <a href="http://en.wikipedia.org/wiki/Richard_Riemerschmidt" id="w">Richard Riemerschmidt</a>. Herdeira do <i><a href="http://en.wikipedia.org/wiki/Jugendstil" id="w">Jugendstil</a></i> e da <i><a href="http://en.wikipedia.org/wiki/Secess%C3%A3o_de_Viena" id="w">Sezession</a></i> <a href="http://en.wikipedia.org/wiki/Viena" id="w">vienesa</a>, e inspirada no movimento <i><a href="http://en.wikipedia.org/wiki/Arts_%26amp%3B_Crafts" id="w">Arts &#38&semi; Crafts</a></i>, o seu objetivo era a integra&ccedil;&atilde;o de arquitetura, ind&uacute;stria e artesanato atrav&eacute;s do trabalho profissional, da educa&ccedil;&atilde;o e da publicidade, bem como introduzir o desenho arquitet&ocirc;nico na modernidade e conferir&shy;lhe um car&aacute;ter industrial. As principais caracter&iacute;sticas do movimento foram o uso de novos materiais como o vidro e o a&ccedil;o, a import&acirc;ncia do desenho industrial e o funcionalismo decorativo.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>A <i>Deutscher Werkbund</i> organizou diversas confer&ecirc;ncias publicadas posteriormente em forma de anu&aacute;rios, como <i>A arte na ind&uacute;stria e no com&eacute;rcio</i> (1913) e <i>O transporte</i> (1914). Assim mesmo, em 1914 celebraram uma exposi&ccedil;&atilde;o em Col&ocirc;nia que obteve um grande sucesso e difus&atilde;o internacional, destacando&shy;se o pavilh&atilde;o de vidro e a&ccedil;o desenhado por Bruno Taut. O sucesso da exposi&ccedil;&atilde;o provocou um grande auge do movimento, que passou de ter 491 membros em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> a 3000 em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Durante a Primeira Guerra Mundial esteve prestes a desaparecer, mas ressurgiu em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> ap&oacute;s uma conven&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Stuttgart" id="w">Stuttgart</a>, onde Hans Poelzig foi eleito presidente &ndash;substitu&iacute;do em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> por Riemerschmidt&ndash;. Durante esses anos decorreram v&aacute;rias controv&eacute;rsias sobre se devia primar o desenho industrial ou o art&iacute;stico, ocorrendo diversas dissens&otilde;es no grupo.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> o movimento derivou do expressionismo e do artesanato para o <a href="http://en.wikipedia.org/wiki/Funcionalismo_(arquitectura)" id="w">funcionalismo</a> e a ind&uacute;stria, incorporando novos membros como <a href="http://en.wikipedia.org/wiki/Ludwig_Mies_van_der_Rohe" id="w">Ludwig Mies van der Rohe</a>. Uma nova revista foi editada, <i>Die Form</i> (1922&shy;1934), que difundiu as novas ideias do grupo, centradas no aspecto social da arquitetura e no desenvolvimento urban&iacute;stico. Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> celebraram uma nova exposi&ccedil;&atilde;o em Stuttgart, construindo uma grande col&ocirc;nia de moradias, a <i><a href="http://en.wikipedia.org/wiki/Weissenhofsiedlung%2C_Stuttgart" id="w">Weissenhofsiedlung</a></i>, com desenho de Mies van der Rohe e edif&iacute;cios constru&iacute;dos por Gropius, Behrens, Poelzig, Taut, etc., junto a arquitetos de fora da Alemanha como <a href="http://en.wikipedia.org/wiki/Jacobus_Johannes_Pieter_Oud" id="w">Jacobus Johannes Pieter Oud</a>, <a href="http://en.wikipedia.org/wiki/Le_Corbusier" id="w">Le Corbusier</a> e <a href="http://en.wikipedia.org/wiki/Victor_Bourgeois" id="w">Victor Bourgeois</a>. Esta amostra foi um dos pontos de partida do novo estilo arquitet&ocirc;nico que come&ccedil;ava a surgir, conhecido como estilo internacional ou <a href="http://en.wikipedia.org/wiki/Arquitetura_racionalista" id="w">racionalismo</a>. A <i>Deutscher Werkbund</i> dissolveu&shy;se em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> devido nomeadamente &agrave; crise econ&ocirc;mica e ao nazismo. O seu esp&iacute;rito influiu enormemente na <i><a href="http://en.wikipedia.org/wiki/Bauhaus" id="w">Bauhaus</a></i>, e inspirou a funda&ccedil;&atilde;o de organismos parecidos em outros pa&iacute;ses, como <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Escola_de_Amsterdam" name="Escola_de_Amsterdam"></a><h3> Escola de Amsterdam </h3>&#10;<p>Paralelamente &agrave; Deutscher Werkbund alem&atilde;, entre <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> uma not&aacute;vel escola arquitet&ocirc;nica de car&aacute;ter expressionista desenvolveu&shy;se em <a href="http://en.wikipedia.org/wiki/Amsterdam" id="w">Amsterdam</a> (<a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>). Influenciados pelo modernismo (nomeadamente Henry van de Velde e Antoni Gaud&iacute;) e por <a href="http://en.wikipedia.org/wiki/Hendrik_Petrus_Berlage" id="w">Hendrik Petrus Berlage</a>, inspiraram&shy;se nas formas naturais, com edif&iacute;cios de desenho imaginativo onde predomina o uso do tijolo e do <a href="http://en.wikipedia.org/wiki/Concreto" id="w">concreto</a>. Os seus principais membros foram <a href="http://en.wikipedia.org/wiki/Michel_de_Klerk" id="w">Michel de Klerk</a>, <a href="http://en.wikipedia.org/wiki/Piet_Kramer" id="w">Piet Kramer</a> e <a href="http://en.wikipedia.org/wiki/Johan_van_der_Mey" id="w">Johan van der Mey</a>, que trabalharam conjuntamente m&uacute;ltiplas vezes, contribuindo em grande maneira ao desenvolvimento urban&iacute;stico de Amsterdam, com um estilo org&acirc;nico inspirado na arquitetura tradicional holandesa, destacando&shy;se as superf&iacute;cies onduladas. As suas principais obras foram <i>Scheepvaarthuis</i> (Van der Mey, 1911&shy;1916) e <i>Eigen Haard Estate</i> (De Klerk, 1913&shy;1920).<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Arbeitsrat_f%C3%BCr_Kunst" name="Arbeitsrat_f%C3%BCr_Kunst"></a><h3> Arbeitsrat f&uuml;r Kunst </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Einsteinturm_7443.jpg%7Cthumb%7C300px%7Cright" id="w">[[Torre Einstein]] (1919&shy;22), de [[Erich Mendelsohn]], [[Potsdam]].</a>&#10;O <i><a href="http://en.wikipedia.org/wiki/Arbeitsrat_f%C3%BCr_Kunst" id="w">Arbeitsrat f&uuml;r Kunst</a></i> (Conselho de trabalhadores da arte) foi fundado em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> em Berlim pelo arquiteto Bruno Taut e o cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Adolf_Behne" id="w">Adolf Behne</a>. Surgido ap&oacute;s o fim da Primeira Guerra Mundial, o seu objetivo era a cria&ccedil;&atilde;o de um grupo de artistas que pudesse influir no novo governo alem&atilde;o, com vistas &agrave; regenera&ccedil;&atilde;o da arquitetura nacional, com um claro componente ut&oacute;pico. As suas obras destacam&shy;se pelo uso do vidro e do a&ccedil;o, bem como pelas formas imaginativas e carregadas de um intenso misticismo. De seguida captaram membros provenientes da <i>Deutscher Werkbund</i>, como Walter Gropius, Erich Mendelsohn, <a href="http://en.wikipedia.org/wiki/Otto_Bartning" id="w">Otto Bartning</a> e <a href="http://en.wikipedia.org/wiki/Ludwig_Hilberseimer" id="w">Ludwig Hilberseimer</a>, e contaram com a colabora&ccedil;&atilde;o de outros artistas, como os pintores <a href="http://en.wikipedia.org/wiki/Lyonel_Feininger" id="w">Lyonel Feininger</a>, <a href="http://en.wikipedia.org/wiki/Erich_Heckel" id="w">Erich Heckel</a>, <a href="http://en.wikipedia.org/wiki/Karl_Schmidt&shy;Rottluff" id="w">Karl Schmidt&shy;Rottluff</a>, <a href="http://en.wikipedia.org/wiki/Emil_Nolde" id="w">Emil Nolde</a> e <a href="http://en.wikipedia.org/wiki/Max_Pechstein" id="w">Max Pechstein</a>, e os escultores <a href="http://en.wikipedia.org/wiki/Georg_Kolbe" id="w">Georg Kolbe</a>, <a href="http://en.wikipedia.org/wiki/Rudolf_Belling" id="w">Rudolf Belling</a> e <a href="http://en.wikipedia.org/wiki/Gerhard_Marcks" id="w">Gerhard Marcks</a>. Esta variedade &eacute; explicada porque as aspira&ccedil;&otilde;es do grupo eram mais pol&iacute;ticas que art&iacute;sticas, visando a influir nas decis&otilde;es do novo governo em torno &agrave; arte e &agrave; arquitetura. Contudo, ap&oacute;s os acontecimentos de janeiro de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> relacionados &agrave; <a href="http://en.wikipedia.org/wiki/Liga_Espartaquista" id="w">Liga Espartaquista</a>, o grupo renunciou aos seus fins pol&iacute;ticos, dedicando&shy;se a organizar exposi&ccedil;&otilde;es. Taut demitiu como presidente, sendo substitu&iacute;do por Gropius, embora finalmente se dissolvessem a <a href="http://en.wikipedia.org/wiki/30_de_maio" id="w">30 de maio</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Der_Ring" name="Der_Ring"></a><h3> Der Ring </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chilehaus.jpg%7Cthumb" id="w">[[Chilehaus]] (1923), de [[Fritz H&ouml;ger]], [[Hamburgo]].</a>&#10;O grupo <i><a href="http://en.wikipedia.org/wiki/Der_Ring" id="w">Der Ring</a></i> (O c&iacute;rculo) foi fundado em Berlim em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> por Bruno Taut, Ludwig Mies van der Rohe, Peter Behrens, Erich Mendelsohn, Otto Bartning, <a href="http://en.wikipedia.org/wiki/Hugo_H%C3%A4ring" id="w">Hugo H&auml;ring</a> e v&aacute;rios arquitetos mais, aos que se acrescentaram Walter Gropius, Ludwig Hilberseimer, Hans Scharoun, <a href="http://en.wikipedia.org/wiki/Ernst_May" id="w">Ernst May</a>, <a href="http://en.wikipedia.org/wiki/Hans_Luckhardt" id="w">Hans</a> e <a href="http://en.wikipedia.org/wiki/Wassili_Luckhardt" id="w">Wassili Luckhardt</a>, <a href="http://en.wikipedia.org/wiki/Adolf_Meyer_(arquiteto)" id="w">Adolf Meyer</a>, <a href="http://en.wikipedia.org/wiki/Martin_Wagner_(arquiteto)" id="w">Martin Wagner</a>, etc. O seu objetivo era, assim como nos movimentos precedentes, renovar a arquitetura da sua &eacute;poca, pondo especial &ecirc;nfase nos aspectos sociais e urban&iacute;sticos, bem como no estudo de novos materiais e t&eacute;cnicas de constru&ccedil;&atilde;o. Entre <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> desenvolveram um not&aacute;vel trabalho de constru&ccedil;&atilde;o de moradias sociais em Berlim, com casas que se destacam pelo aproveitamento da luz natural e a sua situa&ccedil;&atilde;o em zonas verdes, destacando&shy;se a <i>Hufeisensiedlung</i> (Col&ocirc;nia da Ferradura, 1925&shy;1930), de Taut e Wagner. <i>Der Ring</i> desapareceu em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> ap&oacute;s o advento do nazismo.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<a id="Neues_Bauen" name="Neues_Bauen"></a><h3> Neues Bauen </h3>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Nova_Objetividade#M&uacute;sica e arquitetura" id="w">Neues Bauen</a></i> (Novo edif&iacute;cio) foi o nome que se deu em arquitetura &agrave; <a href="http://en.wikipedia.org/wiki/Nova_Objetividade" id="w">Nova Objetividade</a>, rea&ccedil;&atilde;o directa aos excessos estil&iacute;sticos da arquitetura expressionista e o c&acirc;mbio no estado de &acirc;nimo nacional, no que predominava o componente social sobre o individual. Arquitetos como Bruno Taut, Erich Mendelsohn e Hans Poelzig voltaram&shy;se para o enfoque simples, funcional e pr&aacute;tico da Nova Objetividade. A <i>Neues Bauen</i> floreceu no breve per&iacute;odo entre a ado&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Plano_Dawes" id="w">plano Dawes</a> e o auge do nazismo, abrangendo exposi&ccedil;&otilde;es p&uacute;blicas como o <i>Weissenhof Estate</i>, o amplo planejamento urbano e projetos de promo&ccedil;&otilde;es p&uacute;blicas de Taut e Ernst May, e os influentes experimentos da <i>Bauhaus</i>.</p>&#10;<a id="Escultura" name="Escultura"></a><h2> Escultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mk_Berlin_Gethsemane4.jpg%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;O esp&iacute;rito guerreiro&#39&semi;&#39&semi; (1928), de  [[Ernst Barlach]], Gethsemanekirche, [[Berlim]].</a>&#10; &#10;A <a href="http://en.wikipedia.org/wiki/Escultura_expressionista" id="w">escultura expressionista</a> n&atilde;o teve um selo estil&iacute;stico comum, sendo o produto individual de v&aacute;rios artistas que refletiram na sua obra quer a tem&aacute;tica quer a distor&ccedil;&atilde;o formal pr&oacute;prias do expressionismo. Destacam&shy;se especialmente tr&ecirc;s nomes:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernst_Barlach" id="w">Ernst Barlach</a>: inspirado na arte popular <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russa</a> &ndash;ap&oacute;s uma viagem ao pa&iacute;s <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavo</a> em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>&ndash; e na escultura medieval alem&atilde;, bem como em Brueghel e Hieronymus Bosch, as suas obras t&ecirc;m certo ar <a href="http://en.wikipedia.org/wiki/Caricatura" id="w">caricaturesco</a>, trabalhando muito o volume, a profundeza e a articula&ccedil;&atilde;o do movimento. Desenvolveu duas tem&aacute;ticas principais: a popular (costumes quotidianos, cenas campesinas) e &ndash;sobretudo depois da guerra&ndash; o medo, a angustia, o terror. N&atilde;o imitava a realidade, mas criava uma realidade nova, jogando com as linhas quebradas e com os &acirc;ngulos, com anatomias distanciadas do naturalismo, tendendo &agrave; geometriza&ccedil;&atilde;o. Trabalhou preferentemente com a <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a> e com o <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a>, que ocasionalmente passava posteriormente para o <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>. Entre as suas obras destacam&shy;se: </li></ul>&#10;<p>&#34&semi;O fugitivo&#34&semi; (1920&shy;1925), &#34&semi;O vingador&#34&semi; (1922), &#34&semi;A morte na vida&#34&semi; (1926), &#34&semi;O flautista&#34&semi; (1928), &#34&semi;O bebedor&#34&semi; (1933) e &#34&semi;Velha friorenta&#34&semi; (1939).<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilhelm_Lehmbruck" id="w">Wilhelm Lehmbruck</a>: educado em Paris, a sua obra tem um marcado car&aacute;ter classicista, se bem que deformado e estilizado, e com uma forte carga introspetiva e emocional. Durante a sua forma&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/D%C3%BCsseldorf" id="w">D&uuml;sseldorf</a> evoluiu dum naturalismo de corte sentimental, passando por um dramatismo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a> com influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Auguste_Rodin" id="w">Rodin</a>, at&eacute; um <a href="http://en.wikipedia.org/wiki/Realismo_pict%C3%B3rico" id="w">realismo</a> influenciado por <a href="http://en.wikipedia.org/wiki/Constantin_Meunier" id="w">Meunier</a>. Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> instalou&shy;se em Paris, onde acusou a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Aristide_Maillol" id="w">Maillol</a>. Finalmente, ap&oacute;s uma viagem &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> come&ccedil;ou uma maior geometriza&ccedil;&atilde;o e estiliza&ccedil;&atilde;o da anatomia, com certa influ&ecirc;ncia medieval no alargamento das suas figuras (<i>Mulher ajoelhada</i>, 1911&semi; <i>Jovem de p&eacute;</i>, 1913).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/K%C3%A4the_Kollwitz" id="w">K&auml;the Kollwitz</a>: esposa de um m&eacute;dico de um bairro pobre de Berlim, conheceu de perto a mis&eacute;ria humana, fato que a marcou profundamente. Socialista e <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminista</a>, a sua obra tem um marcado componente de reivindica&ccedil;&atilde;o social, com esculturas, <a href="http://en.wikipedia.org/wiki/Litografia" id="w">litografias</a> e <a href="http://en.wikipedia.org/wiki/Aquaforte" id="w">aquafortes</a> que se destacam pela sua crueza: <i>A revolta dos tecedores</i> (1907&shy;1908), <i>A guerra dos camponeses</i> (1902&shy;1908), <i>Homenagem a Karl Liebknecht</i> (1919&shy;1920).<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kaethe_Kollwitz_&shy;_Mutter_mit_Zwillingen.jpg%7Cleft%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Madre com g&ecirc;meos&#39&semi;&#39&semi; (1927), de [[K&auml;the Kollwitz]], K&auml;the&shy;Kollwitz&shy;Museum, [[Berlim]].</a>&#10;Os membros de <i>Die Br&uuml;cke</i> (Kirchner, Heckel, Schmidt&shy;Rottluff) tamb&eacute;m praticaram a escultura, a partir da sua experimenta&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Xilografia" id="w">xilografia</a>, que levou &agrave; talha da madeira, material que resultava muito conveniente para a sua express&atilde;o intimista da realidade, pois a grosseria e o aspecto irregular desse material, o seu aspecto bruto e inacabado, at&eacute; mesmo primitivo, traziam a perfeita express&atilde;o do seu conceito do ser humano e da natureza. Percebe&shy;se nestas obras a influ&ecirc;ncia da arte africana e oce&acirc;nica, da qual gabavam a sua simplicidade e o seu aspecto tot&ecirc;mico, que transcende a arte para ser objeto de comunica&ccedil;&atilde;o transcendental.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Na d&eacute;cada de 1920, a escultura derivou para a abstra&ccedil;&atilde;o, seguindo o rumo das &uacute;ltimas obras de Lehmbruck, de marcada estiliza&ccedil;&atilde;o geom&eacute;trica tendente &agrave; abstra&ccedil;&atilde;o. Assim, a obra de escultores como <a href="http://en.wikipedia.org/wiki/Rudolf_Belling" id="w">Rudolf Belling</a>, <a href="http://en.wikipedia.org/wiki/Oskar_Schlemmer" id="w">Oskar Schlemmer</a> e <a href="http://en.wikipedia.org/wiki/Otto_Freundlich" id="w">Otto Freundlich</a> caracterizou&shy;se pelo abandono da figura&ccedil;&atilde;o para uma liberta&ccedil;&atilde;o formal e tem&aacute;tica da escultura. Contudo, perdurou um certo classicismo, influenciado por Maillol, na obra de <a href="http://en.wikipedia.org/wiki/Georg_Kolbe" id="w">Georg Kolbe</a>, dedicado especialmente ao despido, com figuras din&acirc;micas, em movimentos r&iacute;tmicos pr&oacute;ximos do <a href="http://en.wikipedia.org/wiki/Bal%C3%A9" id="w">bal&eacute;</a>, com uma atitude vitalista, alegre e saud&aacute;vel que foi bem recebida pelos nazis. A sua obra mais famosa foi <i>A Manh&atilde;</i>, exposta no <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_alem%C3%A3o_(Barcelona)" id="w">Pavilh&atilde;o da Alemanha</a> constru&iacute;do por Ludwig Mies van der Rohe para a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Internacional_de_Barcelona_(1929)" id="w">Exposi&ccedil;&atilde;o Internacional</a> de <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> de <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>. <a href="http://en.wikipedia.org/wiki/Gerhard_Marcks" id="w">Gerhard Marcks</a> realizou uma obra igualmente figurativa, mas mais est&aacute;tica e de tem&aacute;tica mais expressiva e complexa, com figuras de aspecto arcaico, inspiradas nas talhas medievais. <a href="http://en.wikipedia.org/wiki/Ewald_Matar%C3%A9" id="w">Ewald Matar&eacute;</a> dedicou&shy;se nomeadamente aos animais, de formas quase abstratas, seguindo o caminho iniciado por <a href="http://en.wikipedia.org/wiki/Franz_Marc" id="w">Marc</a> em <i>Der Blaue Reiter</i>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Outros escultores expressionistas foram <a href="http://en.wikipedia.org/wiki/Bernhard_Hoetger" id="w">Bernhard Hoetger</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Oldenburg" id="w">Ernst Oldenburg</a> e <a href="http://en.wikipedia.org/wiki/Ren%C3%A9e_Sintenis" id="w">Ren&eacute;e Sintenis</a>, enquanto fora da Alemanha caberia citar o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Antoine_Bourdelle" id="w">Antoine Bourdelle</a>, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> <a href="http://en.wikipedia.org/wiki/Jacob_Epstein" id="w">Jacob Epstein</a>, o <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">croata</a> <a href="http://en.wikipedia.org/wiki/Ivan_Me%C5%A1trovi%C4%87" id="w">Ivan Me&scaron;trovi</a>, o <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Victorio_Macho" id="w">Victorio Macho</a>, o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">holand&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Lambertus_Zijl" id="w">Lambertus Zijl</a>, o <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">polaco</a> <a href="http://en.wikipedia.org/wiki/August_Zamoyski" id="w">August Zamoyski</a> e o <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">finland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/W%C3%A4in%C3%B6_Aaltonen" id="w">W&auml;in&ouml; Aaltonen</a>.</p>&#10;<a id="Pintura" name="Pintura"></a><h2> Pintura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Franz_Marc_004.jpg%7Cthumb%7C250px%7C%26%2339%3B%26%2339%3BCaliban%2C_personagem_de_%26quot%3BA_Tempestade%26quot%3B_de_Shakespeare%26%2339%3B%26%2339%3B_(1914)%2C_de_%5B%5BFranz_Marc%5D%5D%2C_%5B%5BMuseu_de_Arte_de_Basileia" id="w">Kunstmuseum]], [[Basileia]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a> desenvolveu&shy;se nomeadamente em torno de dois grupos art&iacute;sticos: <i><a href="http://en.wikipedia.org/wiki/Die_Br%C3%BCcke" id="w">Die Br&uuml;cke</a></i>, fundado em Dresde em 1905, e <i><a href="http://en.wikipedia.org/wiki/Der_Blaue_Reiter" id="w">Der Blaue Reiter</a></i>, fundado em Munique em 1911. No p&oacute;s&shy;guerra, o movimento <a href="http://en.wikipedia.org/wiki/Nova_Objetividade" id="w">Nova Objetividade</a> surgiu como contrapeso ao individualismo expressionista defendendo uma atitude mais comprometida socialmente, embora t&eacute;cnica e formalmente fosse um movimento herdeiro do expressionismo. Os elementos mais caracter&iacute;sticos das obras de arte expressionistas s&atilde;o a cor, o dinamismo e o sentimento. O fundamental para os pintores de princ&iacute;pios de s&eacute;culo n&atilde;o era refletir o mundo de maneira realista e fiel &ndash;justo ao contr&aacute;rio dos impressionistas&ndash; mas, sobretudo, expressar o seu mundo interior. O objetivo primordial dos expressionistas era transmitir as suas emo&ccedil;&otilde;es e sentimentos mais profundos.</p>&#10;<p>Na Alemanha, o primeiro expressionismo foi herdeiro do idealismo p&oacute;s&shy;rom&acirc;ntico de <a href="http://en.wikipedia.org/wiki/Arnold_B%C3%B6cklin" id="w">Arnold B&ouml;cklin</a> e <a href="http://en.wikipedia.org/wiki/Hans_von_Mar%C3%A9es" id="w">Hans von Mar&eacute;es</a>, incidindo nomeadamente no significado da obra, e dando maior relev&acirc;ncia o desenha frente &agrave; pincelada, bem como &agrave; composi&ccedil;&atilde;o e &agrave; estrutura do quadro. Assim mesmo, foi primordial a influ&ecirc;ncia de artistas estrangeiros como Munch, Gauguin, C&eacute;zanne e Van Gogh, plasmada em diversas exposi&ccedil;&otilde;es organizadas em Berlim (1903), Munique (1904) e Dresde (1905).<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>O expressionismo destacou&shy;se pela grande quantidade de agrupamentos art&iacute;sticos que surgiram no seu seio, bem como pelas m&uacute;ltiplas exposi&ccedil;&otilde;es celebradas em todo o territ&oacute;rio alem&atilde;o entre 1910 e 1920: em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> a &#34&semi;Nova Secess&atilde;o&#34&semi; foi fundada em Berlim, cis&atilde;o da &#34&semi;Secess&atilde;o berlinesa&#34&semi; fundada em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> e que presidia <a href="http://en.wikipedia.org/wiki/Max_Liebermann" id="w">Max Liebermann</a>. O seu primeiro presidente foi <a href="http://en.wikipedia.org/wiki/Max_Pechstein" id="w">Max Pechstein</a>, e inclu&iacute;a a <a href="http://en.wikipedia.org/wiki/Emil_Nolde" id="w">Emil Nolde</a> e <a href="http://en.wikipedia.org/wiki/Christian_Rohlfs" id="w">Christian Rohlfs</a>. Mais tarde, em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, surgiu a &#34&semi;Livre Secess&atilde;o&#34&semi;, movimento ef&ecirc;mero que ficou eclipsado pelo <i>Herbstsalon</i> (sal&atilde;o de Outono) de 1913, promovido por Herwarth Walden, onde junto aos principais expressionistas alem&atilde;es expuseram diversos artistas cubistas e futuristas, destacando&shy;se <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Chagall</a>, <a href="http://en.wikipedia.org/wiki/Fernand_L%C3%A9ger" id="w">L&eacute;ger</a>, <a href="http://en.wikipedia.org/wiki/Robert_Delaunay" id="w">Delaunay</a>, <a href="http://en.wikipedia.org/wiki/Piet_Mondrian" id="w">Mondrian</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Archipenko" id="w">Archipenko</a>, <a href="http://en.wikipedia.org/wiki/Hans_Arp" id="w">Hans Arp</a> e <a href="http://en.wikipedia.org/wiki/Max_Ernst" id="w">Max Ernst</a>. Contudo, em que pese &agrave; sua qualidade art&iacute;stica, a exposi&ccedil;&atilde;o foi um insucesso econ&ocirc;mico, pelo qual a iniciativa n&atilde;o foi repetida.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>O expressionismo teve uma not&aacute;vel presen&ccedil;a, al&eacute;m de em Berlim, Munique e Dresde, na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>, donde procediam <a href="http://en.wikipedia.org/wiki/August_Macke" id="w">Macke</a>, <a href="http://en.wikipedia.org/wiki/Heinrich_Campendonk" id="w">Campendonk</a> e <a href="http://en.wikipedia.org/wiki/Wilhelm_Morgner" id="w">Morgner</a>, bem como outros artistas como <a href="http://en.wikipedia.org/wiki/Heinrich_Nauen" id="w">Heinrich Nauen</a>, <a href="http://en.wikipedia.org/wiki/Franz_Henseler" id="w">Franz Henseler</a> e <a href="http://en.wikipedia.org/wiki/Paul_Adolf_Seehaus" id="w">Paul Adolf Seehaus</a>. Em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, o <a href="http://en.wikipedia.org/wiki/Filantropia" id="w">fil&aacute;ntropo</a> <a href="http://en.wikipedia.org/wiki/Karl_Ernst_Osthaus" id="w">Karl Ernst Osthaus</a> criou o <i>Folkwang</i> (Sala do povo) de <a href="http://en.wikipedia.org/wiki/Hagen" id="w">Hagen</a>, com o objetivo de promover a arte moderna, adquirindo numerosas obras de artistas expressionistas, assim como de Gauguin, Van Gogh, C&eacute;zanne, Matisse e Munch. Assim mesmo, em D&uuml;sseldorf um grupo de novos artistas fundaram a <i>Sonderbund Westdeutscher Kunstfreunde und K&uuml;nstler</i> (&#34&semi;Liga especial de amadores da arte e artistas da Alemanha ocidental&#34&semi;), que celebrou diversas exposi&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> a <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, mudando&shy;se em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a> para Col&ocirc;nia, onde, a pesar do sucesso desta &uacute;ltima exposi&ccedil;&atilde;o, a liga foi dissolvida.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>No p&oacute;s&shy;guerra surgiu o <i><a href="http://en.wikipedia.org/wiki/Novembergruppe" id="w">Novembergruppe</a></i> (&#34&semi;Grupo de Novembro&#34&semi;, pela <a href="http://en.wikipedia.org/wiki/Revolta_de_Novembro" id="w">revolta alem&atilde;</a> de novembro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>), fundado em Berlim a <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de 1918 por <a href="http://en.wikipedia.org/wiki/Max_Pechstein" id="w">Max Pechstein</a> e <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Klein" id="w">C&eacute;sar Klein</a>, visando reorganizar a arte alem&atilde; ap&oacute;s a guerra. Entre os seus membros figuraram pintores e escultores como Wassily Kandinsky, Paul Klee, Lyonel Feininger, Heinrich Campendonk, Otto Freundlich e K&auml;the Kollwitz&semi; arquitetos como Walter Gropius, Erich Mendelsohn e Ludwig Mies van der Rohe&semi; compositores como <a href="http://en.wikipedia.org/wiki/Alban_Berg" id="w">Alban Berg</a> e <a href="http://en.wikipedia.org/wiki/Kurt_Weill" id="w">Kurt Weill</a>&semi; e o dramaturgo <a href="http://en.wikipedia.org/wiki/Bertolt_Brecht" id="w">Bertolt Brecht</a>. Mais que um grupo com um selo estil&iacute;stico comum, foi uma associa&ccedil;&atilde;o de artistas com o objetivo de expor conjuntamente, coisa que fizeram at&eacute; a sua dissolu&ccedil;&atilde;o com a chegada do nazismo.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Die_Br%C3%BCcke" name="Die_Br%C3%BCcke"></a><h3> Die Br&uuml;cke </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kirchner_&shy;_Cartel_Die_Br%C3%BCcke_(1910).jpg%7Cthumb%7Cright%7C250px" id="w">Cartaz de apresenta&ccedil;&atilde;o para uma exposi&ccedil;&atilde;o de &#39&semi;&#39&semi;Die Br&uuml;cke&#39&semi;&#39&semi; na Galeria Arnold de [[Dresde]] (1910), de [[Ernst Ludwig Kirchner]].</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Die_Br%C3%BCcke" id="w">Die Br&uuml;cke</a></i> (&#34&semi;A ponte&#34&semi;) foi fundada a <a href="http://en.wikipedia.org/wiki/7_de_junho" id="w">7 de junho</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> em <a href="http://en.wikipedia.org/wiki/Dresde" id="w">Dresde</a>, formado por quatro estudantes de arquitetura da Escola T&eacute;cnica Superior de Dresde: <a href="http://en.wikipedia.org/wiki/Ernst_Ludwig_Kirchner" id="w">Ernst Ludwig Kirchner</a>, <a href="http://en.wikipedia.org/wiki/Fritz_Bleyl" id="w">Fritz Bleyl</a>, <a href="http://en.wikipedia.org/wiki/Erich_Heckel" id="w">Erich Heckel</a> e <a href="http://en.wikipedia.org/wiki/Karl_Schmidt&shy;Rottluff" id="w">Karl Schmidt&shy;Rottluff</a>. O nome foi ideado por Schmidt&shy;Rottluff, simbolizando atrav&eacute;s de uma ponte a sua pretens&atilde;o de estabelecer as bases de uma arte de futuro. Possivelmente a inspira&ccedil;&atilde;o veio de uma frase de <i><a href="http://en.wikipedia.org/wiki/Assim_falou_Zaratustra" id="w">Assim falou Zaratustra</a></i> de Nietzsche: &#34&semi;A grandeza do homem &eacute; que &eacute; uma ponte e n&atilde;o um fim&#34&semi;.<sup id="_ref&shy;Garc&iacute;a Felguera 1993, p. 13&shy;14_a" class="reference"><a href="#_note&shy;Garc&iacute;a Felguera 1993, p. 13&shy;14" title="">[39]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> uniram&shy;se ao grupo <a href="http://en.wikipedia.org/wiki/Emil_Nolde" id="w">Emil Nolde</a> e <a href="http://en.wikipedia.org/wiki/Max_Pechstein" id="w">Max Pechstein</a>, bem como o su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Cuno_Amiet" id="w">Cuno Amiet</a> e o holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Lambertus_Zijl" id="w">Lambertus Zijl</a>&semi; em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, o finland&ecirc;s <a href="http://en.wikipedia.org/wiki/Akseli_Gallen&shy;Kallela" id="w">Akseli Gallen&shy;Kallela</a>&semi; em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, <a href="http://en.wikipedia.org/wiki/Franz_N%C3%B6lken" id="w">Franz N&ouml;lken</a> e o holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Kees_Van_Dongen" id="w">Kees Van Dongen</a>&semi; e, em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, <a href="http://en.wikipedia.org/wiki/Otto_Mueller" id="w">Otto Mueller</a> e o <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">tcheco</a> <a href="http://en.wikipedia.org/wiki/Bohumil_Kubi%C5%A1ta" id="w">Bohumil Kubi&scaron;ta</a>. Bleyl separou&shy;se do grupo em 1907, mudando&shy;se para a <a href="http://en.wikipedia.org/wiki/Sil%C3%A9sia" id="w">Sil&eacute;sia</a>, onde foi professor na Escola de Engenharia Civil, abandonando a pintura. Nos seus come&ccedil;os, os membros de <i>Die Br&uuml;cke</i> trabalharam numa pequena oficina situada na Berliner Stra&szlig;e n&ordm; 65 de Dresde, adquirido por Heckel em 1906, que eles mesmos decoraram e mobiliaram seguindo as diretrizes do grupo.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>O grupo <i>Die Br&uuml;cke</i> buscou ligar com o p&uacute;blico em geral, tornando&shy;o part&iacute;cipe das atividades do grupo. Concebiram a figura do &#34&semi;membro passivo&#34&semi; que, mediante uma assinatura anual de doze <a href="http://en.wikipedia.org/wiki/Marco_alem%C3%A3o" id="w">marcos</a>, recebiam periodicamente um boletim com as atividades do grupo, bem como diversas <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a> (as <i>&#34&semi;Br&uuml;cke&shy;Mappen&#34&semi;</i>). Com o tempo, o n&uacute;mero de membros passivos ascendeu a sessenta e oito.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Em 1906 publicaram um manifesto, <i>Programm</i>, no que Kirchner expressou a sua vontade de convocar a juventude para um projeto de arte social que transformasse o futuro. Visavam influir na sociedade atrav&eacute;s da arte, considerando&shy;se profetas revolucion&aacute;rios que conseguiriam mudar a sociedade do seu tempo. A inten&ccedil;&atilde;o do grupo era atrair qualquer elemento revolucion&aacute;rio que quisesse unir&shy;se&semi; assim o expressaram numa carta dirigida a Nolde. O seu maior interesse era destruir as velhas conven&ccedil;&otilde;es, assim como se estava fazendo na Fran&ccedil;a. Segundo Kirchner, n&atilde;o podiam p&ocirc;r&shy;se regras e a inspira&ccedil;&atilde;o devia fluir livre e dar express&atilde;o imediata &agrave;s press&otilde;es emocionais do artista. A carga de cr&iacute;tica social que imprimiram &agrave; sua obra valiou os ataques da cr&iacute;tica conservadora que os tachou de serem um perigo para a juventude alem&atilde;.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>Os artistas de <i>Die Br&uuml;cke</i> eram influenciados pelo movimento <i>Arts &#38&semi; Crafts</i>, bem como pelo <i>Jugendstil</i> e os <i>Nabis</i>, e artistas como Van Gogh, Gauguin e Munch. Tamb&eacute;m se inspiraram no g&oacute;tico alem&atilde;o e na arte africana, sobretudo ap&oacute;s os estudos realizados por Kirchner das xilografias de <a href="http://en.wikipedia.org/wiki/Albrecht_D%C3%BCrer" id="w">D&uuml;rer</a> e da arte africana do Museu Etnol&oacute;gico de Dresde.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Tamb&eacute;m estavam interessados pela <a href="http://en.wikipedia.org/wiki/Literatura_russa" id="w">literatura russa</a>, especialmente <a href="http://en.wikipedia.org/wiki/Fi%C3%B3dor_Dostoievski" id="w">Dostoievski</a>. Em 1908, ap&oacute;s uma exposi&ccedil;&atilde;o de Matisse em Berlim, expressaram igualmente a sua admira&ccedil;&atilde;o pelos fauvistas, com os que compartilhavam a simplicidade da composi&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">maneirismo</a> das formas e o intenso contraste de cores. Ambos partiam do p&oacute;s&shy;impressionismo, recusando a imita&ccedil;&atilde;o e destacando&shy;se a autonomia da cor. Contudo, variam os temas: os expressionistas eram mais angustiosos, marginais, desagrad&aacute;veis, e destacavam mais o sexo do que os fauvistas. Rejeitavam o academicismo e aludiam &agrave; &#34&semi;liberdade m&aacute;xima de express&atilde;o&#34&semi;. Mais do que um programa estil&iacute;stico pr&oacute;prio, o seu nexo era a recusa do realismo e do impressionismo, e a sua procura de um projeto art&iacute;stico que envolvesse a arte com a vida, para o que experimentaram com diversas t&eacute;cnicas art&iacute;sticas como o mural, a xilografia e a <a href="http://en.wikipedia.org/wiki/Ebanesteria" id="w">ebanesteria</a>, &agrave; parte da pintura e da escultura.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Otto_Mueller_Zwei_M%C3%A4dchen_im_Schilf.jpg%7Cleft%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Duas garotas na erva&#39&semi;&#39&semi; (1926), de [[Otto Mueller]], Staatsgalerie Moderner Kunst, [[Munique]].</a>&#10;<i>Die Br&uuml;cke</i> outorgou especial import&acirc;ncia &agrave;s obras gr&aacute;ficas: o seu principal meio de express&atilde;o foi a xilografia, t&eacute;cnica que permitia plasmar a sua concep&ccedil;&atilde;o da arte diretamente, deixando um aspecto inacabado, bruto, selvagem, pr&oacute;ximo do primitivismo que tanto admiravam. Estes gravados em madeira apresentam superf&iacute;cies irregulares, que n&atilde;o dissimulam e aproveitam expressivamente, aplicando manchas de cor e destacando&shy;se a sinuosidade das formas. Tamb&eacute;m utilizaram a <a href="http://en.wikipedia.org/wiki/Litografia" id="w">litografia</a>, a <a href="http://en.wikipedia.org/wiki/&Aacute;gua&shy;tinta" id="w">&aacute;gua&shy;tinta</a> e a <a href="http://en.wikipedia.org/wiki/Aquaforte" id="w">aquaforte</a>, que costumam ser de um reduzido cromatismo e simplifica&ccedil;&atilde;o estil&iacute;stica.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> <i>Die Br&uuml;cke</i> defendia a express&atilde;o direta e instintiva do impulso criador do artista, sem normas nem regras, recusando totalmente qualquer tipo de regulamenta&ccedil;&atilde;o acad&ecirc;mica. Como disse Kirchner: &#34&semi;o pintor transforma em obra de arte a concep&ccedil;&atilde;o da sua experi&ecirc;ncia&#34&semi;.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Aos membros de <i>Die Br&uuml;cke</i> interessava&shy;lhes um tipo de tem&aacute;tica centrada na vida e a natureza, refletida de jeito espont&acirc;nea e instintiva, pelo qual os seus principais temas s&atilde;o o despido &ndash;quer no interior ou no exterior&ndash;, bem como cenas de <a href="http://en.wikipedia.org/wiki/Circo" id="w">circo</a> e <a href="http://en.wikipedia.org/wiki/Music_hall" id="w">music hall</a>, onde encontram a m&aacute;xima intensidade que podem extrair da vida.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Esta tem&aacute;tica foi sintetizada em obras sobre banhistas, que os seus membros realizaram preferentemente entre 1909 e 1911 nas suas estadias nos lagos pr&oacute;ximos a Dresde: Alsen, Dangast, Nidden, Fehmarn, Hiddensee, Moritzburg, etc. S&atilde;o obras nas quais expressam um <a href="http://en.wikipedia.org/wiki/Naturismo" id="w">naturismo</a> sem rodeios, um sentimento quase <a href="http://en.wikipedia.org/wiki/Pante%C3%ADsmo" id="w">pante&iacute;sta</a> de comunh&atilde;o com a natureza, al mesmo tempo que tecnicamente v&atilde;o depurando a sua paleta, num processo de deforma&ccedil;&atilde;o subjetiva da forma e da cor, que adquire um significado simb&oacute;lico.<sup id="_ref&shy;Garc&iacute;a Felguera 1993, p. 13&shy;14_b" class="reference"><a href="#_note&shy;Garc&iacute;a Felguera 1993, p. 13&shy;14" title="">[39]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> a maioria de artistas do grupo instalaram&shy;se em Berlim, iniciando a sua carreira em solit&aacute;rio. Na capital alem&atilde; receberam a influ&ecirc;ncia do cubismo e do futurismo, patente na esquematiza&ccedil;&atilde;o das formas e no uso de tons mais frios a partir de ent&atilde;o. A sua paleta tornou&shy;se mais obscura e a sua tem&aacute;tica mais desolada, melanc&oacute;lica, pessimista, perdendo o selo estil&iacute;stico comum que tinham em Dresde para percorrer caminhos cada vez mais divergentes, iniciando cada um o seu.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Uma das maiores exposi&ccedil;&otilde;es na que participaram os membros de <i>Die Br&uuml;cke</i> foi a <i>Sonderbund</i> de Col&ocirc;nia de 1912, na que Kirchner e Heckel receberam a encomenda de decorarem uma capela, que teve um grande sucesso.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Ainda assim, em <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a> aconteceu a dissolu&ccedil;&atilde;o formal do grupo, devido &agrave; recusa que provocou nos seus companheiros a publica&ccedil;&atilde;o da hist&oacute;ria do grupo (<i>Cr&ocirc;nica da sociedade art&iacute;stica de Die Br&uuml;cke</i>) por parte de Kirchner, na qual se outorgava uma especial relev&acirc;ncia que n&atilde;o foi admitida pelo restante de membros.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Os principais membros do grupo foram:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%26%2339%3BThree_Bathers%26%2339%3B%2C_oil_on_canvas_painting_by_Ernst_Ludwig_Kirchner%2C_1913%2C_Art_Gallery_of_New_South_Wales.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;Tr&ecirc;s banhistas&#39&semi;&#39&semi; (1913), de [[Ernst Ludwig Kirchner]], Galeria de Arte de [[Nova Gales do Sul]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ernst_Ludwig_Kirchner" id="w">Ernst Ludwig Kirchner</a>: grande desenhista &ndash;o seu pai era professor de desenho&ndash;, desde a sua visita a uma exposi&ccedil;&atilde;o de xilografia de <a href="http://en.wikipedia.org/wiki/D%C3%BCrer" id="w">D&uuml;rer</a> em 1898 come&ccedil;ou a fazer gravados em madeira, material no que tamb&eacute;m realizou talhas de influ&ecirc;ncia africana, com um acabamento irregular, sem polir, destacando&shy;se os componentes sexuais. Utilizava cores prim&aacute;rias, como os fauvistas, com certa influ&ecirc;ncia de Matisse, mas com linhas quebradas, violentas &ndash;ao contr&aacute;rio das arredondadas de Matisse&ndash;, em &acirc;ngulos fechados, agudos. As figuras s&atilde;o estilizadas, com um alargamento de influ&ecirc;ncia g&oacute;tica. Desde a sua mudan&ccedil;a para Berlim em 1910 realizou composi&ccedil;&otilde;es mais esquem&aacute;ticas, com linhas cortantes e zonas inacabadas, e certa distor&ccedil;&atilde;o formal. Progressivamente a sua pincelada tornou&shy;se mais nervosa, agressiva, com linhas superpostas, composi&ccedil;&atilde;o mais geom&eacute;trica, com formas angulosas inspiradas na decomposi&ccedil;&atilde;o cubista. Desde <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> come&ccedil;ou a padecer transtornos mentais e, durante a guerra, sofreu uma doen&ccedil;a respirat&oacute;ria, fatores que influ&iacute;ram na sua obra. Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> os seus trabalhos foram confiscados pelos nazistas, suicidando&shy;se no ano seguinte.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Erich_Heckel" id="w">Erich Heckel</a>: a sua obra nutriu&shy;se da influ&ecirc;ncia direta de Van Gogh, ao que conheceu em 1905 na Galeria Arnold de Dresde. Entre 1906 e 1907 realizou uma s&eacute;rie de quadros de composi&ccedil;&atilde;o vangoghiana, de pinceladas curtas e cores intensas &ndash;predominantemente o amarelo&ndash;, com pasta densa. Mais tarde evoluiu para tem&aacute;ticas mais expressionistas, como o sexo, a solid&atilde;o e a incomunica&ccedil;&atilde;o. Tamb&eacute;m trabalhou com a madeira, em obras lineais, sem perspectiva, com influ&ecirc;ncia g&oacute;tica e cubista. Foi um dos expressionistas mais ligados &agrave; corrente rom&acirc;ntica alem&atilde;, o que se reflete na sua vis&atilde;o ut&oacute;pica das classes marginais, pelas quais expressa um sentimento de solidariedade e reivindica&ccedil;&atilde;o. Desde 1909 viajou pela Europa, que o p&ocirc;s em contato tanto com a arte antiga quanto com as novas vanguardas, especialmente com o fauvismo e com o cubismo, dos quais adotou a organiza&ccedil;&atilde;o espacial e o colorido intenso e subjetivo. Nas suas obras tende a descuidar o aspecto figurativo e descritivo das suas composi&ccedil;&otilde;es para ressaltar o conte&uacute;do emotivo e simb&oacute;lico, com pinceladas densas que fazem que a cor ocupe todo o espa&ccedil;o, sem outorgar import&acirc;ncia ao desenho ou a composi&ccedil;&atilde;o.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Karl_Schmidt&shy;Rottluff" id="w">Karl Schmidt&shy;Rottluff</a>: nos seus come&ccedil;os praticou o <a href="http://en.wikipedia.org/wiki/Pontilhismo" id="w">macropontilhismo</a>, para passar a um expressionismo de figuras esquem&aacute;ticas e rostos cortantes, de pincelada solta e de cores intensas. Recebeu certa influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Picasso" id="w">Picasso</a> na sua <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_azul_de_Picasso" id="w">etapa azul</a>, bem como de Munch e da arte africana e, desde 1911, do cubismo, palp&aacute;vel na simplifica&ccedil;&atilde;o das formas que aplicou &agrave;s suas obras desde ent&atilde;o. Dotado de uma grande mestria para a <a href="http://en.wikipedia.org/wiki/Aquarela" id="w">aquarela</a>, sabia dosificar bem as cores e distribuir os <i><a href="http://en.wikipedia.org/wiki/Chiaroscuro" id="w">chiaroscuros</a></i>, enquanto na pintura aplicava pinceladas densas e espessas, com claro precedente em Van Gogh. Tamb&eacute;m realizou talhas em madeira, &agrave;s vezes policromada, com influ&ecirc;ncia africana &ndash;rostos alongados, olhos amendoados&ndash;.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Emil_Nolde" id="w">Emil Nolde</a>: ligado a <i>Die Br&uuml;cke</i> durante 1906&shy;1907, trabalhou em solit&aacute;rio, desligado de tend&ecirc;ncias &ndash;n&atilde;o se considerava um expressionista, mas um &#34&semi;artista alem&atilde;o&#34&semi;&ndash;. Dedicado em princ&iacute;pio &agrave; pintura de paisagens, temas florais e animais, sentia predile&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Rembrandt" id="w">Rembrandt</a> e por Goya. Em princ&iacute;pios de s&eacute;culo empregava a t&eacute;cnica <a href="http://en.wikipedia.org/wiki/Divisionismo" id="w">divisionista</a>, com empaste muito grosso e pinceladas curtas, e com forte descarrega crom&aacute;tica, de influ&ecirc;ncia p&oacute;s&shy;impressionista. Durante a sua estadia em <i>Die Br&uuml;cke</i> abandonou o processo de imita&ccedil;&atilde;o da realidade, denotando na sua obra uma inquietude interior, uma tens&atilde;o vital, uma crispa&ccedil;&atilde;o que se reflete no pulso interno da obra. Come&ccedil;ou ent&atilde;o os temas religiosos, centrando&shy;se na Paix&atilde;o de Jesus Cristo, com influ&ecirc;ncia de Gr&uuml;newald, Brueghel e Hieronymus Bosch, com rostos desfigurados, um profundo sentimento de ang&uacute;stia e uma grande exalta&ccedil;&atilde;o da cor (<i>A &uacute;ltima ceia</i>, 1909&semi; <i>Pentecostes</i>, 1909&semi; <i>Santa Maria Egipc&iacute;aca</i>, 1912).<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Otto_Mueller" id="w">Otto Mueller</a>: grande admirador da <a href="http://en.wikipedia.org/wiki/Arte_eg%C3%ADpcia" id="w">arte eg&iacute;pcia</a>, realizou obras sobre paisagens e <a href="http://en.wikipedia.org/wiki/Nu_art%C3%ADstico" id="w">nus</a> com formas esquem&aacute;ticas e angulosas, nos quais se percebe a influ&ecirc;ncia de C&eacute;zanne e de Picasso. Os seus nus costumam localizar&shy;se em paisagens naturais, evidenciando a influ&ecirc;ncia da natureza ex&oacute;tica de Gauguin. O seu desenho &eacute; limpo e fluido, afastado do estilo &aacute;spero e gestual dos outros expressionistas, com uma composi&ccedil;&atilde;o de superf&iacute;cies planas e suaves linhas curvas, criando uma atmosfera de fantasia id&iacute;lica. As suas figuras delgadas e esbeltas est&atilde;o inspiradas em <a href="http://en.wikipedia.org/wiki/Lucas_Cranach%2C_o_Velho" id="w">Cranach</a>, de cuja <i>V&ecirc;nus</i> tinha uma reprodu&ccedil;&atilde;o no seu estudo. S&atilde;o nus de grande simplicidade e naturalidade, sem tra&ccedil;os de provoca&ccedil;&atilde;o ou sensualidade, expressando uma perfei&ccedil;&atilde;o ideal, a nost&aacute;lgia de um para&iacute;so perdido, em que o ser humano vivia em comunh&atilde;o com a natureza.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Pechstein" id="w">Max Pechstein</a>: de forma&ccedil;&atilde;o acad&ecirc;mica, estudou Belas Artes em Dresde. Em uma viagem &agrave; It&aacute;lia em 1907 entusiasmou&shy;se com a <a href="http://en.wikipedia.org/wiki/Arte_etrusca" id="w">arte etrusca</a> e com os <a href="http://en.wikipedia.org/wiki/Mosaico" id="w">mosaicos</a> de <a href="http://en.wikipedia.org/wiki/Ravena" id="w">Ravena</a>, enquanto na sua seguinte estadia em Paris entrou em contato com o fauvismo. Em 1910 foi fundador com Nolde e <a href="http://en.wikipedia.org/wiki/Georg_Tappert" id="w">Georg Tappert</a> da Nova Secess&atilde;o berlinesa, da qual foi o seu primeiro presidente. Em 1914 realizou uma viagem pela Oceania, recebendo como tantos outros artistas da &eacute;poca a influ&ecirc;ncia da arte primitiva e ex&oacute;tico. As suas obras costumam ser paisagens solit&aacute;rias e agrestes, geralmente de <a href="http://en.wikipedia.org/wiki/Nidden" id="w">Nidden</a>, uma popula&ccedil;&atilde;o da costa <a href="http://en.wikipedia.org/wiki/Mar_B%C3%A1ltico" id="w">b&aacute;ltica</a> que era o seu lugar de veraneio.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></li></ul>&#10;<a id="Der_Blaue_Reiter" name="Der_Blaue_Reiter"></a><h3> Der Blaue Reiter </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Franz_Marc_005.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Os grandes cavalos azuis&#39&semi;&#39&semi; (1911), de [[Franz Marc]], Walker Art Center, [[Minneapolis]].</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Der_Blaue_Reiter" id="w">Der Blaue Reiter</a></i> (O Ginete Azul) surgiu em Munique em 1911, agrupando <a href="http://en.wikipedia.org/wiki/Wassily_Kandinsky" id="w">Wassily Kandinsky</a>, <a href="http://en.wikipedia.org/wiki/Franz_Marc" id="w">Franz Marc</a>, <a href="http://en.wikipedia.org/wiki/August_Macke" id="w">August Macke</a>, <a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Paul Klee</a>, <a href="http://en.wikipedia.org/wiki/Gabriele_M%C3%BCnter" id="w">Gabriele M&uuml;nter</a>, <a href="http://en.wikipedia.org/wiki/Alfred_Kubin" id="w">Alfred Kubin</a>, <a href="http://en.wikipedia.org/wiki/Alexej_von_Jawlensky" id="w">Alexej von Jawlensky</a>, <a href="http://en.wikipedia.org/wiki/Lyonel_Feininger" id="w">Lyonel Feininger</a>, <a href="http://en.wikipedia.org/wiki/Heinrich_Campendonk" id="w">Heinrich Campendonk</a> e <a href="http://en.wikipedia.org/wiki/Marianne_von_Werefkin" id="w">Marianne von Werefkin</a>. O nome do grupo foi escolhido por Marc e Kandinsky tomando caf&eacute; num terra&ccedil;o, ap&oacute;s uma conversa&ccedil;&atilde;o onde coincidiram no seu gosto pelos <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a> e pela cor azul, embora seja de sublinhar que Kandinsky j&aacute; pintara um quadro com o t&iacute;tulo <i>O Ginete Azul</i> em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a> (Cole&ccedil;&atilde;o E.G. B&uuml;hrlle, <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>).<sup id="_ref&shy;Dempsey 2008, p. 94_a" class="reference"><a href="#_note&shy;Dempsey 2008, p. 94" title="">[57]</a></sup> De novo, mais que um selo estil&iacute;stico comum compartilhavam uma vis&atilde;o da arte, na que imperava a liberdade criadora do artista e a express&atilde;o pessoal e subjetiva das suas obras. <i>Der Blaue Reiter</i> n&atilde;o foi uma escola nem um movimento, mas um agrupamento de artistas com inquietudes similares, centrados num conceito da arte n&atilde;o como imita&ccedil;&atilde;o, mas como express&atilde;o do interior do artista.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p><i>Der Blaue Reiter</i> foi uma cis&atilde;o do grupo <i>Neue K&uuml;nstlervereinigung M&uuml;nchen</i> (&#34&semi;Nova Asociaci&oacute;n de Artistas de Muniqu&#34&semi;e), fundada em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, da qual era presidente Kandinsky, e que inclu&iacute;a ademais Marc, Jawlensky, Werefkin, Kubin, Klee, M&uuml;nter, os irm&atilde;os <a href="http://en.wikipedia.org/wiki/David_Burliuk" id="w">David</a> e <a href="http://en.wikipedia.org/wiki/Vladimir_Burliuk" id="w">Vladimir Burliuk</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Kanoldt" id="w">Alexander Kanoldt</a>, <a href="http://en.wikipedia.org/wiki/Adolf_Erbsl%C3%B6h" id="w">Adolf Erbsl&ouml;h</a>, <a href="http://en.wikipedia.org/wiki/Karl_Hofer" id="w">Karl Hofer</a>, etc. Contudo, diverg&ecirc;ncias est&eacute;ticas originaram o abandono de Kandinsky, Marc, Kubin e M&uuml;nter, fundando o novo grupo.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> <i>Der Blaue Reiter</i> tinha poucos pontos em comum com <i>Die Br&uuml;cke</i>, coincidindo basicamente na sua oposi&ccedil;&atilde;o ao impressionismo e ao positivismo&semi; por&eacute;m, frente &agrave; atitude temperamental de <i>Die Br&uuml;cke</i>, frente &agrave; sua plasma&ccedil;&atilde;o quase fisiol&oacute;gica da emotividade, <i>Der Blaue Reiter</i> tinha uma atitude mais refinada e espiritual, visando a captar a ess&ecirc;ncia da realidade atrav&eacute;s da purifica&ccedil;&atilde;o dos instintos. Assim, em vez de utilizar a deforma&ccedil;&atilde;o f&iacute;sica, optam pela sua total depura&ccedil;&atilde;o, chegando assim &agrave; abstra&ccedil;&atilde;o. A sua po&eacute;tica foi definida como um expressionismo l&iacute;rico, no qual a evas&atilde;o n&atilde;o se encaminhava para o mundo selvagem mas para o espiritual da natureza e do mundo interior.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Os membros do grupo mostraram o seu interesse pelo misticismo, pelo simbolismo e pelas formas da arte que consideravam mais genu&iacute;nas: a primitiva, a popular, a infantil e a de doentes mentais. <i>Der Blaue Reiter</i> destacou&shy;se pelo uso da aquarela, frente &agrave; gravura utilizada nomeadamente por <i>Die Br&uuml;cke</i>. Tamb&eacute;m cabe destacar&shy;se a import&acirc;ncia outorgada &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, que acostuma assimilar&shy;se &agrave; cor, o que facilitou a transi&ccedil;&atilde;o de uma arte figurativa para uma mais abstrata.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> De igual forma, nos seus ensaios te&oacute;ricos mostraram a sua predile&ccedil;&atilde;o pela forma abstrata, na que viam um grande conte&uacute;do simb&oacute;lico e psicol&oacute;gico, teoria que ampliou Kandinsky na sua obra <i>Do espiritual na arte</i> (1912), na que procura uma s&iacute;ntese entre a intelig&ecirc;ncia e a emotividade, defendendo que a arte se comunica com o nosso esp&iacute;rito interior, e que as obras art&iacute;sticas podem ser t&atilde;o expressivas quanto a m&uacute;sica.<sup id="_ref&shy;Dempsey 2008, p. 94_b" class="reference"><a href="#_note&shy;Dempsey 2008, p. 94" title="">[57]</a></sup> Kandinsky expressa um conceito m&iacute;stico da arte, com influ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">teosofia</a> e da filosofia oriental: a arte &eacute; express&atilde;o do esp&iacute;rito, sendo as formas art&iacute;sticas reflexo dele. Como no mundo das ideias de <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, as formas e sons ligam com o mundo espiritual atrav&eacute;s da sensibilidade, da percep&ccedil;&atilde;o. Para Kandinsky, a arte &eacute; uma linguagem universal, acess&iacute;vel a qualquer ser humano. O caminho da pintura devia ser desde a pesada realidade material at&eacute; a abstra&ccedil;&atilde;o da vis&atilde;o pura, com a cor como meio, por isso desenvolveu toda uma complexa teoria da cor: em <i>A Pintura como arte pura</i> (1913) sust&eacute;m que a pintura &eacute; j&aacute; um ente separado, um mundo em si mesmo, uma nova forma do ser, que age sobre o espectador atrav&eacute;s da vista e que provoca nele profundas experi&ecirc;ncias espirituais.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:August_Macke_&shy;_Hl._Georg_&shy;_1912.jpg%7Cthumb%7Cleft%7C230px%7C%26%2339%3B%26%2339%3BS%C3%A3o_Jorge%26%2339%3B%26%2339%3B_(1912)%2C_de_%5B%5BAugust_Macke%5D%5D%2C_Kolumba_Museum%2C_%5B%5BCol%C3%B4nia_(Alemanha)" id="w">Col&ocirc;nia]].</a>&#10;<i>Der Blaue Reiter</i> organizou diversas exposi&ccedil;&otilde;es: a primeira foi na Galeria Thannh&auml;user de Munique, inaugurada a <a href="http://en.wikipedia.org/wiki/18_de_dezembro" id="w">18 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a> com o nome <i>I Ausstellung der Redaktion des Blauen Reiter</i> (&#34&semi;I Exposi&ccedil;&atilde;o dos Diretores do Ginete Azul&#34&semi;).<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Foi a mais homog&ecirc;nea, pois havia uma clara influ&ecirc;ncia m&uacute;tua entre todos os componentes do grupo, dissipada mais adiante por uma maior individualidade de todos os seus membros. Expuseram obras Macke, Kandinsky, Marc, Campendonk e M&uuml;nter e, como convidados, <a href="http://en.wikipedia.org/wiki/Arnold_Sch%C3%B6nberg" id="w">Arnold Sch&ouml;nberg</a> &ndash;compositor mas autor tamb&eacute;m de obras pict&oacute;ricas&ndash;, <a href="http://en.wikipedia.org/wiki/Albert_Bloch" id="w">Albert Bloch</a>, David e Vladimir Burliuk, Robert Delaunay e o <a href="http://en.wikipedia.org/wiki/Henri_Rousseau" id="w">Aduaneiro Rousseau</a>. A segunda exposi&ccedil;&atilde;o decorreu na Galeria Hans Goltz em mar&ccedil;o de 1912, dedicada a aquarelas e obras gr&aacute;ficas, confrontando o expressionismo alem&atilde;o com o cubismo franc&ecirc;s e o <a href="http://en.wikipedia.org/wiki/Suprematismo" id="w">suprematismo</a> russo. A &uacute;ltima grande exposi&ccedil;&atilde;o aconteceu em 1913 na sede de <i>Der Sturm</i> em Berlim, em paralelo ao primeiro &#34&semi;Sal&atilde;o de Outono&#34&semi; celebrado na Alemanha.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Um dos maiores quadros do grupo foi a publica&ccedil;&atilde;o do <i>Almanaque</i> (maio de 1912), por ocasi&atilde;o da exposi&ccedil;&atilde;o organizada em Col&ocirc;nia pelo Sonderbund. Foi realizado em colabora&ccedil;&atilde;o com o galerista Heinrich von Tannh&auml;user e com Hugo von Tschudi, diretor dos museus de <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>. Junto a numerosas ilustra&ccedil;&otilde;es, recolhia diversos textos dos membros do grupo, dedicados &agrave; arte moderna e com numerosas refer&ecirc;ncias &agrave; arte primitiva e ex&oacute;tica. A teoria pict&oacute;rica do grupo era mostrada, centrada na import&acirc;ncia da cor e na perda da composi&ccedil;&atilde;o realista e do car&aacute;ter imitativo da arte, frente a uma maior liberdade criativa e uma express&atilde;o mais subjetiva da realidade. Falava&shy;se igualmente dos pioneiros do movimento (Van Gogh, Gauguin, C&eacute;zanne, Rousseau), no que se inclu&iacute;a tanto aos membros de <i>Die Br&uuml;cke</i> e <i>Der Blaue Reiter</i> como a Matisse, Picasso e Delaunay. Tamb&eacute;m se incluiu a m&uacute;sica, com refer&ecirc;ncias a Sch&ouml;nberg, Webern e Berg.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p><i>Der Blaue Reiter</i> teve o seu final com a Primeira Guerra Mundial, na que faleceram Marc e Macke, enquanto Kandinsky teve de voltar  para a R&uacute;ssia. Em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> Kandinsky e Klee, junto a Lyonel Feininger e Alexej von Jawlensky, fundaram <i>Die Blaue Vier</i>&#34&semi; (Os Quatro Azuis&#34&semi;) no seio da <i>Bauhaus</i>, expondo conjuntamente a sua obra por dez anos.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Os principais representantes de <i>Der Blaue Reiter</i> foram:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marc_&shy;_Die_verzauberte_M%C3%BChle.jpg%7Cthumb%7C250px%7Cright" id="w">&#39&semi;&#39&semi;O moinho encantado &#39&semi;&#39&semi;  (1913), de [[Franz Marc]], [[Art Institute of Chicago]], [[Chicago]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Wassily_Kandinsky" id="w">Wassily Kandinsky</a>: de voca&ccedil;&atilde;o tardia, estudou <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> antes de se passar &agrave; pintura, ap&oacute;s visitar uma exposi&ccedil;&atilde;o impressionista em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>. Estabelecido em Munique, come&ccedil;ou no <i>Jugendstil</i>,conjugando&shy;o com elementos da tradi&ccedil;&atilde;o russa. Em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a> fundou o grupo <i>Phalanx</i>, e abriu a sua pr&oacute;pria escola. Durante <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>&mdash;<a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> teve um per&iacute;odo fauvista, para passar posteriormente ao expressionismo. Desde <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> a sua obra foi perdendo o aspecto tem&aacute;tico e figurativo para ganhar em expressividade e colorido, iniciando progressivamente o caminho para a abstra&ccedil;&atilde;o, e desde <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> criou quadros nos quais a import&acirc;ncia da obra residia na forma e na cor, criando planos pict&oacute;ricos por confronta&ccedil;&atilde;o de cores.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> A sua abstra&ccedil;&atilde;o era aberta, com um foco no centro, empurrando com uma for&ccedil;a centr&iacute;fuga, derivando as linhas e manchas para fora, com grande riqueza formal e crom&aacute;tica. O pr&oacute;prio Kandinsky distinguia a sua obra entre &#34&semi;impress&otilde;es&#34&semi;, reflexo direto da natureza exterior (que seria a sua obra at&eacute; 1910)&semi; &#34&semi;improvisa&ccedil;&otilde;es&#34&semi;, express&atilde;o de signo interno, de car&aacute;ter espont&acirc;neo e de natureza espiritual (abstra&ccedil;&atilde;o expressionista, 1910&shy;1921)&semi; e &#34&semi;composi&ccedil;&otilde;es&#34&semi;,  express&atilde;o igualmente interna mais elaborada e formada devagar (abstra&ccedil;&atilde;o construtiva, desde 1921).<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Franz_Marc" id="w">Franz Marc</a>: estudante de <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>, durante uma viagem pela Europa entre <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> e <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> decidiu tornar&shy;se pintor. Imbu&iacute;do de um grande <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a>, considerava&shy;se um pintor &#34&semi;expressivo&#34&semi;, visando a expressar o seu &#34&semi;eu interior&#34&semi;. A sua obra foi bastante monotem&aacute;tica, dedicando&shy;se aos animais, especialmente os cavalos. Contudo, os seus tratamentos eram variados, com contrastes muito violentos de cor, sem <a href="http://en.wikipedia.org/wiki/Perspectiva_linear" id="w">perspectiva linear</a>. Recebeu a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Edgar_Degas" id="w">Degas</a> &ndash;que tamb&eacute;m fez uma s&eacute;rie sobre cavalos&ndash;, bem como do <a href="http://en.wikipedia.org/wiki/Orfismo_(movimento_art%C3%ADstico)" id="w">orfismo</a> de Delaunay e das atmosferas boiantes de Chagall. Para Marc, a arte era uma forma de captar a ess&ecirc;ncia das coisas, o que traduziu numa vis&atilde;o m&iacute;stica e pante&iacute;sta da natureza, que plasmou sobretudo nos animais, que para ele tinham um significado simb&oacute;lico, representando conceitos como o amor ou a morte. Nas suas representa&ccedil;&otilde;es de animais a cor era igualmente simb&oacute;lico, destacando&shy;se o azul, a cor mais espiritual. As figuras eram simples, esquem&aacute;ticas, tendendo &agrave; geometriza&ccedil;&atilde;o ap&oacute;s o seu contato com o cubismo. Contudo, desenganado tamb&eacute;m dos animais, come&ccedil;ou como Kandinsky o caminho para a abstra&ccedil;&atilde;o, carreira que truncada com a sua morte na contenda mundial.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/August_Macke" id="w">August Macke</a>: em 1906 visitou <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, onde recebeu a influ&ecirc;ncia de Rembrandt &ndash;empaste grosso, contrastes acusados&ndash;&semi; em 1907, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, entusiasmou&shy;se com os <a href="http://en.wikipedia.org/wiki/Irmandade_Pr%C3%A9&shy;Rafaelita" id="w">pr&eacute;&shy;rafaelitas</a>&semi; igualmente, em 1908 em Paris contatou com o fauvismo. Desde ent&atilde;o abandonou a tradi&ccedil;&atilde;o e renovou tem&aacute;ticas e coloridos, trabalhando com cores claras e c&aacute;lidas. Depois receberia a influ&ecirc;ncia do cubismo: restri&ccedil;&atilde;o crom&aacute;tica, linhas geom&eacute;tricas, figuras esquematizadas, contrastes sombra&shy;luz. Por &uacute;ltimo chegou &agrave; arte abstrata, influenciado por Kandinsky e Delaunay: fazia uma abstra&ccedil;&atilde;o racional, geom&eacute;trica, com manchas lineais de cor e composi&ccedil;&otilde;es baseadas em planos geom&eacute;tricos coloreados. Nas suas &uacute;ltimas obras &ndash;ap&oacute;s uma viagem pelo norte da &Aacute;frica&ndash; voltou ao colorido forte e os contrastes exagerados, com um certo ar surrealista. Inspirava&shy;se em temas cotidianos, em ambientes geralmente urbanos, com um ar l&iacute;rico, alegre, sereno, com cores de express&atilde;o simb&oacute;lica como em Marc.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Paul Klee</a>: de forma&ccedil;&atilde;o musical, em 1898 passou &agrave; pintura, denotando como Kandinsky um senso pict&oacute;rico de evanesc&ecirc;ncia musical, tendente &agrave; abstra&ccedil;&atilde;o, e com um ar on&iacute;rico que o levaria para o surrealismo.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Iniciado no <i>Jugendstil</i>, e com influ&ecirc;ncia de B&ouml;cklin, <a href="http://en.wikipedia.org/wiki/Odilon_Redon" id="w">Redon</a>, Van Gogh, Ensor e Kubin, visava como este &uacute;ltimo atingir um estado interm&eacute;dio entre a realidade e a fantasia ideal. Mais tarde, ap&oacute;s uma viagem para Paris em 1912 onde conheceu a Picasso e Delaunay, interessou&shy;se mais pela cor e as suas possibilidades compositivas. Em uma viagem para &Aacute;frica em 1914 com Macke reafirmou a sua vis&atilde;o da cor como elemento dinamizador do quadro, que seria a base das suas composi&ccedil;&otilde;es, onde perdura a forma figurativa combinada com uma certa atmosfera abstrata, em curiosas combina&ccedil;&otilde;es que seriam um dos seus selos estil&iacute;sticos mais reconhec&iacute;veis. Klee recriou na sua obra um mundo fant&aacute;stico e ir&ocirc;nico, pr&oacute;ximo do das crian&ccedil;as ou os loucos, que acercar&aacute; o universo dos surrealistas &ndash;com numerosos pontos de contato entre a sua obra e a de <a href="http://en.wikipedia.org/wiki/Joan_Mir%C3%B3" id="w">Joan Mir&oacute;</a>&ndash;.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexej_von_Jawlensky" id="w">Alexej von Jawlensky</a>: militar russo, abandonou a sua carreira para se dedicar &agrave; arte, instalando&shy;se em Munique em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> com Marianne von Werefkin. Em 1902 viajou para Paris, travando amizade com Matisse, com quem trabalhou um tempo e com quem se iniciou no colorido <i>fauve</i>. Dedicou&shy;se nomeadamente ao retrato, inspirado nos &iacute;cones da arte tradicional russa, com figuras em atitude hier&aacute;tica, de grande tamanho e esquematismo compositivo. Trabalhava com grandes superf&iacute;cies de cor, com um colorido violento, delimitado por fortes tra&ccedil;os pretos.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Durante a guerra refugiou&shy;se na Su&iacute;&ccedil;a, onde realizou retratos pr&oacute;ximos do cubismo, com rostos ovais, de nariz alongado e olhos assim&eacute;tricos. Mais tarde, por influ&ecirc;ncia de Kandinsky, aproximou&shy;se &agrave; abstra&ccedil;&atilde;o, com retratos reduzidos a formas geom&eacute;tricas, de cores intensas e c&aacute;lidas.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marianne_von_Werefkin_Selbstbildnis_um_1910&shy;1.jpg%7Cthumb%7C220px%7Cright%7C%26%2339%3B%26%2339%3BAutorretrato%26%2339%3B%26%2339%3B_(1910)%2C_de_%5B%5BMarianne_von_Werefkin%5D%5D%2C_%5B%5BLenbachhaus" id="w">St&auml;dtische Galerie im Lenbachhaus]], [[Munique]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lyonel_Feininger" id="w">Lyonel Feininger</a>: norte&shy;americano de origem alem&atilde;o, em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> viajou para Alemanha para estudar m&uacute;sica, passando posteriormente &agrave; pintura. Nos seus come&ccedil;os trabalhou como caricaturista para v&aacute;rios jornais. Recebeu a influ&ecirc;ncia do cubismo &oacute;rfico de Delaunay, patente no geometrismo das suas paisagens urbanas, de formas angulosas e inquietantes, parecidas &agrave;s de <i><a href="http://en.wikipedia.org/wiki/O_gabinete_do_doutor_Caligari" id="w">O gabinete do doutor Caligari</a></i> &ndash;em cujos decoradores provavelmente influiu&ndash;. As suas personagens s&atilde;o caricaturescas, de grande tamanho &ndash;&agrave;s vezes chegando &agrave; mesma altura dos edif&iacute;cios&ndash;, constru&iacute;das por superposi&ccedil;&atilde;o de planos de cor. Professor da <i>Bauhaus</i> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> a <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, por causa do nazismo, retornou para o seu <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> natal.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gabriele_M%C3%BCnter" id="w">Gabriele M&uuml;nter</a>: estudou em D&uuml;sseldorf e Munique, ingressando no grupo <i>Phalanx</i>, no que conheceu a Kandinsky, com o que iniciou uma rela&ccedil;&atilde;o e passou longas temporadas na localidade de <a href="http://en.wikipedia.org/wiki/Murnau" id="w">Murnau</a>. Ali pintou numerosas paisagens nas quais desvelava uma grande emotividade e um grande dom&iacute;nio da cor, com influ&ecirc;ncia da arte popular b&aacute;vara, o que se denota nas linhas simples, cores claras e luminosas e uma cuidada distribui&ccedil;&atilde;o das massas. Recebeu de Jawlensky a justaposi&ccedil;&atilde;o de manchas brilhantes de cor com n&iacute;tidos contornos, que se tornariam no seu principal selo art&iacute;stico. Entre <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> e <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> deixou de pintar, ap&oacute;s a sua ruptura com Kandinsky.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Heinrich_Campendonk" id="w">Heinrich Campendonk</a>: influenciado pelo cubismo &oacute;rfico e a arte popular e primitiva, criou um tipo de obras de signo primitivista, com desenho de grande rigidez, figuras hier&aacute;ticas e composi&ccedil;&otilde;es deshierarquizadas. Nas suas obras tem um papel determinante o contraste de cores, com uma pincelada herdeira do impressionismo. Mais tarde, por influ&ecirc;ncia de Marc, a cor ganhou independ&ecirc;ncia a respeito do objeto, adquirindo um maior valor expressivo, e decompondo o espa&ccedil;o &agrave; maneira cubista. Superpunha as cores em camadas transparentes, realizando composi&ccedil;&otilde;es livres nas quais os objetos parecem boiar sobre a superf&iacute;cie do quadro. Assim como em Marc, a sua tem&aacute;tica focou&shy;se num conceito idealizado da comunh&atilde;o entre o homem e a natureza.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfred_Kubin" id="w">Alfred Kubin</a>: escritor, desenhista e ilustrador, a sua obra baseou&shy;se num mundo fantasmag&oacute;rico de monstros, de aspecto excitante e alucinante, refletindo a sua obsess&atilde;o pela morte. Influenciado por <a href="http://en.wikipedia.org/wiki/Max_Klinger" id="w">Max Klinger</a>, trabalhou nomeadamente como ilustrador, em desenhos em branco e preto de ar decadentista com reminisc&ecirc;ncias de Goya, <a href="http://en.wikipedia.org/wiki/William_Blake" id="w">Blake</a> e <a href="http://en.wikipedia.org/wiki/F%C3%A9licien_Rops" id="w">F&eacute;licien Rops</a>. As suas cenas enquadravam&shy;se em ambientes crepusculares, fantasmag&oacute;ricos, que recordam igualmente a <a href="http://en.wikipedia.org/wiki/Odilon_Redon" id="w">Odilon Redon</a>, com um estilo <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligr&aacute;fico</a>, &agrave;s vezes ro&ccedil;ando a abstra&ccedil;&atilde;o. Os seus imagens fant&aacute;sticas, m&oacute;rbidas, com refer&ecirc;ncias ao sexo e a morte, foram precursoras do surrealismo. Tamb&eacute;m foi escritor, cuja principal obra, <i>O outro lado</i> (1909), p&ocirc;de ter influenciado sobre <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Kafka</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marianne_von_Werefkin" id="w">Marianne von Werefkin</a>: pertencente a uma fam&iacute;lia aristocrata russa, recebeu classes de <a href="http://en.wikipedia.org/wiki/Ilya_Repin" id="w">Ilya Repin</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>. Em 1896 mudou&shy;se para Munique com Jawlensky, com o que iniciara uma rela&ccedil;&atilde;o, dedicando&shy;se mais &agrave; difus&atilde;o da obra deste que &agrave; sua pr&oacute;pria. Nesta cidade criou um sal&atilde;o de not&aacute;vel fama como tert&uacute;lia art&iacute;stica, chegando a influir em Franz Marc a n&iacute;vel te&oacute;rico. Em 1905, ap&oacute;s algumas diverg&ecirc;ncias com Jawlensky, voltou a pintar. Esse ano viajou para Fran&ccedil;a, recebendo a influ&ecirc;ncia dos <i>nabis</i> e os futuristas. As suas obras s&atilde;o de um colorido brilhante, cheio de contrastes, com preponder&acirc;ncia da linha na composi&ccedil;&atilde;o, &agrave; qual a cor fica subordinada. A tem&aacute;tica &eacute; fortemente simb&oacute;lica, destacando&shy;se as suas enigm&aacute;ticas paisagens com prociss&otilde;es de mortos.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></li></ul>&#10;<a id="Neue_Sachlichkeit" name="Neue_Sachlichkeit"></a><h3> Neue Sachlichkeit </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Georg_Schrimpf_Martha_1925&shy;11.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Martha&#39&semi;&#39&semi; (1925), de [[Georg Schrimpf]], Pinakothek der Moderne, [[Munique]].</a>&#10;O grupo <i><a href="http://en.wikipedia.org/wiki/Nova_Objetividade" id="w">Neue Sachlichkeit</a></i> (Nova Objetividade) surgiu ap&oacute;s a Primeira Guerra Mundial como um movimento de rea&ccedil;&atilde;o frente ao expressionismo, retornando &agrave; figura&ccedil;&atilde;o realista e &agrave; plasma&ccedil;&atilde;o objetiva da realidade circundante, com uma marcada componente social e reivindicativa. Desenvolvido entre <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> e <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, desapareceu com o advento do nazismo.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> O ambiente de pessimismo que trouxe o p&oacute;s&shy;guerra propiciou o abandono por parte de alguns artistas do expressionismo mais espiritual e subjetivo, de procura de novas linguagens art&iacute;sticas, por uma arte mais comprometida, mais realista e objetiva, dura, direta, &uacute;til para o desenvolvimento da sociedade, uma arte revolucion&aacute;ria na sua tem&aacute;tica, se bem que n&atilde;o na forma.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Os artistas separaram&shy;se da abstra&ccedil;&atilde;o, refletindo sobre a arte figurativa e recusando toda atividade que n&atilde;o atendesse os problemas da diligente realidade do p&oacute;s&shy;guerra. Encarnaram este grupo <a href="http://en.wikipedia.org/wiki/Otto_Dix" id="w">Otto Dix</a>, <a href="http://en.wikipedia.org/wiki/George_Grosz" id="w">George Grosz</a>, <a href="http://en.wikipedia.org/wiki/Max_Beckmann" id="w">Max Beckmann</a>, <a href="http://en.wikipedia.org/wiki/Conrad_Felixm%C3%BCller" id="w">Conrad Felixm&uuml;ller</a>, <a href="http://en.wikipedia.org/wiki/Christian_Schad" id="w">Christian Schad</a>, <a href="http://en.wikipedia.org/wiki/Rudolf_Schlichter" id="w">Rudolf Schlichter</a>, <a href="http://en.wikipedia.org/wiki/Ludwig_Meidner" id="w">Ludwig Meidner</a>, <a href="http://en.wikipedia.org/wiki/Karl_Hofer" id="w">Karl Hofer</a> e <a href="http://en.wikipedia.org/wiki/John_Heartfield" id="w">John Heartfield</a>.</p>&#10;<p>Frente &agrave; introspe&ccedil;&atilde;o psicol&oacute;gica do expressionismo, o individualismo de <i>Die Br&uuml;cke</i> ou o espiritualismo de <i>Der Blaue Reiter</i>, a Nova Objetividade prop&ocirc;s o retorno ao realismo e &agrave; plasma&ccedil;&atilde;o objetiva do mundo circundante, com uma tem&aacute;tica mais social e comprometida politicamente. Contudo, n&atilde;o renunciaram aos sucessos t&eacute;cnicos e est&eacute;ticos da arte de vanguarda, como o colorido fauvista e expressionista, a &#34&semi;vis&atilde;o simult&acirc;nea&#34&semi; futurista ou a aplica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fotomontagem" id="w">fotomontagem</a> &agrave; pintura e &agrave; gravura do <a href="http://en.wikipedia.org/wiki/Verismo" id="w">verismo</a>. A recupera&ccedil;&atilde;o da figura&ccedil;&atilde;o foi uma consequ&ecirc;ncia comum no espa&ccedil;o no final da guerra: para al&eacute;m da Nova Objetividade, surgiu na Fran&ccedil;a o <a href="http://en.wikipedia.org/wiki/Purismo_(arte)" id="w">purismo</a> e na It&aacute;lia a <a href="http://en.wikipedia.org/wiki/Pintura_metaf%C3%ADsica" id="w">pintura metaf&iacute;sica</a>, precursora do surrealismo. Mas, na Nova Objetividade, este realismo &eacute; mais comprometido que em outros pa&iacute;ses, com obras de den&uacute;ncia social que visam desmascarar a sociedade burguesa do seu tempo, denunciar o estamento pol&iacute;tico e militar que os levou ao desastre da guerra. Se bem que a Nova Objetividade op&ocirc;s&shy;se ao expressionismo por ser um estilo espiritual e individualista, manteve por outro lado a sua ess&ecirc;ncia formal, pois o seu car&aacute;ter grotesco, de deforma&ccedil;&atilde;o da realidade, de caricaturamento da vida, transladou&shy;se &agrave; tem&aacute;tica social abordada pelos novos artistas do p&oacute;s&shy;guerra.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<p>A &#34&semi;Nova Objetividade&#34&semi; surgiu como recusa do <i>Novembergruppe</i>, cuja falta de compromisso social rejeitavam. Assim, em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, um grupo de artistas dada&iacute;stas &ndash;entre os quais se encontravam George Grosz, Otto Dix, Rudolf Schlichter e <a href="http://en.wikipedia.org/wiki/Hanna_H%C3%B6ch" id="w">Hanna H&ouml;ch</a>.&ndash; apresentaram&shy;se como &#34&semi;Oposi&ccedil;&atilde;o ao Grupo de Novembro&#34&semi;, redigindo uma <i>Carta aberta</i> a este. O termo &#34&semi;Nova Objetividade&#34&semi; foi concebido pelo cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Gustav_Friedrich_Hartlaub" id="w">Gustav Friedrich Hartlaub</a> para a exposi&ccedil;&atilde;o <i>Nova Objetividade. Pintura alem&atilde; desde o expressionismo</i>, celebrada em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> na <i><a href="http://en.wikipedia.org/wiki/Kunsthalle_Mannheim" id="w">Kunsthalle</a></i> de <a href="http://en.wikipedia.org/wiki/Mannheim" id="w">Mannheim</a>. Segundo palavras de Hartlaub: &#34&semi;o objetivo &eacute; superar as mesquindades est&eacute;ticas da forma atrav&eacute;s de uma nova objetividade nascida do desgosto para a sociedade burguesa da explora&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>Em paralelo &agrave; Nova Objetividade surgiu o denominado &#34&semi;realismo m&aacute;gico&#34&semi;, nome proposto igualmente por Hartlaub em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> mais difundido sobretudo por <a href="http://en.wikipedia.org/wiki/Franz_Roh" id="w">Franz Roh</a> no seu livro <i>P&oacute;s&shy;expressionismo. Realismo m&aacute;gico</i> (1925). O realismo m&aacute;gico situou&shy;se mais &agrave; direita da Nova Objetividade &ndash;embora fosse igualmente eliminado pelos nazis&ndash;, e representava uma linha mais pessoal e subjetiva que o grupo de Grosz e Dix. Frente &agrave; viol&ecirc;ncia e dramatismo dos seus coet&acirc;neos objetivos, os realistas m&aacute;gicos elaboraram uma obra mais acalmada e intemporal, mais sereia e evocadora, transmissora de uma quietude que visava a pacificar os &acirc;nimos ap&oacute;s a guerra. O seu estilo era pr&oacute;ximo do da pintura metaf&iacute;sica italiana, visando a captar a transcend&ecirc;ncia dos objetos para al&eacute;m do mundo vis&iacute;vel. Entre as suas figuras destacaram&shy;se <a href="http://en.wikipedia.org/wiki/Georg_Schrimpf" id="w">Georg Schrimpf</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Kanoldt" id="w">Alexander Kanoldt</a>, <a href="http://en.wikipedia.org/wiki/Anton_R%C3%A4derscheidt" id="w">Anton R&auml;derscheidt</a>, <a href="http://en.wikipedia.org/wiki/Carl_Grossberg" id="w">Carl Grossberg</a> e <a href="http://en.wikipedia.org/wiki/Georg_Scholz" id="w">Georg Scholz</a>.<sup id="_ref&shy;Garc&iacute;a Felguera 1993, p. 92_a" class="reference"><a href="#_note&shy;Garc&iacute;a Felguera 1993, p. 92" title="">[84]</a></sup></p>&#10;<p>Os principais expoentes da Nova Objetividade foram:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/George_Grosz" id="w">George Grosz</a>: procedente do dada&iacute;smo, interessado pela arte popular. Mostrou desde novo na sua obra um intenso desgosto pela vida, que se tornou ap&oacute;s a guerra em indigna&ccedil;&atilde;o. Na sua obra analisou fria e metodicamente a sociedade do seu tempo, desmistificando as classes dirigentes para mostrar o seu lado mais cruel e desp&oacute;tico. Carregou especialmente contra o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, a <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> e o <a href="http://en.wikipedia.org/wiki/Clero" id="w">clero</a>, em s&eacute;ries como <i>O rosto da classe dominante</i> (1921) ou <i>Ecce Homo</i> (1927), em cenas onde predomina a viol&ecirc;ncia e o sexo. As suas personagens costumam ser mutilados de guerra, assassinos, suicidas, burgueses ricos e rechonchudos, prostitutas, vagabundos, em figuras sucintas, silhuetadas em poucos tra&ccedil;os, como bonecos. Tecnicamente, empregou recursos de outros estilos, como o espa&ccedil;o geometrizante do cubismo ou a capta&ccedil;&atilde;o do movimento do futurismo.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Otto_Dix" id="w">Otto Dix</a>: iniciado no realismo tradicional, com influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ferdinand_Hodler" id="w">Hodler</a>, Cranach e Durero, em Dix a tem&aacute;tica social, pat&eacute;tica, direta e macabra da Nova Objetividade ficava enfatizada pela representa&ccedil;&atilde;o realista e minuciosa, quase di&aacute;fana, das suas cenas urbanas, povoadas pelo mesmo tipo de personagens que retratava Grosz: assassinos, aleijados, prostitutas, burgueses e mendigos. Exp&ocirc;s fria e metodicamente os horrores da guerra, as carni&ccedil;arias e matan&ccedil;as que presenciou como soldado: assim, na s&eacute;rie <i>A Guerra</i> (1924), inspirou&shy;se na obra de Goya e de <a href="http://en.wikipedia.org/wiki/Jacques_Callot" id="w">Callot</a>.<sup id="_ref&shy;Garc&iacute;a Felguera 1993, p. 86&shy;87_a" class="reference"><a href="#_note&shy;Garc&iacute;a Felguera 1993, p. 86&shy;87" title="">[86]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Max_Beckmann" id="w">Max Beckmann</a>: de forma&ccedil;&atilde;o acad&ecirc;mica e come&ccedil;os pr&oacute;ximos do impressionismo, o horror da guerra levou&shy;o, como aos seus companheiros, a plasmar cruamente a realidade que o envolvia. Acusou ent&atilde;o a influ&ecirc;ncia de antigos mestres como Gr&uuml;newald, Brueghel e Hieronymus Bosch, junto a novas contribui&ccedil;&otilde;es como o cubismo, do qual tomou o seu conceito de espa&ccedil;o, que se torna na sua obra em um espa&ccedil;o agoniante, quase <a href="http://en.wikipedia.org/wiki/Claustrofobia" id="w">claustrof&oacute;bico</a>, no qual as figuras t&ecirc;m um aspecto de solidez escult&oacute;rica, com contornos muito delimitados. Na sua s&eacute;rie <i>O inferno</i> (1919) fez um retrato dram&aacute;tico do Berlim do p&oacute;s&shy;guerra, com cenas de grande viol&ecirc;ncia, com personagens torturados, que berram e se retorcem de dor.<sup id="_ref&shy;Garc&iacute;a Felguera 1993, p. 86&shy;87_b" class="reference"><a href="#_note&shy;Garc&iacute;a Felguera 1993, p. 86&shy;87" title="">[86]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Conrad_Felixm%C3%BCller" id="w">Conrad Felixm&uuml;ller</a>: fervente opositor da guerra, durante a contenda assumiu a arte como compromisso pol&iacute;tico. Ligado ao c&iacute;rculo de <a href="http://en.wikipedia.org/wiki/Franz_Pfemfert" id="w">Pfemfert</a>, editor da revista <i><a href="http://en.wikipedia.org/wiki/Die_Aktion" id="w">Die Aktion</a></i>, moveu&shy;se no ambiente antimilitarista de Berlim, que recusava o esteticismo na arte, defendendo uma arte comprometida e de finalidade social. Influenciado pelo colorido de <i>Die Br&uuml;cke</i> e pela decomposi&ccedil;&atilde;o cubista, simplificou o espa&ccedil;o como formas angulares e quadril&aacute;teros, que ele denominava &#34&semi;cubismo sint&eacute;tico&#34&semi;. A sua tem&aacute;tica focou&shy;se em oper&aacute;rios e nas classes sociais mais desfavorecidas, com um forte componente de den&uacute;ncia.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Christian_Schad" id="w">Christian Schad</a>: membro do grupo dada&iacute;sta de <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> (1915&shy;1920), onde trabalhou com papel fotogr&aacute;fico &ndash;as suas &#34&semi;schadografias&#34&semi;&ndash;, dedicou&shy;se posteriormente ao retrato, em retratos frios e desapassionados, estritamente objetivos, quase desumanizados, estudando com olhada s&oacute;bria e cient&iacute;fica as personagens que retrata, reduzidas a simples objetos, s&oacute;s e isoladas, sem capacidade de se comunicarem.<sup id="_ref&shy;Garc&iacute;a Felguera 1993, p. 92_b" class="reference"><a href="#_note&shy;Garc&iacute;a Felguera 1993, p. 92" title="">[84]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ludwig_Meidner" id="w">Ludwig Meidner</a>: membro do grupo <i>Die Pathetiker</i> (Os Pat&eacute;ticos) junto a Jakob Steinhardt e Richard Janthur, o seu principal tema foi a cidade, a paisagem urbana, que mostrou em cenas abigarradas, sem espa&ccedil;o, com grandes multid&otilde;es e edif&iacute;cios angulosos de prec&aacute;rio equil&iacute;brio, num ambiente opressivo, angustioso. Na sua s&eacute;rie <i>Paisagens apocal&iacute;pticas</i> (1912&shy;1920) retratou cidades destru&iacute;das, que ardem ou estouram, em vistas panor&acirc;micas que mostram mais friamente o horror da guerra.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Karl_Hofer" id="w">Karl Hofer</a>: iniciado num certo classicismo pr&oacute;ximo a Hans von Mar&eacute;es, estudou em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a> e Paris, onde o surpreendeu a guerra e foi feito prisioneiro durante tr&ecirc;s anos, fato que marcou profundamente o desenvolvimento da sua obra, com figuras atormentadas, de gestos vacilantes, em atitude est&aacute;tica, enquadradas em desenhos claros, de cores frias e pincelada pulcra e impessoal. As suas figuras s&atilde;o solit&aacute;rias, de aspecto pensativo, melanc&oacute;lico, denunciando a hipocrisia e a loucura da vida moderna (<i>O casal</i>, 1925&semi; <i>Homens com tochas</i>, 1925&semi; <i>O quarto preto</i>, 1930).<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></li></ul>&#10;<a id="Outros_artistas" name="Outros_artistas"></a><h3> Outros artistas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Modersohn&shy;Becker_&shy;_Kniende_Mutter_mit_Kind.jpg%7Cthumb%7C250px%7C%26%2339%3B%26%2339%3BM%C3%A3e_ajoelhada_com_crian%C3%A7a%26%2339%3B%26%2339%3B_(1907)%2C_de_%5B%5BPaula_Modersohn&shy;Becker%5D%5D%2C_%5B%5Bilha_dos_Museus" id="w">Alte Nationalgalerie, Staatliche Museem zu Berlin]], [[Berlim]].</a>&#10;Alguns artistas n&atilde;o se adscreveram a nenhum grupo, desenvolvendo de jeito pessoal um expressionismo fortemente intuitivo, de diversas tend&ecirc;ncias e estilos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paula_Modersohn&shy;Becker" id="w">Paula Modersohn&shy;Becker</a>: estudou em <a href="http://en.wikipedia.org/wiki/Bremen" id="w">Bremen</a> e <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, instalando&shy;se posteriormente na col&ocirc;nia de artistas de <a href="http://en.wikipedia.org/wiki/Worpswede" id="w">Worpswede</a> (1897), enquadrada ent&atilde;o num paisagismo pr&oacute;ximo da <a href="http://en.wikipedia.org/wiki/Escola_de_Barbizon" id="w">Escola de Barbizon</a>. Contudo, o seu interesse por Rembrandt e pelos pintores alem&atilde;es medievais levaram para a procura de uma arte mais expressiva. Influenciada pelo p&oacute;s&shy;impressionismo, bem como por Nietzsche e <a href="http://en.wikipedia.org/wiki/Rainer_Maria_Rilke" id="w">Rilke</a>, come&ccedil;ou a empregar nas suas obras cores e formas aplicados simbolicamente. Numas visitas a Paris entre 1900 e 1906 recebeu a influ&ecirc;ncia de C&eacute;zanne, Gauguin e Maillol, combinando de um modo pessoal as formas tridimensionais de C&eacute;zanne e os desenhos lineais de Gauguin, nomeadamente em retratos e cenas maternas, bem como nus, evocadores de uma nova concep&ccedil;&atilde;o na rela&ccedil;&atilde;o do corpo com a natureza.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lovis_Corinth" id="w">Lovis Corinth</a>: formado no impressionismo &ndash;do qual foi uma das principais figuras na Alemanha, junto a <a href="http://en.wikipedia.org/wiki/Max_Liebermann" id="w">Max Liebermann</a> e <a href="http://en.wikipedia.org/wiki/Max_Slevogt" id="w">Max Slevogt</a>&ndash;, derivou na sua matura&ccedil;&atilde;o para o expressionismo com uma s&eacute;rie de obras de introspe&ccedil;&atilde;o psicol&oacute;gica, com uma tem&aacute;tica centrada no er&oacute;tico e macabro. Ap&oacute;s um ataque cerebral que padeceu em 1911 e que paralisou a sua m&atilde;o direita, aprendeu a pintar com a esquerda. Se bem que seguiu ancorado na impress&atilde;o &oacute;ptica como m&eacute;todo de cria&ccedil;&atilde;o das suas obras, cobrou um crescente protagonismo a expressividade, culminando em <i>O Cristo vermelho</i> (1922), cena religiosa de not&aacute;vel ang&uacute;stia pr&oacute;xima &agrave;s vis&otilde;es de Nolde.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Christian_Rohlfs" id="w">Christian Rohlfs</a>: de forma&ccedil;&atilde;o acad&ecirc;mica, dedicou&shy;se nomeadamente &agrave; paisagem em estilo realista, at&eacute; terminar no expressionismo quase em cinquenta anos de idade. O fato determinante para a mudan&ccedil;a p&ocirc;de ser a sua contrata&ccedil;&atilde;o em 1901 como professor da escola&shy;museu <i>Folkwang</i> de <a href="http://en.wikipedia.org/wiki/Hagen" id="w">Hagen</a>, na qual p&ocirc;de contatar com as melhores obras da arte moderna internacional. Assim, a partir de 1902 come&ccedil;ou a aplicar a cor mais sistematicamente, &agrave; maneira pontilhista, com um colorido luminoso. Recebeu mais tarde a influ&ecirc;ncia de Van Gogh, com paisagens de pincelada r&iacute;tmica e pastosa, em faixas onduladas, sem profundeza. Finalmente, ap&oacute;s uma exposi&ccedil;&atilde;o de <i>Die Br&uuml;cke</i> no <i>Folkwang</i> em 1907, provou novas t&eacute;cnicas, como a xilografia e o <a href="http://en.wikipedia.org/wiki/Lin%C3%B3leo" id="w">lin&oacute;leo</a>, com acentuados contornos pretos. A sua tem&aacute;tica era variada, embora focada em temas <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blicos</a> e da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> n&oacute;rdica.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Wilhelm_Morgner" id="w">Wilhelm Morgner</a>: aluno de <a href="http://en.wikipedia.org/wiki/Georg_Tappert" id="w">Georg Tappert</a>, pintor vinculado &agrave; col&ocirc;nia de Worpswede, cujo paisagismo l&iacute;rico influiu&shy;no em primeiro lugar, evoluiu mais tarde a um estilo mais pessoal e expressivo, influenciado pelo cubismo &oacute;rfico, onde ganham import&acirc;ncia as linhas de cor, com pinceladas pontilhistas que se justap&otilde;em formando algo parecido com um <a href="http://en.wikipedia.org/wiki/Tapiz" id="w">tapiz</a>. Ao acentuar a cor e a linha, abandonou a profundeza, em composi&ccedil;&otilde;es planas nas que os objetos se situam em paralelo, e as figuras costumam serem representadas de perfil. Desde 1912 ganhou import&acirc;ncia na sua obra a tem&aacute;tica religiosa, em composi&ccedil;&otilde;es quase abstratas, com linhas simples tra&ccedil;adas com a cor.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></li></ul>&#10;<a id="O_grupo_de_Viena" name="O_grupo_de_Viena"></a><h3> O grupo de Viena </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Egon_Schiele_022.jpg%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;Casal de mulheres&#39&semi;&#39&semi; (1915), de [[Egon Schiele]], Magyar Sz&eacute;pm&uuml;v&eacute;szeti M&uacute;zeum, [[Budapeste]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, os expressionistas receberam a influ&ecirc;ncia do modernismo alem&atilde;o (<i>Jugendstil</i>) e austr&iacute;aco (<i>Sezession</i>), bem como dos simbolistas <a href="http://en.wikipedia.org/wiki/Gustav_Klimt" id="w">Gustav Klimt</a> e <a href="http://en.wikipedia.org/wiki/Ferdinand_Hodler" id="w">Ferdinand Hodler</a>. O expressionismo austr&iacute;aco destacou&shy;se pela tens&atilde;o da composi&ccedil;&atilde;o gr&aacute;fica, deformando a realidade subjetivamente, com uma tem&aacute;tica nomeadamente er&oacute;tica &ndash;representada por Schiele&ndash; ou psicol&oacute;gica &ndash;representada por Kokoschka&ndash;.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Em contraste com o impressionismo e a arte acad&ecirc;mica do s&eacute;culo XIX preponderante na &Aacute;ustria do novo s&eacute;culo, os novos artistas austr&iacute;acos seguiram a estela de Klimt, &agrave; procura de uma maior expressividade, refletindo nas suas obras uma tem&aacute;tica existencial de grande fundo filos&oacute;fico e psicol&oacute;gico, focado na vida e a morte, a doen&ccedil;a e o dor, o sexo e o amor.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Os seus principais representantes foram <a href="http://en.wikipedia.org/wiki/Egon_Schiele" id="w">Egon Schiele</a>, <a href="http://en.wikipedia.org/wiki/Oskar_Kokoschka" id="w">Oskar Kokoschka</a>, <a href="http://en.wikipedia.org/wiki/Richard_Gerstl" id="w">Richard Gerstl</a>, <a href="http://en.wikipedia.org/wiki/Max_Oppenheimer" id="w">Max Oppenheimer</a>, <a href="http://en.wikipedia.org/wiki/Albert_Paris_von_G%C3%BCtersloh" id="w">Albert Paris von G&uuml;tersloh</a> e <a href="http://en.wikipedia.org/wiki/Herbert_Boeckl" id="w">Herbert Boeckl</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Alfred_Kubin" id="w">Alfred Kubin</a>, membro de <i>Der Blaue Reiter</i>. Caberia destacar&shy;se a obra de dois artistas:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Egon_Schiele" id="w">Egon Schiele</a>: disc&iacute;pulo de Klimt, a sua obra girou em uma tem&aacute;tica baseada na sexualidade, a solid&atilde;o e a incomunica&ccedil;&atilde;o, com certo ar de <a href="http://en.wikipedia.org/wiki/Voyeurismo" id="w">voyeurismo</a>, com obras expl&iacute;citas pelas quais at&eacute; mesmo esteve preso, acusado de pornografia. Dedicado nomeadamente ao desenho, outorgou um papel essencial &agrave; linha, com a que baseou as suas composi&ccedil;&otilde;es, com figuras estilizadas imersas num espa&ccedil;o opressivo, tenso. Recriou uma tipologia humana reiterativa, com um c&acirc;none alongado, esquem&aacute;tico, afastado do naturalismo, com cores vivas, exaltadas, destacando&shy;se o car&aacute;ter linear, o contorno.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Oskar_Kokoschka" id="w">Oskar Kokoschka</a>: recebeu a influ&ecirc;ncia de Van Gogh e do passado cl&aacute;ssico, nomeadamente o barroco (Rembrandt) e a <a href="http://en.wikipedia.org/wiki/Escola_veneziana" id="w">escola veneziana</a> (<a href="http://en.wikipedia.org/wiki/Tintoretto" id="w">Tintoretto</a>, <a href="http://en.wikipedia.org/wiki/Paolo_Veronese" id="w">Veronese</a>). Tamb&eacute;m esteve ligado &agrave; figura de Klimt, bem como do arquiteto <a href="http://en.wikipedia.org/wiki/Adolf_Loos" id="w">Adolf Loos</a>. Contudo, criou o seu pr&oacute;prio estilo pessoal, vision&aacute;rio e atormentado, em composi&ccedil;&otilde;es nas quais o espa&ccedil;o cobra grande protagonismo, um espa&ccedil;o denso, sinuoso, no qual se vem submergidas as figuras, que aboiam nele imersas numa corrente centr&iacute;fuga que produz um movimento espiral. A sua tem&aacute;tica costumava ser o amor, a sexualidade e a morte, dedicando&shy;se tamb&eacute;m por vezes ao retrato e &agrave; paisagem.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> As suas primeiras obras tinham um estilo medieval e simbolista pr&oacute;ximo dos <i>Nabis</i> ou da &eacute;poca azul de Picasso. Desde 1906, em que conheceu a obra de Van Gogh, come&ccedil;ou num tipo de retrato de corte psicol&oacute;gico, que visava a refletir o desequil&iacute;brio emocional do retratado, com supremacia da linha sobre a cor. As suas obras mais puramente expressionistas destacam&shy;se pelas figuras retorcidas, de express&atilde;o torturada e apaixonamento rom&acirc;ntico, como <i>A esposa do vento</i> (1914). Desde os anos 1920 dedicou&shy;se mais &agrave; paisagem, com um certo aspecto barroco, de pincelada mais leve e cores mais brilhantes.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></li></ul>&#10;<a id="Escola_de_Paris" name="Escola_de_Paris"></a><h3> Escola de Paris </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Amadeo_Modigliani_008.jpg%7Cright%7Cthumb%7C350_px" id="w">&#39&semi;&#39&semi;Nu deitado&#39&semi;&#39&semi; (1919), de [[Amedeo Modigliani]], [[Museum of Modern Art]], [[Nova York]].</a>&#10;Denomina&shy;se <a href="http://en.wikipedia.org/wiki/Escola_de_Paris" id="w">Escola de Paris</a> a um grupo heterodoxo de artistas que trabalharam em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> no <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_entre&shy;guerras" id="w">per&iacute;odo entre&shy;guerras</a> (<a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>&mdash;<a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>), ligados a diversos estilos art&iacute;sticos como o p&oacute;s&shy;impressionismo, o expressionismo, o cubismo e o surrealismo. O termo abrange uma grande variedade de artistas, tanto franceses quanto estrangeiros que residiam na capital francesa no intervalo entre as duas guerras mundiais. Naquela &eacute;poca, Paris era um f&eacute;rtil centro de cria&ccedil;&atilde;o e difus&atilde;o art&iacute;stica, tanto pelo seu ambiente pol&iacute;tico, cultural e econ&ocirc;mico, quanto por ser a origem de diversos movimentos da vanguarda, como o fauvismo e o cubismo, al&eacute;m de ser lugar de resid&ecirc;ncia de grandes mestres como Picasso, Braque, Matisse e L&eacute;ger. Tamb&eacute;m era um remarc&aacute;vel centro de colecionismo e de galerias de arte. A maioria de artistas residia nos bairros de <a href="http://en.wikipedia.org/wiki/Montmartre" id="w">Montmartre</a> e <a href="http://en.wikipedia.org/wiki/Montparnasse" id="w">Montparnasse</a>, e caracterizava&shy;se pela sua vida m&iacute;sera e bo&ecirc;mia.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Na Escola de Paris houve uma grande diversidade estil&iacute;stica, se bem que a maioria estiveram ligados com maior ou menor intensidade ao expressionismo, embora interpretado de jeito pessoal e heterodoxo: artistas como <a href="http://en.wikipedia.org/wiki/Amedeo_Modigliani" id="w">Amedeo Modigliani</a>, <a href="http://en.wikipedia.org/wiki/Cha%C3%AFm_Soutine" id="w">Cha&iuml;m Soutine</a>, <a href="http://en.wikipedia.org/wiki/Jules_Pascin" id="w">Jules Pascin</a> e <a href="http://en.wikipedia.org/wiki/Maurice_Utrillo" id="w">Maurice Utrillo</a> foram conhecidos como <i>Les maudits</i> (&#34&semi;Os malditos&#34&semi;), pela sua arte bo&ecirc;mia e torturada, reflexo de um ambiente not&acirc;mbulo, miser&aacute;vel e desesperado. Por outro lado, <a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Marc Chagall</a> representa um expressionismo mais vitalista, mais din&acirc;mico e colorista, sintetizando a sua <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> russa natal com o colorido fauvista e com o espa&ccedil;o cubista.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>Os membros mais destacados da escola foram:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amedeo_Modigliani" id="w">Amedeo Modigliani</a>: instalou&shy;se em Montmartre em 1906, onde se reunia em &#34&semi;O coelho &aacute;gil&#34&semi; com Picasso, <a href="http://en.wikipedia.org/wiki/Max_Jacob" id="w">Max Jacob</a>, <a href="http://en.wikipedia.org/wiki/Apollinaire" id="w">Apollinaire</a>, Soutine, etc. Influenciado pelo simbolismo e pelo <a href="http://en.wikipedia.org/wiki/Maneirismo" id="w">maneirismo</a> (<a href="http://en.wikipedia.org/wiki/Pontormo" id="w">Pontormo</a>, <a href="http://en.wikipedia.org/wiki/Parmigianino" id="w">Parmigianino</a>), dedicou&shy;se nomeadamente &agrave; paisagem, o retrato e o nu, com figuras alongadas inspiradas nos mestres italianos do <i><a href="http://en.wikipedia.org/wiki/Cinquecento" id="w">Cinquecento</a></i>. <a href="http://en.wikipedia.org/wiki/Hedonismo" id="w">Hedonista</a>, procurava a felicidade, o agrad&aacute;vel, pelo qual n&atilde;o lhe interessava a corrente destrutiva nietzscheana do expressionismo alem&atilde;o. Nas suas obras sublinhava com for&ccedil;a o contorno, de linhas fluidas, herdeiras do <a href="http://en.wikipedia.org/wiki/Arabesco" id="w">arabesco</a> modernista, enquanto o espa&ccedil;o se formava por justaposi&ccedil;&atilde;o de planos de cor. Os seus retratos eram de grande introspe&ccedil;&atilde;o psicol&oacute;gica, ao que contribu&iacute;a uma certa deforma&ccedil;&atilde;o e a transmiss&atilde;o desse ar melanc&oacute;lico e desolado pr&oacute;prio da sua vis&atilde;o bo&ecirc;mia e angustiada da vida. Dedicou&shy;se tamb&eacute;m &agrave; escultura, com influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Constantin_Br%C3%A2ncu%C5%9Fi" id="w">Br&acirc;ncui</a>, bem como maneirista e africana, com obras sim&eacute;tricas, alongadas, frontais, pr&oacute;ximas &agrave; escultura arcaica grega.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marc_Chagall" id="w">Marc Chagall</a>: instalado em Paris em 1909, realizou obras de car&aacute;ter on&iacute;rico, pr&oacute;ximas a um certo surrealismo, distorcendo a realidade ao seu capricho. Empregava uma gama de cor exaltada, principal nexo de uni&atilde;o com o expressionismo alem&atilde;o &ndash;embora ele n&atilde;o se considerasse expressionista&ndash;, em temas populares e religiosos, com despropor&ccedil;&atilde;o e falta de interesse pela hierarquiza&ccedil;&atilde;o na narra&ccedil;&atilde;o dos fatos. Influenciado pelo fauvismo, o cubismo e o futurismo, as suas cenas encontram&shy;se num espa&ccedil;o irreal, alheio a regras de perspectiva ou de escala, num mundo no que evoca as suas lembran&ccedil;as infantis e os temas populares russos e judeus, misturados com o mundo dos sonhos, com a m&uacute;sica e com a poesia. Tomou de Delaunay a transpar&ecirc;ncia de planos e cores, bem como a cria&ccedil;&atilde;o de espa&ccedil;o atrav&eacute;s da cor e da simultaneidade tempor&aacute;ria mediante a justaposi&ccedil;&atilde;o de imagens. Entre 1914 e 1922 voltou para a R&uacute;ssia, onde foi comiss&aacute;rio cultural na Escola de Belas&shy;Artes de <a href="http://en.wikipedia.org/wiki/Vitebsk" id="w">Vitebsk</a>. De volta para Paris, evoluiu para o surrealismo.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Georges_Rouault" id="w">Georges Rouault</a>: ligado em princ&iacute;pio ao simbolismo &ndash;foi disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Gustave_Moreau" id="w">Gustave Moreau</a>&ndash; e ao fauvismo, a sua tem&aacute;tica de &iacute;ndole moral &ndash;centrada no religioso&ndash; e o seu colorido obscuro acercaram&shy;no ao expressionismo. As suas obras mais emblem&aacute;ticas foram as de <a href="http://en.wikipedia.org/wiki/Nu_art%C3%ADstico" id="w">nus femininos</a>, com um ar amargo e desagrad&aacute;vel, com figuras l&acirc;nguidas e esbranqui&ccedil;adas (<i>Odaliscas</i>, 1907)&semi; cenas circenses, nomeadamente de <a href="http://en.wikipedia.org/wiki/Palha%C3%A7o" id="w">palha&ccedil;os</a>, com ar caricaturesco, sublinhando notavelmente os contornos (<i>Cabe&ccedil;a de um palha&ccedil;o tr&aacute;gico</i>, 1904)&semi; e cenas religiosas, com desenho mais abstrato e colorido mais intenso (<i>A Paix&atilde;o</i>, 1943). A obra de Rouault &ndash;especialmente as obras religiosas&ndash; tinha uma forte carga de den&uacute;ncia social, de increpa&ccedil;&atilde;o para os v&iacute;cios e defeitos da sociedade burguesa&semi; at&eacute; mesmo numa tem&aacute;tica como a circense enfatizava o seu lado mais negativo e deprimente, sem concess&otilde;es c&ocirc;micas ou sentimentais, com um aspecto s&oacute;rdido e cruel. Sentia predile&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Guache" id="w">guache</a> e pela aquarela, com tons obscuros e superf&iacute;cies salpicadas, em camadas superpostas de pigmentos transl&uacute;cidos, com um grafismo de linhas quebradas que enfatizava a expressividade da composi&ccedil;&atilde;o.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Jules_Pascin_Caf%C3%A9_scene.jpg%7Cthumb%7C300px%7C%26%2339%3B%26%2339%3BCena_de_caf%C3%A9%26%2339%3B%26%2339%3B%2C_de_%5B%5BJules_Pascin%5D%5D%2C_%5B%5BMuseu_de_Belas_Artes_(Boston)" id="w">Museum of Fine Arts]], [[Boston]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jules_Pascin" id="w">Jules Pascin</a>: de origem <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">b&uacute;lgara</a> e ascend&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaica</a>, instalou&shy;se em Paris ap&oacute;s breves estadias em Berlim, Viena e <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>&semi; em 1914 transladou&shy;se aos Estados Unidos, voltando para Paris em 1928 at&eacute; o seu suic&iacute;dio dois anos depois. A sua obra expressava o desarraigo e a aliena&ccedil;&atilde;o do desterrado, bem como as obsess&otilde;es sexuais que marcaram desde a sua adolesc&ecirc;ncia. Nos seus in&iacute;cios mostrou a influ&ecirc;ncia do fauvismo e do cubismo, bem como de <a href="http://en.wikipedia.org/wiki/Toulouse&shy;Lautrec" id="w">Toulouse&shy;Lautrec</a> e Degas nos nus. Tinha uma delicada t&eacute;cnica, com uma linha finamente sugestionada e uma cor de tons iridescentes, mostrando nos seus despidos um ar l&acirc;nguido e evanescente.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cha%C3%AFm_Soutine" id="w">Cha&iuml;m Soutine</a>: russo de fam&iacute;lia judaica, instalou&shy;se em Paris em 1911. A sua personalidade violenta e autodestrutiva provocava uma rela&ccedil;&atilde;o apaixonada com a sua obra, levando&shy;o muitas vezes a romper os seus quadros, e refletindo&shy;se numa pincelada forte e incontrolada e uma tem&aacute;tica angustiosa e desolada, como no seu <i>Boi aberto de cima a baixo</i> (1925), inspirado no <i>Boi esfolado</i> de Rembrandt. Pintor impulsivo e espont&acirc;neo, tinha uma necessidade irrefre&aacute;vel de plasmar imediatamente na tela a sua emotividade interior, motivo pelo qual as suas obras carecem de qualquer prepara&ccedil;&atilde;o pr&eacute;via. Influenciado por Rembrandt, El Greco e Tintoretto, o seu colorido &eacute; intenso, expressando com a dire&ccedil;&atilde;o das pinceladas os sentimentos do artista. Assim mesmo, segue o rasto de Van Gogh na impulsividade do gesto pict&oacute;rico, sobretudo nas suas paisagens.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maurice_Utrillo" id="w">Maurice Utrillo</a>: artista bo&ecirc;mio e torturado, a sua atividade art&iacute;stica foi paralela &agrave; sua adi&ccedil;&atilde;o ao &aacute;lcool. De obra autodidata e com certo aspecto <a href="http://en.wikipedia.org/wiki/Arte_na%C3%AFf" id="w">na&iuml;f</a>, dedicou&shy;se nomeadamente &agrave; paisagem urbana, retratando magistralmente o ambiente popular do bairro de Montmartre, enfatizando o seu aspecto de solid&atilde;o e opress&atilde;o, refletido com uma t&eacute;cnica depurada e linear, de certa heran&ccedil;a impressionista.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></li></ul>&#10;<p>Outros artistas que desenvolveram a sua obra no seio da Escola de Paris foram <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>, <a href="http://en.wikipedia.org/wiki/Emmanuel_Man%C3%A9&shy;Katz" id="w">Emmanuel Man&eacute;&shy;Katz</a>, <a href="http://en.wikipedia.org/wiki/Pinchus_Kr%C3%A9m%C3%A8gne" id="w">Pinchus Kr&eacute;m&egrave;gne</a>, <a href="http://en.wikipedia.org/wiki/Mo%C3%AFse_Kisling" id="w">Mo&iuml;se Kisling</a>, <a href="http://en.wikipedia.org/wiki/Michel_Kiko%C3%AFne" id="w">Michel Kiko&iuml;ne</a> e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Tsuguharu_Foujita" id="w">Tsuguharu Foujita</a>.</p>&#10;<a id="Outros_pa%C3%ADses" name="Outros_pa%C3%ADses"></a><h3> Outros pa&iacute;ses </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frits_Van_den_Berghe_&shy;_Vruchtbaarheid_10&shy;03&shy;2009_15&shy;31&shy;07kopie.jpg%7Cthumb%7C180px" id="w">&#39&semi;&#39&semi;Fertilidade&#39&semi;&#39&semi;, de [[Frits Van den Berghe]], Kunstmuseum aan Zee, [[Oostende]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>: o expressionismo belga foi herdeiro do simbolismo primitivista, acusando igualmente uma forte influ&ecirc;ncia do pintor renascentista <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengo</a> Pieter Brueghel, o Velho, bem como a de James Ensor, mestre dos expressionistas belgas. O primeiro grupo surgiu em 1914 na col&ocirc;nia de artistas de <a href="http://en.wikipedia.org/wiki/Sint&shy;Martens&shy;Latem" id="w">Sint&shy;Martens&shy;Latem</a>, integrado por <a href="http://en.wikipedia.org/wiki/Albert_Servaes" id="w">Albert Servaes</a>, <a href="http://en.wikipedia.org/wiki/Gustave_Van_de_Woestijne" id="w">Gustave Van de Woestijne</a>, <a href="http://en.wikipedia.org/wiki/Gustave_De_Smet" id="w">Gustave De Smet</a>, <a href="http://en.wikipedia.org/wiki/Frits_Van_den_Berghe" id="w">Frits Van den Berghe</a> e <a href="http://en.wikipedia.org/wiki/Constant_Permeke" id="w">Constant Permeke</a>. Contudo, a guerra dispersou o grupo: Permeke refugiou&shy;se na Gr&atilde;&shy;Bretanha, e De Smet e Van den Berghe em Holanda. Fora do seu ambiente receberam numerosas influ&ecirc;ncias, nomeadamente do cubismo e da arte africana. Passada a guerra, o expressionismo belga reviveu com not&aacute;vel for&ccedil;a, sobretudo em torno &agrave; revista <i>Selection</i> e &agrave; galeria do mesmo nome, em <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a>. As influ&ecirc;ncias do momento foram a do cubismo e da Escola de Paris, plasmadas num certo ar monumental e um enfoque social tendente ao ruralismo, com cenas costumbristas inspiradas nos cl&aacute;ssicos flamengos. O movimento perdurou praticamente at&eacute; o come&ccedil;o da Segunda Guerra Mundial, se bem que com um cont&iacute;nuo decl&iacute;nio desde 1930.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>: neste pa&iacute;s temos a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a>, pintor de renome universal. De fam&iacute;lia pobre, estudou na Escola Nacional de Belas Artes de <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> viajou para Europa, estabelecendo&shy;se em Paris ap&oacute;s percorrer Espanha, a It&aacute;lia e Inglaterra, para voltar em <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>. Com influ&ecirc;ncia de Picasso, na sua obra expressou o mundo dos pobres e desfavorecidos, dos oper&aacute;rios e os agricultores. Outro nome a destacar&shy;se seria o de <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a>, considerada a introdutora das vanguardas europeias e norte&shy;americanas no Brasil. Em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> viajou para Berlim, onde estudou com <a href="http://en.wikipedia.org/wiki/Lovis_Corinth" id="w">Lovis Corinth</a>. A sua obra caracterizou&shy;se pelas cores violentas, em retratos, nus, paisagens e cenas populares. Desde <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> abandonou o expressionismo e come&ccedil;ou uma carreira mais convencional.<sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[108]</a></sup> O xil&oacute;grafo <a href="http://en.wikipedia.org/wiki/Carioca" id="w">carioca</a> <a href="http://en.wikipedia.org/wiki/Oswaldo_Goeldi" id="w">Oswaldo Goeldi</a>, tamb&eacute;m &eacute; um representante do Expressionismo no Brasil juntamente com <a href="http://en.wikipedia.org/wiki/L%C3%ADvio_Abramo" id="w">L&iacute;vio Abramo</a> e <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>. Na Europa frequentou diversos ateli&ecirc;s onde aprimorou suas habilidades, aproximando&shy;se da <a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">xilogravura</a>, t&eacute;cnica muito difundida pelos Expressionistas Alem&atilde;es da <a href="http://en.wikipedia.org/wiki/Die_Br%C3%BCcke" id="w">Die Br&uuml;cke</a>. Na d&eacute;cada de 30 lan&ccedil;ou o &Aacute;lbum <i>10 Gravuras em Madeira de Oswaldo Goeldi</i> e foi prol&iacute;fico gravador, tendo trabalho quase exclusivamente com a <a href="http://en.wikipedia.org/wiki/Xilogravura" id="w">Xilogravura</a> at&eacute; sua morte em 1961.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bohumil_kubista_Hypnotiser.jpg%7Cthumb%7C230px" id="w">&#39&semi;&#39&semi;Hipnotizador&#39&semi;&#39&semi; (1912), de [[Bohumil Kubi&scaron;ta]], Galerie v&yacute;tvarn&yacute;ch umni, [[Ostrava]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>: pa&iacute;s surgido ap&oacute;s a Primeira Guerra Mundial com a desmembra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a>, as vanguardas chegaram com atraso, o que se traduziu numa certa mistura de estilos, decorrendo um expressionismo fortemente misturado com o cubismo. Os seus principais representantes foram <a href="http://en.wikipedia.org/wiki/Bohumil_Kubi%C5%A1ta" id="w">Bohumil Kubi&scaron;ta</a>, <a href="http://en.wikipedia.org/wiki/Emil_Filla" id="w">Emil Filla</a> e <a href="http://en.wikipedia.org/wiki/Anton%C3%ADn_Proch%C3%A1zka" id="w">Anton&iacute;n Proch&aacute;zka</a>. A obra de Filla &eacute; uma profunda reflex&atilde;o sobre a guerra &ndash;ficou fortemente pontuado pela sua experi&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Buchenwald" id="w">campo de concentra&ccedil;&atilde;o de Buchenwald</a>&ndash;, com uma grande influ&ecirc;ncia da pintura holandesa do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>. Proch&aacute;zka expressou a beleza e a poesia dos objetos mundanos, que visava transcender extraindo de eles uma vis&atilde;o idealizada mas muito descritiva, empregando com frequ&ecirc;ncia a t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Enc%C3%A1ustica" id="w">enc&aacute;ustica</a>. Kubi&scaron;ta, influenciado por Van Gogh e C&eacute;zanne, foi membro temporariamente de <i>Die Br&uuml;cke</i>. De forma&ccedil;&atilde;o autodidata e interessado pela <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e a <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;ptica</a>, estudou as cores e a constru&ccedil;&atilde;o geom&eacute;trica da pintura. A sua obra evoluiu desde 1911 a um estilo mais influenciado pelo cubismo.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>: cabe sublinhar a obra de <a href="http://en.wikipedia.org/wiki/Oswaldo_Guayasam%C3%ADn" id="w">Oswaldo Guayasam&iacute;n</a>. Estudou na Escola de Belas Artes de <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>. Entre <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> e <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> viajou pelos Estados Unidos e <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>, onde foi ajudante de Orozco. Um ano depois viajou por diversos pa&iacute;ses da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, entre eles <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, encontrando em todos eles uma sociedade ind&iacute;gena oprimida, tem&aacute;tica que, desde ent&atilde;o, apareceu sempre nas suas obras. Nas suas pinturas posteriores figurativas tratou temas sociais, simplificando as formas. A sua obra refletiu o dor e a mis&eacute;ria que suporta a maior parte da humanidade, denunciando a viol&ecirc;ncia que lhe tocou viver ao ser humano no s&eacute;culo XX, pontuado pelas guerras mundiais, os genoc&iacute;dios, os campos de concentra&ccedil;&atilde;o, as ditaduras e as torturas. Tem murais em Quito, <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a> (<a href="http://en.wikipedia.org/wiki/Aeroporto_de_Barajas" id="w">Aeroporto de Barajas</a>), Paris (Sede da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>), etc.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>: neste pa&iacute;s, como na maioria de pa&iacute;ses <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">mediterr&acirc;neos</a>, o expressionismo teve relativo sucesso. Contudo, foi praticado por diversos artistas isolados, destacando&shy;se a figura de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guti%C3%A9rrez_Solana" id="w">Jos&eacute; Guti&eacute;rrez Solana</a>: a sua pintura refletiu uma vis&atilde;o subjetiva, pessimista e degradada da Espanha, similar &agrave; da <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o_de_98" id="w">Gera&ccedil;&atilde;o de 98</a>. &Agrave; parte da influ&ecirc;ncia que em ele exerceram os pintores do <a href="http://en.wikipedia.org/wiki/Tenebrismo" id="w">tenebrismo</a> barroco, em especial <a href="http://en.wikipedia.org/wiki/Juan_de_Vald%C3%A9s_Leal" id="w">Juan de Vald&eacute;s Leal</a>, tanto pela sua tem&aacute;tica l&uacute;gubre e desenganada quanto pelas composi&ccedil;&otilde;es de acusado claro&shy;obscuro &eacute; patente a influ&ecirc;ncia das &#34&semi;<a href="http://en.wikipedia.org/wiki/Pinturas_negras" id="w">Pinturas negras</a>&#34&semi; de Francisco de Goya ou do rom&acirc;ntico <a href="http://en.wikipedia.org/wiki/Eugenio_Lucas" id="w">Eugenio Lucas</a>. Na sua pintura destacou a mis&eacute;ria de uma Espanha s&oacute;rdida e grotesca, mediante o uso de uma pincelada densa e de tra&ccedil;o grosso na forma&ccedil;&atilde;o das suas figuras. Outros artistas enquadrados com certa intensidade no expressionismo foram <a href="http://en.wikipedia.org/wiki/Ignacio_Zuloaga" id="w">Ignacio Zuloaga</a>, <a href="http://en.wikipedia.org/wiki/Rafael_Zabaleta" id="w">Rafael Zabaleta</a>, <a href="http://en.wikipedia.org/wiki/Eugenio_Hermoso" id="w">Eugenio Hermoso</a>, <a href="http://en.wikipedia.org/wiki/Benjam%C3%ADn_Palencia" id="w">Benjam&iacute;n Palencia</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_L%C3%B3pez_Mezquita" id="w">Jos&eacute; Mar&iacute;a L&oacute;pez Mezquita</a>, bem como a obra tardia do pintor <a href="http://en.wikipedia.org/wiki/Modernismo_catal%C3%A3o" id="w">modernista</a> <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">catal&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Isidre_Nonell" id="w">Isidre Nonell</a>. Alguns expertos tamb&eacute;m observam certo expressionismo no <i><a href="http://en.wikipedia.org/wiki/Guernica_(quadro)" id="w">Guernica</a></i> de <a href="http://en.wikipedia.org/wiki/Picasso" id="w">Picasso</a>.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: destacou&shy;se <a href="http://en.wikipedia.org/wiki/Edward_Hopper" id="w">Edward Hopper</a>, membro da <a href="http://en.wikipedia.org/wiki/Escola_Ashcan" id="w">Escola Ashcan</a>, caracterizada pelas suas representa&ccedil;&otilde;es de tem&aacute;tica social nas grandes cidades, especialmente Nova Iorque. A sua pintura caracterizou&shy;se por um peculiar e rebuscado jogo entre luzes e sombras, pela descri&ccedil;&atilde;o dos interiores e pela representa&ccedil;&atilde;o da solid&atilde;o, que implica um aspecto de incomunica&ccedil;&atilde;o. Outro nome a sublinhar seria o de <a href="http://en.wikipedia.org/wiki/Max_Weber_(artista)" id="w">Max Weber</a>, pintor de origem russa, que estudou no <i>Pratt Institute</i> de <a href="http://en.wikipedia.org/wiki/Brooklyn" id="w">Brooklyn</a> e em Paris (1905&shy;1908), onde recebeu a influ&ecirc;ncia de C&eacute;zanne. As suas primeiras obras foram de signo cubista e expressionista (<i>Restaurante chin&ecirc;s</i>, 1915, Museu Whitney de Arte Americana, Nova Iorque), evoluindo desde <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> para a abstra&ccedil;&atilde;o, destacando&shy;se pelo colorido brilhante, as distor&ccedil;&otilde;es violentas e um forte tom emocional. Al&eacute;m disso, os Estados Unidos acolheram numerosos artistas expressionistas que emigraram por causa do nazismo, pelo qual este movimento cobrou a&iacute; um grande auge, exercendo uma poderosa influ&ecirc;ncia entre os novos artistas, o qual se viu refletido no surgimento do <a href="http://en.wikipedia.org/wiki/Expressionismo_abstrato" id="w">expressionismo abstrato</a> norte&shy;americano.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>: destaca&shy;se a obra de <a href="http://en.wikipedia.org/wiki/Akseli_Gallen&shy;Kallela" id="w">Akseli Gallen&shy;Kallela</a>, pintor adscrito por um tempo ao grupo <i>Die Br&uuml;cke</i>. As suas primeiras pinturas estiveram impregnadas de romantismo, mas ap&oacute;s a morte da sua filha realizou trabalhos mais agressivos, tais como a <i>Defesa do Sampo</i>, <i>A vingan&ccedil;a de Joujahainen</i> ou <i>A m&atilde;e de Lemminkainen</i>. A sua obra focou&shy;se no <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclore</a> finland&ecirc;s, com um senso reivindicativo da sua cultura frente &agrave; inger&ecirc;ncia russa. Outro importante expoente foi <a href="http://en.wikipedia.org/wiki/Tyko_Sallinen" id="w">Tyko Sallinen</a>: estudou arte em <a href="http://en.wikipedia.org/wiki/Hels%C3%ADnquia" id="w">Hels&iacute;nquia</a>, residindo em Paris entre 1909 e 1914, onde recebeu a influ&ecirc;ncia do fauvismo. A sua tem&aacute;tica focou&shy;se na paisagem <a href="http://en.wikipedia.org/wiki/Car%C3%A9lia" id="w">car&eacute;lia</a> e na vida rural, com cores brilhantes de tra&ccedil;o forte. Foi membro do <i>Novembergruppe</i>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>: posteriormente &agrave; Escola de Paris, desenvolveu&shy;se na Fran&ccedil;a entre 1920 e 1930&#160&semi;um &#34&semi;expressionismo franc&ecirc;s&#34&semi; focado na obra de tr&ecirc;s artistas: <a href="http://en.wikipedia.org/wiki/Marcel_Gromaire" id="w">Marcel Gromaire</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Goerg" id="w">&Eacute;douard Goerg</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9d%C3%A9e_de_La_Patelli%C3%A8re" id="w">Am&eacute;d&eacute;e de La Patelli&egrave;re</a>. Este grupo viu&shy;se influenciado pelo cubismo, desenvolvendo um estilo mais s&oacute;brio e conte&uacute;do que o expressionismo alem&atilde;o, com m&uacute;ltiplos pontos de contato com a escola flamenga. Tamb&eacute;m cabe salientar a figura individual de <a href="http://en.wikipedia.org/wiki/Gene_Paul" id="w">Gene Paul</a>, pintor autodidata influenciado por Van Gogh e C&eacute;zanne, bem como por Vel&aacute;zquez, Goya e El Greco. As suas obras caracterizaram&shy;se pelas pinceladas gestuais, composi&ccedil;&otilde;es atrevidas, perspectivas for&ccedil;adas, uso de diagonais e zigue&shy;zagues, e &aacute;reas planas de cor. Ao contr&aacute;rio de outros expressionistas da &eacute;poca, como Soutine e Rouault, as suas obras est&atilde;o cheias de optimismo, impulsionado pela sua paix&atilde;o pela vida e pelo desejo de superar a sua defici&ecirc;ncia &ndash;foi ferido durante a guerra&ndash;. Pelo dinamismo e pelo movimento inerente nas suas pinturas, alguns cr&iacute;ticos consideram Gene Paul um precursor do expressionismo abstrato.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cskt&shy;maganyos_cedrus_(1907).jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;Cedro solit&aacute;rio&#39&semi;&#39&semi; (1907), de [[Tivadar Kosztka Csontv&aacute;ry]], Csontv&aacute;ry Museum, [[P&eacute;cs]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>: destaca&shy;se a figura de <a href="http://en.wikipedia.org/wiki/Tivadar_Kosztka_Csontv%C3%A1ry" id="w">Tivadar Kosztka Csontv&aacute;ry</a>. <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">Farmac&ecirc;utico</a> de profiss&atilde;o, aos vinte e sete anos come&ccedil;ou na pintura ap&oacute;s uma vis&atilde;o m&iacute;stica que lhe revelou que seria um grande pintor. Desde <a href="http://en.wikipedia.org/wiki/1890" id="w">1890</a> realizou uma longa viagem pelo Mediterr&acirc;neo (<a href="http://en.wikipedia.org/wiki/Dalm%C3%A1cia" id="w">Dalm&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>), pelo norte da &Aacute;frica e pelo <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> (<a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>, <a href="http://en.wikipedia.org/wiki/Palestina_antiga" id="w">Palestina</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>). Embora a sua arte come&ccedil;asse a ser reconhecida, o seu car&aacute;ter solit&aacute;rio, a sua progressiva <a href="http://en.wikipedia.org/wiki/Esquizofrenia" id="w">esquizofrenia</a> e os seus del&iacute;rios religiosos levaram&shy;no a afastar&shy;se da sociedade. Pintou mais de um centenar de imagens, destacando&shy;se o seu emblem&aacute;tico <i>Cedro solit&aacute;rio</i> (1907). A sua arte ligou com o p&oacute;s&shy;impressionismo e o expressionismo, embora fosse um autodidata e o seu estilo seja dificilmente classific&aacute;vel. Passou &agrave; Hist&oacute;ria como um dos mais importantes pintores h&uacute;ngaros.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>: o expressionismo n&atilde;o teve grande implanta&ccedil;&atilde;o, apenas na obra de determinados artistas individuais, geralmente influenciado pelo <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurismo</a>, estilo predominante na It&aacute;lia de princ&iacute;pios de s&eacute;culo. <a href="http://en.wikipedia.org/wiki/Lorenzo_Viani" id="w">Lorenzo Viani</a>, de filia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquista</a>, retratou na sua obra a vida das pessoas humildes, os pobres, os deserdados, com uma linguagem antiacad&ecirc;mica, tosca, violenta, refletindo um mundo de rebeli&atilde;o e sofrimento. <a href="http://en.wikipedia.org/wiki/Ottone_Rosai" id="w">Ottone Rosai</a> passou por uma etapa futurista para terminar no expressionismo, refletindo na sua obra motivos populares <a href="http://en.wikipedia.org/wiki/Flor%C3%AAncia" id="w">florentinos</a>, com personagens tristes, melanc&oacute;licos, encerrados em si mesmos. <a href="http://en.wikipedia.org/wiki/Mario_Sironi" id="w">Mario Sironi</a> tamb&eacute;m evoluiu do futurismo para refletir desde 1920&#160&semi;um expressionismo focado na paisagem urbana, em cenas de cidades industriais que absorvem o indiv&iacute;duo, refletido por figuras solit&aacute;rias de oper&aacute;rios imersos nos palcos de grandes f&aacute;bricas e bairros industriais cruzados por trens, cami&otilde;es e bondes. <a href="http://en.wikipedia.org/wiki/Scipione_(Gino_Bonichi)" id="w">Scipione</a> (pseud&ocirc;nimo de Gino Bronchi) criou cenas fant&aacute;sticas, de corte rom&acirc;ntico, com influ&ecirc;ncia de Van Gogh e El Greco, com uma pincelada nervosa, fluidos arabescos e perspectivas abruptas.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>: neste pa&iacute;s o expressionismo esteve estreitamente ligado &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_mexicana" id="w">revolu&ccedil;&atilde;o</a>, destacando&shy;se o aspecto social da obra, geralmente em formatos de grande tamanho, como o mural. Assim mesmo, teve grande import&acirc;ncia a tem&aacute;tica folcl&oacute;rica e indigenista. O <a href="http://en.wikipedia.org/wiki/Muralismo" id="w">muralismo</a> foi um estilo de voca&ccedil;&atilde;o s&oacute;cio&shy;pol&iacute;tica que enfatizava o conte&uacute;do reivindicativo  da sua tem&aacute;tica, centrada nas classes pobres e desfavorecidas, com formatos monumentais de grande expressividade, trabalhando sobre uma superf&iacute;cie de concreto ou sobre a fachada de um edif&iacute;cio. Os seus m&aacute;ximos expoentes foram <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Clemente_Orozco" id="w">Jos&eacute; Clemente Orozco</a>, <a href="http://en.wikipedia.org/wiki/Diego_Rivera" id="w">Diego Rivera</a>, <a href="http://en.wikipedia.org/wiki/David_Alfaro_Siqueiros" id="w">David Alfaro Siqueiros</a> e <a href="http://en.wikipedia.org/wiki/Rufino_Tamayo" id="w">Rufino Tamayo</a>. O expressionismo tamb&eacute;m influiu na obra pessoal e inclassific&aacute;vel de <a href="http://en.wikipedia.org/wiki/Frida_Kahlo" id="w">Frida Kahlo</a>.<sup id="_ref&shy;ReferenceA_b" class="reference"><a href="#_note&shy;ReferenceA" title="">[108]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>: neste pa&iacute;s a pintura expressionista n&atilde;o se desenvolveu tanto como a arquitetura, representada pela not&aacute;vel <a href="http://en.wikipedia.org/wiki/Escola_de_Amsterd%C3%A3o" id="w">Escola de Amsterd&atilde;o</a>, e foi um movimento heterog&ecirc;neo que acusou diversas influ&ecirc;ncias, se bem que a principal fosse a de Van Gogh. Em <a href="http://en.wikipedia.org/wiki/Bergen_(Holanda_Setentrional)" id="w">Bergen</a> surgiu uma escola formada por <a href="http://en.wikipedia.org/wiki/Jan_Sluyters" id="w">Jan Sluyters</a>, <a href="http://en.wikipedia.org/wiki/Leo_Gestel" id="w">Leo Gestel</a> e <a href="http://en.wikipedia.org/wiki/Charley_Toorop" id="w">Charley Toorop</a>, que de seguida se orientou para a Nova Objetividade alem&atilde;. Em 1918 o grupo <i>De Ploeg</i> (A Carreta) foi criado em <a href="http://en.wikipedia.org/wiki/Groninga" id="w">Groninga</a>, formado por <a href="http://en.wikipedia.org/wiki/Jan_Wiegers" id="w">Jan Wiegers</a> e <a href="http://en.wikipedia.org/wiki/Hendrik_Nicolaas_Werkman" id="w">Hendrik Nicolaas Werkman</a>, pr&oacute;ximos a <i>Die Br&uuml;cke</i> mas com tend&ecirc;ncia &agrave; abstra&ccedil;&atilde;o. Outros artistas a destacar&shy;se foram <a href="http://en.wikipedia.org/wiki/Hermam_Kruyder" id="w">Hermam Kruyder</a>, pr&oacute;ximo a <i>Der Blaue Reiter</i> e os artistas flamengos, e <a href="http://en.wikipedia.org/wiki/Hendrik_Chabot" id="w">Hendrik Chabot</a>, com um estilo similar a Permeke. Cabe destacar&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Kees_Van_Dongen" id="w">Kees Van Dongen</a>, membro ocasional de <i>Die Br&uuml;cke</i>, pintor proveniente do fauvismo especializado em <a href="http://en.wikipedia.org/wiki/Nu_art%C3%ADstico" id="w">nus</a> e <a href="http://en.wikipedia.org/wiki/Retrato_pict%C3%B3rico" id="w">retratos</a> femininos.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gwozdecki_&shy;_Alice_Prin.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;Kiki de Montparnasse&#39&semi;&#39&semi; (1920), de [[Gustaw Gwozdecki]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>: destaca&shy;se a figura de <a href="http://en.wikipedia.org/wiki/Henryk_Gotlib" id="w">Henryk Gotlib</a>, pintor profundamente influenciado por Rembrandt. Viveu em Paris de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> a <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, participando nas exposi&ccedil;&otilde;es do sal&atilde;o de Outono e do sal&atilde;o dos Independentes. Entre <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> realizou estadias na It&aacute;lia, Gr&eacute;cia e Espanha, estabelecendo&shy;se definitivamente em Londres no come&ccedil;o da Segunda Guerra Mundial. Pertenceu ao grupo vanguardista polaco Formici, que se opunha &agrave; arte acad&ecirc;mica e naturalista, com um estilo no que destacava a deforma&ccedil;&atilde;o da natureza, a subordina&ccedil;&atilde;o das formas, a aboli&ccedil;&atilde;o de um &uacute;nico ponto de vista e um colorido crudo. Outro membro de Formici foi <a href="http://en.wikipedia.org/wiki/Gustaw_Gwozdecki" id="w">Gustaw Gwozdecki</a>, que tamb&eacute;m morou em Paris (1903&shy;1916) e Nova Iorque, excelente retratista que praticou a pintura a &oacute;leo, bem como o desenho, o guache e a gravura.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>: o seu principal representante foi a pintora <a href="http://en.wikipedia.org/wiki/Sigrid_Hjert%C3%A9n" id="w">Sigrid Hjert&eacute;n</a>. Estudou <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> em <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, graduando&shy;se como professora de desenho. Passou um tempo em Paris, recebendo a influ&ecirc;ncia de Matisse e de C&eacute;zanne, o que se demonstra na utiliza&ccedil;&atilde;o da cor em contraste com contornos muito simplificados, procurando as formas e as cores que possam transmitir as suas emo&ccedil;&otilde;es. Em 1912 realizou a sua primeira exposi&ccedil;&atilde;o em Estocolmo, participando desde ent&atilde;o em numerosas exposi&ccedil;&otilde;es tanto na Su&eacute;cia quanto no estrangeiro. Na sua obra descreveu o papel que desempenhava como artista, mulher e m&atilde;e, diferentes identidades em mundos diferentes. Entre 1920 e 1932 morou em Paris, come&ccedil;ando a manifestar&shy;se a sua dol&ecirc;ncia esquizofr&ecirc;nica, o que se denotou na sua obra, com cores mais obscuras e composi&ccedil;&otilde;es retesas, refletindo o seu sentimento de ang&uacute;stia e abandono. De volta ao seu pa&iacute;s, desde 1938 viveu hospitalizada.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>: neste pa&iacute;s o expressionismo acusou a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Ferdinand_Hodler" id="w">Hodler</a> e de <a href="http://en.wikipedia.org/wiki/Arnold_B%C3%B6cklin" id="w">B&ouml;cklin</a>, dois destacados artistas da gera&ccedil;&atilde;o anterior. O expressionismo chegou &agrave; Su&iacute;&ccedil;a com um pouco de atraso frente &agrave; sua vizinha Alemanha: em 1912 realizou&shy;se uma exposi&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a> com obras de Paul Klee, <i>Der Blaue Reiter</i>, de Matisse e do grupo <i>Der Moderne Bund</i>, fundado em 1910 em <a href="http://en.wikipedia.org/wiki/Lucerna" id="w">Lucerna</a> por <a href="http://en.wikipedia.org/wiki/Hans_Arp" id="w">Hans Arp</a>, <a href="http://en.wikipedia.org/wiki/Walter_Helbig" id="w">Walter Helbig</a> e <a href="http://en.wikipedia.org/wiki/Oskar_L%C3%BCthy" id="w">Oskar L&uuml;thy</a>. Durante a Primeira Guerra Mundial muitos artistas estabeleceram&shy;se na Su&iacute;&ccedil;a, contribuindo para a difus&atilde;o do expressionismo. Diversos grupos de artistas foram assim criados, como <i>R&ouml;t&shy;Blau</i> (&#34&semi;Vermelho&shy;Azul&#34&semi;), fundado em 1925 por <a href="http://en.wikipedia.org/wiki/Hermann_Scherer" id="w">Hermann Scherer</a>, <a href="http://en.wikipedia.org/wiki/Albert_M%C3%BCller" id="w">Albert M&uuml;ller</a>, <a href="http://en.wikipedia.org/wiki/Paul_Camenisch" id="w">Paul Camenisch</a> e <a href="http://en.wikipedia.org/wiki/Werner_Neuhaus" id="w">Werner Neuhaus</a>&semi; <i>Der Schritt Weiter</i> (A passagem falsa), fundado em <a href="http://en.wikipedia.org/wiki/Berna" id="w">Berna</a> em 1931&semi; <i>Gruppe 33</i>, surgido em <a href="http://en.wikipedia.org/wiki/Basileia" id="w">Basileia</a> em 1933&semi; e <i>Dreigestirn</i> (&#34&semi;Tr&iacute;ade&#34&semi;), formado por <a href="http://en.wikipedia.org/wiki/Fritz_Eduard_Pauli" id="w">Fritz Eduard Pauli</a>, <a href="http://en.wikipedia.org/wiki/Ignaz_Epper" id="w">Ignaz Epper</a> e <a href="http://en.wikipedia.org/wiki/Johann_Robert_Sch%C3%BCrch" id="w">Johann Robert Sch&uuml;rch</a>.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> O principal representante do expressionismo su&iacute;&ccedil;o foi <a href="http://en.wikipedia.org/wiki/Paul_Klee" id="w">Paul Klee</a>, membro destacado de <i>Der Blaue Reiter</i>, junto a <a href="http://en.wikipedia.org/wiki/Cuno_Amiet" id="w">Cuno Amiet</a>, que foi membro de <i>Die Br&uuml;cke</i>. Amiet provinha do simbolismo &ndash;cujo esp&iacute;rito manteve at&eacute; mesmo durante a sua etapa expressionista&ndash;&semi; na sua obra &eacute; palp&aacute;vel um sentimento vitalista de ar buc&oacute;lico, com um cromatismo reduzido propenso &agrave;s vezes &agrave; monocromia.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></li></ul>&#10;<a id="Literatura" name="Literatura"></a><h2> Literatura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:aktion_1914.jpg%7Cthumb" id="w">N&uacute;mero de &#39&semi;&#39&semi;[[Die Aktion]]&#39&semi;&#39&semi; de [[1914]] com uma ilustra&ccedil;&atilde;o de [[Egon Schiele]].</a>&#10;A literatura expressionista desenvolveu&shy;se em tr&ecirc;s fases principais: de 1910 a 1914, de 1914 a 1918 &ndash;coincidindo com a guerra&ndash; e de 1918 a 1925. Aparecem como temas destacados &ndash;assim como na pintura&ndash; a guerra, a urbe, o medo, a loucura, o amor, o del&iacute;rio, a natureza e a perda da identidade  individual. Nenhum outro movimento at&eacute; a data apostara de igual maneira pela deformidade, a doen&ccedil;a e a loucura como o motivo das suas obras. Os escritores expressionistas criticaram a sociedade burguesa da sua &eacute;poca, o militarismo do governo do c&aacute;iser, a aliena&ccedil;&atilde;o do indiv&iacute;duo na era industrial e a repress&atilde;o familiar, moral e religiosa, pelo qual se sentiam vazios, s&oacute;s, entediados, numa profunda crise existencial. O escritor apresenta a realidade do seu ponto de vista interior, expressando sentimentos e emo&ccedil;&otilde;es mais do que impress&otilde;es sensitivas. J&aacute; n&atilde;o se imita a realidade, n&atilde;o se analisam causas nem fatos, mas o autor busca a ess&ecirc;ncia das coisas, mostrando a sua particular vis&atilde;o. Assim, deformam a realidade mostrando o seu aspecto mais terr&iacute;vel e descarnado, adentrando&shy;se em tem&aacute;ticas at&eacute; ent&atilde;o proibidas, como a sexualidade, a doen&ccedil;a e a morte, ou enfatizando aspectos como o sinistro, o macabro, o grotesco. Formalmente, recorrem a um tom &eacute;pico, exaltado, pat&eacute;tico, renunciando &agrave; <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a> e &agrave;s rela&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sint&aacute;ticas</a> l&oacute;gicas, com uma linguagem precisa, crua, concentrada. Procuram a significa&ccedil;&atilde;o interna do mundo, abstraindo&shy;o numa esp&eacute;cie de romantismo tr&aacute;gico que vai do misticismo socializante de Werfel ao absurdo existencial de Kafka. O mundo vis&iacute;vel &eacute; uma pris&atilde;o que impede atingir a ess&ecirc;ncia das coisas&semi; se tem de superar as barreiras do tempo e do espa&ccedil;o, &agrave; procura da realidade mais &#34&semi;expressiva&#34&semi;.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>Os principais precursores da literatura expressionista foram <a href="http://en.wikipedia.org/wiki/Georg_B%C3%BCchner" id="w">Georg B&uuml;chner</a>, <a href="http://en.wikipedia.org/wiki/Frank_Wedekind" id="w">Frank Wedekind</a> e o sueco <a href="http://en.wikipedia.org/wiki/August_Strindberg" id="w">August Strindberg</a>. B&uuml;chner foi um dos principais renovadores do drama moderno, com obras como <i>A morte de Danton</i> (<i>Dantons Tod</i>, 1835) e <i>Woyzeck</i> (1836), que se destacam pela introspe&ccedil;&atilde;o psicol&oacute;gica das personagens, a reivindica&ccedil;&atilde;o social das classes desfavorecidas e uma linguagem entre culta e coloquial, misturando aspectos <a href="http://en.wikipedia.org/wiki/Com%C3%A9dia" id="w">c&ocirc;micos</a>, <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">tr&aacute;gicos</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A1tira" id="w">sat&iacute;ricos</a>. Wedekind evoluiu do naturalismo para um tipo de obra de tom expressionista, pela sua cr&iacute;tica &agrave; burguesia, a rapidez da a&ccedil;&atilde;o, os reduzidos di&aacute;logos e os efeitos c&ecirc;nicos, em obras como <i>O despertar da Primavera</i> (<i>Fr&uuml;hlings Erwachen</i>, 1891), <i>O esp&iacute;rito da terra</i> (<i>Erdgeist</i>, 1895) e <i>A caixa de Pandora</i> (<i>Die B&uuml;chse der Pandora</i>, 1902). Strindberg inaugurou com <i>Camino de Damasco</i> (<i>Till Damaskus</i>, 1898) a t&eacute;cnica estacional seguida pelo drama expressionista, consistente em mostrar a a&ccedil;&atilde;o por esta&ccedil;&otilde;es, per&iacute;odos que determinam a vida das personagens, num senso circular, pois as suas personagens intentam resolver as suas problemas sem o lograr.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<p>O expressionismo foi difundido por revistas como <i><a href="http://en.wikipedia.org/wiki/Der_Sturm" id="w">Der Sturm</a></i> e <i><a href="http://en.wikipedia.org/wiki/Die_Aktion" id="w">Die Aktion</a></i>, bem como o c&iacute;rculo liter&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Der_Neue_Club" id="w">Der Neue Club</a></i>, fundado em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> por <a href="http://en.wikipedia.org/wiki/Kurt_Hiller" id="w">Kurt Hiller</a> e <a href="http://en.wikipedia.org/wiki/Erwin_Loewenson" id="w">Erwin Loewenson</a>, reunindo&shy;se no <i>Neopathetisches Cabaret</i> de Berlim, no qual realizavam leituras de poesia e davam confer&ecirc;ncias. Mais tarde Hiller, por desaven&ccedil;as com Loewenson, fundou o cabar&eacute; liter&aacute;rio GNU (1911), que desempenhou o papel de plataforma para difundir a obra de novos escritores. <i>Der Sturm</i> apareceu em Berlim em 1910, editada por <a href="http://en.wikipedia.org/wiki/Herwarth_Walden" id="w">Herwarth Walden</a>, sendo centro difusor da arte, da literatura e da m&uacute;sica expressionistas, contando tamb&eacute;m com uma editorial, uma livraria e uma galeria art&iacute;stica. <i>Die Aktion</i> foi fundada em 1911 em Berlim por <a href="http://en.wikipedia.org/wiki/Franz_Pfemfert" id="w">Franz Pfemfert</a>, com uma linha mais comprometida politicamente, sendo um &oacute;rg&atilde;o da esquerda alem&atilde;. Outras revistas expressionistas foram <i>Der Brenner</i> (1910&shy;1954), <i>Die wei&szlig;en Bl&auml;tter</i> (1913&shy;1920) e <i>Das junge Deutschland</i> (1918&shy;1920).<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> implicou uma forte como&ccedil;&atilde;o para a literatura expressionista: enquanto alguns autores consideraram a guerra como uma for&ccedil;a arrasadora e renovadora que acabaria com a sociedade burguesa, para outros o conflito cobrou tintes negativos, plasmando na sua obra os horrores da guerra. No p&oacute;s&shy;guerra, e em paralelo ao movimento da Nova Objetividade, a literatura adquiriu maior compromisso social e de den&uacute;ncia da sociedade burguesa e militarista que levou a Alemanha ao desastre da guerra. As obras liter&aacute;rias desta &eacute;poca adquiriram um ar documental, de reportagem social, percept&iacute;vel em obras como <i>A montanha m&aacute;gica</i> (1924) de <a href="http://en.wikipedia.org/wiki/Thomas_Mann" id="w">Thomas Mann</a> e <i>Berlim Alexanderplatz</i> (1929) de <a href="http://en.wikipedia.org/wiki/Alfred_D%C3%B6blin" id="w">Alfred D&ouml;blin</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Narrativa" name="Narrativa"></a><h3> Narrativa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kafka1906.jpg%7Cthumb" id="w">[[Franz Kafka]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Novela" id="w">narrativa</a> expressionista implicou uma profunda renova&ccedil;&atilde;o a respeito da prosa tradicional, tanto tem&aacute;tica como estilisticamente, supondo uma contribui&ccedil;&atilde;o imprescind&iacute;vel ao desenvolvimento do romance moderna tanto alem&atilde; como europeia. Os autores expressionistas procuravam uma nova forma de captar a realidade, a evolu&ccedil;&atilde;o social e cultural da era industrial. Portanto, rejeitaram o encadeamento argumental, a sucess&atilde;o espa&ccedil;o&shy;tempo e a rela&ccedil;&atilde;o causa&shy;efeito pr&oacute;prios da literatura realista de raiz positivista. Por outro lado, introduziram a simultaneidade, quebrando a sucess&atilde;o cronol&oacute;gica e rejeitando a l&oacute;gica discursiva, com um estilo que amostra mas n&atilde;o explica, no que o pr&oacute;prio autor &eacute; apenas um observador da a&ccedil;&atilde;o, na qual as personagens evoluem autonomamente. Na prosa expressionista a realidade interior &eacute; destacada sobre a exterior, a vis&atilde;o do protagonista, a sua an&aacute;lise psicol&oacute;gica e existencial, na qual as personagens exp&otilde;em a sua situa&ccedil;&atilde;o no mundo, a sua identidade, com um sentimento de aliena&ccedil;&atilde;o que provoca condutas desordenadas, psic&oacute;ticas, violentas, irreflexivas, sem l&oacute;gica nem coer&ecirc;ncia. Esta vis&atilde;o plasmou&shy;se em uma linguagem din&acirc;mica, concisa, <a href="http://en.wikipedia.org/wiki/Elipse_(lingu%C3%ADstica)" id="w">el&iacute;ptica</a>, simult&acirc;nea, concentrada, sintaticamente deformada.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>Existiram duas correntes fundamentais na prosa expressionista: uma reflexiva e experimental, abstrata e subjetivizadora, representada por <a href="http://en.wikipedia.org/wiki/Carl_Einstein" id="w">Carl Einstein</a>, <a href="http://en.wikipedia.org/wiki/Gottfried_Benn" id="w">Gottfried Benn</a> e <a href="http://en.wikipedia.org/wiki/Albert_Ehrenstein" id="w">Albert Ehrenstein</a>&semi; e outra naturalista e objetivadora, desenvolvida por  <a href="http://en.wikipedia.org/wiki/Alfred_D%C3%B6blin" id="w">Alfred D&ouml;blin</a>, <a href="http://en.wikipedia.org/wiki/Georg_Heym" id="w">Georg Heym</a> e <a href="http://en.wikipedia.org/wiki/Kasimir_Edschmid" id="w">Kasimir Edschmid</a>. Figura &agrave; parte a obra pessoal e dificilmente classific&aacute;vel de <a href="http://en.wikipedia.org/wiki/Franz_Kafka" id="w">Franz Kafka</a>, que expressou na sua obra o absurdo da exist&ecirc;ncia, em romances como <i><a href="http://en.wikipedia.org/wiki/A_metamorfose" id="w">A metamorfose</a></i> (<i>Die Verwandlung</i>, 1915), <i><a href="http://en.wikipedia.org/wiki/O_processo" id="w">O processo</a></i> (<i>Der Proze&szlig;</i>, 1925), <i><a href="http://en.wikipedia.org/wiki/O_Castelo" id="w">O Castelo</a></i> (<i>Das Schlo&szlig;</i>, 1926) e <i><a href="http://en.wikipedia.org/wiki/Amerika_(Franz_Kafka)" id="w">Amerika</a></i> (<i>Der Verschollene</i>, 1927). Kafka mostrou mediante <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola_(literatura)" id="w">par&aacute;bolas</a> a solid&atilde;o e aliena&ccedil;&atilde;o do ser humano moderno, a sua desorienta&ccedil;&atilde;o na sociedade urbana e industrial, a sua inseguran&ccedil;a e desespera&ccedil;&atilde;o, a sua impot&ecirc;ncia frente de poderes desconhecidos que regem o seu destino. O seu estilo &eacute; il&oacute;gico, descont&iacute;nuo, labir&iacute;ntico, com vazios que o leitor deve completar.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<a id="Poesia" name="Poesia"></a><h3> Poesia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Paula_Modersohn&shy;Becker_016.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Retrato de Rilke&#39&semi;&#39&semi; (1906), de [[Paula Modersohn&shy;Becker]], Sammlung Ludwig Roselius, [[Bremem]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Poesia" id="w">l&iacute;rica</a> expressionista desenvolveu&shy;se notavelmente nos anos anteriores &agrave; contenda mundial, com uma tem&aacute;tica ampla e variada, centrada, sobretudo, na realidade urbana, mas renovadora a respeito da poesia tradicional, assumindo uma est&eacute;tica do feio, o perverso, o deforme, o grotesco, o apocal&iacute;ptico, o desolado, como nova forma de express&atilde;o da linguagem expressionista. Os novos temas tratados pelos poetas alem&atilde;es s&atilde;o a vida na grande cidade, a solid&atilde;o e a incomunica&ccedil;&atilde;o, a loucura, a aliena&ccedil;&atilde;o, a ang&uacute;stia, o vazio existencial, a doen&ccedil;a e a morte, o sexo e a premoni&ccedil;&atilde;o da guerra. V&aacute;rios destes autores, conscientes da decad&ecirc;ncia da sociedade e da sua necessidade de renova&ccedil;&atilde;o, utilizaram uma linguagem prof&eacute;tica, idealista, ut&oacute;pica, um certo messianismo que propugnava outorgar um novo senso &agrave; vida, uma regenera&ccedil;&atilde;o do ser humano, uma maior fraternidade universal.</p>&#10;<p>Estilisticamente, a linguagem expressionista &eacute; concisa, penetrante, despida, com um tom pat&eacute;tico e desolado, antepondo a expressividade &agrave; comunica&ccedil;&atilde;o, sem regras lingu&iacute;sticas nem sint&aacute;ticas. Buscam o essencial da linguagem, libertar a palavra, remarcando a for&ccedil;a r&iacute;tmica da linguagem mediante a deforma&ccedil;&atilde;o lingu&iacute;stica, a substantiva&ccedil;&atilde;o de verbos e adjetivos e a introdu&ccedil;&atilde;o de neologismos. Ainda que muitos expressionistas tenham mantido a <a href="http://en.wikipedia.org/wiki/M%C3%A9trica" id="w">m&eacute;trica</a> e a <a href="http://en.wikipedia.org/wiki/Rima" id="w">rima</a> tradicionais, sendo o <a href="http://en.wikipedia.org/wiki/Soneto" id="w">soneto</a> um dos seus principais meios de composi&ccedil;&atilde;o, tamb&eacute;m recorreram ao ritmo livre e &agrave; <a href="http://en.wikipedia.org/wiki/Estrofe" id="w">estrofe</a> polim&eacute;trica. Por outro lado, alguns poetas como <a href="http://en.wikipedia.org/wiki/August_Stramm" id="w">August Stramm</a> produziram uma escrita realmente inovadora, abolindo as regras de <a href="http://en.wikipedia.org/wiki/Sintaxe" id="w">sintaxe</a> e a <a href="http://en.wikipedia.org/wiki/Pontua%C3%A7%C3%A3o" id="w">pontua&ccedil;&atilde;o</a>. Outro efeito da din&acirc;mica linguagem expressionista foi o simultane&iacute;smo, a percep&ccedil;&atilde;o do espa&ccedil;o e do tempo como algo subjetivo, heterog&ecirc;neo, atomizado, inconexo, uma apresenta&ccedil;&atilde;o simult&acirc;nea de imagens e acontecimentos. Entre os principais poetas expressionistas estiveram <a href="http://en.wikipedia.org/wiki/Franz_Werfel" id="w">Franz Werfel</a>, <a href="http://en.wikipedia.org/wiki/Georg_Trakl" id="w">Georg Trakl</a>, <a href="http://en.wikipedia.org/wiki/Gottfried_Benn" id="w">Gottfried Benn</a>, <a href="http://en.wikipedia.org/wiki/Georg_Heym" id="w">Georg Heym</a>, <a href="http://en.wikipedia.org/wiki/Johannes_R._Beiter" id="w">Johannes R. Beiter</a>, <a href="http://en.wikipedia.org/wiki/Else_Lasker&shy;Sch%C3%BCler" id="w">Else Lasker&shy;Sch&uuml;ler</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Stadler" id="w">Ernst Stadler</a>, <a href="http://en.wikipedia.org/wiki/August_Stramm" id="w">August Stramm</a> e <a href="http://en.wikipedia.org/wiki/Jakob_van_Hoddis" id="w">Jakob van Hoddis</a>. A l&iacute;rica expressionista confluiu ou teve influ&ecirc;ncia sobre poetas como <a href="http://en.wikipedia.org/wiki/Rainer_Maria_Rilke" id="w">Rainer Maria Rilke</a>.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bertolt&shy;Brecht.jpg%7Cthumb%7C200px" id="w">[[Bertolt Brecht]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Teatro" id="w">drama</a> expressionista op&ocirc;s&shy;se &agrave; representa&ccedil;&atilde;o fidedigna da realidade pr&oacute;pria do naturalismo, renunciando &agrave; imita&ccedil;&atilde;o do mundo exterior e visando a refletir a ess&ecirc;ncia das coisas, atrav&eacute;s de uma vis&atilde;o subjetiva e idealizada do ser humano. Os <a href="http://en.wikipedia.org/wiki/Dramaturgo" id="w">dramaturgos</a> expressionistas visavam a fazer do teatro um mediador entre a filosofia e a vida, transmitirem novos ideais, renovar a sociedade moral e ideologicamente. Para isso realizaram uma profunda renova&ccedil;&atilde;o dos recursos dram&aacute;ticos e c&ecirc;nicos, seguindo o modelo estacional de Strindberg e perdendo o conceito de espa&ccedil;o e tempo, enfatizando por outro lado a evolu&ccedil;&atilde;o psicol&oacute;gica da personagem, que mais que indiv&iacute;duo &eacute; um s&iacute;mbolo, a encarna&ccedil;&atilde;o dos ideais de liberta&ccedil;&atilde;o e supera&ccedil;&atilde;o do novo homem que transformar&aacute; a sociedade. S&atilde;o personagens tipificados, sem personalidade pr&oacute;pria, que encarnam determinados roles sociais, nomeados pela sua fun&ccedil;&atilde;o: pais, m&atilde;es, oper&aacute;rios, soldados, mendigos, jardineiros, comerciantes. O teatro expressionista p&ocirc;s &ecirc;nfase na liberdade individual, na express&atilde;o subjetiva, o irracionalismo e a tem&aacute;tica proibida. A sua posta em cena buscava uma atmosfera de introspe&ccedil;&atilde;o, de pesquisa psicol&oacute;gica da realidade. Utilizavam uma linguagem concisa, s&oacute;bria, exaltada, pat&eacute;tica, din&acirc;mica, com tend&ecirc;ncia ao <a href="http://en.wikipedia.org/wiki/Mon%C3%B3logo" id="w">mon&oacute;logo</a>, forma id&ocirc;nea de mostrar o interior do personagem. Tamb&eacute;m ganhou import&acirc;ncia a gesticula&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/M%C3%ADmica" id="w">m&iacute;mica</a>, os sil&ecirc;ncios, os balbucios, as exclama&ccedil;&otilde;es, que cumpriam igualmente uma fun&ccedil;&atilde;o simb&oacute;lica. Igual simbolismo adquiriu a <a href="http://en.wikipedia.org/wiki/Cenografia" id="w">cenografia</a>, outorgando especial relev&acirc;ncia a luz e a cor, e recorrendo &agrave; m&uacute;sica e at&eacute; mesmo a proje&ccedil;&otilde;es cinematogr&aacute;ficas para potenciar a obra.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>O teatro foi um meio id&ocirc;neo para a plasma&ccedil;&atilde;o emocional do expressionismo, pois o seu car&aacute;ter multiart&iacute;stico, que combinava a palavra com a imagem e a a&ccedil;&atilde;o, era ideal para os artistas expressionistas, fosse qual for a sua especialidade. Assim, al&eacute;m do teatro, naquela &eacute;poca proliferaram os <a href="http://en.wikipedia.org/wiki/Cabar%C3%A9" id="w">cabar&eacute;s</a>, que uniam representa&ccedil;&atilde;o teatral e m&uacute;sica, como em <i>Die Fledermaus</i> (O Morcego), em Viena&semi; <i>Die Brille</i> (Os &Oacute;culos), em Berlim&semi; e <i>Die elf Scharfrichter</i> (Os Onze Verdugos), em Munique. No teatro expressionista predominou a tem&aacute;tica sexual e psicanal&iacute;tica, talvez por influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Freud" id="w">Freud</a>, cuja obra <i>A interpreta&ccedil;&atilde;o dos sonhos</i> apareceu em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>. Assim mesmo, os protagonistas costumavam serem seres angustiados, solit&aacute;rios, torturados, isolados do mundo e despojados de todo tipo de convencionalismo e apar&ecirc;ncia social. O sexo representava viol&ecirc;ncia e frustra&ccedil;&atilde;o, a vida sofrimento e angustia.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Os principais dramaturgos expressionistas foram <a href="http://en.wikipedia.org/wiki/Georg_Kaiser" id="w">Georg Kaiser</a>, <a href="http://en.wikipedia.org/wiki/Fritz_Von_Unruh" id="w">Fritz von Unruh</a>, <a href="http://en.wikipedia.org/wiki/Reinhard_Sorge" id="w">Reinhard Sorge</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Toller" id="w">Ernst Toller</a>, <a href="http://en.wikipedia.org/wiki/Walter_Hasenclever" id="w">Walter Hasenclever</a>, <a href="http://en.wikipedia.org/wiki/Carl_Sternheim" id="w">Carl Sternheim</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Barlach" id="w">Ernst Barlach</a>, <a href="http://en.wikipedia.org/wiki/Hugo_von_Hofmannsthal" id="w">Hugo von Hofmannsthal</a> e <a href="http://en.wikipedia.org/wiki/Ferdinand_Bruckner" id="w">Ferdinand Bruckner</a>. Cabe sublinhar tamb&eacute;m a figura do produtor e diretor teatral <a href="http://en.wikipedia.org/wiki/Max_Reinhardt" id="w">Max Reinhardt</a>, diretor do <i>Deutsches Theater</i>, que se destacou pelas inova&ccedil;&otilde;es t&eacute;cnicas e est&eacute;ticas que aplicou &agrave; cenografia expressionista: experimentou com a ilumina&ccedil;&atilde;o, criando jogos de luzes e sombras, concentrando a ilumina&ccedil;&atilde;o num s&iacute;tio ou personagem para captar a aten&ccedil;&atilde;o do espectador, ou fazendo variar a intensidade das luzes, que se entrecruzam ou opunham. A sua est&eacute;tica teatral foi adaptada posteriormente ao cinema, sendo um dos tra&ccedil;os distintivos do cinema expressionista alem&atilde;o. Finalmente, caberia assinalar que no expressionismo se formaram duas figuras de grande relev&acirc;ncia no teatro moderno internacional: o diretor <a href="http://en.wikipedia.org/wiki/Erwin_Piscator" id="w">Erwin Piscator</a>, criador de uma nova forma de fazer teatro que denominou &#34&semi;teatro pol&iacute;tico&#34&semi;, experimentando uma forma de espet&aacute;culo did&aacute;tico que aplicou mais tarde Brecht no <i><a href="http://en.wikipedia.org/wiki/Berliner_Ensemble" id="w">Berliner Ensemble</a></i>. Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> criou o seu pr&oacute;prio teatro (<i>Piscatorb&uuml;hne</i>), no que aplicou os princ&iacute;pios ideol&oacute;gicos e c&ecirc;nicos do teatro pol&iacute;tico. <a href="http://en.wikipedia.org/wiki/Bertolt_Brecht" id="w">Bertolt Brecht</a> foi o criador do &#34&semi;<a href="http://en.wikipedia.org/wiki/Teatro_%C3%A9pico" id="w">teatro &eacute;pico</a>&#34&semi;, assim designado em contraste com o teatro dram&aacute;tico. Quebrou com a tradi&ccedil;&atilde;o do naturalismo e do neorromantismo, transformando radicalmente tanto o senso do texto liter&aacute;rio quanto a forma de o espet&aacute;culo ser apresentado, e tentando que o p&uacute;blico deixasse de ser um simples espectador&shy;receptor para desenvolver um papel ativo.</p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2> M&uacute;sica </h2>&#10;<p> </p>&#10;<p>O expressionismo outorgou muita import&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, ligada estreitamente &agrave; arte sobretudo no grupo <i>Der Blaue Reiter</i>: para estes artistas, a arte &eacute; comunica&ccedil;&atilde;o entre indiv&iacute;duos, por meio da alma, sem necessidade de um elemento externo. O artista tem de ser criador de signos, sem a media&ccedil;&atilde;o de uma linguagem. A m&uacute;sica expressionista, seguindo o esp&iacute;rito das vanguardas, visava a desligar a m&uacute;sica dos fen&ocirc;menos objetivos externos, sendo instrumento unicamente da atividade criadora do compositor e refletindo nomeadamente o seu estado an&iacute;mico, fora de toda regra e toda conven&ccedil;&atilde;o, tendendo &agrave; esquematiza&ccedil;&atilde;o e &agrave;s constru&ccedil;&otilde;es lineais, em paralelo &agrave; geometriza&ccedil;&atilde;o das vanguardas pict&oacute;ricas do momento.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>A m&uacute;sica expressionista procurou a cria&ccedil;&atilde;o de uma nova linguagem musical, libertando a m&uacute;sica, sem tonalidade, deixando que as notas flu&iacute;ssem livremente, sem interven&ccedil;&atilde;o do compositor. Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_cl%C3%A1ssica" id="w">m&uacute;sica cl&aacute;ssica</a>, a <a href="http://en.wikipedia.org/wiki/Harmonia" id="w">harmonia</a> era baseada na cad&ecirc;ncia t&ocirc;nica&shy;subdominante&shy;dominante&shy;t&ocirc;nica, sem dentro de uma tonalidade suceder notas estranhas &agrave; escala. Contudo, desde Wagner, a sonoridade adquiriu maior relev&acirc;ncia a respeito da harmonia, ganhando import&acirc;ncia as doze notas da escala. Assim, <a href="http://en.wikipedia.org/wiki/Arnold_Sch%C3%B6nberg" id="w">Arnold Sch&ouml;nberg</a> criou o <a href="http://en.wikipedia.org/wiki/Dodecafonismo" id="w">dodecafonismo</a>, sistema baseado nos doze tons da <a href="http://en.wikipedia.org/wiki/Escala_crom%C3%A1tica" id="w">escala crom&aacute;tica</a> &ndash;as sete notas da escala tradicional mais os cinco sem&iacute;tonos&ndash;,utilizados em qualquer ordem, mas em s&eacute;ries, sem repetir uma nota antes de as outras sonarem. Assim &eacute; evitada a polariza&ccedil;&atilde;o, a atra&ccedil;&atilde;o a centros tonais. A s&eacute;rie dodecaf&ocirc;nica &eacute; uma estrutura imagin&aacute;ria, sem tema nem ritmo. Cada s&eacute;rie tem 48 combina&ccedil;&otilde;es, por invers&atilde;o, retrograda&ccedil;&atilde;o ou invers&atilde;o da retrograda&ccedil;&atilde;o, e come&ccedil;ando por cada nota, o que produz uma s&eacute;rie quase infinita de combina&ccedil;&otilde;es. A destrui&ccedil;&atilde;o da hierarquia na escala musical &eacute; equivalente, na pintura, &agrave; elimina&ccedil;&atilde;o da perspectiva espacial renascentista efetuada igualmente pelas vanguardas pict&oacute;ricas. O dodecafonismo foi seguido pelo <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_microtonal" id="w">ultracromatismo</a>, que ampliou a escala musical a graus inferiores ao semitono &ndash;quartos ou sextos de tom&ndash;, como na obra de <a href="http://en.wikipedia.org/wiki/Alois_H%C3%A1ba" id="w">Alois H&aacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Ferruccio_Busoni" id="w">Ferruccio Busoni</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<p>Entre os m&uacute;sicos expressionistas destacaram&shy;se especialmente <a href="http://en.wikipedia.org/wiki/Arnold_Sch%C3%B6nberg" id="w">Arnold Sch&ouml;nberg</a>, <a href="http://en.wikipedia.org/wiki/Alban_Berg" id="w">Alban Berg</a> e <a href="http://en.wikipedia.org/wiki/Anton_Webern" id="w">Anton Webern</a>, trio que formou a chamada <a href="http://en.wikipedia.org/wiki/Segunda_Escola_de_Viena" id="w">Segunda Escola de Viena</a>:&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Arnold_Schoenberg_la_1948.jpg%7Cthumb%7Cright%7C200px" id="w">[[Arnold Sch&ouml;nberg]].</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arnold_Sch%C3%B6nberg" id="w">Arnold Sch&ouml;nberg</a>: formou&shy;se quando em Viena havia um caloroso debate entre <a href="http://en.wikipedia.org/wiki/Wagner" id="w">wagnerianos</a> e <a href="http://en.wikipedia.org/wiki/Brahms" id="w">brahmsianos</a>, inclinando&shy;se depressa por novas formas de express&atilde;o renovadoras da linguagem musical. As suas primeiras obras foram um insucesso de p&uacute;blico, como o poema sinf&ocirc;nico <i>Pelleas und Melisande</i> (1903), sobre o texto de <a href="http://en.wikipedia.org/wiki/Maurice_Maeterlinck" id="w">Maeterlinck</a>, se bem que acrescentaram a sua fama entre os novos m&uacute;sicos, mais afins &agrave; vanguarda. Com a <i>Kammersymphonie</i> (1906) e os <i>Lieder</i> (1909), sobre textos de <a href="http://en.wikipedia.org/wiki/Stefan_George" id="w">Stefan George</a>, come&ccedil;ou a acercar&shy;se &agrave; que seria a sua linguagem definitiva, pontuada pela atonalidade, a assimetria r&iacute;tmica e a dissolu&ccedil;&atilde;o t&iacute;mbrea, que terminar&atilde;o no dodecafonismo. Conseguiu os seus primeiros sucessos com os <i>Gurrelieder</i> (1911) e <i>Pierrot Lunaire</i> (1912), aos quais seguiu uma pausa devida &agrave; guerra. Mais adiante, a sua obra ressurgiu com uma composi&ccedil;&atilde;o j&aacute; totalmente dodecaf&ocirc;nica: <i>Quinteto para instrumentos de vento</i> (1924), <i>Terceiro quarteto para corda</i> (1927), <i>Varia&ccedil;&otilde;es</i> (1926&shy;1928), etc.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anton_Webern" id="w">Anton Webern</a>: circunscrito a obras de pequeno calibre, n&atilde;o teve muito reconhecimento em vida, se bem que a sua obra fosse profundamente vanguardista e inovadora. Mais m&iacute;stico e decadente que Sch&ouml;nberg, Webern foi um m&uacute;sico dodecaf&ocirc;nico profundo: ao contr&aacute;rio de Sch&ouml;nberg, que n&atilde;o serializava os ritmos mas apenas a altura dos sons, Webern sim o fazia, destacando&shy;se as &aacute;reas estruturais, com uma m&uacute;sica nua, et&eacute;rea, atemporal&semi; assim como Sch&ouml;nberg tinha uma estrutura cl&aacute;ssica sob o sistema dodecaf&ocirc;nico, Webern criou uma m&uacute;sica totalmente nova, sem refer&ecirc;ncias ao passado. Webern rompeu a melodia, cada nota era feita por um instrumento diferente, numa esp&eacute;cie de pontilhismo musical, numa tentativa de serializa&ccedil;&atilde;o t&iacute;mbrea, destacando&shy;se o espa&ccedil;o antes do tempo. Entre as suas obras destacam&shy;se <i>Bagatelas</i> (1913), <i>Trio para cordas</i> (1927), <i>A luz dos olhos</i> (1935) e <i>Varia&ccedil;&otilde;es para piano</i> (1936).<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alban_Berg" id="w">Alban Berg</a>: aluno de Sch&ouml;nberg entre 1904 e 1910, tinha, no entanto, um conceito mais amplo, complexo e articulado da forma e do <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> do que o seu mestre. Nos seus come&ccedil;os foi influenciado por <a href="http://en.wikipedia.org/wiki/Robert_Schumann" id="w">Schumann</a>, Wagner e Brahms, conservando sempre a sua obra um marcado tom rom&acirc;ntico e dram&aacute;tico. Berg usou o dodecafonismo livremente, alterando as ortodoxas regras que p&ocirc;s inicialmente Sch&ouml;nberg, dando&shy;lhe uma particular cor tonal. Entre as suas obras destacam&shy;se as &oacute;peras <i><a href="http://en.wikipedia.org/wiki/Wozzeck" id="w">Wozzeck</a></i> (1925) e <i><a href="http://en.wikipedia.org/wiki/Lulu_(%C3%B3pera)" id="w">Lulu</a></i> (1935), al&eacute;m de <i>Suite l&iacute;rica para quarteto de corda</i> (1926) e <i>Concerto para violino e orquestra (&Agrave; mem&oacute;ria de um anjo)</i> (1935).<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></li></ul>&#10;<p>Com a Nova Objetividade e a sua vis&atilde;o mais realista e social da arte surgiu o conceito de <i>Gebrauschmusik</i> (m&uacute;sica utilit&aacute;ria), baseada no conceito de consumo de massas para elaborar obras de constru&ccedil;&atilde;o simples e acess&iacute;veis para todo o mundo. Eram obras de marcado car&aacute;ter popular, influenciadas pelo cabaret e pelo <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, como o <i>Bal&eacute; tri&aacute;dico</i> (<i>Triadisches Ballet</i>, 1922) de <a href="http://en.wikipedia.org/wiki/Oskar_Schlemmer" id="w">Oskar Schlemmer</a>, que conjugava teatro, m&uacute;sica, cenografia e <a href="http://en.wikipedia.org/wiki/Coreografia" id="w">coreografia</a>. Um dos seus m&aacute;ximos expoentes foi <a href="http://en.wikipedia.org/wiki/Paul_Hindemith" id="w">Paul Hindemith</a>, um dos primeiros compositores em criar faixas sonoras para cinema, bem como pequenas pe&ccedil;as para afeicionados e colegiais e obras c&ocirc;micas como <i>Novidades do dia</i> (<i>Neues vom Tage</i>, 1929). Outro expoente foi <a href="http://en.wikipedia.org/wiki/Kurt_Weill" id="w">Kurt Weill</a>, colaborador de Brecht em diversas obras como <i><a href="http://en.wikipedia.org/wiki/Die_Dreigroschenoper" id="w">Die Dreigroschenoper</a></i> (&#34&semi;A &Oacute;pera dos Tr&ecirc;s Vint&eacute;ns&#34&semi;, 1928), na qual a m&uacute;sica popular, de ar cabareteiro e ritmos dan&ccedil;&aacute;veis, contribui para distanciar a m&uacute;sica do drama e quebrar a ilus&atilde;o c&ecirc;nica, remarcando o seu car&aacute;ter de fic&ccedil;&atilde;o.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<a id="%C3%93pera" name="%C3%93pera"></a><h2> &Oacute;pera </h2>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> expressionista desenvolveu&shy;se em paralelo &agrave;s novas vias de estudo pela m&uacute;sica atonal ideada por Sch&ouml;nberg. O esp&iacute;rito renovador da mudan&ccedil;a de s&eacute;culo, que levou todas as artes a uma ruptura com o passado e a buscarem um novo impulso criador, conduziu este compositor austr&iacute;aco a criar um sistema onde todas as notas tivessem o mesmo valor e a harmonia fosse substitu&iacute;da pela progress&atilde;o de tons. Sch&ouml;nberg comp&ocirc;s duas &oacute;peras nesse contexto: <i>Moses und Aron</i> (composta desde 1926 e inacabada) e <i>De hoje a manh&atilde;</i> (<i>Von Heute auf Morgen</i>, 1930). Mas sem d&uacute;vida a grande &oacute;pera do atonalismo foi <i><a href="http://en.wikipedia.org/wiki/Wozzeck" id="w">Wozzeck</a></i> (1925), de Alban Berg, baseada na obra teatral de Georg B&uuml;chner, &oacute;pera rom&acirc;ntica enquanto a tem&aacute;tica mais de complexa estrutura musical, experimentando com todos os recursos musicais dispon&iacute;veis desde o classicismo at&eacute; a vanguarda, do tonal ao atonal, do recitativo a m&uacute;sica, da m&uacute;sica popular &agrave; m&uacute;sica sofisticada de contraponto dissonante. Obra de forte express&atilde;o psicol&oacute;gica, ao tratar de um demente angustiado por imagens paranoicas a m&uacute;sica torna&shy;se tamb&eacute;m demencial, expressando simbolicamente o interior de uma pessoa desquiciada, os mais profundos resqu&iacute;cios do inconsciente. Na sua segunda &oacute;pera, <i><a href="http://en.wikipedia.org/wiki/Lulu_(%C3%B3pera)" id="w">Lulu</a></i>, baseada em duas dramas de Wedekind, Berg abandonou o expressionismo atonal e mudou para o dodecafonismo.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Um dos principais antecedentes da &oacute;pera expressionista foi <i>Os Marcados</i> (<i>Die Gezeichneten</i>, 1918), de <a href="http://en.wikipedia.org/wiki/Franz_Schreker" id="w">Franz Schreker</a>, &oacute;pera de grande complexidade que requeria uma orquestra de 120 m&uacute;sicos. Baseada num drama renascentista italiano, era uma obra de tem&aacute;tica sombria e torturada, plenamente imersa no esp&iacute;rito deprimente do p&oacute;s&shy;guerra. A m&uacute;sica era inovadora, radical, de sonoridade enigm&aacute;tica, com uma coloratura instrumental audaz e brilhante. Em 1927 <a href="http://en.wikipedia.org/wiki/Ernst_Krenek" id="w">Ernst Krenek</a> estreou a sua &oacute;pera <i>Jonny ataca</i> (<i>Jonny spielt auf</i>), que conseguiu um not&aacute;vel sucesso e foi a &oacute;pera mais representada do momento. Com grande influ&ecirc;ncia do jazz, Krenek experimentou com as principais tend&ecirc;ncias musicais da &eacute;poca: neorromantismo, neoclassicismo, atonalidade, dodecafonismo. Considerado como &#34&semi;m&uacute;sico degenerado&#34&semi;, em 1938 refugiou&shy;se nos Estados Unidos, ao tempo que os nazis inauguravam a exposi&ccedil;&atilde;o <i>Entartete Musik</i> (<i>M&uacute;sica degenerada</i>) em D&uuml;sseldorf &ndash;em paralelo &agrave; amostra de arte degenerada, <i>Entartete Kunst</i>&ndash;, onde atacavam a m&uacute;sica atonal, o jazz e as obras de m&uacute;sicos judeus. Outro grande sucesso foi a &oacute;pera <i>O Mist&eacute;rio de Heliane</i> (<i>Das Wunder der Heliane</i>, 1927), de <a href="http://en.wikipedia.org/wiki/Erich_Wolfgang_Korngold" id="w">Erich Wolfgang Korngold</a>, obra de certo erotismo com uma esquisita partitura concebida em escala &eacute;pica que creia uma grande dificuldade para os int&eacute;rpretes. Outras &oacute;peras deste autor foram <i>Die Tote Stadt</i>, <i>Der Ring des Polykrates</i> e <i>Violanta</i>. Com a instaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a> em 1938, Korngold emigrou para os Estados Unidos.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Erwin_Schulhoff" id="w">Erwin Schulhoff</a> comp&ocirc;s em 1928 a sua &oacute;pera <i>Flammen</i>, vers&atilde;o do cl&aacute;ssico <i><a href="http://en.wikipedia.org/wiki/Don_Juan" id="w">Don Juan</a></i>, com cenografia de <a href="http://en.wikipedia.org/wiki/Zden%C4%9Bk_Pes%C3%A1nek" id="w">Zdenk Pes&aacute;nek</a>, pioneiro da <a href="http://en.wikipedia.org/wiki/Arte_cin%C3%A9tica" id="w">arte cin&eacute;tica</a>. Obra de corte fant&aacute;stico, percebe&shy;se certa influ&ecirc;ncia do teatro <a href="http://en.wikipedia.org/wiki/China" id="w">chin&ecirc;s</a>, no que cabe todo o inimagin&aacute;vel, decorrendo todo tipo de situa&ccedil;&otilde;es paradoxais e absurdas. Schulhoff abandonou assim as regras teatrais <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">aristot&eacute;licas</a> vigentes at&eacute; ent&atilde;o no teatro e a &oacute;pera para um novo conceito de posta em cena, que entende o teatro como um jogo, um espet&aacute;culo, uma fantasia que transborda a realidade e leva a um mundo de sonhos. Combinando diferentes estilos, Schulhoff afastou&shy;se da tradicional &oacute;pera alem&atilde; iniciada com Wagner e culminada no <i>Wozzeck</i> de Berg, acercando&shy;se por outro lado &agrave; &oacute;pera francesa, em obras como o <i><a href="http://en.wikipedia.org/wiki/Pell%C3%A9as_et_M%C3%A9lisande" id="w">Pell&eacute;as et M&eacute;lisande</a></i> de <a href="http://en.wikipedia.org/wiki/Claude_Debussy" id="w">Debussy</a> ou o <i>Crist&oacute;v&atilde;o Colombo</i> de <a href="http://en.wikipedia.org/wiki/Darius_Milhaud" id="w">Milhaud</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Berthold_Goldschmidt" id="w">Berthold Goldschmidt</a>, professor de dire&ccedil;&atilde;o de orquestra da <i>Berlin Hochschule f&uuml;r Musik</i>, adaptou em 1930 &#34&semi;O Magn&iacute;fico Cornudo&#34&semi; (<i>Der gewaltige Hanrei</i>) de <a href="http://en.wikipedia.org/wiki/Fernand_Crommelynck" id="w">Crommelynck</a>, estreada em 1932, se bem que a sua condi&ccedil;&atilde;o de judeu provocou que fosse imediatamente retirada, emigrando ent&atilde;o para a Gr&atilde;&shy;Bretanha. Finalmente, <a href="http://en.wikipedia.org/wiki/Viktor_Ullmann" id="w">Viktor Ullmann</a> desenvolveu a sua obra no <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Theresienstadt" id="w">campo de concentra&ccedil;&atilde;o de Theresienstadt</a> (<a href="http://en.wikipedia.org/wiki/Terez%C3%ADn" id="w">Terez&iacute;n</a>), onde os nazis provaram um sistema de &#34&semi;<a href="http://en.wikipedia.org/wiki/Ghetto" id="w">ghetto</a> modelo&#34&semi; para desviar a aten&ccedil;&atilde;o do exterm&iacute;nio de judeus que estavam realizando. Com uma grande dose de autogoverno, os reclusos podiam exercer atividades art&iacute;sticas, podendo assim compor a sua &oacute;pera <i>Der Kaiser Von Atlantis</i> (1944). Admirador de Sch&ouml;nberg e da &#34&semi;atonalidade rom&acirc;ntica&#34&semi; de Berg, Ullmann criou uma obra de grande riqueza musical inspirada tanto na tradi&ccedil;&atilde;o como nas principais inova&ccedil;&otilde;es da m&uacute;sica de vanguarda, com uma tem&aacute;tica relativa &agrave; morte de grande tradi&ccedil;&atilde;o na literatura musical alem&atilde;. Contudo, antes do seu estreio foi proibida pelas <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a>, que encontrou certa similaridade entre o protagonista e a figura de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a>, e o autor foi enviado ao campo de <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<a id="Dan%C3%A7a" name="Dan%C3%A7a"></a><h2> Dan&ccedil;a </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bundesarchiv_B_145_Bild&shy;P047336%2C_Berlin%2C_Mary_Wigman&shy;Studio.jpg%7Cthumb%7C220px" id="w">[[Mary Wigman]], pioneira da dan&ccedil;a expressionista (esquerda)</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Macke_Russisches_Ballett_1.jpg%7Cthumb%7C220px%7C%26%2339%3B%26%2339%3BBallet_russo%26%2339%3B%26%2339%3B_(1912)%2C_de_%5B%5BAugust_Macke%5D%5D%2C_%5B%5BGaleria_de_arte_de_Bremem" id="w">Kunsthalle]], [[Bremen]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a> expressionista surgiu no contexto de inova&ccedil;&atilde;o que o novo esp&iacute;rito vanguardista contribuiu para a arte, sendo reflexo de uma nova forma de entender a express&atilde;o art&iacute;stica. Como nas demais disciplinas art&iacute;sticas, a dan&ccedil;a expressionista implicou uma ruptura com o passado &ndash;neste caso o ballet cl&aacute;ssico&ndash;, buscando novas formas de express&atilde;o baseadas na liberdade do gesto corporal, liberto das ataduras da m&eacute;trica e do ritmo, onde adquire maior relev&acirc;ncia a auto&shy;express&atilde;o corporal e a rela&ccedil;&atilde;o com o espa&ccedil;o. Em paralelo &agrave; reivindica&ccedil;&atilde;o naturista que ocorre na arte expressionista &ndash;sobretudo em <i>Die Br&uuml;cke</i>&ndash;, a dan&ccedil;a expressionista reivindicou a liberdade corporal, ao mesmo tempo que as novas teorias psicol&oacute;gicas de Freud influ&iacute;ram numa maior introspe&ccedil;&atilde;o na mente do artista, o que se traduziu numa tentativa da dan&ccedil;a de expressar o interior, de libertar o ser humano das suas repress&otilde;es.</p>&#10;<p>A dan&ccedil;a expressionista coincidiu com <i>Der Blaue Reiter</i> no seu conceito espiritualista do mundo, visando a captar a ess&ecirc;ncia da realidade e transcend&ecirc;&shy;la. Rejeitavam o conceito cl&aacute;ssico de beleza, o que se expressa num dinamismo mais abrupto e &aacute;spero que o da dan&ccedil;a cl&aacute;ssica. Ao mesmo tempo, aceitavam o aspecto mais negativo do ser humano, o que subjaz no seu inconsciente mas que &eacute; parte indissol&uacute;vel do mesmo. A dan&ccedil;a expressionista n&atilde;o evitou mostrar o lado mais obscuro do indiv&iacute;duo, a sua fragilidade, o seu sofrimento, o seu desamparo. Isto traduz&shy;se numa corporalidade mais contra&iacute;da, numa expressividade que inclui todo o corpo, ou at&eacute; mesmo na prefer&ecirc;ncia por dan&ccedil;ar descal&ccedil;os, o que implica um maior contato com a realidade, com a natureza.</p>&#10;<p>A dan&ccedil;a expressionista foi denominada tamb&eacute;m &#34&semi;dan&ccedil;a abstrata&#34&semi;, pois implicou uma liberta&ccedil;&atilde;o do movimento, afastado da m&eacute;trica e do ritmo, paralelo ao abandono da figura&ccedil;&atilde;o por parte da pintura, ao mesmo tempo que a sua pretens&atilde;o de expressar mediante o movimento ideias ou estados de &acirc;nimo coincidiu com a express&atilde;o espiritual da obra abstrata de Kandinsky. Contudo, a presen&ccedil;a inelud&iacute;vel do corpo humano provocou uma certa contradi&ccedil;&atilde;o na denomina&ccedil;&atilde;o de uma corrente &#34&semi;abstrata&#34&semi; dentro da dan&ccedil;a.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>Um dos m&aacute;ximos te&oacute;ricos da dan&ccedil;a expressionista foi o core&oacute;grafo <a href="http://en.wikipedia.org/wiki/Rudolf_von_Laban" id="w">Rudolf von Laban</a>, que criou um sistema que visava a integrar corpo e alma, pondo &ecirc;nfase na energia que emanam os corpos, e analisando o movimento e a sua rela&ccedil;&atilde;o com o espa&ccedil;o. As contribui&ccedil;&otilde;es de Laban permitiram aos dan&ccedil;arinos uma nova multidirecionalidade em rela&ccedil;&atilde;o ao espa&ccedil;o circundante, ao mesmo tempo que o movimento se libertou do ritmo, outorgando igual relev&acirc;ncia ao sil&ecirc;ncio do que &agrave; m&uacute;sica. Laban visava igualmente escapar da gravidade buscando deliberadamente a perda de equil&iacute;brio. Assim mesmo, tentou afastar&shy;se do aspecto r&iacute;gido do ballet cl&aacute;ssico promovendo o movimento natural e din&acirc;mico do bailarino.</p>&#10;<p>A principal musa da dan&ccedil;a expressionista foi a dan&ccedil;arina <a href="http://en.wikipedia.org/wiki/Mary_Wigman" id="w">Mary Wigman</a>, que estudou com Laban e teve estreitos contatos com o grupo <i>Die Br&uuml;cke</i>, enquanto, durante a Primeira Guerra Mundial, relacionou&shy;se ao grupo dada&iacute;sta de Zurique. Para ela, a dan&ccedil;a era uma express&atilde;o do interior do indiv&iacute;duo, fazendo especial insist&ecirc;ncia na expressividade frente &agrave; forma. Assim outorgava especial import&acirc;ncia &agrave; gestualidade, ligada com frequ&ecirc;ncia &agrave; improvisa&ccedil;&atilde;o, bem como ao uso de m&aacute;scaras para acentuar a expressividade do rosto. Os seus movimentos eram livres, espont&acirc;neos, provando novas formas de se movimentar pelo palco, arrastando&shy;se ou deslizando&shy;se, ou movimentando partes do corpo em atitude est&aacute;tica, como na dan&ccedil;a oriental. Baseava&shy;se no princ&iacute;pio de tens&atilde;o&shy;relaxa&ccedil;&atilde;o, o que procurava maior dinamismo ao movimento. Criou coreografias realizadas inteiramente sem m&uacute;sica, ao mesmo tempo que se libertava das ataduras do espa&ccedil;o, que em vez de envolver e pegar ao dan&ccedil;arino se converteu numa proje&ccedil;&atilde;o do seu movimento, perseguindo aquele anseio rom&acirc;ntico de se fundir com o universo.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>Depois da guerra, a dan&ccedil;a teve uma &eacute;poca de grande auge, pois o aumento de um p&uacute;blico visando esquecer os desastres da guerra comportou uma grande prolifera&ccedil;&atilde;o de teatros e cabar&eacute;s. Core&oacute;grafos e dan&ccedil;arinos expressionistas come&ccedil;aram a viajar por todo o mundo, difundindo os seus sucessos e ideais e ajudando ao crescimento e consolida&ccedil;&atilde;o da dan&ccedil;a moderna. No entanto, a crise econ&ocirc;mica e o advento do nazismo levaram ao decl&iacute;nio da dan&ccedil;a expressionista. Contudo, as suas contribui&ccedil;&otilde;es seguiram vigentes na obra de core&oacute;grafos como <a href="http://en.wikipedia.org/wiki/Kurt_Jooss" id="w">Kurt Jooss</a> e bailarinas como <a href="http://en.wikipedia.org/wiki/Pina_Bausch" id="w">Pina Bausch</a>, chegando a sua influ&ecirc;ncia at&eacute; a atualidade e evidenciando a contribui&ccedil;&atilde;o essencial da dan&ccedil;a expressionista para a dan&ccedil;a contempor&acirc;nea.</p>&#10;<a id="Cinema" name="Cinema"></a><h2> Cinema </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:CABINETOFDRCALIGARI&shy;poster.jpg%7Cthumb%7Cright%7C250px" id="w">&#39&semi;&#39&semi;[[O gabinete do doutor Caligari]]&#39&semi;&#39&semi; (1919), de [[Robert Wiene]].</a>&#10;O expressionismo n&atilde;o chegou ao <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> at&eacute; passada a Primeira Guerra Mundial, quando j&aacute; praticamente desaparecera como corrente art&iacute;stica, sendo substitu&iacute;da pela Nova Objetividade. Contudo, a expressividade emocional e a distor&ccedil;&atilde;o formal do expressionismo tiveram uma perfeita tradu&ccedil;&atilde;o &agrave; linguagem cinematogr&aacute;fica, sobretudo gra&ccedil;as &agrave; contribui&ccedil;&atilde;o do teatro expressionista, cujas inova&ccedil;&otilde;es c&ecirc;nicas foram adaptadas com grande sucesso no cinema. O cinema expressionista passou por diversas etapas: do expressionismo puro &ndash;chamado por vezes &#34&semi;caligarismo&#34&semi;&ndash; evoluiu para um certo neorromantismo (Murnau), e deste para o realismo cr&iacute;tico (Pabst, Siodmak, Lupu Pick), para terminar no sincretismo de Lang e no naturalismo idealista do <a href="http://en.wikipedia.org/wiki/Kammerspiel" id="w">Kammerspielfilm</a>. Entre os principais cineastas expressionistas caberia destacar&shy;se <a href="http://en.wikipedia.org/wiki/Robert_Wiene" id="w">Robert Wiene</a>, <a href="http://en.wikipedia.org/wiki/Paul_Wegener" id="w">Paul Wegener</a>, <a href="http://en.wikipedia.org/wiki/Friedrich_Wilhelm_Murnau" id="w">Friedrich Wilhelm Murnau</a>, <a href="http://en.wikipedia.org/wiki/Fritz_Lang" id="w">Fritz Lang</a>, <a href="http://en.wikipedia.org/wiki/Georg_Wilhelm_Pabst" id="w">Georg Wilhelm Pabst</a>, <a href="http://en.wikipedia.org/wiki/Paul_Leni" id="w">Paul Leni</a>, <a href="http://en.wikipedia.org/wiki/Josef_von_Sternberg" id="w">Josef von Sternberg</a>, <a href="http://en.wikipedia.org/wiki/Ernst_Lubitsch" id="w">Ernst Lubitsch</a>, <a href="http://en.wikipedia.org/wiki/Lupu_Pick" id="w">Lupu Pick</a>, <a href="http://en.wikipedia.org/wiki/Robert_Siodmak" id="w">Robert Siodmak</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Robison" id="w">Arthur Robison</a> e <a href="http://en.wikipedia.org/wiki/Ewald_Andr%C3%A9_Dupont" id="w">Ewald Andr&eacute; Dupont</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cinema_expressionista_alem%C3%A3o" id="w">cinema expressionista alem&atilde;o</a> imp&ocirc;s na pantalha um estilo subjetivista, que oferecia em imagens uma deforma&ccedil;&atilde;o expressiva da realidade, traduzida em termos dram&aacute;ticos mediante a distor&ccedil;&atilde;o de decorados, maquilhagens, assim como a conseguinte recria&ccedil;&atilde;o de atmosferas terror&iacute;ficas ou, pelo menos, inquietantes. O cinema expressionista caracterizou&shy;se pela sua recorr&ecirc;ncia ao simbolismo das formas, deliberadamente distorcidas com o apoio dos diferentes elementos pl&aacute;sticos. A est&eacute;tica expressionista tomou as suas temas de g&ecirc;neros como &agrave; fantasia e ao terror, reflexo moral do angustioso desequil&iacute;brio social e pol&iacute;tico que agitou a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a> aqueles anos. Com forte influ&ecirc;ncia do romantismo, o cinema expressionista refletiu uma vis&atilde;o do homem caracter&iacute;stica da alma &#34&semi;<a href="http://en.wikipedia.org/wiki/Fausto" id="w">f&aacute;ustica</a>&#34&semi; alem&atilde;: amostra a natureza dual do homem, a sua fascina&ccedil;&atilde;o pelo mal, a fatalidade da vida sujeita na marra do destino. Podemos assinalar como finalidade do cinema expressionista o traduzir simbolicamente, mediante linhas, formas ou volumes, a mentalidade das personagens, o seu estado de &acirc;nimo, as suas inten&ccedil;&otilde;es, de modo que a decora&ccedil;&atilde;o apare&ccedil;a como a tradu&ccedil;&atilde;o pl&aacute;stica do seu drama. Este simbolismo suscitava rea&ccedil;&otilde;es ps&iacute;quicas aproximadamente conscientes que orientavam o esp&iacute;rito do espectador.<sup id="_ref&shy;Ram&iacute;rez 1983, p. 956_a" class="reference"><a href="#_note&shy;Ram&iacute;rez 1983, p. 956" title="">[138]</a></sup></p>&#10;<p>O cinema alem&atilde;o contava com uma importante ind&uacute;stria desde o final do s&eacute;culo XIX, sendo Hamburgo a sede da primeira Exposi&ccedil;&atilde;o Internacional da Ind&uacute;stria Cinematogr&aacute;fica em 1908. Contudo, antes da guerra o n&iacute;vel art&iacute;stico das suas produ&ccedil;&otilde;es era mais bem baixo, com produ&ccedil;&otilde;es gen&eacute;ricas orientadas ao consumo familiar, adscritas ao ambiente burgu&ecirc;s e conservador da sociedade guilhermina. T&atilde;o somente a partir de 1913 come&ccedil;aram a ser realizadas produ&ccedil;&otilde;es de maior relevo art&iacute;stico, com maior uso de exteriores e melhores decorados, desenvolvendo a ilumina&ccedil;&atilde;o e a montagem. Durante a guerra a produ&ccedil;&atilde;o nacional foi potenciada, com obras tanto de g&ecirc;nero quanto de autor, destacando&shy;se a obra de Paul Wegener, iniciador do cinema fant&aacute;stico, g&ecirc;nero habitualmente considerado o mais tipicamente expressionista. Em 1917 foi criado por ordem de <a href="http://en.wikipedia.org/wiki/Paul_von_Hindenburg" id="w">Hindenburg</a> &ndash;seguindo uma ideia do general <a href="http://en.wikipedia.org/wiki/Erich_Ludendorff" id="w">Ludendorff</a>&ndash; a <a href="http://en.wikipedia.org/wiki/Universum_Film_AG" id="w">UFA</a> (<i>Universum Film Aktien Gesellschaft</i>), apoiada pelo <i><a href="http://en.wikipedia.org/wiki/Deutsche_Bank" id="w">Deutsche Bank</a></i> e a ind&uacute;stria alem&atilde;, para promover o cinema alem&atilde;o fora das suas fronteiras.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> O selo UFA caracterizou&shy;se por uma s&eacute;rie de inova&ccedil;&otilde;es t&eacute;cnicas, como a ilumina&ccedil;&atilde;o focal, os efeitos especiais &ndash;como a sobreimpress&atilde;o&ndash;, os movimentos de c&acirc;mara &ndash;como a &#34&semi;c&acirc;mara desencadeada&#34&semi;&ndash;, o desenho de decorados, etc. Era um cinema de estudo, com um marcado componente de pr&eacute;&shy;produ&ccedil;&atilde;o, que assegurava um claro controle do diretor sobretudo os elementos que incorriam no filme. Por outro lado, a sua montagem lenta e pausada, as suas elipses tempor&aacute;rias, criavam uma sensa&ccedil;&atilde;o de subjetividade, de introspe&ccedil;&atilde;o psicol&oacute;gica e emocional.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>As primeiras obras do cinema expressionista nutriram&shy;se de lendas e antigas narra&ccedil;&otilde;es de corte fant&aacute;stico e misterioso, quando n&atilde;o terror&iacute;fico e alucinante: <i>O estudante de Praga</i> (Paul Wegener e <a href="http://en.wikipedia.org/wiki/Stellan_Rye" id="w">Stellan Rye</a>, 1913), sobre um novo que vende a sua imagem refletida nos espelhos, baseada no <i>Peter Schlemihl</i> de <a href="http://en.wikipedia.org/wiki/Adelbert_von_Chamisso" id="w">Chamisso</a>&semi; <i>O Golem</i> (Paul Wegener e <a href="http://en.wikipedia.org/wiki/Henrik_Galeem" id="w">Henrik Galeem</a>, 1914), sobre um homem de barro criado por um <a href="http://en.wikipedia.org/wiki/Rabino" id="w">rabino</a> judeu&semi; <i>Homunculus</i> (<a href="http://en.wikipedia.org/wiki/Otto_Rippert" id="w">Otto Rippert</a>, 1916), precursora nos contrastes em branco e preto, os choques de luz e sombra. <i><a href="http://en.wikipedia.org/wiki/O_gabinete_do_doutor_Caligari" id="w">O gabinete do doutor Caligari</a></i> (Robert Wiene, 1919), sobre uma s&eacute;rie de assassinatos cometidos por um son&acirc;mbulo, converteu&shy;se na obra mestra do cinema expressionista, pela recria&ccedil;&atilde;o de um ambiente opressivo e angustioso, com decorados de aspecto estranhamente anguloso e geom&eacute;trico &ndash;paredes inclinadas, janelas em forma de flecha, portas cuneiformes, chamin&eacute;s obl&iacute;quas&ndash;, ilumina&ccedil;&atilde;o de efeitos dram&aacute;ticos &ndash;inspirada no teatro de Max Reinhardt&ndash;, e maquilhagem e vestu&aacute;rio que salientam o ar misterioso que envolve todo o filme.<sup id="_ref&shy;Ram&iacute;rez 1983, p. 956_b" class="reference"><a href="#_note&shy;Ram&iacute;rez 1983, p. 956" title="">[138]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stamp_Germany_1995_80Pf&shy;Briefmarkenblock_100_Jahre_Film.jpg%7Cthumb%7Cleft%7C300px%7CSelo_comemorativo_alem%C3%A3o_de_%5B%5B1995%5D%5D%2C_em_homenagem_ao_filme_%26%2339%3B%26%2339%3B%5B%5BMetropolis_(filme)" id="w">Metropolis]]&#39&semi;&#39&semi;, de [[1927]], do g&ecirc;nero [[fic&ccedil;&atilde;o cient&iacute;fica]], dirigido por [[Fritz Lang]], cl&aacute;ssico do cinema de arte e do movimento chamado [[expressionismo alem&atilde;o]].</a>&#10;Paradoxalmente, <i>Caligari</i> foi mais o final de um processo que o come&ccedil;o de um cinema expressionista, pois o seu car&aacute;ter experimental era dificilmente assimil&aacute;vel por uma ind&uacute;stria que buscava produtos mais comerciais. As produ&ccedil;&otilde;es posteriores continuaram com maior ou menor intensidade a base argumental de <i>Caligari</i>, com hist&oacute;rias geralmente baseadas em conflitos familiares e uma narra&ccedil;&atilde;o efetuada com <a href="http://en.wikipedia.org/wiki/Analepse" id="w">flashbacks</a>, e uma montagem obl&iacute;qua e anacr&ocirc;nica, especulativa, fazendo que o espectador interprete a hist&oacute;ria&semi; por outro lado, perderam o esp&iacute;rito art&iacute;stico de <i>Caligari</i>, a sua revolucion&aacute;ria cenografia, a sua expressividade visual, em favor de um maior naturalismo e plasma&ccedil;&atilde;o mais objetiva da realidade.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>Ao primeiro expressionismo, de car&aacute;ter teatral &ndash;o chamado &#34&semi;caligarismo&#34&semi;&ndash;, seguiu um novo cinema &ndash;o de Lang, Murnau, Wegener, etc&ndash; que se inspirava mais no romantismo fant&aacute;stico, deixando o expressionismo liter&aacute;rio ou pict&oacute;rico. Estes autores buscavam uma aplica&ccedil;&atilde;o direta do expressionismo ao filme, deixando os decorados artificiais e inspirando&shy;se mais na natureza. Assim surgiu o <i><a href="http://en.wikipedia.org/wiki/Kammerspiel" id="w">Kammerspielfilm</a></i>, orientado para um estudo naturalista e psicol&oacute;gico da realidade cotidiana, com personagens normais, mas tomando do expressionismo a simbologia dos objetos e a estiliza&ccedil;&atilde;o dram&aacute;tica. O <i>Kammerspielfim</i> era baseado num realismo po&eacute;tico, aplicando a uma realidade imagin&aacute;ria um simbolismo que permite atingir o senso dessa realidade. A sua est&eacute;tica baseava&shy;se num respeito, embora n&atilde;o total, das unidades de tempo, local e a&ccedil;&atilde;o, numa grande linearidade e simplicidade argumental, que fazia desnecess&aacute;ria a inser&ccedil;&atilde;o de r&oacute;tulos explicativos, e na sobriedade interpretativa. A simplicidade dram&aacute;tica e o respeito pelas unidades permitiam criar umas atmosferas fechadas e opressivas, nas quais se movimentariam os protagonistas.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> aconteceram os principais sucessos do cinema expressionista alem&atilde;o: <i>Ana Bolena</i> (Lubitsch, 1920), <i>As tr&ecirc;s luzes</i> (Lang, 1921), <i><a href="http://en.wikipedia.org/wiki/Nosferatu%2C_Eine_Symphonie_des_Grauens" id="w">Nosferatu, Eine Symphonie des Grauens</a></i> (Murnau, 1922), <i><a href="http://en.wikipedia.org/wiki/Dr._Mabuse%2C_der_Spieler_&shy;_Ein_Bild_der_Zeit" id="w">O doutor Mabuse</a></i> (Lang, 1922), <i>Sombras</i> (Robison, 1923), <i>Sylvester</i> (Pick, 1923), <i>Os Nibelungos</i> (Lang, 1923&shy;1924), <i>O homem das figuras de cera</i> (Leni, 1924), <i>As m&atilde;os de Orlac</i> (Wiene, 1924), <i><a href="http://en.wikipedia.org/wiki/Der_letzte_Mann" id="w">O &uacute;ltimo</a></i> (Murnau, 1924), <i>Bajo a m&aacute;scara do prazer</i> (Pabst, 1925), <i><a href="http://en.wikipedia.org/wiki/Herr_Tart%C3%BCffe" id="w">Tartufo</a></i> (Murnau, 1925), <i>Variet&eacute;</i> (Dupont, 1925), <i><a href="http://en.wikipedia.org/wiki/Fausto_(filme)" id="w">Fausto</a></i> (Murnau, 1926), <i>O amor de Jeanne Nei</i> (Pabst, 1927), <i><a href="http://en.wikipedia.org/wiki/Metropolis_(filme)" id="w">Metropolis</a></i> (Lang, 1927), <i>A caixa de Pandora</i> (Pabst, 1929), <i><a href="http://en.wikipedia.org/wiki/Der_Blaue_Engel" id="w">O anjo azul</a></i> (Sternberg, 1930), <i><a href="http://en.wikipedia.org/wiki/M_&shy;_Eine_Stadt_sucht_einen_M%C3%B6rder" id="w">M, o vampiro de D&uuml;sseldorf</a></i> (Lang, 1931).</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, coincidindo com a introdu&ccedil;&atilde;o do cinema sonoro, uma c&acirc;mbio de dire&ccedil;&atilde;o na UFA comportou um novo rumo para o cinema alem&atilde;o, de corte mais comercial, visando a imitar o sucesso conseguido pelo cinema americano produzido por <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a>. Para ent&atilde;o a maioria de diretores estabeleceram&shy;se em Hollywood ou Londres, o que comportou o fim do cinema expressionista como tal, substitu&iacute;do por um cinema cada vez mais germanista que pronto foi instrumento de propaganda do regime nazi. Contudo, a est&eacute;tica expressionista incorporou&shy;se ao cinema moderno atrav&eacute;s da obra de diretores como <a href="http://en.wikipedia.org/wiki/Carl_Theodor_Dreyer" id="w">Carl Theodor Dreyer</a>, <a href="http://en.wikipedia.org/wiki/Carol_Reed" id="w">Carol Reed</a>, <a href="http://en.wikipedia.org/wiki/Orson_Welles" id="w">Orson Welles</a> e <a href="http://en.wikipedia.org/wiki/Andrzej_Wajda" id="w">Andrzej Wajda</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="Fotografia" name="Fotografia"></a><h2> Fotografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Blossfeldt_55a.jpg%7Cthumb" id="w">&#34&semi;Feto&#34&semi;, de [[Karl Blossfeldt]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a> expressionista desenvolveu&shy;se nomeadamente durante a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>, constituindo um dos principais focos da fotografia europeia de vanguarda. A nova sociedade alem&atilde; do p&oacute;s&shy;guerra, no seu af&atilde; quase ut&oacute;pico de regenerar o pa&iacute;s ap&oacute;s os desastres da guerra, recorreu a uma t&eacute;cnica relativamente nova como a fotografia para romper com a tradi&ccedil;&atilde;o burguesa e construir um novo modelo social baseado na colabora&ccedil;&atilde;o entre classes sociais. A fotografia da d&eacute;cada de 1920 seria herdeira das fotomontagens antibelicistas criadas pelos dada&iacute;stas durante a contenda, e aproveitaria a experi&ecirc;ncia de fot&oacute;grafos procedentes do leste que pararam na Alemanha ap&oacute;s a guerra, o que levaria para a elabora&ccedil;&atilde;o de um tipo de fotografia de grande qualidade tanto t&eacute;cnica como art&iacute;stica.</p>&#10;<p>Assim mesmo, em paralelo &agrave; <a href="http://en.wikipedia.org/wiki/Nova_Objetividade" id="w">Nova Objetividade</a> surgida ap&oacute;s a guerra, a fotografia tornou&shy;se um meio privilegiado de captar a realidade sem rodeios, sem manipula&ccedil;&atilde;o, conjugando a est&eacute;tica com a precis&atilde;o documental. Os fot&oacute;grafos alem&atilde;es criaram um tipo de fotografia baseada na nitidez da imagem e da utiliza&ccedil;&atilde;o da luz como meio expressivo, modelando as formas e destacando&shy;se as texturas. Este tipo de fotografia teve resson&acirc;ncia internacional, gerando movimentos paralelos como a <i>photographie pure</i> francesa e a <i>straight photography</i> norte&shy;americana. Houve um grande auge durante esta &eacute;poca da imprensa gr&aacute;fica e as publica&ccedil;&otilde;es, tanto de revistas como de livros ilustrados. A conjun&ccedil;&atilde;o de fotografia e <a href="http://en.wikipedia.org/wiki/Tipografia" id="w">tipografia</a> levou a cria&ccedil;&atilde;o do chamado &#34&semi;foto&shy;tipo&#34&semi;, com um desenho racionalista inspirado na <i>Bauhaus</i>. Tamb&eacute;m tomou import&acirc;ncia a publica&ccedil;&atilde;o de livros e revistas especializados em fotografia e em desenho gr&aacute;fico, como <i>Der Querschnitt</i>, <i>Gebrauchsgraphik</i> e <i>Das Deutsche Lichtbild</i>, bem como as exposi&ccedil;&otilde;es, como a grande demonstra&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Film_und_Foto" id="w">Film und Foto</a></i>, celebrada em 1929 em Stuttgart por iniciativa da <i><a href="http://en.wikipedia.org/wiki/Deutscher_Werkbund" id="w">Deutscher Werkbund</a></i>, da qual surgiu o ensaio de <a href="http://en.wikipedia.org/wiki/Franz_Roh" id="w">Franz Roh</a> <i>Foto&shy;Auge</i>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>O mais destacado fot&oacute;grafo expressionista foi <a href="http://en.wikipedia.org/wiki/August_Sander" id="w">August Sander</a>: estudante de pintura, mudou para a fotografia, abrindo um estudo de retrato em Col&ocirc;nia. Dedicou&shy;se ao retrato, criando um projeto quase enciclop&eacute;dico que visava a catalogar objetivamente o alem&atilde;o da Rep&uacute;blica de Weimar, retratando personagens de qualquer estamento social, partindo da premissa de que o indiv&iacute;duo &eacute; fruto das circunst&acirc;ncias hist&oacute;ricas. Em 1929 apareceu o primeiro tomo de <i>O rosto do nosso tempo</i> (<i>Antlitz der Zeit</i>), do qual n&atilde;o surgiram mais ao ser vetado pelos nazistas, que n&atilde;o gostavam da imagem da Alemanha captada por Sander, ao que destru&iacute;ram 40 000 negativos. Os retratos de Sander eram frios, objetivos, cient&iacute;ficos, desapaixonados, mas por esse motivo resultavam de uma grande eloqu&ecirc;ncia pessoal, sublinhando a sua individualidade.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>Outros destacados fot&oacute;grafos foram: <a href="http://en.wikipedia.org/wiki/Karl_Blossfeldt" id="w">Karl Blossfeldt</a>, professor de <a href="http://en.wikipedia.org/wiki/Forja" id="w">forja</a> numa escola de <a href="http://en.wikipedia.org/wiki/Artes_aplicadas" id="w">artes aplicadas</a>, em 1890 come&ccedil;ou na fotografia nomeadamente para obter modelos para os seus trabalhos em metal, especializando&shy;se em fotografia de vegetais, recopilando o seu trabalho em 1928 com o t&iacute;tulo <i>Formas originais da arte</i> (<i>Urformem der Kunst</i>). <a href="http://en.wikipedia.org/wiki/Albert_Renger&shy;Patzsch" id="w">Albert Renger&shy;Patzsch</a> estudou <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> em Dresde, come&ccedil;ando na fotografia, da qual deu classes na <i>Folkwangschule</i> de <a href="http://en.wikipedia.org/wiki/Essen" id="w">Essen</a>. Especializou&shy;se na fotografia publicit&aacute;ria, publicando v&aacute;rios livros sobre o mundo t&eacute;cnico e industrial: em 1927 publicou <i>Die Halligen</i>, sobre paisagens e gentes das ilhas da <a href="http://en.wikipedia.org/wiki/Fr%C3%ADsia_oriental" id="w">Fr&iacute;sia oriental</a>, e em 1928 <i>O mundo &eacute; formoso</i> (<i>Die Welt ist sch&ouml;n</i>). <a href="http://en.wikipedia.org/wiki/Hans_Finsler" id="w">Hans Finsler</a>, especializado em <a href="http://en.wikipedia.org/wiki/Natureza&shy;morta" id="w">naturezas&shy;mortas</a>&semi; estudou arquitetura e hist&oacute;ria da arte, sendo professor em <a href="http://en.wikipedia.org/wiki/Halle_an_der_Saale" id="w">Halle an der Saale</a> de 1922 a 1932. Criou em Zurique o departamento fotogr&aacute;fico da <i>Kunst Gewerbeschule</i>, onde se formaram numerosos fot&oacute;grafos, como <a href="http://en.wikipedia.org/wiki/Werner_Bischof" id="w">Werner Bischof</a> e <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Burri" id="w">Ren&eacute; Burri</a>. <a href="http://en.wikipedia.org/wiki/Werner_Mantz" id="w">Werner Mantz</a> estudou na <i>Bayerische Staatslehranstalt f&uuml;r Photographie</i> de Munique, especializando&shy;se na fotografia da arquitetura, ilustrando as principais constru&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Racionalismo_arquitet%C3%B4nico" id="w">racionalismo</a>. Entre 1937 e 1938 retratou o mundo dos mineiros em <a href="http://en.wikipedia.org/wiki/Maastricht" id="w">Maastricht</a>. <a href="http://en.wikipedia.org/wiki/Willy_Zielke" id="w">Willy Zielke</a>, de origem polonesa, estudou fotografia em Munique. Dedicou&shy;se nomeadamente &agrave; evolu&ccedil;&atilde;o social e industrial da Alemanha, rodando um document&aacute;rio sobre o desemprego oper&aacute;rio (<i>Arbeitlos</i>, 1932), que foi proibido pelos nazistas.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Vanguardismo" id="w">Vanguardismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_abstrata" id="w">Arte abstrata</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_expressionista" id="w">Arquitetura expressionista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_cinema" id="w">Hist&oacute;ria do cinema</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_fotografia" id="w">Hist&oacute;ria da fotografia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;impressionismo" id="w">P&oacute;s&shy;impressionismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">Arte moderna</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">Vanguarda</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%BAsica_expressionista" id="w">M&uacute;sica expressionista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Surrealismo" id="w">Surrealismo</a></li></ul>&#10;<p />&#10;<div style="height: 300px&semi; overflow: auto&semi; padding: 3px">&#10;<p> &#10;</p></div>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>ARGAN, Giulio C.&semi; <i>Arte moderna</i>&semi; S&atilde;o Paulo: Companhia das Letras, 1992.</li>&#10;<li> </li>&#10;<li>BEHR, Shulamith&semi; <i>Expressionismo</i>&semi; S&atilde;o Paulo: Cosac e Naify, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8586374903" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8586374903">ISBN 85&shy;86374&shy;90&shy;3</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>GUINSBURG, J.&semi; <i>O Expressionismo</i>&semi; S&atilde;o Paulo: Editora Perspectiva, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8527303140" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8527303140">ISBN 85&shy;273&shy;0314&shy;0</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.historiadaarte.com.br/expressionismo.html" rel="nofollow" title="http://www.historiadaarte.com.br/expressionismo.html">HistoriaDaArte.com.br</a></li>&#10;<li><a class="externallink" href="http://www.artesbr.hpg.ig.com.br/Educacao/11/interna_hpg1.html" rel="nofollow" title="http://www.artesbr.hpg.ig.com.br/Educacao/11/interna_hpg1.html">ArtesBR</a></li></ul><dl><dt>em espanhol</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.canalsocial.net/GER/ficha_GER.asp?id=3698&#38&semi;cat=arte" rel="nofollow" title="http://www.canalsocial.net/GER/ficha_GER.asp?id=3698&#38&semi;cat=arte">Expressionismo. Arte</a> </li></ul><dl><dt>em ingl&ecirc;s</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.artcyclopedia.com/history/expressionism.html" rel="nofollow" title="http://www.artcyclopedia.com/history/expressionism.html">ArtCyclopedia</a> (com imagens)</li>&#10;<li><a class="externallink" href="http://www.ibiblio.org/wm/paint/tl/20th/expressionism.html" rel="nofollow" title="http://www.ibiblio.org/wm/paint/tl/20th/expressionism.html">WebMuseum</a></li>&#10;<li><a class="externallink" href="http://www.artlex.com/ArtLex/e/Expressionism.html" rel="nofollow" title="http://www.artlex.com/ArtLex/e/Expressionism.html">ArtLex</a> (com imagens)</li>&#10;<li><a class="externallink" href="http://www.artmovements.co.uk/expressionism.htm" rel="nofollow" title="http://www.artmovements.co.uk/expressionism.htm">ArtMovements</a></li>&#10;<li><a class="externallink" href="http://serdar&shy;hizli&shy;art.com/modern_painting/expressionism.htm" rel="nofollow" title="http://serdar&shy;hizli&shy;art.com/modern_painting/expressionism.htm">Expressionism</a> (com imagens)</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Expressionismo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arte_moderna" id="w">Categoria:Arte moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_teatro" id="w">Categoria:Hist&oacute;ria do teatro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cinema" id="w">Categoria:Cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintura_moderna" id="w">Categoria:Pintura moderna</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Movimentos_da_poesia_moderna" id="w">Categoria:Movimentos da poesia moderna</a></p>&#10;<p> &#10; </p></body></html>