<html><title>Bogot&aacute;</title><body>&#10;<p> &#10; &#10;<b>Bogot&aacute;</b>  , anteriormente conhecida como <b>Santa F&eacute; de Bogot&aacute;</b>, &eacute; a <a href="http://en.wikipedia.org/wiki/Capital" id="w">capital</a> e a maior cidade da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>. &Eacute; tamb&eacute;m capital do <a href="http://en.wikipedia.org/wiki/Departamentos_da_Col%C3%B4mbia" id="w">departamento</a> de <a href="http://en.wikipedia.org/wiki/Cundinamarca" id="w">Cundinamarca</a> e forma o <a href="http://en.wikipedia.org/wiki/Distrito_Capital_(Bogot%C3%A1)" id="w">Distrito Capital</a>. Foi fundada em <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a> por <a href="http://en.wikipedia.org/wiki/Gonzalo_Jim%C3%A9nez_de_Quesada" id="w">Jim&eacute;nez de Quesada</a>, tendo sido a capital do <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_de_Nova_Granada" id="w">Vice&shy;Reino de Nova Granada</a> at&eacute; &agrave; independ&ecirc;ncia. Como o principal <a href="http://en.wikipedia.org/wiki/Economia_da_Col%C3%B4mbia" id="w">centro financeiro</a>, <a href="http://en.wikipedia.org/wiki/Cultura_da_Col%C3%B4mbia" id="w">cultural</a>, <a href="http://en.wikipedia.org/wiki/Governo" id="w">administrativo</a> e <a href="http://en.wikipedia.org/wiki/Demografia_da_Col%C3%B4mbia" id="w">urbano</a> do pa&iacute;s, Bogot&aacute; possui aproximadamente 7,2 milh&otilde;es de habitantes (2010) residindo apenas em seu n&uacute;cleo urbano, enquanto que a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_de_Bogot%C3%A1" id="w">Regi&atilde;o metropolitana de Bogot&aacute;</a>, que engloba todas as cidades e povoados vizinhos, possui aproximadamente 8,5 milh&otilde;es de habitantes (2010),<sup id="_ref&shy;popdane_a" class="reference"><a href="#_note&shy;popdane" title="">[1]</a></sup>, sendo portanto, dessa forma, a <a href="http://en.wikipedia.org/wiki/Demografia_da_Am%C3%A9rica_do_Sul" id="w">4&#60&semi;sup&#62&semi;a&#60&semi;/sup&#62&semi; mais populosa cidade da Am&eacute;rica do Sul</a>, superada somente por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. Sua altitude (2.640 metros acima do n&iacute;vel do mar) a coloca como a 3<sup>a</sup> capital de maior altitude do mundo, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>, na <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e de <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a>, capital do <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a>. O crescimento constante de Bogot&aacute; tentando se estabelecer como uma das cidades mais importantes do mundo n&atilde;o foi despercebido. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, o World Cities Study Group and Network (GaWC) do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, incluiu o nome da cidade em uma lista de cidades classificadas por sua <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a>, <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a>, acontecimentos pol&iacute;ticos e patrim&ocirc;nios hist&oacute;ricos. A cidade foi classificada na mesma categoria de outras &aacute;reas metropolitanas do mundo de grande destaque, como <a href="http://en.wikipedia.org/wiki/San_Francisco" id="w">S&atilde;o Francisco</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Dubai" id="w">Dubai</a> e <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, sendo que a cidade ficou acima de outras como a <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a>, <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a> e <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a><sup id="_ref&shy;lboro.ac.uk_a" class="reference"><a href="#_note&shy;lboro.ac.uk" title="">[2]</a></sup>, e superada no <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">continente americano</a> apenas por <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>, <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a><sup id="_ref&shy;lboro.ac.uk_b" class="reference"><a href="#_note&shy;lboro.ac.uk" title="">[2]</a></sup>. Os principais &oacute;rg&atilde;os do governo colombiano encontram&shy;se na cidade.</p>&#10;<a id="Topon%C3%ADmia" name="Topon%C3%ADmia"></a><h2> Topon&iacute;mia </h2>&#10;<p>O nome &#34&semi;Bogot&aacute;&#34&semi; tem origem na palavra ind&iacute;gena &#34&semi;Bacat&aacute;&#34&semi;, nome da capital da confedera&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Zipa" id="w">Zipa</a> (o soberano <i>muisca</i> mais importante) na antiga civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Chibchas" id="w">muisca</a>, que significa &#34&semi;cercado al&eacute;m da lavoura&#34&semi; ou &#34&semi;territ&oacute;rio do cercado da fronteira&#34&semi;. O <a href="http://en.wikipedia.org/wiki/Cronista" id="w">cronista</a> espanhol <a href="http://en.wikipedia.org/wiki/Juan_de_Castellanos" id="w">Juan de Castellanos</a> afirmou que a voz original de Bacat&aacute; traduz &#34&semi;o final dos campos&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A &aacute;rea onde atualmente est&aacute; a cidade recebia o nome de &#34&semi;Muequet&aacute;&#34&semi; (&#34&semi;campo ou savana da lavoura&#34&semi;) e o chefe do povoado era chamado &#34&semi;Funza&#34&semi; (&#34&semi;var&atilde;o poderoso&#34&semi;). Precisamente no territ&oacute;rio do atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Funza" id="w">Funza</a>, sub&uacute;rbio de Bogot&aacute;, e provavelmente em sua aldeia &#34&semi;El Cacique&#34&semi;, se encontrava a sede da povoado de <i>Bacat&aacute;</i>, a cidade mais importante do povo <i>chibcha</i>, um dos grupos ind&iacute;genas mais avan&ccedil;ados que os espanh&oacute;is encontraram na sua chegada &agrave;s &Iacute;ndias. O soberano Muisca recebia educa&ccedil;&atilde;o no atual munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ch%C3%ADa" id="w">Ch&iacute;a</a>.</p>&#10;<p>Atrav&eacute;s da hist&oacute;ria, Bogot&aacute; e seus arredores foi conhecido com diferentes nomes. O nome original, em <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_chibchas" id="w">chibcha</a>, do lugar onde os espanh&oacute;is fundariam a cidade era &#34&semi;Thybzac&aacute;&#34&semi; ou &#34&semi;Teusac&aacute;&#34&semi;, do qual se derivou <a href="http://en.wikipedia.org/wiki/Teusaquillo" id="w">Teusaquillo</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a>, quando o conquistador <a href="http://en.wikipedia.org/wiki/Gonzalo_Jim%C3%A9nez_de_Quesada" id="w">Gonzalo Jim&eacute;nez de Quesada</a> fundou a cidade, foi dada o nome de <b>Nuestra Se&ntilde;ora de la Esperanza</b> (Nossa Senhora da Esperan&ccedil;a). Contudo, um ano mais tarde, em <a href="http://en.wikipedia.org/wiki/1539" id="w">1539</a>, durante a funda&ccedil;&atilde;o jur&iacute;dica da cidade, o nome foi alterado para &#34&semi;Santaf&eacute;&#34&semi; ou &#34&semi;Santa F&eacute;&#34&semi;.</p>&#10;<p>O nome Santaf&eacute; de Bogot&aacute; (ou Santa F&eacute; de Bogot&aacute;) n&atilde;o foi oficial durante a &eacute;poca colonial, por&eacute;m, seu uso se tornou comum pela necessidade de distinguir esta Santaf&eacute; de outras cidades com o mesmo nome, sendo Bogot&aacute; o nome ind&iacute;gena da regi&atilde;o. Durante esta &eacute;poca se chamava Bogot&aacute; a atual povoa&ccedil;&atilde;o de Funza.</p>&#10;<p>Depois da independ&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/1819" id="w">1819</a>, Santaf&eacute; recebeu novamente o nome ind&iacute;gena da antiga capital <i>muisca</i>: <b>Bogot&aacute;</b> (nome que na &eacute;poca possu&iacute;a o atual munic&iacute;pio de Funza e que, devido a esta mudan&ccedil;a, foi renomeada de tal forma). Na realidade, desde sempre seu nome oficial foi Santaf&eacute; de Bogot&aacute;, por&eacute;m, era comumente chamada apenas de <b>Santaf&eacute;</b> para distingui&shy;la da atual Funza.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> indiretamente muda o nome da capital para <b>Santaf&eacute; de Bogot&aacute;</b>. A pol&ecirc;mica gerada por esta mudan&ccedil;a obriga que em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a> se aprove uma reforma constitucional para suprimir as palavras &laquo;Santaf&eacute; de&raquo;, ficando a cidade novamente com o nome de <b>Bogot&aacute;</b>.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;colombiano" name="Per%C3%ADodo_pr%C3%A9&shy;colombiano"></a><h3> Per&iacute;odo pr&eacute;&shy;colombiano </h3>&#10;<p>Desde 10.500&#160&semi;a.&#160&semi;C., grupos humanos habitavam a regi&atilde;o com atividades de <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a" id="w">ca&ccedil;a</a> e coleta. Desde 3500&#160&semi;a.&#160&semi;C., j&aacute; se registram atividades <a href="http://en.wikipedia.org/wiki/Horticultura" id="w">hort&iacute;colas</a>, de <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> e a domestica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Porquinho&shy;da&shy;%C3%ADndia" id="w">porquinho&shy;da&shy;&iacute;ndia</a> por grupos que ainda dependiam da ca&ccedil;a e coleta. Em 500&#160&semi;a.&#160&semi;C., j&aacute; estava muito difundido o cultivo do <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e <a href="http://en.wikipedia.org/wiki/Batata" id="w">batata</a>. At&eacute; o ano <a href="http://en.wikipedia.org/wiki/800" id="w">800</a> da era atual, os <a href="http://en.wikipedia.org/wiki/Chibchas" id="w">muiscas</a> (povo ind&iacute;gena mais importante da fam&iacute;lia Chibcha) habitavam a regi&atilde;o, como resultado de uma migra&ccedil;&atilde;o de origem chibcha, procedente de outro territ&oacute;rio (provavelmente vindos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>), que haviam se misturado com a popula&ccedil;&atilde;o anterior.</p>&#10;<p>A cultura muisca carecia de escrita, por este motivo, os cronistas reconstru&iacute;ram a hist&oacute;ria <a href="http://en.wikipedia.org/wiki/Abor%C3%ADgene" id="w">abor&iacute;gene</a> recolhendo informa&ccedil;&otilde;es atrav&eacute;s de relatos orais que remontam ao ano de <a href="http://en.wikipedia.org/wiki/1470" id="w">1470</a>, quando Bogot&aacute; era governada pelo Zipa <a href="http://en.wikipedia.org/wiki/Saguanmachica" id="w">Saguanmachica</a>.<sup id="_ref&shy;Encarta_a" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup> No topo da escala da organiza&ccedil;&atilde;o social muisca estava o monarca absoluto (<a href="http://en.wikipedia.org/wiki/Zipa" id="w">Zipa</a>), seguido pela classe religiosa dos xeques e mohanes. Depois estavam os guerreiros g&uuml;echas, seguidos pelos artes&atilde;os, mercadores, camponeses, etc.</p>&#10;<p>Acredita&shy;se os muiscas pudessem praticar sacrif&iacute;cios humanos de jovens virgens capturadas em guerras ou compradas de outras <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a>.<sup id="_ref&shy;Encarta_b" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup> Contudo, n&atilde;o existem evid&ecirc;ncias s&oacute;lidas ou comprov&aacute;veis disto. Tamb&eacute;m criaram um calend&aacute;rio de grande precis&atilde;o e uma complexa estrutura jur&iacute;dica,<sup id="_ref&shy;Encarta_c" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup> conhecida com o nome de &laquo;<a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Napoleonico" id="w">C&oacute;digo Napoleonico</a>&raquo;. Por outra lado, as edifica&ccedil;&otilde;es muiscas eram constru&iacute;das com materiais perec&iacute;veis que as impediram de manter&shy;se em p&eacute; ap&oacute;s a chegada dos conquistadores europeus.<sup id="_ref&shy;Encarta_d" class="reference"><a href="#_note&shy;Encarta" title="">[4]</a></sup></p>&#10;<p>Vale a pena destacar que ainda &eacute; poss&iacute;vel identificar as caracter&iacute;sticas americanas na popula&ccedil;&atilde;o Bogotana, por&eacute;m, devido a forte migra&ccedil;&atilde;o que Bogot&aacute; recebe de todo o pa&iacute;s, o <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> do bogotano tem mudado, podendo&shy;se encontrar pessoas com grande variedade de tonalidades de pele, cabelo e olhos, o que a converte em uma cidade multirracial.</p>&#10;<a id="Per%C3%ADodo_colonial" name="Per%C3%ADodo_colonial"></a><h3> Per&iacute;odo colonial </h3>&#10;<p>Bogot&aacute; foi fundada <b><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></b> em 6 de agosto de 1538 pelo conquistador espanhol <i>Gonzalo Jimenez de Quesada</i>, que combateu com os &iacute;ndios muiscas, numa populosa tribo chamada Bacat&aacute;.<sup id="_ref&shy;Hist&oacute;ria de Bogot&aacute;_a" class="reference"><a href="#_note&shy;Hist&oacute;ria de Bogot&aacute;" title="">[5]</a></sup></p>&#10;<p>Nesta localidade, fez a constru&ccedil;&atilde;o de doze <b>chozas</b> (um tipo de constru&ccedil;&atilde;o de madeira ou pedra, que era usada como moradia, principalmente por pastores), em honra aos ap&oacute;stolos, e uma igreja em um s&iacute;tio chamado Teusaca. Em <a href="http://en.wikipedia.org/wiki/1538" id="w">1538</a> foi realizada a <b>funda&ccedil;&atilde;o jur&iacute;dica</b>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A &aacute;rea conquistada denominada Bacat&aacute; deu origem ao nome da cidade, e tamb&eacute;m era a capital dos &iacute;ndios Muiscas, a qual significa &#34&semi;cercado fora da lavoura&#34&semi;. O povoado tamb&eacute;m recebia o apelido de <i>Muequet&aacute;</i> (&#34&semi;campo ou savana da lavoura&#34&semi;) e\ou de <i>Funza</i> (&#34&semi;var&atilde;o poderoso&#34&semi;). Precisamente no territ&oacute;rio do atual munic&iacute;pio de Funza, vizinho de Bogot&aacute;, e provavelmente na localidade chamada El Cacique, se encontrava a cabeceira do povoado de <i>Bacat&aacute;</i>.</p>&#10;<p>Nesta nova cidade estabeleceu o Vice&shy;reinado de Nova Granada em 1717. Na cidade foi feita a primeira declara&ccedil;&atilde;o de independ&ecirc;ncia (contra o dom&iacute;nio do governo colonial da Espanha) em 1810, mas o processo de independ&ecirc;ncia s&oacute; se completaria nove anos depois. Em 1819, as for&ccedil;as nacionais lideradas por Sim&oacute;n Bol&iacute;var assumiram o controle da cidade, e a designaram como a capital da <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Col%C3%B4mbia" id="w">Gr&atilde;&shy;Col&ocirc;mbia</a> (atualmente Col&ocirc;mbia, Equador, Panam&aacute; e Venezuela). Foi tamb&eacute;m a capital da <a href="http://en.wikipedia.org/wiki/Nova_Granada" id="w">Nova Granada</a>  (atual Col&ocirc;mbia), quando a Gr&atilde;&shy;Col&ocirc;mbia foi dissolvida em 1830.<sup id="_ref&shy;Hist&oacute;ria de Bogot&aacute;_b" class="reference"><a href="#_note&shy;Hist&oacute;ria de Bogot&aacute;" title="">[5]</a></sup></p>&#10;<a id="Organiza%C3%A7%C3%A3o_pol%C3%ADtico&shy;administrativa" name="Organiza%C3%A7%C3%A3o_pol%C3%ADtico&shy;administrativa"></a><h2> Organiza&ccedil;&atilde;o pol&iacute;tico&shy;administrativa </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, atrav&eacute;s do Decreto legislativo n&deg; 3640, foi criado o <i>Distrito Especial de Bogot&aacute;</i>, onde foi anexado &agrave; capital os antigos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Bosa_(Bogot%C3%A1)" id="w">Bosa</a>, <a href="http://en.wikipedia.org/wiki/Engativ%C3%A1" id="w">Engativ&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Fontibon" id="w">Fontibon</a>, <a href="http://en.wikipedia.org/wiki/Suba" id="w">Suba</a>, <a href="http://en.wikipedia.org/wiki/Usme" id="w">Usme</a> e <a href="http://en.wikipedia.org/wiki/Usaqu%C3%A9n" id="w">Usaqu&eacute;n</a>, atualmente localidades do Distrito Capital, com &aacute;rea total de 1635,75&#160&semi;km&sup2;.<sup id="_ref&shy;revistaing_a" class="reference"><a href="#_note&shy;revistaing" title="">[7]</a></sup></p>&#10;<p>Bogot&aacute; D.C., localizada dentro <a href="http://en.wikipedia.org/wiki/Departamentos_da_Col%C3%B4mbia" id="w">departamento</a> de <a href="http://en.wikipedia.org/wiki/Cundinamarca" id="w">Cundinamarca</a> &eacute; capital do mesmo, se organiza como Distrito Capital de conformidade com o disposto no art&iacute;culo n&deg; 322 da Constitui&ccedil;&atilde;o Nacional: <i>Bogot&aacute;, Capital de la Rep&uacute;blica y del departamento de Cundinamarca, se organiza como Distrito Capital</i> (Bogot&aacute;, Capital da Rep&uacute;blica e do departamento de Cundinamarca, se organiza como Distrito Capital).</p>&#10;<p>A rela&ccedil;&atilde;o entre o Distrito Capital e o departamento de Cundinamarca &eacute; complexa, apesar do  primeiro ser capital do segundo, compartilham apenas os Tribunais de justi&ccedil;a de Bogot&aacute; e Cundinamarca. Por outro lado, nem o governador nem a assembleia departamental possuem <a href="http://en.wikipedia.org/wiki/Jurisdi%C3%A7%C3%A3o" id="w">jurisdi&ccedil;&atilde;o</a> sobre o Distrito nem n&atilde;o eleitos pelos bogotanos. Cabe ressaltar que a maioria dos bogotanos n&atilde;o se identificam como cundinamarqueses.</p>&#10;<p>O &#34&semi;Alcalde Mayor&#34&semi; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>) equivalente a <i>prefeito maior</i> ou <i>prefeito principal</i> do Distrito Capital &eacute; o chefe do governo e da administra&ccedil;&atilde;o distrital, representando legal, judicial e extrajudicialmente o Distrito Capital. &Eacute; considerado o segundo cargo mais importante do pa&iacute;s,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> depois do <a href="http://en.wikipedia.org/wiki/Presidente_da_Col%C3%B4mbia" id="w">Presidente da Rep&uacute;blica</a>. O cargo &eacute; eleito democraticamente por um per&iacute;odo de quatro anos, o qual &eacute; exercido no per&iacute;odo atual (de 2012 a 2016) por <a href="http://en.wikipedia.org/wiki/Gustavo_Petro" id="w">Gustavo Petro</a>. Al&eacute;m disso, cada uma das 20 localidades do Distrito possuem um &#34&semi;Alcalde Local&#34&semi; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a>), equivalente a <i>prefeito local</i> ou <i><a href="http://en.wikipedia.org/wiki/Subprefeito" id="w">subprefeito</a></i>, nomeado pelo Prefeito Maior do Distrito e sob a supervis&atilde;o deste, que se encarrega de coordenar a a&ccedil;&atilde;o administrativa do governo distrital na localidade.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bogota_Capital_District.png%7Cthumb%7C300px%7Cesquerda" id="w">Localidades do Distrito Capital.</a>&#10;O Concelho Distrital possui atribui&ccedil;&otilde;es legislativas e &eacute; encarregado de exercer o controle pol&iacute;tico na administra&ccedil;&atilde;o distrital. &Eacute; composto por 45 conselheiros representativos das vinte localidades, os quais s&atilde;o eleitos democraticamente a cada quatro anos&semi; da mesma forma, conta com secretarias distritais (sa&uacute;de, mobilidade, educa&ccedil;&atilde;o, entre outras) e um departamento que cuida do tema ambiental (<i>Departamento T&eacute;cnico Administrativo do Meio Ambiente</i> &shy; DAMA).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_judici%C3%A1rio" id="w">poder judici&aacute;rio</a> na cidade &eacute; formado pelo &#34&semi;Tribunal Superior de Bogot&aacute;&#34&semi;, o qual &eacute; composto por 9 membros e dividido em tr&ecirc;s salas, cada uma composta com tr&ecirc;s conselheiros: &#34&semi;Sala de decis&atilde;o de contraven&ccedil;&otilde;es civis&#34&semi;, &#34&semi;Sala de decis&atilde;o de contraven&ccedil;&otilde;es penais&#34&semi; e &#34&semi;Sala de decis&atilde;o de contraven&ccedil;&otilde;es administrativas, desenvolvimento urban&iacute;stico e espa&ccedil;o p&uacute;blico&#34&semi;.</p>&#10;<a id="Divis%C3%B5es_administrativas" name="Divis%C3%B5es_administrativas"></a><h3> Divis&otilde;es administrativas </h3>&#10;<p>O Distrito Capital (Bogot&aacute;) &eacute; subdividido em 20 localidades que agrupam os mais de 1.200 bairros que est&atilde;o na &aacute;rea urbana de Bogot&aacute;. Cada localidade tem um conselho de Administra&ccedil;&atilde;o Local (JAL), composto por n&atilde;o menos de sete nem mais do que onze membros eleitos por voto popular para um per&iacute;odo de quatro anos que deve coincidir com o per&iacute;odo do Conselho Distrital.&#10;O conselho de administra&ccedil;&atilde;o local desempenha fun&ccedil;&otilde;es relacionadas com os planos distritais e programas de desenvolvimento econ&ocirc;mico e social e obras p&uacute;blicas (investimentos s&atilde;o feitos com os recursos do Distrito Capital), e o monitoramento e controle da presta&ccedil;&atilde;o dos servi&ccedil;os p&uacute;blicos na sua localidade, bem como no que diz respeito a distribui&ccedil;&atilde;o global dos itens que lhes s&atilde;o atribu&iacute;dos pelo or&ccedil;amento geral distrital. Tamb&eacute;m est&atilde;o nas suas fun&ccedil;&otilde;es recomendam a ado&ccedil;&atilde;o de determinadas medidas por parte das autoridades do Distrito Capital, e promover a participa&ccedil;&atilde;o cidad&atilde;.</p>&#10;<p>As 20 localidades que comp&otilde;em a cidade s&atilde;o:</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td style="width:25%&semi;">&#10;&#10;<ol style="margin:0&semi;padding:0 0 0 2em&semi;">&#10;&#10;<li value="1"><a href="http://en.wikipedia.org/wiki/Usaqu%C3%A9n" id="w">Usaqu&eacute;n</a><br/>&#10;</li>&#10;<li value="2"> <a href="http://en.wikipedia.org/wiki/Chapinero" id="w">Chapinero</a><br/>&#10;</li>&#10;<li value="3"> <a href="http://en.wikipedia.org/wiki/Santa_Fe_(Bogot%C3%A1)" id="w">Santa Fe</a><br/>&#10;</li>&#10;<li value="4"> <a href="http://en.wikipedia.org/wiki/San_Crist%C3%B3bal_(Bogot%C3%A1)" id="w">San Crist&oacute;bal</a><br/>&#10;</li>&#10;<li value="5"> <a href="http://en.wikipedia.org/wiki/Usme" id="w">Usme</a></li></ol></td>&#10;<td style="width:25%&semi;">&#10;&#10;<ol style="margin:0&semi;padding:0 0 0 2em&semi;">&#10;&#10;<li value="6"><a href="http://en.wikipedia.org/wiki/Tunjuelito" id="w">Tunjuelito</a><br/>&#10;</li>&#10;<li value="7"> <a href="http://en.wikipedia.org/wiki/Bosa_(Bogot%C3%A1)" id="w">Bosa</a><br/>&#10;</li>&#10;<li value="8"> <a href="http://en.wikipedia.org/wiki/Kennedy_(Bogot%C3%A1)" id="w">Kennedy</a><br/>&#10;</li>&#10;<li value="9"> <a href="http://en.wikipedia.org/wiki/Fontibon" id="w">Fontibon</a><br/>&#10;</li>&#10;<li value="10"> <a href="http://en.wikipedia.org/wiki/Engativ%C3%A1" id="w">Engativ&aacute;</a></li></ol></td>&#10;<td style="width:25%&semi;">&#10;&#10;<ol style="margin:0&semi;padding:0 0 0 2em&semi;">&#10;&#10;<li value="11"><a href="http://en.wikipedia.org/wiki/Suba" id="w">Suba</a><br/>&#10;</li>&#10;<li value="12"> <a href="http://en.wikipedia.org/wiki/Barrios_Unidos" id="w">Barrios Unidos</a><br/>&#10;</li>&#10;<li value="13"> <a href="http://en.wikipedia.org/wiki/Teusaquillo" id="w">Teusaquillo</a><br/>&#10;</li>&#10;<li value="14"> <a href="http://en.wikipedia.org/wiki/Los_M%C3%A1rtires" id="w">Los M&aacute;rtires</a><br/>&#10;</li>&#10;<li value="15"> <a href="http://en.wikipedia.org/wiki/Antonio_Nari%C3%B1o_(Bogot%C3%A1)" id="w">Antonio Nari&ntilde;o</a></li></ol></td>&#10;<td style="width:25%&semi;">&#10;&#10;<ol style="margin:0&semi;padding:0 0 0 2em&semi;">&#10;&#10;<li value="16"> <a href="http://en.wikipedia.org/wiki/Puente_Aranda" id="w">Puente Aranda</a><br/>&#10;</li>&#10;<li value="17"> <a href="http://en.wikipedia.org/wiki/La_Candelaria" id="w">La Candelaria</a> <small>(Centro Hist&oacute;rico)</small><br/>&#10;</li>&#10;<li value="18"> <a href="http://en.wikipedia.org/wiki/Rafael_Uribe_Uribe_(Bogot%C3%A1)" id="w">Rafael Uribe Uribe</a><br/>&#10;</li>&#10;<li value="19"> <a href="http://en.wikipedia.org/wiki/Ciudad_Bol%C3%ADvar_(Bogot%C3%A1)" id="w">Ciudad Bol&iacute;var</a><br/>&#10;</li>&#10;<li value="20"> <a href="http://en.wikipedia.org/wiki/Sumapaz_(Bogot%C3%A1)" id="w">Sumapaz</a></li></ol></td></tr></table></div>&#10;&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SabanaBogota.jpg%7Cthumb%7Cesquerda%7C200px" id="w">[[Savana de Bogot&aacute;]].</a>&#10;A cidade situa&shy;se na <a href="http://en.wikipedia.org/wiki/Savana_de_Bogot%C3%A1" id="w">Savana de Bogot&aacute;</a>, sobre o <i>altiplano cundiboyacense</i> na <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira Oriental dos Andes</a>, &agrave; altitude de 2640 metros. O distrito capital de Bogot&aacute; possui uma &aacute;rea de 1.635,75&#160&semi;km&sup2;,<sup id="_ref&shy;revistaing_b" class="reference"><a href="#_note&shy;revistaing" title="">[7]</a></sup> sendo que a cidade ocupa 384,40&#160&semi;km&sup2;.<sup id="_ref&shy;areaurbana_a" class="reference"><a href="#_note&shy;areaurbana" title="">[10]</a></sup> A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> que abrange, al&eacute;m do distrito capital, 17 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Departamentos_da_Col%C3%B4mbia" id="w">departamento</a> de <a href="http://en.wikipedia.org/wiki/Cundinamarca" id="w">Cundinamarca</a>, ocupa uma &aacute;rea total de 3.642 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">km&sup2;</a>.<sup id="_ref&shy;areafcm_a" class="reference"><a href="#_note&shy;areafcm" title="">[11]</a></sup> O local onde a cidade foi constru&iacute;da antigamente era ocupado por um <a href="http://en.wikipedia.org/wiki/Lago" id="w">lago</a>.</p>&#10;<p>A regi&atilde;o onde est&aacute; situada a cidade, que corresponde a <a href="http://en.wikipedia.org/wiki/Placa_tect%C3%B3nica" id="w">placa tect&oacute;nica</a> sul&shy;americana, apresenta uma importante <a href="http://en.wikipedia.org/wiki/Sismo" id="w">atividade s&iacute;smica</a>, que se evidencia com os terremotos que tem sofrido durante sua hist&oacute;ria, registrados em <a href="http://en.wikipedia.org/wiki/1785" id="w">1785</a>, <a href="http://en.wikipedia.org/wiki/1827" id="w">1827</a>, <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> e <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>. Estes dois &uacute;ltimos, somados a v&aacute;rios inc&ecirc;ndios, destru&iacute;ram grande parte da zona colonial da antiga Santa F&eacute;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Monserrateejeambiental.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Cerro de Monserrate]].</a></p>&#10;<a id="Limites" name="Limites"></a><h3> Limites </h3>&#10;<p>Os limites de Bogot&aacute; D.C. s&atilde;o: ao norte o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Ch%C3%ADa_(Col%C3%B4mbia)" id="w">Ch&iacute;a</a>&semi; a leste os cerros orientais e os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/La_Calera_(Col%C3%B4mbia)" id="w">La Calera</a>, <a href="http://en.wikipedia.org/wiki/Choach%C3%AD" id="w">Choach&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Ubaqu%C3%A9" id="w">Ubaqu&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Chipaqu%C3%A9" id="w">Chipaqu&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Une_(Col%C3%B4mbia)" id="w">Une</a> e <a href="http://en.wikipedia.org/wiki/Guti%C3%A9rrez" id="w">Guti&eacute;rrez</a>&semi; ao sul com os <a href="http://en.wikipedia.org/wiki/Departamentos_da_Col%C3%B4mbia" id="w">departamentos</a> de <a href="http://en.wikipedia.org/wiki/Huila_(departamento)" id="w">Huila</a> e <a href="http://en.wikipedia.org/wiki/Meta_(departamento)" id="w">Meta</a>, e a oeste com o <a href="http://en.wikipedia.org/wiki/R%C3%ADo_Bogot%C3%A1" id="w">r&iacute;o Bogot&aacute;</a> e os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Cabrera_(Col%C3%B4mbia)" id="w">Cabrera</a>, <a href="http://en.wikipedia.org/wiki/Venecia" id="w">Venecia</a>, <a href="http://en.wikipedia.org/wiki/San_Bernardo_(Col%C3%B4mbia)" id="w">San Bernardo</a>, <a href="http://en.wikipedia.org/wiki/Arbel%C3%A1ez" id="w">Arbel&aacute;ez</a>, <a href="http://en.wikipedia.org/wiki/Pasca" id="w">Pasca</a>, <a href="http://en.wikipedia.org/wiki/Soach%C3%A1" id="w">Soach&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Mosquera" id="w">Mosquera</a>, <a href="http://en.wikipedia.org/wiki/Funza" id="w">Funza</a> e <a href="http://en.wikipedia.org/wiki/Cota_(Col%C3%B4mbia)" id="w">Cota</a>. Est&aacute; delimitada por um sistema montanhoso em que se destacam os <a href="http://en.wikipedia.org/wiki/Colina" id="w">cerros</a> (colinas) de <a href="http://en.wikipedia.org/wiki/Cerro_de_Monserrate" id="w">Cerro de Monserrate</a> (3152 m de altura) e o  <a href="http://en.wikipedia.org/wiki/Cerro_de_Guadalupe" id="w">Guadalupe</a> (3250 msnm de altura) a oeste da cidade. Encontra&shy;se comunicada com o cerro de Monserrate atrav&eacute;s dos servi&ccedil;os <a href="http://en.wikipedia.org/wiki/Telef%C3%A9rico" id="w">telef&eacute;rico</a> e <a href="http://en.wikipedia.org/wiki/Funicular" id="w">funicular</a>.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p>O rio mais extenso &eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Bogot%C3%A1" id="w">rio Bogot&aacute;</a>, que h&aacute; v&aacute;rias d&eacute;cadas apresenta altos n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Contamina%C3%A7%C3%A3o" id="w">contamina&ccedil;&atilde;o</a>, e onde o governo da  cidade tem liderado v&aacute;rios projetos de descontamina&ccedil;&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Outros rios importantes na cidade s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Tunjuelo" id="w">rio Tunjuelo</a>, que corre pelo sul da cidade, o <a href="http://en.wikipedia.org/wiki/Rio_Fucha" id="w">rio Fucha</a>, o <a href="http://en.wikipedia.org/wiki/Rio_Juan_Amarillo" id="w">rio Juan Amarillo</a> (Salitre), que des&aacute;guam no <a href="http://en.wikipedia.org/wiki/Rio_Bogot%C3%A1" id="w">rio Bogot&aacute;</a>.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>A cidade possui <a href="http://en.wikipedia.org/wiki/Clima_oce%C3%A2nico" id="w">Clima Temperado Mar&iacute;timo</a> tipo <a href="http://en.wikipedia.org/wiki/Cfb" id="w">Cfb</a> devido a sua altitude (afetado principalmente pela nebulosidade), que oscila entre os 7&#160&semi;&deg;C e os 19&#160&semi;&deg;C, com uma temperatura m&eacute;dia em torno de 14&#160&semi;&deg;C. Apesar da m&eacute;dia precipita&ccedil;&atilde;o anual, a umidade relativa do ar &eacute; alta por estar numa regi&atilde;o equatorial e por ali receber umidade vinda dos <a href="http://en.wikipedia.org/wiki/Ventos_Al%C3%ADseos" id="w">Ventos Al&iacute;seos</a>, e esse clima se modifica em detrimento de sua extrema eleva&ccedil;&atilde;o sobre a <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">cordilheira dos Andes</a>, com temperaturas praticamente constantes ao longo do ano dando &agrave; <i>Bogot&aacute;</i> um ar primaveril. Sem ver&otilde;es t&eacute;pidos e invernos super rigorosos.&#10;As &eacute;pocas mais secas s&atilde;o entre dezembro&shy;mar&ccedil;o e junho&shy;julho, e as mais chuvosas entre abril&shy;maio e setembro&shy;novembro, sendo o clima fortemente influenciado pelos fen&ocirc;menos da <a href="http://en.wikipedia.org/wiki/La_Ni%C3%B1a" id="w">La Ni&ntilde;a</a> e <a href="http://en.wikipedia.org/wiki/El_Ni%C3%B1o" id="w">El Ni&ntilde;o</a>.</p>&#10;<p> </p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="2" cellpadding="4" cellspacing="0" class="toccolours" style="width:130px&semi; margin: 0 0 0.5em 1em&semi; float:right&semi; clear:right&semi;line&shy;height:100%&semi;font&shy;size: 90%&semi; border&shy;collapse: collapse">&#10;<tr>&#10;<th bgcolor="#EFEFEF" colspan="2"><a href="http://en.wikipedia.org/wiki/Imagem:Poblacion_bogota.JPG" id="w">250px</a></th></tr>&#10;<tr>&#10;<th bgcolor="#EFEFEF" colspan="2">Popula&ccedil;&atilde;o de Bogot&aacute;<br/>(apenas no per&iacute;metro do Distrito)<br/><small>(em milhares de habitantes)</small></th></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" width="50%"><a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a></th>&#10;<td width="50%">325.650</td></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" width="50%"><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a></th>&#10;<td width="50%">715.250</td></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" width="50%"><a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a></th>&#10;<td width="50%">1.697.311</td></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" width="50%"><a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a></th>&#10;<td width="50%">2.855.065</td></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" width="50%"><a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a></th>&#10;<td width="50%">4.236.490</td></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" width="50%"><a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a></th>&#10;<td width="50%">5.484.244</td></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" width="50%"><a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></th>&#10;<td width="50%">6.840.116</td></tr>&#10;<tr align="center">&#10;<th bgcolor="#EFEFEF" colspan="2"><a href="http://en.wikipedia.org/wiki/Imagem:Ciclovia_em_Bogot%C3%A1.jpg%7Ccentro" id="w">250px</a></th></tr>&#10;<tr>&#10;<td bgcolor="#EFEFEF" colspan="2">Habitantes de Bogot&aacute;.</td></tr></table></div>&#10;&#10;<p>Bogot&aacute; D.C. possui popula&ccedil;&atilde;o total de 6.840.116 habitantes, sendo 6.824.510 na &aacute;rea urbana e 15.606 na &aacute;rea rural (<a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> em <a href="http://en.wikipedia.org/wiki/30_de_junho" id="w">30 de junho</a> de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>). A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> de Bogot&aacute;, que abrange al&eacute;m do Distrito Capital, 17 munic&iacute;pios do <a href="http://en.wikipedia.org/wiki/Departamentos_da_Col%C3%B4mbia" id="w">departamento</a> de <a href="http://en.wikipedia.org/wiki/Cundinamarca" id="w">Cundinamarca</a>, possui 7.961.254 habitantes, sendo 7.770.834 na &aacute;rea urbana e 190.420 &aacute;rea rural. Segundo proje&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/DANE" id="w">DANE</a> para 30 de junho de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a popula&ccedil;&atilde;o de Bogot&aacute; D.C. &eacute; de 7.259.597 habitantes (7.243.698 urbana e 15.899 rural) e da regi&atilde;o metropolitana de 8.493.675 habitantes (8.293.968 urbana e 199.707 rural).<sup id="_ref&shy;popdane_b" class="reference"><a href="#_note&shy;popdane" title="">[1]</a></sup> 47,8% dapopula&ccedil;&atilde;o do distrito s&atilde;o homens e 52,2% mulheres.<sup id="_ref&shy;censo2005_a" class="reference"><a href="#_note&shy;censo2005" title="">[14]</a></sup> A cidade conta com a menor taxa de <a href="http://en.wikipedia.org/wiki/Analfabetismo" id="w">analfabetismo</a> do pa&iacute;s com apenas 4,6% da popula&ccedil;&atilde;o maior de 5 anos de idade.</p>&#10;<p>Os servi&ccedil;os p&uacute;blicos possuem uma alta cobertura, uma vez que 99,5% das habita&ccedil;&otilde;es conta com servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>,  98,7% possuem servi&ccedil;o de &aacute;gua encanada e 87,9% de servi&ccedil;o de comunica&ccedil;&atilde;o telef&ocirc;nica. N&atilde;o obstante, segundo a <i>misi&oacute;n para el dise&ntilde;o de una estrategia para la reducci&oacute;n de la pobreza y la desigualdad</i> (miss&atilde;o para o desenho de uma estrat&eacute;gia para a redu&ccedil;&atilde;o da pobreza e desigualdade), em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, a cidade apresentava 32,6% de pobres (pessoas que vivem com menos de US$2,0 ao dia).<sup id="_ref&shy;pobreza_a" class="reference"><a href="#_note&shy;pobreza" title="">[15]</a></sup></p>&#10;<p>Em Bogot&aacute;, igual ao resto do pa&iacute;s, o processo de urbaniza&ccedil;&atilde;o acelerado n&atilde;o se deve exclusivamente a <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>, j&aacute; que existem complexas raz&otilde;es pol&iacute;ticas e sociais, como a pobreza e a viol&ecirc;ncia, que t&ecirc;m motivado a migra&ccedil;&atilde;o do campo para a cidade durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, determinando um crescimento exponencial da popula&ccedil;&atilde;o nas zonas urbanas e o estabelecimento de <i>cintur&otilde;es de mis&eacute;ria</i> em seus arredores. Um exemplo dram&aacute;tico &eacute; a quantidade de deslocados que t&ecirc;m chegado a Bogot&aacute;, segundo a Consultoria para os Direitos Humanos (Codhes), no per&iacute;odo 1999&shy;2005, chegaram a Bogot&aacute; mais de 260.000 pessoas como resultado do deslocamento, aproximadamente 3,8% do total da popula&ccedil;&atilde;o de Bogot&aacute;.<sup id="_ref&shy;pobreza_b" class="reference"><a href="#_note&shy;pobreza" title="">[15]</a></sup> As localidades onde se concentram a maioria da popula&ccedil;&atilde;o deslocada s&atilde;o: <a href="http://en.wikipedia.org/wiki/Ciudad_Bol%C3%ADvar" id="w">Ciudad Bol&iacute;var</a>, <a href="http://en.wikipedia.org/wiki/Kennedy" id="w">Kennedy</a>, <a href="http://en.wikipedia.org/wiki/Bosa" id="w">Bosa</a> e <a href="http://en.wikipedia.org/wiki/Usme" id="w">Usme</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<td>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr>&#10;<th colspan="4"><big>Regi&atilde;o Metropolitana de Bogot&aacute;</big></th></tr>&#10;<tr>&#10;<th>Munic&iacute;pios<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> </th>&#10;<td>Popula&ccedil;&atilde;o<sup id="_ref&shy;popdane_c" class="reference"><a href="#_note&shy;popdane" title="">[1]</a></sup><br/><small>(Censo 2005)</small> </td>&#10;<td>&Aacute;rea<sup id="_ref&shy;areafcm_b" class="reference"><a href="#_note&shy;areafcm" title="">[11]</a></sup><br/><small>(km&sup2;)</small> </td>&#10;<td>Densidade<br/><small>(hab./km&sup2;)</small></td></tr>&#10;<tr>&#10;<td>Bogot&aacute; D.C. </td>&#10;<td align="right">6.840.116 </td>&#10;<td align="right">1.636<sup id="_ref&shy;revistaing_c" class="reference"><a href="#_note&shy;revistaing" title="">[7]</a></sup> </td>&#10;<td align="right">4.181,0</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Soacha" id="w">Soacha</a> </td>&#10;<td align="right">402.007 </td>&#10;<td align="right">187 </td>&#10;<td align="right">2.149,8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Facatativ%C3%A1" id="w">Facatativ&aacute;</a> </td>&#10;<td align="right">107.452 </td>&#10;<td align="right">160 </td>&#10;<td align="right">671,6</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Zipaquir%C3%A1" id="w">Zipaquir&aacute;</a> </td>&#10;<td align="right">101.551 </td>&#10;<td align="right">194 </td>&#10;<td align="right">523,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Ch%C3%ADa_(Col%C3%B4mbia)" id="w">Ch&iacute;a</a> </td>&#10;<td align="right">97.896 </td>&#10;<td align="right">76 </td>&#10;<td align="right">1.288,1</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mosquera" id="w">Mosquera</a> </td>&#10;<td align="right">63.226 </td>&#10;<td align="right">107 </td>&#10;<td align="right">590,9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Madrid_(Col%C3%B4mbia)" id="w">Madrid</a> </td>&#10;<td align="right">62.425 </td>&#10;<td align="right">120 </td>&#10;<td align="right">520,2</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Funza" id="w">Funza</a> </td>&#10;<td align="right">61.380 </td>&#10;<td align="right">71 </td>&#10;<td align="right">864,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cajic%C3%A1" id="w">Cajic&aacute;</a> </td>&#10;<td align="right">45.391 </td>&#10;<td align="right">53 </td>&#10;<td align="right">856,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sibat%C3%A9" id="w">Sibat&eacute;</a> </td>&#10;<td align="right">31.675 </td>&#10;<td align="right">120 </td>&#10;<td align="right">264,</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tocancip%C3%A1" id="w">Tocancip&aacute;</a> </td>&#10;<td align="right">24.154 </td>&#10;<td align="right">72 </td>&#10;<td align="right">335,5</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/La_Calera_(Col%C3%B4mbia)" id="w">La Calera</a> </td>&#10;<td align="right">23.768 </td>&#10;<td align="right">340 </td>&#10;<td align="right">69,9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sop%C3%B3" id="w">Sop&oacute;</a> </td>&#10;<td align="right">21.223 </td>&#10;<td align="right">113 </td>&#10;<td align="right">187,8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tabio" id="w">Tabio</a> </td>&#10;<td align="right">20.850 </td>&#10;<td align="right">74 </td>&#10;<td align="right">281,8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Tenjo" id="w">Tenjo</a> </td>&#10;<td align="right">18.466 </td>&#10;<td align="right">117 </td>&#10;<td align="right">157,8</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Cota_(Col%C3%B4mbia)" id="w">Cota</a> </td>&#10;<td align="right">19.909 </td>&#10;<td align="right">52 </td>&#10;<td align="right">382,9</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Gachancip%C3%A1" id="w">Gachancip&aacute;</a> </td>&#10;<td align="right">10.886 </td>&#10;<td align="right">44 </td>&#10;<td align="right">247,4</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bojac%C3%A1" id="w">Bojac&aacute;</a> </td>&#10;<td align="right">8.879 </td>&#10;<td align="right">106 </td>&#10;<td align="right">83,8</td></tr>&#10;<tr>&#10;<td><b>Totais</b> </td>&#10;<td align="right"><b>7.961.254</b> </td>&#10;<td align="right"><b>3.642</b> </td>&#10;<td align="right"><b>2.186,0</b></td></tr></table></div></td>&#10;<td>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bogota_Cundinamarca.png%7Cthumb%7Cdireita%7C250px" id="w">Localiza&ccedil;&atilde;o da &aacute;rea urbana de Bogot&aacute; (vermelho) e o &#39&semi;&#39&semi;&#39&semi;Distrito Capital&#39&semi;&#39&semi;&#39&semi; (cinza escuro) dentro do Departamento [[Cundinamarca]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Metropolitan_Area_of_Bogota.png%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Regi&atilde;o Metropolitana de Bogot&aacute;&#39&semi;&#39&semi;&#39&semi; no departamento de Cundinamarca.</a></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Centro_Empresarial_Santa_Barbara.jpg%7Cthumb%7C200px" id="w">Centro empresarial de Santa B&aacute;rbara, parte do distrito financeiro da cidade.</a>&#10;Bogot&aacute; &eacute; o principal centro econ&oacute;mico e industrial da Col&ocirc;mbia, a&iacute; convergindo a maioria dos capitais provenientes das restantes cidades. &Eacute; o foco do com&eacute;rcio do pa&iacute;s devido &agrave; sua grande popula&ccedil;&atilde;o, recebendo investidores de toda a Col&ocirc;mbia e de outros lugares do mundo. Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> a cidade foi o quarto centro financeiro mais influente da Am&eacute;rica Latina.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> No per&iacute;odo 2003&shy;2006, o <a href="http://en.wikipedia.org/wiki/PIB" id="w">PIB</a> comercial (produto interno bruto) de Bogot&aacute; cresceu 10,3%/ano, representando 25,3% do PIB comercial nacional, contando os activos provenientes do investimento das outras cidades do pa&iacute;s na cidade e o de muitas empresas multinacionais&semi;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> sendo mais alto que o PIB do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>. Por&eacute;m, a taxa de desemprego alcan&ccedil;a 11,3% e o subemprego 31,6%. O <a href="http://en.wikipedia.org/wiki/Custo_de_vida" id="w">custo de vida</a> &eacute; inferior &agrave; m&eacute;dia das 40 principais cidades da Am&eacute;rica Latina.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup>. A n&iacute;vel nacional, a importa&ccedil;&atilde;o de bens de capital tem sido incentivada pelo Governo, beneficiando de forma especial Bogot&aacute; que participa com 24,4% do total da ind&uacute;stria nacional (2003).<sup id="_ref&shy;proexport_a" class="reference"><a href="#_note&shy;proexport" title="">[20]</a></sup> Tal deve&shy;se em parte &agrave; sua situa&ccedil;&atilde;o geogr&aacute;fica, que faz da cidade um ponto estrat&eacute;gico em termos <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">log&iacute;sticos</a>, j&aacute; que o transporte de mercadorias para outros lugares do pa&iacute;s &eacute; relativamente r&aacute;pido. De igual modo est&aacute; facilitado o abastecimento de mat&eacute;rias primas para o sector industrial na cidade, pela sua proximidade a regi&otilde;es agr&iacute;colas como os <a href="http://en.wikipedia.org/wiki/Planaltos_Orientais" id="w">Planaltos Orientais</a>. Por isto, v&aacute;rias empresas <a href="http://en.wikipedia.org/wiki/Multinacional" id="w">multinacionais</a> t&ecirc;m estabelecido as suas bases de opera&ccedil;&atilde;o regional em Bogot&aacute; durante as &uacute;ltimas d&eacute;cadas. No entanto, a dist&acirc;ncia aos portos diminui vantagens competitivas para exportar produtos industriais. Portanto, os servi&ccedil;os (incluindo telecomunica&ccedil;&otilde;es e com&eacute;rcio), est&atilde;o a ganhar terreno face &agrave; industria.<sup id="_ref&shy;Dinero_a" class="reference"><a href="#_note&shy;Dinero" title="">[21]</a></sup></p>&#10;<p>Em 2005, os <a href="http://en.wikipedia.org/wiki/Bens_de_consumo" id="w">bens de consumo</a> lideraram a produ&ccedil;&atilde;o industrial, seguidos pelos <a href="http://en.wikipedia.org/wiki/Bem_interm%C3%A9dio" id="w">bens interm&eacute;dios</a> e <a href="http://en.wikipedia.org/wiki/Bens_de_capital" id="w">de capital</a>.<sup id="_ref&shy;SDP_a" class="reference"><a href="#_note&shy;SDP" title="">[22]</a></sup> Das 248 000 empresas de Bogot&aacute;, 78% est&atilde;o vinculadas a actividades de servi&ccedil;os, contribuindo com 76% do emprego e 79% do PIB.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> As localidades nas quais se concentra o maior n&uacute;mero de estabelecimentos industriais s&atilde;o <a href="http://en.wikipedia.org/wiki/Puente_Aranda" id="w">Puente Aranda</a>, <a href="http://en.wikipedia.org/wiki/Fontib%C3%B3n" id="w">Fontib&oacute;n</a>, <a href="http://en.wikipedia.org/wiki/Kennedy_(Bogot%C3%A1)" id="w">Kennedy</a>, <a href="http://en.wikipedia.org/wiki/Los_M%C3%A1rtires" id="w">Los M&aacute;rtires</a>, <a href="http://en.wikipedia.org/wiki/Engativ%C3%A1" id="w">Engativ&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Barrios_Unidos" id="w">Barrios Unidos</a> (por ordem),<sup id="_ref&shy;SDP_b" class="reference"><a href="#_note&shy;SDP" title="">[22]</a></sup> onde se destacam os sectores industriais de <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_alimentar" id="w">alimentos</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_qu%C3%ADmica" id="w">ind&uacute;stria qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Industria_farmac%C3%AAutica" id="w">farmac&ecirc;utica</a>, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_t%C3%AAxtil" id="w">t&ecirc;xtil</a>, <a href="http://en.wikipedia.org/wiki/Editora" id="w">editorial</a> e <a href="http://en.wikipedia.org/wiki/Metalomec%C3%A2nica" id="w">metalomec&acirc;nica</a>. Tamb&eacute;m em 2005, a localidade com maior produtividade laboral foi Tunjuelito, seguida por Chapinero e Teusaquillo.<sup id="_ref&shy;SDP_c" class="reference"><a href="#_note&shy;SDP" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vista_Completa_Bogota.jpg%7Cthumb%7Ccentro%7C800px" id="w">Vista de Bogot&aacute;, sobressaindo o sector empresarial de [[Usaquen]].</a></p>&#10;<p>Bogot&aacute; &eacute; o principal destino tur&iacute;stico do pa&iacute;s,<sup id="_ref&shy;MC_a" class="reference"><a href="#_note&shy;MC" title="">[24]</a></sup> o que se reveste de particular import&acirc;ncia tomando em conta o recente crescimento positivo do sector a n&iacute;vel nacional.<sup id="_ref&shy;MC_b" class="reference"><a href="#_note&shy;MC" title="">[24]</a></sup> Outro sector industrial que tem crescido &eacute; o da constru&ccedil;&atilde;o, contribuindo directamente para reactivar a actividade econ&oacute;mica da capital.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Transporte" name="Transporte"></a><h2> Transporte </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Autopista_Norte_Bogota.JPG%7Cthumb%7C200px" id="w">Autopista Norte em Bogot&aacute;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Biarticulado_en_TM.jpg%7Cthumb%7C200px" id="w">[[&Ocirc;nibus biarticulado]] da [[TransMilenio]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Alimentador_TransMilenio.JPG%7Cthumb%7C200px" id="w">&Ocirc;nibus alimentador da [[TransMilenio]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Chapinero_bike_path.JPG%7Cthumb%7C200px" id="w">Cliclovia (&#39&semi;&#39&semi;Cliclorruta&#39&semi;&#39&semi;) em Chapinero, Bogot&aacute;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Aeropuerto_Bogot%C3%A1.JPG%7Cthumb%7C200px" id="w">[[Aeroporto Internacional El Dorado]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:11072007241.jpg%7Cthumb%7C200px%7C%5B%5BEmbraer_190" id="w">E&shy;190]] da [[AeroRep&uacute;blica]] no [[Aeroporto Internacional El Dorado]].</a></p>&#10;<a id="Rodovias_e_avenidas" name="Rodovias_e_avenidas"></a><h3> Rodovias e avenidas </h3>&#10;<p>As principais vias terrestres de acesso &agrave; cidade s&atilde;o a <i>Autopista Norte</i> e a <i>Norte&shy;Quito&shy;Sur</i>, que juntamente &agrave; <i>Avenida Centenario</i> (ou <i>Troncal Calle 13</i>), fazem parte da <a href="http://en.wikipedia.org/wiki/Rodovia_Panamericana" id="w">Rodovia Panamericana</a> (<i>Carretera Panamericana</i>) no trecho <i>Sim&oacute;n Bol&iacute;var</i> que une Bogot&aacute; cidade a <a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a>, <a href="http://en.wikipedia.org/wiki/Maracaibo" id="w">Maracaibo</a>, <a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a> e <a href="http://en.wikipedia.org/wiki/Guayaquil" id="w">Guayaquil</a>. No oeste, se encontra a <i>Calle 80</i>, que ap&oacute;s a ponte sobre o <a href="http://en.wikipedia.org/wiki/Rio_Bogot%C3%A1" id="w">Rio Bogot&aacute;</a>, se converte na <i>Autopista Medell&iacute;n&shy;Bogot&aacute;</i>. Tamb&eacute;m no norte, a <i>Carrera S&eacute;ptima</i> que ap&oacute;s a <i>Calle 170</i> se denomina <i>Carretera Central del Norte</i>, serve como via alternativa para a <i>Autopista Norte</i>. No sudoeste, a <i>Avenida Boyac&aacute;</i> que se une a <i>Avenida Caracas</i>, e a <i>Autopista al Llano</i>, se conectam comunicando a cidade com as <a href="http://en.wikipedia.org/wiki/Orinoqu%C3%ADa_(regi%C3%A3o)" id="w">Plan&iacute;cies Orientais</a>. Al&eacute;m disso, a <i>Avenida Circunvalar</i> (via perif&eacute;rica nos Cerros Orientais), se une em seus extremos com a rodovia para <a href="http://en.wikipedia.org/wiki/Choachi" id="w">Choachi</a> e com a <i>Avenida de los Cerros</i> que se une a rodovia para <a href="http://en.wikipedia.org/wiki/La_Calera" id="w">La Calera</a>.</p>&#10;<p>A <i>Avenida El Dorado</i> (ou <i>Calle 26</i>), que a partir da <i>Carrera 50</i> at&eacute; o Aeroporto passa a chamar&shy;se <i>Autopista El Dorado</i>, possui uma maior quantidade de faixas e passagens por pontes que permite a comunica&ccedil;&atilde;o r&aacute;pida entre o centro da cidade e o aeroporto internacional.</p>&#10;<p>Desde <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, existe um projeto para a constru&ccedil;&atilde;o da <i>Avenida Longitudinal de Occidente</i> (ALO), via perif&eacute;rica do oeste que vai conectar a <i>rodovia Bogot&aacute;&shy;Girardot</i> com a <i>Autopista Norte</i>, com um percurso total de 49,5&#160&semi;km. A constru&ccedil;&atilde;o da avenida busca descongestionar o tr&aacute;fego no interior da cidade, as obras foram iniciadas (apenas um curto trecho) mas enfrentam problemas econ&ocirc;micos, pol&iacute;ticos, e at&eacute; mesmo jur&iacute;dicos e ambientais. Existem propostas para se abrir uma licita&ccedil;&atilde;o para concluir a avenida atrav&eacute;s de recursos privados.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<a id="Transporte_p%C3%BAblico" name="Transporte_p%C3%BAblico"></a><h3> Transporte p&uacute;blico </h3>&#10;<p>No transporte motorizado nas ruas de Bogot&aacute; &eacute; realizado cerca de 1.800.000 viagens em ve&iacute;culos particulares que mobilizam 23% da popula&ccedil;&atilde;o, j&aacute; o transporte p&uacute;blico, composto apenas por &ocirc;nibus, micro&shy;&ocirc;nibus e os &ocirc;nibus do sistema TransMilenio (ver abaixo), se utilizam de mais de 18.000 ve&iacute;culos e mobilizam 70% da popula&ccedil;&atilde;o. Os restantes 7% das viagens na cidade correspondem a &ocirc;nibus particulares, &ocirc;nibus escolares e caminh&otilde;es.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, foi iniciada a constru&ccedil;&atilde;o do chamado <i>Sistema de Transporte Masivo del Tercer Milenio</i> &#34&semi;<a href="http://en.wikipedia.org/wiki/TransMilenio" id="w">TransMilenio</a>&#34&semi;, um sistema <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_leve_sobre_pneus" id="w">VLP</a> composto de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_articulado" id="w">ve&iacute;culos articulados</a> que circulam principalmente por corredores exclusivos. As fases I e II do sistema, j&aacute; conclu&iacute;das, possuem 84&#160&semi;km de vias em opera&ccedil;&atilde;o e 114 esta&ccedil;&otilde;es divididas em 9 zonas. Calcula&shy;se que 1.400.000 pessoas se utilizam do servi&ccedil;o diariamente. Para permitir acesso ao servi&ccedil;o dos habitantes de bairros perif&eacute;ricos e munic&iacute;pios metropolitanos, o sistema &eacute; complementado por servi&ccedil;os de alimentadores.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> A implanta&ccedil;&atilde;o do TransMilenio permitiu a retirada de circula&ccedil;&atilde;o de mais de sete mil &ocirc;nibus, melhorou o tr&acirc;nsito e reduziu a emiss&atilde;o de gases poluentes em 50%.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A fase III encontra&shy;se em constru&ccedil;&atilde;o e deve ser conclu&iacute;da no segundo semestre de <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, esta nova fase deve beneficiar mais 520.000 passageiros por dia.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Como alternativas ao transporte veicular em autom&oacute;vel, a <a href="http://en.wikipedia.org/wiki/Prefeitura" id="w">prefeitura</a> (<i>Alcald&iacute;a Mayor</i>) tem implementado, desde os <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">anos 1980</a>, as <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclovias</a> durante os finais de semana e feriados como estrat&eacute;gia n&atilde;o s&oacute; para reduzir a polui&ccedil;&atilde;o, mas tamb&eacute;m como estrat&eacute;gia de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde_p%C3%BAblica" id="w">sa&uacute;de p&uacute;blica</a>. Al&eacute;m disso, uma rede de ciclovias (<i><a href="http://en.wikipedia.org/wiki/Ciclovias_de_Bogot%C3%A1" id="w">Ciclorrutas</a></i>) de quase 300&#160&semi;km (a mais extensa da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>),<sup id="_ref&shy;transp_a" class="reference"><a href="#_note&shy;transp" title="">[31]</a></sup> promove o transporte alternativo. Esta rede se comunica com o <a href="http://en.wikipedia.org/wiki/TransMilenio" id="w">TransMilenio</a> gra&ccedil;as ao servi&ccedil;o de estacionamento para bicicletas, que n&atilde;o possui custo adicional. Estas e outras estrat&eacute;gias da administra&ccedil;&atilde;o distrital, como o <i>Dia sem carro</i> (<i>D&iacute;a sin carro</i>) e o <i>Pico e Placa</i> (<i>Pico y Placa</i>), tem gerado controv&eacute;rsia e reconhecimento mundial da cidade por suas pol&iacute;ticas a favor do espa&ccedil;o p&uacute;blico e dos <a href="http://en.wikipedia.org/wiki/Pedestre" id="w">pedestres</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Bogot&aacute; D.C. conta ainda com 48.337 (em <a href="http://en.wikipedia.org/wiki/31_de_maio" id="w">31 de maio</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>) que realizam 343.000 viagens diariamente.<sup id="_ref&shy;transp_b" class="reference"><a href="#_note&shy;transp" title="">[31]</a></sup></p>&#10;<p>A cidade conta tamb&eacute;m com dois <a href="http://en.wikipedia.org/wiki/Terminais_de_Transportes_de_Bogot%C3%A1" id="w">Terminais de Transportes</a>, o terminal central (principal) e o terminal sul, que funcionam como terminal de &ocirc;nibus e taxis, intermunicipal e interdepartamental, e de servi&ccedil;o de carga e encomenda. Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, considerando os dois terminais, foram registradas a sa&iacute;da de 10.190.113 passageiros em 1.173.468 ve&iacute;culos. Outros tr&ecirc;s terminais (norte, oriente e ocidente) est&atilde;o projetados para entrar em funcionamento em <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Nos finais de semana e feriados a linha ferrovi&aacute;ria &eacute; utilizada para o &#34&semi;Trem Tur&iacute;stico da Savana de Bogot&aacute;&#34&semi; (<i>Tren Tur&iacute;stico de la Sabana de Bogot&aacute;</i>), que promove passeios tur&iacute;sticos pela <a href="http://en.wikipedia.org/wiki/Savana_de_Bogot%C3%A1" id="w">Savana de Bogot&aacute;</a> em uma <a href="http://en.wikipedia.org/wiki/Locomotiva_a_vapor" id="w">locomotiva a vapor</a> com 14 <a href="http://en.wikipedia.org/wiki/Vag%C3%A3o" id="w">vag&otilde;es</a> com capacidade total para 560 passageiros.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Encontra&shy;se em fase de estudos, projetos e licita&ccedil;&otilde;es a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Metro_de_Bogot%C3%A1" id="w">Metro de Bogot&aacute;</a>, cujo in&iacute;cio da constru&ccedil;&atilde;o est&aacute; previsto para o ano <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p>Al&eacute;m disso, para o m&ecirc;s de outubro de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, est&aacute; prevista a inaugura&ccedil;&atilde;o do Sistema Integrado de Transporte P&uacute;blico.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Transporte_a%C3%A9reo" name="Transporte_a%C3%A9reo"></a><h4> Transporte a&eacute;reo </h4>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_El_Dorado" id="w">Aeroporto Internacional El Dorado</a> de Bogot&aacute;, &eacute; o mais importante do pa&iacute;s, com uma plataforma nacional e outra internacional, al&eacute;m de um terminal de carga composto por duas plataformas. Este aeroporto maneja v&aacute;rios destinos nacionais e internacionais. Em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>, foi inaugurado um aeroporto anexo denominado <i>Terminal Puente A&eacute;reo</i> (terminal Ponte A&eacute;rea), administrado pela companhia a&eacute;rea <a href="http://en.wikipedia.org/wiki/Avianca" id="w">Avianca</a>, e em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, foi inaugurado uma segunda pista. Anexo ao El Dorado se encontra o <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_Colombiana" id="w">Aeroporto Militar CATAM</a>, reservado para voos militares e governamentais. Este complexo (Aeroporto Internacional, Ponte A&eacute;rea e CATAM) faz do aeroporto o maior em volume de carga e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_aeroportos_internacionais_da_Am%C3%A9rica_do_Sul" id="w">terceiro em n&uacute;mero de passageiros</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, foi entregue a licita&ccedil;&atilde;o para a concess&atilde;o por vinte anos do complexo a&eacute;reo de El Dorado, que busca aumentar sua capacidade para 16 milh&otilde;es de passageiros, o dobro do atual. O projeto contempla a demoli&ccedil;&atilde;o do atual edif&iacute;cio e a constru&ccedil;&atilde;o de um novo. Se estima que quando o terminal estiver conclu&iacute;do o fluxo de passageiros aumentar&aacute; de 8 para 16 milh&otilde;es.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Adicionalmente, na zona rural de <a href="http://en.wikipedia.org/wiki/Suba_(Bogot%C3%A1)" id="w">Suba</a>, se encontra o &#34&semi;Aeroporto Guaymaral&#34&semi;, que permite a aterrissagem de pequenas aeronaves e conduz a opera&ccedil;&atilde;o a&eacute;rea da polic&iacute;a metropolitana.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:La_Santa_Maria.JPG%7Cthumb%7Cla_Santa_Maria%2C_exemplo_da_cultura_colonizadora_%5B%5BEspanha" id="w">espanhola]].</a>&#10;Bogot&aacute; &eacute; anfitri&atilde; de intermin&aacute;veis espa&ccedil;os culturais e possui 58 museus, 62 galerias de arte, 33 bibliotecas tecnol&oacute;gicas, 45 salas de palco, 75 &aacute;reas esportivas personalizadas e 75 parques de atra&ccedil;&atilde;o, al&eacute;m de mais de 150 monumentos nacionais[1]. Muitos destes s&atilde;o de renome mundial, tais como:</p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Biblioteca_Luis_%C3%81ngel_Arango" id="w">Biblioteca Luis &Aacute;ngel Arango</a>, a mais importante na regi&atilde;o, que recebe mais de 6 milh&otilde;es de visitantes por ano&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Col%C3%B4mbia" id="w">Museu Nacional da Col&ocirc;mbia</a>, um dos mais antigos das <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> que remonta a <a href="http://en.wikipedia.org/wiki/1823" id="w">1823</a>&semi;</li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Instituto_Ibero&shy;Americano_de_Festival_de_Teatro" id="w">Instituto Ibero&shy;Americano de Festival de Teatro</a>, o maior de seu tipo no mundo, recebe 2 milh&otilde;es pessoas apreciando mais de 450 apresenta&ccedil;&otilde;es em teatros e na rua&semi;</li>&#10;<li>A Filarm&ocirc;nica de Bogot&aacute; &eacute; a mais importante orquestra sinf&ocirc;nica na Col&ocirc;mbia, contando com mais de 100 m&uacute;sicos e 140 apresenta&ccedil;&otilde;es por ano&semi;</li>&#10;<li>O teatro Cristobal Col&oacute;n, o mais antigo do Pa&iacute;s, que foi inaugurado em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>. &Eacute; o lar da Sinf&oacute;nica Nacional, a Orquestra Sinf&ocirc;nica Nacional da Col&ocirc;mbia&semi;</li>&#10;<li>Rock al Parque ou Rock no Parque, o mais importante festival de m&uacute;sica rock ao ar livre, na Am&eacute;rica Latina. Recorrentes anualmente, o seu poder mobilizador re&uacute;ne mais de 320.000 f&atilde;s de m&uacute;sica rock que pode desfrutar de mais de 60 atua&ccedil;&otilde;es de gra&ccedil;a durante tr&ecirc;s dias por ano. A s&eacute;rie tem sido t&atilde;o bem sucedida durante seus 15 anos de funcionamento, o que a cidade foi replicado a iniciativa para outros g&ecirc;neros musicais, resultando em outros festivais recentes, como Salsa no Parque, Hip Hop no Parque, Ballet no Parque, Opera e Jazz no Parque.</li></ul>&#10;<p>Bogot&aacute; tem trabalhado intensamente nos &uacute;ltimos anos para se posicionar como l&iacute;der na oferta cultural na Am&eacute;rica do Sul, e &eacute; cada vez mais sendo reconhecida mundialmente como um p&oacute;lo na regi&atilde;o para o desenvolvimento das artes.</p>&#10;<p>Produto desse trabalho e reconhecimento &eacute; a recente s&eacute;rie de pr&ecirc;mios que Bogot&aacute; conta com seu favor: em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> foi nomeada Capital Mundial do Livro pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, superando outras cidades j&aacute; nomeadas, como <a href="http://en.wikipedia.org/wiki/Dublin" id="w">Dublin</a>, <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a> e <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Bogot&aacute; &eacute; efetivamente a primeira cidade da Am&eacute;rica Latina a receber este reconhecimento, e a segunda nas Am&eacute;ricas, ap&oacute;s <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>. No mesmo ano, Bogot&aacute; recebeu o t&iacute;tulo de Capital Cultural da Ibero&shy;Am&eacute;rica da UCCI (Uni&atilde;o das Cidades Capitais Ibero&shy;Americanas), e se tornou a &uacute;nica cidade a ter recebido o reconhecimento por duas vezes, depois de ser premiado pela primeira vez em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>A cidade tamb&eacute;m tem o Biblored, uma institui&ccedil;&atilde;o que administra 16 pequenas e 4 grandes bibliotecas p&uacute;blicas (Biblioteca Virgilio Barco, Biblioteca El Tintal, Biblioteca El Tunal e Biblioteca Julio Mario Santo domingo). A institui&ccedil;&atilde;o possui seis filiais da Rede de Bibliotecas do Fundo de Compensa&ccedil;&atilde;o Familiar Colsubsidio ligados a institui&ccedil;&otilde;es como o Museu Nacional da Col&ocirc;mbia (especializada em livros antigos, e cat&aacute;logos de arte), Museu de Arte Moderna de Bogot&aacute;, o Alliance Francaise , etc. Outro conjunto de bibliotecas s&atilde;o as novas iniciativas de colabora&ccedil;&atilde;o entre o estado, cidade e ag&ecirc;ncias internacionais. Este &eacute; o caso do Centro Cultural Gabriel Garc&iacute;a Marquez, personalizado projetado pelo Fundo de Cultura Econ&ocirc;mica do M&eacute;xico e do Centro Cultural Espanhol, que come&ccedil;ar&aacute; a constru&ccedil;&atilde;o com fundos p&uacute;blicos do Governo espanhol no centro de Bogot&aacute;.</p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;<p>A morfologia urbana e tipologia dos edif&iacute;cios coloniais em Bogot&aacute;, foram mantidos at&eacute; final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, muito tempo depois da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_da_Col%C3%B4mbia" id="w">independ&ecirc;ncia da Col&ocirc;mbia</a> (<a href="http://en.wikipedia.org/wiki/1810" id="w">1810</a>). O desenho urbano combinado com o plano quadriculado introduzido pelas leis indianas desde meados do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. Esta persist&ecirc;ncia do cen&aacute;rio colonial &eacute; vis&iacute;vel, agora parte de La Candelaria, no centro hist&oacute;rico de Bogot&aacute;. Tamb&eacute;m at&eacute; o final do s&eacute;culo XIX, manteve&shy;se o cas&aacute;rio colonial de dois andares, com p&aacute;tio, telhados de duas &aacute;guas, telhas de cer&acirc;mica e varandas. Em alguns casos, estes foram preenchidos com varandas de vidro, durante o per&iacute;odo republicano, distinguindo caracter&iacute;stica de uma arquitetura em particular do setor (por exemplo, a casa de <a href="http://en.wikipedia.org/wiki/Rafael_Pombo" id="w">Rafael Pombo</a>, etc).</p>&#10;<p>A &#34&semi;arquitetura republicana&#34&semi; foi o estilo que prevaleceu entre <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a> e <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>. Embora tenha havido tentativas de consolidar uma linguagem moderna, somente a constru&ccedil;&atilde;o da Cidade Universit&aacute;ria e Cidade Branca para a <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_da_Col%C3%B4mbia" id="w">Universidade Nacional da Col&ocirc;mbia</a> (<a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> a <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>), realizou este fim. O curso deste trabalho foi desenvolvido pelo arquiteto alem&atilde;o James Daly, embora os arquitetos das tend&ecirc;ncias racionalistas participaram na concep&ccedil;&atilde;o dos edif&iacute;cios do campus. Al&eacute;m deste aspecto, tamb&eacute;m se manifesta nas tend&ecirc;ncias de arquitetura de Bogota o estilo Art Deco, expressionismo e arquitetura org&acirc;nica. Esta &uacute;ltima tend&ecirc;ncia foi bem recebida por arquitetos naturais de Bogot&aacute; na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Rogelio Salmona, um dos melhores arquitetos colombianos, foi destaque na hist&oacute;ria.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Bogot&aacute; era o Le&atilde;o de Ouro no Festival Internacional D&eacute;cima Exposi&ccedil;&atilde;o de Arquitectura de La Biennale di Venezia, em reconhecimento dos &#34&semi;seus esfor&ccedil;os para a inclus&atilde;o social, educa&ccedil;&atilde;o, habita&ccedil;&atilde;o e espa&ccedil;o p&uacute;blico, nomeadamente atrav&eacute;s de inova&ccedil;&otilde;es nos transportes&#34&semi;.</p>&#10;<a id="Bibliotecas_e_arquivos" name="Bibliotecas_e_arquivos"></a><h3> Bibliotecas e arquivos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Luis_Angel_Arango_Library%2C_Bogota.jpg%7Cthumb%7C200px" id="w">Biblioteca Luis Angel Arango.</a>&#10;A <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a> proclamou Bogot&aacute; como Capital Mundial do Livro em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, em reconhecimento da <a href="http://en.wikipedia.org/wiki/Literatura" id="w">atividade liter&aacute;ria</a> da cidade. Bogot&aacute; se destacou em diversos programas, a rede de bibliotecas e a presen&ccedil;a de organiza&ccedil;&otilde;es que, de uma forma coordenada, trabalharam para promover o livro e a leitura na cidade. Al&eacute;m disso, v&aacute;rias iniciativas espec&iacute;ficas foram criadas para o programa de Capital Mundial do Livro e do compromisso dos grupos, tanto p&uacute;blicas como privadas, envolvidas no setor do livro.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional_da_Col%C3%B4mbia" id="w">Biblioteca Nacional da Col&ocirc;mbia</a> (<a href="http://en.wikipedia.org/wiki/1777" id="w">1777</a>) no &acirc;mbito do Minist&eacute;rio da Cultura e da Biblioteca Luis &Aacute;ngel Arango (1958) no &acirc;mbito do Banco da Rep&uacute;blica, s&atilde;o as duas maiores bibliotecas p&uacute;blicas na cidade. O primeiro &eacute; o reposit&oacute;rio de mais de dois milh&otilde;es de c&oacute;pias, com uma importante cole&ccedil;&atilde;o de livros antigos. O &uacute;ltimo tem quase dois milh&otilde;es de c&oacute;pias. Com 45 mil metros quadrados e 10 mil visitantes por dia, &eacute; um dos mais din&acirc;micos centros culturais do continente. O Banco da Rep&uacute;blica depende tamb&eacute;m da Biblioteca Alfonso Pal&aacute;cio Rudas, ao norte da cidade, com cerca de 50 mil exemplares. Outras grandes bibliotecas p&uacute;blicas s&atilde;o a Biblioteca do Congresso da Col&ocirc;mbia (com 100 mil c&oacute;pias), do Instituto Caro y Cuervo (com cerca de 200 mil exemplares, a maior biblioteca da Am&eacute;rica Latina em Filologia e Lingu&iacute;stica), a Biblioteca da Academia de Hist&oacute;ria, a Biblioteca da Academia da L&iacute;ngua, a Biblioteca do Instituto Colombiano de Antropologia e Hist&oacute;ria (ICANH), bibliotecas universit&aacute;rias e muitas outras.</p>&#10;<p>Bogot&aacute; tem um conjunto de registros hist&oacute;ricos que fica entre o Arquivo Geral da Na&ccedil;&atilde;o, que abriga cerca de 60 milh&otilde;es de documentos, um dos maiores reposit&oacute;rios de fontes prim&aacute;rias hist&oacute;rico na Am&eacute;rica Latina. Perto de sua sede em Bogot&aacute; que o arquivo foi aberto em 2003. Al&eacute;m disso, existem arquivos de consulta limitada pela sua import&acirc;ncia espec&iacute;fica: o Arquivo Musical da Catedral de Bogot&aacute; (com milhares de livros e canto do coral do per&iacute;odo colonial), o Arquivo Arquidiocesano, o Arquivo do Semin&aacute;rio Conciliar de Bogot&aacute;, o Arquivo Hist&oacute;rico Nacional Universidade de Col&ocirc;mbia e no Arquivo da Casa da Moeda, em Bogot&aacute;, no &acirc;mbito do Banco da Rep&uacute;blica.</p>&#10;<a id="Museus_e_galerias_de_arte" name="Museus_e_galerias_de_arte"></a><h3> Museus e galerias de arte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:MNC.jpg%7Cthumb%7C200px" id="w">[[Museu Nacional da Col&ocirc;mbia]].</a>&#10;A cidade possui 58 <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> e mais de 70 <a href="http://en.wikipedia.org/wiki/Galeria_de_arte" id="w">galerias de arte</a>, destacando&shy;se dentre os quais o <a href="http://en.wikipedia.org/wiki/Museu_Nacional_da_Col%C3%B4mbia" id="w">Museu Nacional da Col&ocirc;mbia</a>, cujo acervo &eacute; dividido em quatro cole&ccedil;&otilde;es: arte, hist&oacute;ria, arqueologia e etnografia, e o <a href="http://en.wikipedia.org/wiki/Museu_do_Ouro" id="w">Museu do Ouro</a>, com 35 mil pe&ccedil;as de ouro tumbaga, juntamente com 30 mil objetos em cer&acirc;mica, pedra e t&ecirc;xtil, que representa a maior cole&ccedil;&atilde;o de ouro pr&eacute;&shy;colombiana do mundo.</p>&#10;<p>Tamb&eacute;m destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Museu_Botero" id="w">Museu Botero</a>, onde &eacute; encontrado, al&eacute;m de 123 obras de Fernando Botero, 87 obras de artistas internacionais, o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_Bogot%C3%A1" id="w">Museu de Arte Moderna de Bogot&aacute;</a>, que tem uma cole&ccedil;&atilde;o de artes gr&aacute;ficas, desenho industrial e fotografia, o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Colonial" id="w">Museu de Arte Colonial</a> que atende a mais importante cole&ccedil;&atilde;o de arte colonial da Col&ocirc;mbia, e a Funda&ccedil;&atilde;o Gilberto Alzate Avenda&ntilde;o, que possui atividades relacionadas &agrave;s artes do espect&aacute;culo, apresentado temporariamente em seus sal&otilde;es e exposi&ccedil;&otilde;es de arte.</p>&#10;<p>Entre os museus cient&iacute;ficos est&atilde;o o Museu Arqueol&oacute;gico &shy; Casa del Marqu&eacute;s de San Jorge, que tem cerca de 30 mil pe&ccedil;as de arte pr&eacute;&shy;colombiana, Instituto de Ciencias Naturais (ONU), um dos quatro maiores museus de ci&ecirc;ncias naturais na Am&eacute;rica Latina e o Museu Geol&oacute;gico, que tem uma cole&ccedil;&atilde;o de Ingeominas especializadas em geologia e paleontologia.</p>&#10;<p>Bogot&aacute; tamb&eacute;m tem museus hist&oacute;ricos, como a Casa Museu Jorge Eli&eacute;cer Gait&aacute;n, o Museu da Independ&ecirc;ncia, a Quinta de Bol&iacute;var e a Casa Museo Francisco Jos&eacute; de Caldas, bem como a sede da Maloka e Museu Infantil de Bogot&aacute;, que atraem um n&uacute;mero consider&aacute;vel de visitantes, especialmente entre as crian&ccedil;as. Esses centros foram acrescentados v&aacute;rios novos museus, como o Art Deco e o <a href="http://en.wikipedia.org/wiki/Museu_de_Bogot%C3%A1" id="w">Museu de Bogot&aacute;</a>.</p>&#10;<a id="Artes_c%C3%AAnicas" name="Artes_c%C3%AAnicas"></a><h3> Artes c&ecirc;nicas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teatro_Colon_Bogota.jpg%7Cthumb%7C200px" id="w">Teatro Cristobal Col&oacute;n de Bogot&aacute;.</a>&#10;Al&eacute;m do <a href="http://en.wikipedia.org/wiki/Festival_de_Teatro_Ibero&shy;Americano" id="w">Festival de Teatro Ibero&shy;Americano</a>, a cidade tem quarenta e cinco teatros, o principal &eacute; o Teatro C&oacute;lon e as salas do Teatro Nacional em suas duas salas (no Streer Castellana, na rua 71) e da C&acirc;mara TPB tradicional, o Teatro de La Candelaria, o teatro carmarin de Carmen (com mais de 400 anos de exist&ecirc;ncia, que antigamente era um convento, em seguida, um hospital depois de hotel e restaurante e teatro agora), o Colsubsidio (privados), e um s&iacute;mbolo da cidade, o renovado Teatro Jorge Eli&eacute;cer Gait&aacute;n, a maior capacidade atualmente na Am&eacute;rica do Sul, localizado na S&eacute;tima Avenida, no <a href="http://en.wikipedia.org/wiki/Centro_Internacional_de_Bogot%C3%A1" id="w">Centro Internacional de Bogot&aacute;</a>, Le&oacute;n de Greiff Audit&oacute;rio localizado na Universidade Nacional da Col&ocirc;mbia, tem a melhor ac&uacute;stica na Col&ocirc;mbia, onde &eacute; atualmente apresentada a Orquestra Filarm&ocirc;nica de Bogot&aacute;, e muitos outros eventos culturais. &Eacute; tamb&eacute;m chamado Open Air Theater, &#34&semi;La Media Torta&#34&semi;.</p>&#10;<p>No que diz respeito &agrave; s&eacute;tima arte, a metr&oacute;pole tem seu pr&oacute;prio festival de cinema, o <a href="http://en.wikipedia.org/wiki/Festival_de_Cinema_de_Bogot%C3%A1" id="w">Festival de Cinema de Bogot&aacute;</a>, e muitas salas, que apresentam tanto como o melhor filme de fitas comerciais do momento, como o cinema de arte, que nos permite apreciar as realiza&ccedil;&otilde;es de v&aacute;rios tipos de diretores europeus, asi&aacute;ticos e latino&shy;americanos.</p>&#10;<p>O principal centro cultural da cidade situa&shy;se no La Candelaria, o centro hist&oacute;rico da cidade, tem uma concentra&ccedil;&atilde;o de universidades e centros acad&ecirc;micos da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>. No mesmo setor, est&atilde;o os mais importantes museus da cidade, por essas e outras raz&otilde;es, no ano de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Bogot&aacute; foi designado como a Capital cultural da Ibero&shy;Am&eacute;rica.</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cl%C3%A1sico_250_055.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Cl&aacute;ssico Millonarios x Santa F&eacute;, no Est&aacute;dio El Camp&iacute;n, [[2008]].</a>&#10;O Instituto Distrital de Recrea&ccedil;&atilde;o e Lazer promove recrea&ccedil;&atilde;o, esportes e bom uso dos parques, em Bogot&aacute;, cidade onde, segundo estimativas de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, apenas 10% das pessoas praticam esportes, e apenas 0,7% o fazem regularmente. Esta situa&ccedil;&atilde;o &eacute; compensada por iniciativas como a rede de ciclovias (<i>Ciclorrutas</i>), que, al&eacute;m de ser um meio de transporte, contribui para a pr&aacute;tica do ciclismo, como a ciclovia que destina 120&#160&semi;km da rede de auto&shy;estrada para uso exclusivo de bicicletas aos domingos e feriados.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:ColiseoElcampin1.JPG%7Cthumb%7C200px%7Cdireita" id="w">Coliseu Coberto El Camp&iacute;n.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futebol de sal&atilde;o</a> foi declarado esporte s&iacute;mbolo de Bogot&aacute; em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>,<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> uma vez que &eacute; a modalidade mais praticada na cidade. O futebol profissional colombiano &eacute; um evento desportivo nacional que atrai significativamente o interesse dos adeptos do esporte na cidade. Assim, dois dos tr&ecirc;s clubes profissionais na cidade, <a href="http://en.wikipedia.org/wiki/Millonarios" id="w">Millonarios</a> e <a href="http://en.wikipedia.org/wiki/Santa_Fe_Corporaci%C3%B3n_Deportiva" id="w">Santa F&eacute;</a> tem uma base de f&atilde;s significativa. Os desenove t&iacute;tulos conseguidos por estas duas equipes (Millonarios 13, Santa Fe 6) fazem de Bogot&aacute; a segunda cidade colombiana com maior n&uacute;mero de campeonatos gannhos, somente superada por <a href="http://en.wikipedia.org/wiki/Cali" id="w">Cali</a>. Estas duas equipes mandam seus jogos no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_El_Camp%C3%ADn" id="w">Est&aacute;dio Nemesio Camacho El Campin</a> (mais conhecido como o Est&aacute;dio El Camp&iacute;n), que tamb&eacute;m foi a sede da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Colombiana_de_Futebol" id="w">Sele&ccedil;&atilde;o Colombiana de Futebol</a> na <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_2001" id="w">Copa Am&eacute;rica de 2001</a>, onde esta se sagrou campe&atilde;. A outra equipe da primeira divis&atilde;o colombiana em Bogot&aacute; &eacute; o <a href="http://en.wikipedia.org/wiki/Club_Deportivo_La_Equidad" id="w">La Equidad</a>.</p>&#10;<p>Outros espa&ccedil;os desportivos importantes s&atilde;o o &#34&semi;Coliseu Coberto El Camp&iacute;n&#34&semi; (<i>Coliseo Cubierto El Camp&iacute;n</i>), o &#34&semi;complexo aqu&aacute;tico do Parque Sim&oacute;n Bol&iacute;var&#34&semi; (<i>complejo acu&aacute;tico del Parque Sim&oacute;n Bol&iacute;var</i>), o &#34&semi;Pal&aacute;cio dos Esportes&#34&semi; e a &#34&semi;Unidade Desportiva El Salitre&#34&semi;, que inclui o &#34&semi;Vel&oacute;dromo Luis Carlos Gal&aacute;n Sarmiento&#34&semi; (sede do <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Ciclismo_em_Pista" id="w">Campeonato Mundial de Ciclismo em Pista</a> de <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>) e o &#34&semi;Diamante El Salitre&#34&semi; (est&aacute;dio de <a href="http://en.wikipedia.org/wiki/Beisebol" id="w">beisebol</a>), entre outros.</p>&#10;<p>Bogot&aacute; foi sede dos primeiros <a href="http://en.wikipedia.org/wiki/Jogos_Bolivarianos" id="w">Jogos Bolivarianos</a> celebrado em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>. Nos &#34&semi;Jogos Deportivos Nacionais da Col&ocirc;mbia&#34&semi; (<i>Juegos Deportivos Nacionales de Colombia</i>), a cidade foi sede em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, vencendo o campeonato. Foi subsede de distintos <a href="http://en.wikipedia.org/wiki/Jogos_Panamericanos" id="w">Jogos Panamericanos</a> e Bolivarianos realizados em outras cidades do pa&iacute;s. Al&eacute;m disso, a cidade est&aacute; presente no percurso da &#34&semi;Vuelta a Colombia&#34&semi;, competi&ccedil;&atilde;o de turismo.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Iglesia_de_Nuestra_Se%C3%B1ora_de_Lourdes_&shy;_Chapinero.JPG%7Cthumb" id="w">Igreja de Nossa Senhora de Lourdes, [[2006]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:LDS_Bogota_Temple_by_Matt_Lemmon.jpeg%7Cthumb" id="w">Templo [[m&oacute;rmon]] de Bogot&aacute;.</a>&#10;Como no resto da <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>, o valor da unidade familiar &eacute; muito importante na sociedade de Bogot&aacute;, que &eacute; especialmente not&aacute;vel em celebra&ccedil;&otilde;es religiosas e momentos especiais do ano.</p>&#10;<p>Historicamente, a cidade (a partir de seus primeiros anos) teve uma tradi&ccedil;&atilde;o de liga&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">catolicismo romano</a>, embora a Constitui&ccedil;&atilde;o de 1991, facilitou a presen&ccedil;a dos movimentos protestantes e outros grupos religiosos na popula&ccedil;&atilde;o.</p>&#10;<p>Exemplo desta tradi&ccedil;&atilde;o religiosa &eacute; o n&uacute;mero de templos constru&iacute;dos no centro hist&oacute;rico da cidade, e os costumes a ela associados, como a atualiza&ccedil;&atilde;o do Monserrate e montanhas Guadalupe, cujos picos s&atilde;o em igrejas cat&oacute;licas. A cidade tamb&eacute;m &eacute; sede da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Bogot%C3%A1" id="w">Arquidiocese de Bogot&aacute;</a>, erigido em <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1562" id="w">1562</a> e mais tarde elevada &agrave; arquidiocese em <a href="http://en.wikipedia.org/wiki/22_de_mar%C3%A7o" id="w">22 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1564" id="w">1564</a>, a sua igreja paroquial &eacute; a <a href="http://en.wikipedia.org/wiki/Catedral_da_Col%C3%B4mbia" id="w">Catedral da Col&ocirc;mbia</a>.</p>&#10;<p>A cidade tamb&eacute;m tem uma mesquita mu&ccedil;ulmana, situada na &aacute;rea de <a href="http://en.wikipedia.org/wiki/Chapinero" id="w">Chapinero</a>, uma sinagoga judaica, localizado na Avenida Pepe Serra, uma igreja ortodoxa, localizado na Chapinero, um templo da Igreja de Jesus Cristo dos Santos Dos &Uacute;ltimos Dias tamb&eacute;m conhecido como m&oacute;rmon, chamado de <a href="http://en.wikipedia.org/wiki/Templo_de_Bogot%C3%A1" id="w">Templo de Bogot&aacute;</a>, sendo este constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a> e localizado na rua North Highway, quatro centros budistas localizados no norte da cidade e outros pr&eacute;dios de diferentes igrejas protestantes em diferentes partes da cidade.</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ajiaco.jpg%7Cthumb%7Cesquerda%7CO_%5B%5B:es:Ajiaco" id="w">Ajiaco]] &eacute; o prato mais representativo da culin&aacute;ria de Bogot&aacute;.</a></p>&#10;<p>Em Bogot&aacute; &eacute; poss&iacute;vel encontrar restaurantes t&iacute;picos, internacionais e especializados em diferentes partes da cidade. Os principais setores de restaurantes internacionais est&atilde;o nas regi&otilde;es de Usaqu&eacute;n, Zona G, La Candelaria e no Centro hist&oacute;rico.</p>&#10;<p>Entre os pratos de destaque, est&atilde;o o <a href="http://en.wikipedia.org/wiki/Es:Ajiaco" id="w">Ajiaco Santafere&ntilde;o</a>, uma sopa feita com <a href="http://en.wikipedia.org/wiki/Frango" id="w">frango</a>, <a href="http://en.wikipedia.org/wiki/Batata" id="w">batatas</a> de diferentes variedades, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> e guascas (uma especiaria), que geralmente acrescenta creme e alcaparras e &eacute; acompanhado de <a href="http://en.wikipedia.org/wiki/Abacate" id="w">abacate</a> e um creme de frutas.</p>&#10;<p>&Eacute; tamb&eacute;m muito tradicional comer tamales com <a href="http://en.wikipedia.org/wiki/Chocolate" id="w">chocolate</a>, o Tamale colombiano &eacute; uma massa de p&atilde;o de milho de carne ou frango, gr&atilde;o de bico, <a href="http://en.wikipedia.org/wiki/Cenoura" id="w">cenoura</a> e temperos, envolto em folhas de bananeira e cozido a vapor.</p>&#10;<p>Al&eacute;m disso, as sobremesas da cidade tamb&eacute;m s&atilde;o not&aacute;veis. <a href="http://en.wikipedia.org/wiki/Figo" id="w">Figos</a> com <a href="http://en.wikipedia.org/wiki/Caramelo" id="w">caramelo</a>, <a href="http://en.wikipedia.org/wiki/Morango" id="w">morango</a> e creme, creme de sobremesa, lanches e requeij&atilde;o, <a href="http://en.wikipedia.org/wiki/Mel%C3%A3o" id="w">mel&atilde;o</a>, s&atilde;o os destaques. O Altiplano canelazo &eacute; uma bebida preparada com &aacute;gua ado&ccedil;ada Cundiboyacense, conhaque e canela, e servida quente.</p>&#10;<p>Na periferia da cidade est&atilde;o localizados lugares especializados na prepara&ccedil;&atilde;o de crullers (bolos de fub&aacute;, coalhada e queijos), Changua (ovos com leite, sal e algumas especiarias) &eacute; o pequeno&shy;almo&ccedil;o quintessencial de Bogot&aacute; e Cundinamarca, Carulla (farinha de milho id.), p&atilde;o de mandioca (farinha de mandioca id.), aveia, cerveja e Masato (bebidas t&iacute;picas da regi&atilde;o), produtos que falam sobre os h&aacute;bitos alimentares t&iacute;picos da cidade.</p>&#10;<a id="S%C3%ADmbolos_da_cidade" name="S%C3%ADmbolos_da_cidade"></a><h3> S&iacute;mbolos da cidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bogota_(escudo).svg%7Cdireita%7Cthumb%7C150px" id="w">O escudo de Bogot&aacute; foi concedido ao Novo Reino de Granada em [[1548]] e adotado como s&iacute;mbolo da cidade em 1932.</a>&#10;</p>&#10;<ul>&#10;<li>A <b>bandeira de Bogot&aacute;</b> &eacute; formada por uma faixa horizontal amarela, que ocupa a metade superior e uma faixa horizontal vermelha, que complementa a parte inferior. Foi adotada como s&iacute;mbolo da cidade em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a> atrav&eacute;s do decreto 555 do Distrito Especial.<sup id="_ref&shy;s&iacute;mbolo_a" class="reference"><a href="#_note&shy;s&iacute;mbolo" title="">[44]</a></sup></li>&#10;<li>O <b>escudo de Bogot&aacute;</b> foi outorgado por <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Espanha" id="w">Carlos I de Espanha</a> para o territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Novo_Reino_de_Granada" id="w">Novo Reino de Granada</a> conforme <a href="http://en.wikipedia.org/wiki/Real_c%C3%A9dula" id="w">Real c&eacute;dula</a> concedida em <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1548" id="w">1548</a>. Foi oficializado e adotado como s&iacute;mbolo da cidade mediante Acordo n&deg; 31 de <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>.<sup id="_ref&shy;conselho_a" class="reference"><a href="#_note&shy;conselho" title="">[45]</a></sup></li>&#10;<li>O <b>hino</b> de Bogot&aacute; foi escrito pelo poeta <a href="http://en.wikipedia.org/wiki/Pedro_Medina_Avenda%C3%B1o" id="w">Pedro Medina Avenda&ntilde;o</a> e sua m&uacute;sica foi obra de <a href="http://en.wikipedia.org/wiki/Roberto_Pineda_Duque" id="w">Roberto Pineda Duque</a>. Se apresentou pela primeira vez em <a href="http://en.wikipedia.org/wiki/7_de_agosto" id="w">7 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e se oficializou como hino da cidade pelo decreto n&deg; 1000 do mesmo ano.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></li>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Nogal" id="w">nogal</a></b> foi declarada &aacute;rvore <a href="http://en.wikipedia.org/wiki/Ins%C3%ADgnia" id="w">ins&iacute;gnia</a> da cidade pelo acordo distrital n&deg; 069 do ano de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>.<sup id="_ref&shy;conselho_b" class="reference"><a href="#_note&shy;conselho" title="">[45]</a></sup></li>&#10;<li>Por iniciativa do Conselho de Bogot&aacute; atrav&eacute;s do projeto n&deg; 088 do ano de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, e mediante acordo n&deg; 109 de <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de 2003, a <b><a href="http://en.wikipedia.org/wiki/Orqu%C3%ADdea" id="w">orqu&iacute;dea</a></b> (<i>Odontoglossum luteopurpureum</i>) foi adotada como flor ins&iacute;gnia de Bogot&aacute;, destacando as esp&eacute;cies presentes nas colinas que cercam a <a href="http://en.wikipedia.org/wiki/Savana_de_Bogot%C3%A1" id="w">savana de Bogot&aacute;</a> para sua prote&ccedil;&atilde;o.<sup id="_ref&shy;s&iacute;mbolo_b" class="reference"><a href="#_note&shy;s&iacute;mbolo" title="">[44]</a></sup></li>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Lema" id="w">lema</a></b> da cidade &eacute; <i>Bogot&aacute;, 2.600 metros m&aacute;s cerca de las estrellas</i> (Bogot&aacute;, 2.600 metros mais perto das estrelas&#34&semi;), adotado pelo Conselho de Bogot&aacute; atrav&eacute;s do acordo n&deg; 446 de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></li>&#10;<li>O <b>esporte</b> s&iacute;mbolo da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol_de_sal%C3%A3o" id="w">futebol de sal&atilde;o</a> (futsal), segundo o acordo do Conselho n&deg; 133 de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>.<sup id="_ref&shy;conselho_c" class="reference"><a href="#_note&shy;conselho" title="">[45]</a></sup></li>&#10;<li>O <b><a href="http://en.wikipedia.org/wiki/Santo_padroeiro" id="w">santo padroeiro</a></b> da cidade &eacute; <a href="http://en.wikipedia.org/wiki/Santa_Isabel_da_Hungria" id="w">Santa Isabel da Hungria</a>, por consagra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Bogot%C3%A1" id="w">arquidiocese de Bogot&aacute;</a> desde finais do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2> Educa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Colegiosanbartolome.jpg%7Cthumb" id="w">Col&eacute;gio de San Bartolom&eacute; de Bogot&aacute;.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Plaza_Che%2C_Bogot%C3%A1.jpg%7Cthumb%7Cesquerda" id="w">Cidade Universit&aacute;ria da [[Universidade Nacional da Col&ocirc;mbia]].</a></p>&#10;<p>A cidade conta com um amplo sistema educativo, tanto a n&iacute;vel <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_prim%C3%A1ria" id="w">prim&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_secund%C3%A1ria" id="w">secund&aacute;rio</a> como <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">universit&aacute;rio</a>. Devido a constante migra&ccedil;&atilde;o de pessoas at&eacute; a capital do pa&iacute;s, a disponibilidade de bolsas para o acesso &agrave; educa&ccedil;&atilde;o oferecida pelo Estado a t&iacute;tulo gratuito, &eacute; muitas vezes insuficiente. A cidade conta tamb&eacute;m com um variado sistema de col&eacute;gios e escolas de car&aacute;ter privado.</p>&#10;<p>Existe um grande n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a>, tanto p&uacute;blicas como privadas .Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, havia um total de 106 institui&ccedil;&otilde;es de ensino superior, sendo que em Bogot&aacute; se encontram 7 das melhores universidades do pa&iacute;s,<sup id="_ref&shy;CNA_a" class="reference"><a href="#_note&shy;CNA" title="">[49]</a></sup> todas credenciadas parcial ou totalmente pelo CNA (<i>Consejo Nacional de Acreditaci&oacute;n</i>). Encontram&shy;se em Bogot&aacute;:<sup id="_ref&shy;CNA_b" class="reference"><a href="#_note&shy;CNA" title="">[49]</a></sup> A <a href="http://en.wikipedia.org/wiki/Universidade_Nacional_da_Col%C3%B4mbia" id="w">Universidade Nacional da Col&ocirc;mbia</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Los_Andes_(Col%C3%B4mbia)" id="w">Universidade de Los Andes</a>, a <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Javeriana" id="w">Pontif&iacute;cia Universidade Javeriana</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Ros%C3%A1rio" id="w">Universidade de Ros&aacute;rio</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Externado_da_Colombia" id="w">Universidade Externado da Colombia</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_La_Salle_(Bogot%C3%A1)" id="w">Universidade de La Salle</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Ciencias_Aplicadas_e_Ambientais" id="w">Universidade de Ciencias Aplicadas e Ambientais</a> (UDCA) e a <a href="http://en.wikipedia.org/wiki/Universidade_de_La_Sabana" id="w">Universidade de La Sabana</a>. Tamb&eacute;m se destacam a &#34&semi;Universidade Sergio Arboleda&#34&semi;, &#34&semi;Universidade Jorge Tadeo Lozano&#34&semi; e a &#34&semi;Universidade Santo Tom&aacute;s&#34&semi;.</p>&#10;<p>A cidade conta com a <a href="http://en.wikipedia.org/wiki/Universidade_Distrital_Francisco_Jos%C3%A9_de_Caldas" id="w">Universidade Distrital Francisco Jos&eacute; de Caldas</a>, que &eacute; a institui&ccedil;&atilde;o oficial de educa&ccedil;&atilde;o superior do Distrito Capital de Bogot&aacute;. Tamb&eacute;m conta com uma <a href="http://en.wikipedia.org/wiki/Cidade_Universit%C3%A1ria_de_Bogot%C3%A1" id="w">Cidade Universit&aacute;ria</a> na Universidade Nacional de Colombia, localizada no tradicional setor de <a href="http://en.wikipedia.org/wiki/Teusaquillo" id="w">Teusaquillo</a>, o maior <a href="http://en.wikipedia.org/wiki/Campus" id="w">campus</a> da Col&ocirc;mbia e um dos maiores da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>. Al&eacute;m disso, a localidade de <a href="http://en.wikipedia.org/wiki/La_Candelaria" id="w">La Candelaria</a> alberga a maior concentra&ccedil;&atilde;o de universidades privadas, &uacute;nica na Am&eacute;rica Latina.</p>&#10;<a id="Turismo" name="Turismo"></a><h2> Turismo </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Chapinero_porciuncula.JPG%7Cthumb%7C" id="w">Bogota &eacute; uma cidade de turismo variado.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:La_Candelaria.JPG%7Cthumb" id="w">Uma rua do bairro [[La Candelaria]].</a>&#10;Os pontos tur&iacute;sticos importantes em Bogot&aacute; s&atilde;o o &#34&semi;Jardim Bot&aacute;nico Jos&eacute; Celestino Mutis&#34&semi;, a &#34&semi;Quinta de Bol&iacute;var&#34&semi;, o &#34&semi;Observat&oacute;rio Astron&ocirc;mico Nacional&#34&semi;, o &#34&semi;Planet&aacute;rio de Bogot&aacute;&#34&semi;, o &#34&semi;Maloka&#34&semi; (<a href="http://en.wikipedia.org/wiki/Parque_tem%C3%A1tico" id="w">parque tem&aacute;tico</a> sobre ciencia e tecnologia) , o &#34&semi;Mirador Metropolitano da Torre Colpatria&#34&semi;, o &#34&semi;Mirador de <a href="http://en.wikipedia.org/wiki/La_Calera_(Col%C3%B4mbia)" id="w">La Calera</a>&#34&semi;, o &#34&semi;Monumento de Banderas a las Am&eacute;ricas (ao lado da esta&ccedil;&atilde;o <i>banderas</i> do <a href="http://en.wikipedia.org/wiki/TransMilenio" id="w">TransMilenio</a>) e <a href="http://en.wikipedia.org/wiki/La_Candelaria" id="w">La Candelaria</a>, localidade que &eacute; patrim&ocirc;nio e <i>Bem de Interesse Cultural de Carater Nacional</i>. Al&eacute;m disso, a cidade conta com numerosos parques de atra&ccedil;&otilde;es mec&acirc;nicas como: &#34&semi;Salitre M&aacute;gico&#34&semi;, &#34&semi;Mundo Aventura&#34&semi; e &#34&semi;Camelot&#34&semi;.</p>&#10;<p>Em Bogot&aacute; existe uma variada oferta de alojamentos que oscila de pousadas para mochileiros a hot&eacute;is cinco estrelas. A oferta de hot&eacute;is no centro hist&oacute;rico de La Candelaria e seus arredores, &eacute; dirigida ao p&uacute;blico amante da cultura e das artes. Os hot&eacute;is localizados pr&oacute;ximo a <i>Ciudad Salitre</i> s&atilde;o destinados aos visitantes que fazem escalas curtas em Bogot&aacute; ou necessitam das proximidades do <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_El_Dorado" id="w">Aeroporto Internacional El Dorado</a>. Por outro lado, os hot&eacute;is localizados para o norte da cidade, est&atilde;o focados para o turismo de neg&oacute;cios, compras ou lazer.&#10;Os arredores de Bogot&aacute; como a &#34&semi;Laguna de F&uacute;quene&#34&semi; e os &#34&semi;Embalses del Neusa&#34&semi;, &#34&semi;Tomin&eacute;&#34&semi; e &#34&semi;Sisga&#34&semi;, est&atilde;o habilitados para a pr&aacute;tica do <i><a href="http://en.wikipedia.org/wiki/Camping" id="w">camping</a></i> e esportes aqu&aacute;ticos. Tamb&eacute;m &eacute; poss&iacute;vel acampar no &#34&semi;Parque Nacional Natural Sumapaz&#34&semi; (entre o Distrito Capital e o <a href="http://en.wikipedia.org/wiki/Departamentos_da_Col%C3%B4mbia" id="w">departamento</a> de <a href="http://en.wikipedia.org/wiki/Meta_(departamento)" id="w">Meta</a>), ou no &#34&semi;Parque Nacional Natural Chingaza&#34&semi; a leste de Bogot&aacute;.</p>&#10;<p>A cidade conta com o &#34&semi;Trem Tur&iacute;stico da Savana de Bogot&aacute;&#34&semi; que circulam aos finais de semana e feriados do centro de Bogot&aacute; at&eacute; o &#34&semi;Parque Jaime Duque&#34&semi;, <a href="http://en.wikipedia.org/wiki/Zipaquir%C3%A1" id="w">Zipaquir&aacute;</a> e em ocasi&otilde;es, at&eacute; <a href="http://en.wikipedia.org/wiki/Nemoc%C3%B3n" id="w">Nemoc&oacute;n</a>. Em Zipaquir&aacute; est&aacute; a <a href="http://en.wikipedia.org/wiki/Catedral_de_Sal" id="w">Catedral de Sal</a> (Patrim&ocirc;nio Hist&oacute;rico e Monumento Nacional). Na mesma regi&atilde;o est&aacute; <a href="http://en.wikipedia.org/wiki/Guatavita" id="w">Guatavita</a>, local prov&aacute;vel da lenda de <a href="http://en.wikipedia.org/wiki/Eldorado" id="w">Eldorado</a>.</p>&#10;<p>Por outro lado, pr&oacute;ximo ao <a href="http://en.wikipedia.org/wiki/Salto_de_Tequendama" id="w">Salto de Tequendama</a>, uma <a href="http://en.wikipedia.org/wiki/Queda_de_%C3%A1gua" id="w">queda de &aacute;gua</a> localizada a uma hora de viagem do sul de Bogot&aacute;, pode&shy;se encontrar o &#34&semi;Zool&oacute;gico Santa Cruz&#34&semi;. Tamb&eacute;m ao sul, em <a href="http://en.wikipedia.org/wiki/Soacha" id="w">Soacha</a>, se encontra o &#34&semi;Parque Natural Chicaque&#34&semi;, e saindo pela Autopista Sul, a quase tr&ecirc;s horas de Bogot&aacute;, se encontram os balne&aacute;rios de <a href="http://en.wikipedia.org/wiki/Melgar_(Tolima)" id="w">Melgar</a> (<a href="http://en.wikipedia.org/wiki/Tolima" id="w">Tolima</a>) e <a href="http://en.wikipedia.org/wiki/Girardot_(Col%C3%B4mbia)" id="w">Girardot</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Facatativ%C3%A1" id="w">Facatativ&aacute;</a>, a oeste de Bogot&aacute;, se encontra o centro arqueol&oacute;gico conhecido &#34&semi;Parque Arqueol&oacute;gico Piedras del Tunjo&#34&semi; e em Nemoc&oacute;n se encontram algumas famosas minas de sal.</p>&#10;<a id="Parques_de_Bogot%C3%A1" name="Parques_de_Bogot%C3%A1"></a><h3> Parques de Bogot&aacute; </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ceroxylon_quindiuense_4.png%7Cthumb" id="w">Parque Metropolitano Sim&oacute;n Bol&iacute;var.</a>&#10;Bogot&aacute;, se caracteriza por possuir um amplo sistema de parques que se integram entre si por um conjunto de corredores para pedestres e <i><a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclorutas</a></i>. Estes s&atilde;o combinados em harmonia com as pra&ccedil;as, pracinhas, <a href="http://en.wikipedia.org/wiki/Zona_%C3%BAmida" id="w">zonas &uacute;midas</a> e <a href="http://en.wikipedia.org/wiki/Alameda" id="w">alamedas</a> para dar um car&aacute;cter emblem&aacute;tico &agrave; cidade. O Distrito de Bogot&aacute; possui registrado mais de mil <a href="http://en.wikipedia.org/wiki/Parque_urbano" id="w">parques urbanos</a>.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Este sistema de parques por defini&ccedil;&atilde;o do distrito formam um conjunto de &aacute;reas verdes, parques urbanos, &aacute;reas protegidas e &aacute;reas de manejo especial.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Parque_Metropolitano_Sim%C3%B3n_Bol%C3%ADvar" id="w">Parque Metropolitano Sim&oacute;n Bol&iacute;var</a> &eacute; o mais importante da cidade <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> uma vez que &eacute; o maior em extens&atilde;o com cerca de 400 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> constituindo&shy;se no &#34&semi;pulm&atilde;o da cidade&#34&semi;. Al&eacute;m disso, conta com a maior variedade e quantidade de facilidades e atrativos. Se incluem lugares de interesse desportivo como o &#34&semi;Palacio de los Deportes&#34&semi;, recreativo como o &#34&semi;Museo de los Ni&ntilde;os&#34&semi;, pedag&oacute;gico como a &#34&semi;Biblioteca Virgilio Barco&#34&semi;, ambiental como &#34&semi;Jardim Bot&acirc;nico Jos&eacute; Celestino Mutis&#34&semi; e tur&iacute;stico como a &#34&semi;Plaza de los Artesanos&#34&semi; (pra&ccedil;a dos artes&atilde;os) com suas feiras artesanais.</p>&#10;<a id="Cidades&shy;irm%C3%A3s" name="Cidades&shy;irm%C3%A3s"></a><h2> Cidades&shy;irm&atilde;s </h2>&#10;<p><b>Bogot&aacute;</b> &eacute; <a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">cidade&shy;irm&atilde;</a> de:&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="10">&#10;<tr style="vertical&shy;align:top&semi;">&#10;<td>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lahore" id="w">Lahore</a></b>, <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a></b>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a></b>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Caracas" id="w">Caracas</a></b>, <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a></b>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a></b>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a><sup id="_ref&shy;hermanadas_a" class="reference"><a href="#_note&shy;hermanadas" title="">[56]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Quito" id="w">Quito</a></b>, <a href="http://en.wikipedia.org/wiki/Ecuador" id="w">Ecuador</a></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Guayaquil" id="w">Guayaquil</a></b>, <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a></b>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a></b>,<a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Santiago_do_Chile" id="w">Santiago</a></b>, <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a></b>, <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a></b>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Santo_Domingo" id="w">Santo Domingo</a></b>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a></b>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Beirute" id="w">Beirute</a></b>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a></b>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Timana" id="w">Timana</a></b>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a><sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></li></ul></td></tr></table></div>&#10;&#10;<a id="Galeria_de_imagens" name="Galeria_de_imagens"></a><h2> Galeria de imagens </h2>&#10;<p>&#60&semi;gallery&#62&semi;&#10;Ficheiro:Bogota&shy;centro.JPG|Centro de Bogot&aacute;&#10;Ficheiro:CatedralPrimadaBogota2004&shy;7.jpg|Catedral de Bogot&aacute;&#10;Ficheiro:Candelaria Church 01.jpg|Igreja de La Candelaria&#10;Ficheiro:Taj Mahal, Parque Jaime Duque.jpg|Taj Mahal, parque Jaime Duque&#10;Ficheiro:Banderas Bogota.JPG|Monumento de Banderas&#10;Ficheiro:Alcald&iacute;a de Bogot&aacute; en navidad.jpg|Prefeitura de Bogot&aacute;&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bogot%C3%A1" id="w"> </a></p>&#10;<p> </p></body></html>