<html><title>Maria da Esc&oacute;cia</title><body>&#10;<p> &#10;<b>Maria</b> (Linlithgow,   &ndash; Fotheringhay,  ), tamb&eacute;m conhecida como <b>Maria Stuart</b>, foi a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Rainha da Esc&oacute;cia</a> de   at&eacute; sua abdica&ccedil;&atilde;o em  . Ela tamb&eacute;m foi <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_rainhas_de_Fran%C3%A7a" id="w">Rainha Consorte da Fran&ccedil;a</a> como esposa de <a href="http://en.wikipedia.org/wiki/Francisco_II_de_Fran%C3%A7a" id="w">Francisco II</a> de 10 de junho de 1559 a 5 de dezembro de 1560.</p>&#10;<p>Maria foi a &uacute;nica descendente leg&iacute;tima sobrevivente do rei <a href="http://en.wikipedia.org/wiki/Jaime_V_da_Esc%C3%B3cia" id="w">Jaime V da Esc&oacute;cia</a>, tendo apenas seis dias de idade quando seu pai morreu e ela ascendeu ao trono. Passou a maior parte de sua inf&acirc;ncia na <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a> enquanto a <a href="http://en.wikipedia.org/wiki/Reino_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> era governada por regentes, casando&shy;se em 1558 com Francisco, <a href="http://en.wikipedia.org/wiki/Delfim_de_Fran%C3%A7a" id="w">Delfim da Fran&ccedil;a</a>. Ele ascendeu ao trono em 1559 como Francisco II e Maria brevemente se tornou sua consorte, por&eacute;m ele acabou morrendo no final do ano seguinte. Ela voltou para a Esc&oacute;cia vi&uacute;va, chegando em Leith no dia 19 de agosto de 1561. Maria se casou quatro anos depois com seu primo <a href="http://en.wikipedia.org/wiki/Henrique_Stuart%2C_Lorde_Darnley" id="w">Henrique Stuart, Lorde Darnley</a>, por&eacute;m a uni&atilde;o era infeliz. Sua resid&ecirc;ncia foi destru&iacute;da em fevereiro de 1567 depois de uma explos&atilde;o, com Henrique sendo encontrado morto no jardim.</p>&#10;<p>Acreditava&shy;se que <a href="http://en.wikipedia.org/wiki/Jaime_Hepburn%2C_4.%C2%BA_Conde_de_Bothwell" id="w">Jaime Hepburn, 4.&ordm; Conde de Bothwell</a>, havia orquestrado a morte de Henrique, por&eacute;m ele foi absolvido das acusa&ccedil;&otilde;es em abril de 1567 e se casou com Maria no m&ecirc;s seguinte. Ap&oacute;s um levante contra o casal, ela foi aprisionada no <a href="http://en.wikipedia.org/wiki/Castelo_de_Lochleven" id="w">Castelo de Lochleven</a>. Maria foi for&ccedil;ada a abdicar em 24 de julho em favor de seu filho com Henrique, <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime</a>, ent&atilde;o com apenas um ano de idade. Depois de uma tentativa mau sucedida de reconquistar o trono, ela fugiu procurando a prote&ccedil;&atilde;o de sua prima rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I de Inglaterra</a>. Maria anteriormente havia reinvindicado o trono de Isabel para si mesma e foi considerada como a leg&iacute;tima soberana da <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> por cat&oacute;licos ingleses, incluindo os participantes da rebeli&atilde;o conhecida como <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_do_Norte" id="w">Rebeli&atilde;o do Norte</a>. Vendo&shy;a como uma amea&ccedil;a, Isabel a aprisionou em v&aacute;rios castelos e mans&otilde;es no interior do pa&iacute;s. Depois de dezoito anos e meio, Maria foi condenada por tramar o assassinato de Isabel, sendo subsequentemente executada.</p>&#10;<a id="Inf%C3%A2ncia_e_in%C3%ADcio_de_reinado" name="Inf%C3%A2ncia_e_in%C3%ADcio_de_reinado"></a><h2> Inf&acirc;ncia e in&iacute;cio de reinado</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Linlithgow_Palace_&shy;_geograph.org.uk_&shy;_1416190.jpg%7Cthumb%7Cleft" id="w">Tanto Maria, como o seu pai, nasceram no [[Pal&aacute;cio de Linlithgow]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Maria nasceu no dia 8 de Dezembro de 1542 no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Linlithgow" id="w">Pal&aacute;cio de Linlithgow</a>, em <a href="http://en.wikipedia.org/wiki/Linlithgow" id="w">Linlithgow</a>, na Esc&oacute;cia, filha de <a href="http://en.wikipedia.org/wiki/Jaime_V_da_Esc%C3%B3cia" id="w">Jaime V</a> e da sua segunda esposa, <a href="http://en.wikipedia.org/wiki/Maria_de_Guise" id="w">Maria de Guise</a>. Diz&shy;se que nasceu prematuramente e que era a &uacute;nica filha leg&iacute;tima, sobrevivente, de Jaime.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Maria era sobrinha&shy;neta do <a href="http://en.wikipedia.org/wiki/Henrique_VIII_de_Inglaterra" id="w">rei Henrique VIII de Inglaterra</a>, pois a sua av&oacute; paterna, <a href="http://en.wikipedia.org/wiki/Margarida_Tudor" id="w">Margarida Tudor</a>, era irm&atilde; de Henrique. A 14 de Dezembro, seis dias depois do seu nascimento, tornou&shy;se Rainha da Esc&oacute;cia quando o seu pai morreu, provavelmente devido a um colapso nervoso ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Solway_Moss" id="w">Batalha de Solway Moss</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> ou de beber &aacute;gua contaminada enquanto estava em campanha.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>De acordo com uma lenda popular, primeiramente descrita por <a href="http://en.wikipedia.org/wiki/John_Knox" id="w">John Knox</a>, refere que James, j&aacute; moribundo, ao ouvir que a sua esposa tinha dado &agrave; luz uma menina, exclamou, lamentando, &laquo;Veio como uma rapariga, e ir&aacute; embora como uma rapariga!&raquo; (<i>It came with a lass, it will pass with a lass!</i>)&#60&semi;  A sua <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Casa</a> conquistou o trono da Esc&oacute;cia com o casamento de <a href="http://en.wikipedia.org/wiki/Marjorie_Bruce" id="w">Marjorie Bruce</a>, filha de <a href="http://en.wikipedia.org/wiki/Roberto_I_da_Esc%C3%B3cia" id="w">Robert the Bruce</a>, com <a href="http://en.wikipedia.org/wiki/Walter_Stuart" id="w">Walter Stuart</a>. A Coroa passou para a sua fam&iacute;lia atrav&eacute;s de uma mulher, e seria perdida por uma mulher. Esta lend&aacute;ria declara&ccedil;&atilde;o tornou&shy;se realidade, n&atilde;o com Maria, cujo filho de um dos seus primos Stewart se tornou rei, mas atrav&eacute;s da sua descendente <a href="http://en.wikipedia.org/wiki/Ana_da_Gr%C3%A3&shy;Bretanha" id="w">Ana da Gr&atilde;&shy;Bretanha</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Maria foi <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batizada</a> na <a href="http://en.wikipedia.org/wiki/Igreja_Paroquial_de_St_Michael" id="w">Igreja Paroquial de St Michael</a>, em Linlithgow, pouco depois de ter nascido.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> HAvia rumores de que era fraca e fr&aacute;gil,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> mas um diplomata ingl&ecirc;s, <a href="http://en.wikipedia.org/wiki/Ralph_Sadler" id="w">Ralph Sadler</a>, que viu a beb&eacute; no Pal&aacute;cio de Linlithgow, em mar&ccedil;o de 1543, destapada pela sua ama, descreveu a crian&ccedil;a como saud&aacute;vel.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Como Maria era ainda beb&eacute; quando herdou o trono, a Esc&oacute;cia foi governada por regentes at&eacute; atingir a maioridade. Desde o in&iacute;cio, eram duas as pretens&otilde;es &agrave; reg&ecirc;ncia: uma <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Cat&oacute;lica</a>, do <a href="http://en.wikipedia.org/wiki/David_Beaton" id="w">Cardeal Beaton</a>, e outra <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">Protestante</a>, do <a href="http://en.wikipedia.org/wiki/James_Hamilton%2C_Duque_de_Ch%C3%A2tellerault" id="w">conde de Arran</a>, que era o pr&oacute;ximo na linha de sucess&atilde;o ao trono. A pretens&atilde;o de Beaton era baseada numa vers&atilde;o do <a href="http://en.wikipedia.org/wiki/Testamento" id="w">testamento</a> do falecido rei, que os seus oponentes descartaram como uma falsifica&ccedil;&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Arran, com o apoio dos seus amigos e relacionamentos, tornou&shy;se regente at&eacute; 1554, quando a m&atilde;e de Maria conseguiu afast&aacute;&shy;lo e lhe sucedeu.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Tratado_de_Greenwich" name="Tratado_de_Greenwich"></a><h3> Tratado de Greenwich </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mary_of_Scotland_shilling_1553_692197.jpg%7Cthumb" id="w">Moeda de 1553: anverso, bras&atilde;o da Esc&oacute;cia&semi; reverso, monograma real.</a>&#10;O rei Henrique VIII de Inglaterra aproveitou a oportunidade da reg&ecirc;ncia para propor o casamento entre Maria e o seu filho, <a href="http://en.wikipedia.org/wiki/Eduardo_VI_de_Inglaterra" id="w">Pr&iacute;ncipe Eduardo</a>, na esperan&ccedil;a de uma uni&atilde;o entre a Esc&oacute;cia e a Inglaterra. A 1&ordm; de julho de 1543, quando Maria tinha seis meses de idade, foi assinado o <a href="http://en.wikipedia.org/wiki/Tratado_de_Greenwich" id="w">Tratado de Greenwich</a>, o qual estabelecia que quando Maria tivesse dez anos de idade, casaria com Eduardo e iria viver para Inglaterra, onde Henrique podia supervisionar a sua educa&ccedil;&atilde;o.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O tratado estabelecia, tamb&eacute;m, que os dois pa&iacute;ses permaneceriam legalmente separados, e que, caso o casal n&atilde;o tivesse filhos, a uni&atilde;o tempor&aacute;ria seria dissolvida.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> No entanto, o cardeal Beaton subiu ao poder novamente, e come&ccedil;ou a defender a igreja cat&oacute;lica e a Fran&ccedil;a, o que enfureceu Henrique, que queria por fim &agrave; alian&ccedil;a entre a Esc&oacute;cia e a Fran&ccedil;a.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Beaton queria que Maria sa&iacute;sse da zona costeira e fosse morar para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Stirling" id="w">Castelo de Stirling</a>. O regente Arran n&atilde;o se queria mudar, mas acabou por ceder depois de o apoio armado de Beaton se juntou em Linlithgow.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> O <a href="http://en.wikipedia.org/wiki/Mateus_Stuart" id="w">conde de Lennox</a> escoltou Maria e a sua m&atilde;e para <a href="http://en.wikipedia.org/wiki/Stirling" id="w">Stirling</a> a 27 de julho de 1543 com 3500 homens armados.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Maria foi coroada na capela do castelo a 9 de setembro de 1543,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> com &laquo;toda a solenidade que &eacute; habitual neste pa&iacute;s, a qual n&atilde;o &eacute; muito onerosa&raquo; de acordo com a descri&ccedil;&atilde;o de Ralph Sadler e <a href="http://en.wikipedia.org/wiki/Berwick_Pursuivant" id="w">Henry Ray</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>Pouco tempo depois da coroa&ccedil;&atilde;o de Maria, mercadores escoceses que se dirigiram para Fran&ccedil;a foram presos por Henrique e os seus bens confiscados. As deten&ccedil;&otilde;es causaram revolta na Esc&oacute;cia, e Arran decidiu juntar&shy;se a Beaton e tornar&shy;se cat&oacute;lico.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O Tratado foi rejeitado pelo <a href="http://en.wikipedia.org/wiki/Parlamento_da_Esc%C3%B3cia" id="w">Parlamento da Esc&oacute;cia</a> em Dezembro.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> A rejei&ccedil;&atilde;o do tratado sobre o casamento e a renova&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Auld_Alliance" id="w">Velha Alian&ccedil;a</a> entre a Fran&ccedil;a e a Esc&oacute;cia, deram in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Rough_Wooing" id="w">guerra entre a Esc&oacute;cia e a Inglaterra (1543&shy;1550)</a>, uma campanha militar concebida para impor o casamento de Maria com o filho de Henrique VIII. As for&ccedil;as inglesas realizaram uma s&eacute;rie de ataques aos territ&oacute;rios escoceses e franceses.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Em maio de 1544, <a href="http://en.wikipedia.org/wiki/Eduardo_Seymour%2C_1.%C2%BA_Duque_de_Somerset" id="w">conde de Hertford</a> (mais tarde <a href="http://en.wikipedia.org/wiki/Duque_de_Somerset" id="w">Duque de Somerset</a>), atacou <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, e os escoceses levaram Maria para <a href="http://en.wikipedia.org/wiki/Dunkeld" id="w">Dunkeld</a>, para a proteger.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<p>Em maio de 1546, Beaton foi assassinado por membros protestantes da <a href="http://en.wikipedia.org/wiki/Nobreza_rural" id="w">nobreza rural</a>,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> e,  a 10 de Setembro de 1547, nove meses depois da morte de Henrique VIII, os escoceses sofreram uma pesada derrota na <a href="http://en.wikipedia.org/wiki/Batalha_de_Pinkie_Cleugh" id="w">Batalha de Pinkie Cleugh</a>. Os guardi&otilde;es de Maria, temendo pela sua seguran&ccedil;a, enviaram&shy;na para o <a href="http://en.wikipedia.org/wiki/Priorado_de_Inchmahome" id="w">Priorado de Inchmahome</a> por cerca de tr&ecirc;s semanas, e pediram ajuda aos franceses.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>O rei franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Fran%C3%A7a" id="w"> Henrique II</a>, prop&ocirc;s unir Fran&ccedil;a e Esc&oacute;cia pelo casamento da jovem rainha com o pequeno <a href="http://en.wikipedia.org/wiki/Delfim_de_Fran%C3%A7a" id="w">Delfim de Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Francisco_II_de_Fran%C3%A7a" id="w">Francisco</a>, de tr&ecirc;s anos de idade. Com a promessa de ajuda militar de Fran&ccedil;a, e de um <a href="http://en.wikipedia.org/wiki/Ducado" id="w">ducado</a> franc&ecirc;s para si pr&oacute;prio, Arran concordou com o casamento.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Em fevereiro de 1548, Maria foi, de novo, transferida, por quest&otilde;es de seguran&ccedil;a, para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Dumbarton" id="w">Castelo de Dumbarton</a>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Os ingleses deixaram um rasto de destrui&ccedil;&atilde;o, mais uma vez, cercando a estrat&eacute;gica cidade de <a href="http://en.wikipedia.org/wiki/Haddington%2C_East_Lothian" id="w">Haddington</a>. Em Junho, a muito esperada ajuda francesa chegou a Leith para <a href="http://en.wikipedia.org/wiki/Cerco_de_Haddington" id="w">cercar e tomar Haddington</a>. A 7 de Julho de 1548, um Parlamento escoc&ecirc;s instalado num convento de freiras perto da cidade, concordou em assinar um <a href="http://en.wikipedia.org/wiki/Tratado_de_Haddington" id="w">tratado franc&ecirc;s de casamento</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Vida_em_Fran%C3%A7a" name="Vida_em_Fran%C3%A7a"></a><h3> Vida em Fran&ccedil;a </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:YoungMaryStuart.jpg%7Cthumb%7Cupright%7Cleft" id="w">Maria com cerca de treze anos.</a>&#10;Depois de assinado o tratado, Maria, agora com cinco anos de idade, foi enviada para Fran&ccedil;a para a&iacute; passar os treze anos seguintes da corte francesa. A frota francesa enviada por Henrique II, comandada por <a href="http://en.wikipedia.org/wiki/Nicolas_de_Villegagnon" id="w">Nicolas de Villegagnon</a>, rumou com Maria de <a href="http://en.wikipedia.org/wiki/Dumbarton" id="w">Dumbarton</a>, a  7 de Agosto de 1548, e chegou cerca de uma semana depois a <a href="http://en.wikipedia.org/wiki/Roscoff" id="w">Roscoff</a> ou <a href="http://en.wikipedia.org/wiki/Saint&shy;Pol&shy;de&shy;L%C3%A9on" id="w">Saint&shy;Pol&shy;de&shy;L&eacute;on</a>, na <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Maria foi acompanhada pela sua pr&oacute;pria corte, incluindo dois meio&shy;irm&atilde;os, e as &#34&semi;quatro Marias&#34&semi; (quatro raparigas da sua idade com o nome Maria), que ram filhas de algumas das fam&iacute;lias mais nobres da Esc&oacute;cia: <a href="http://en.wikipedia.org/wiki/Mary_Beaton" id="w">Beaton</a>, <a href="http://en.wikipedia.org/wiki/Mary_Seton" id="w">Seton</a>, <a href="http://en.wikipedia.org/wiki/Mary_Fleming" id="w">Fleming</a> e <a href="http://en.wikipedia.org/wiki/Mary_Livingston" id="w">Livingston</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> <a href="http://en.wikipedia.org/wiki/Janet_Stewart" id="w">Janet, Lady Fleming</a>, a m&atilde;e de Maria Fleming e meia&shy;irm&atilde; de Jaime V, foi escolhida para governanta.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Alegre, bonita e esperta (de acordo com relatos da &eacute;poca), Mary teve uma inf&acirc;ncia promissora.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Na sua estadia na corte francesa, era a favorita de todos, &agrave; excep&ccedil;&atilde;o da esposa de Henrique II <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dici" id="w">Catarina de M&eacute;dici</a>.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Maria aprendeu a tocar <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a> e <a href="http://en.wikipedia.org/wiki/Virginal" id="w">virginais</a>, sabia <a href="http://en.wikipedia.org/wiki/Prosa" id="w">prosa</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, <a href="http://en.wikipedia.org/wiki/Equita%C3%A7%C3%A3o" id="w">equita&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Falcoaria" id="w">falcoaria</a> e costura&semi; tamb&eacute;m aprendeu <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">espanhol</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>, para al&eacute;m da sua l&iacute;ngua natal, <a href="http://en.wikipedia.org/wiki/Scots" id="w">escoc&ecirc;s</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A sua futura cunhada, <a href="http://en.wikipedia.org/wiki/Isabel_de_Valois%2C_Rainha_de_Espanha" id="w">Isabel de Valois</a>, tornou&shy;se amiga &iacute;ntima de Maria que &laquo;tinha mem&oacute;rias nost&aacute;lgicas no final da sua vida&raquo;.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> A sua av&oacute; materna,  <a href="http://en.wikipedia.org/wiki/Antoinette_de_Bourbon" id="w">Antoinette de Bourbon</a>, foi outra grande influ&ecirc;ncia na sua vida inf&acirc;ncia,<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e foi uma das suas principais conselheiras.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Retratos de Maria mostram que ela tinha uma cabe&ccedil;a pequena, de forma oval, um pesco&ccedil;o longo e elegante, cabelo&shy;castanho avermelhado, olhos de cor de avel&atilde; sob umas p&aacute;lpebras grossas, sobrancelhas finas e arqueadas, pele p&aacute;lida e suave, testa alta e fei&ccedil;&otilde;es firmes. Era considerada uma crian&ccedil;a engra&ccedil;ada e, mais tarde, uma mulher muito atraente.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> A dada altura na sua inf&acirc;ncia ou adolesc&ecirc;ncia, contraiu <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>, mas n&atilde;o ficou com marcas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p>Mary era expressiva e alta para os padr&otilde;es do s&eacute;culo XVI &ndash; cerca de 1,80&#160&semi;<a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> &shy; <sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> enquanto o filho de Henrique II, Francisco, era gago e anormalmente baixo. Henrique comentou que &laquo;desde o primeiro dia em que se conheceram, o meu filho e ela deram&shy;se t&atilde;o bem, como se se conhecessem j&aacute; h&aacute; muito tempo&raquo;.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A 4 de Abril de 1558, Maria assinou um tratado secreto legando a Esc&oacute;cia e a pretens&atilde;o a Inglaterra ao trono franc&ecirc;s, se ela morresse sem gerar filhos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Vinte dias mais tarde, casou&shy;se com o Delfim no <a href="http://en.wikipedia.org/wiki/Catedral_de_Notre&shy;Dame_de_Paris" id="w">Notre Dame de Paris</a>, e Francisco tornou&shy;se rei&shy;consorte da Esc&oacute;cia.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup><sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Pretens%C3%A3o_ao_trono_ingl%C3%AAs" name="Pretens%C3%A3o_ao_trono_ingl%C3%AAs"></a><h3> Pretens&atilde;o ao trono ingl&ecirc;s </h3>&#10;<p>Ap&oacute;s a morte da filha mais velha de Henrique VIII, a <a href="http://en.wikipedia.org/wiki/Maria_I_de_Inglaterra" id="w">rainha Maria I de Inglaterra</a>, em novembro de 1558, a coroa passou para a sua meia&shy;irm&atilde;, <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Elizabeth I</a>. Com base na <a href="http://en.wikipedia.org/wiki/Terceira_Lei_da_Sucess%C3%A3o" id="w">Terceira Lei da Sucess&atilde;o</a>, de 1543, emitida pelo <a href="http://en.wikipedia.org/wiki/Parlamento_de_Inglaterra" id="w">Parlamento de Inglaterra</a>, Elizabeth era a herdeira de Maria I, e o testamento de Henrique VIII exclu&iacute;a os <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Stuart</a> da sucess&atilde;o ao trono ingl&ecirc;s. No entanto, na perspectiva de muitos cat&oacute;licos, Elizabeth era ileg&iacute;tima, e Maria Stuart, sendo descendente mais velha da irm&atilde; de Henrique VIII, era a rainha de Inglaterra por direito.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Henrique II de Fran&ccedil;a, proclamou o seu filho mais velho e a sua cunhada, rei e rainha de Inglaterra e, em Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Quartel_(her%C3%A1ldica)" id="w">quartelaram</a> as <a href="http://en.wikipedia.org/wiki/Armas_Reais_da_Inglaterra" id="w">Armas Reais da Inglaterra</a> com as suas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Sua pretens&atilde;o ao trono ingl&ecirc;s foi motivo de disc&oacute;rdia  permanente entre ela e Elizabeth.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Quando Henrique morreu, a 10 de julho de 1559, de ferimentos sofridos numa <a href="http://en.wikipedia.org/wiki/Justa_(desporto)" id="w">justa</a>, Francisco, de 15 anos de idade, tornou&shy;se rei de Fran&ccedil;a, e Maria, de 16, a sua <a href="http://en.wikipedia.org/wiki/Rainha_consorte" id="w">rainha consorte</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Dois dos tios de Maria, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_de_Lorraine" id="w">Duque de Guise</a> e <a href="http://en.wikipedia.org/wiki/Carlos_de_Lorena&shy;Guise" id="w">Carlos, Cardeal de Lorraine</a>, eram agora duas presen&ccedil;as dominantes na pol&iacute;tica francesa,<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> desfrutando de uma ascend&ecirc;ncia denominada por alguns historiadores  <i>la tyrannie Guisienne</i> (&#34&semi;a tirania de Guise&#34&semi;).<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>&#60&semi;gallery perrow=&#34&semi;6&#34&semi;&#62&semi;&#10;File:Francois Second Mary Stuart.jpg|Maria (com 16 anos) e Francisco II (com 15 anos) pouco tempo depois de Francisco ser coroado rei da Fran&ccedil;a em 1559.&#10;File:Royal Arms of the Kingdom of Scotland (1558&shy;1559).svg|Bras&atilde;o real de Maria enquanto Rainha dos Escoceses e esposa do Delfim de Fran&ccedil;a.&#10;File:Royal Arms of the Kingdom of Scotland (1559&shy;1560).svg|Bras&atilde;o real de Maria enquanto Rainha dos Escoceses e Rainha Consorte de Fran&ccedil;a.&#10;File:Royal Arms of the Kingdom of Scotland (1560&shy;1565).svg|Bras&atilde;o real de Maria enquanto Rainha dos Escoceses e <a href="http://en.wikipedia.org/wiki/Rainha_Vi%C3%BAva" id="w">Rainha Vi&uacute;va</a> de Fran&ccedil;a.&#10;File:Royal Arms of Mary, Queen of Scots, France &#38&semi; England.PNG|Bras&atilde;o de Maria enquanto Rainha dos Escoceses e Fran&ccedil;a com as armas, adicionadas, de Inglaterra, usadas em Fran&ccedil;a antes do <a href="http://en.wikipedia.org/wiki/Tratado_de_Edimburgo" id="w">Tratado de Edimburgo</a>, 1560.&#10;&#60&semi;/gallery&#62&semi;</p>&#10;<p>Na Esc&oacute;cia, o poder dos <a href="http://en.wikipedia.org/wiki/Lordes_da_Congrega%C3%A7%C3%A3o" id="w">Lordes da Congrega&ccedil;&atilde;o</a> protestantes estava a aumentar &agrave; custa da m&atilde;es de Maria que, na realidade, mantinha o controlo efectivo apenas com recurso &agrave;s tropas francesas.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Os Lordes protestantes <a href="http://en.wikipedia.org/wiki/Tratado_de_Berwick_(1560)" id="w">convidaram as tropas inglesas para virem &agrave; Esc&oacute;cia</a> numa tentativa de assegurarem o protestantismo&semi; e uma revolta dos <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">huguenotes</a> em Fran&ccedil;a, chamada de <a href="http://en.wikipedia.org/wiki/Conjura%C3%A7%C3%A3o_de_Amboise" id="w">Conjura&ccedil;&atilde;o de Amboise</a>, em mar&ccedil;o de 1560, tornou imposs&iacute;vel aos franceses enviar mais apoios.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Em vez disso, os irm&atilde;os Guise enviaram embaixadores para negociar um acordo.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A 11 de Junho de 1560, Maria de Guise morreu, pressionando o problema da sucess&atilde;o e das futuras rela&ccedil;&otilde;es entre franceses e escoceses. Com base no <a href="http://en.wikipedia.org/wiki/Tratado_de_Edimburgo" id="w">Tratado de Edimburgo</a>, assinado pelos representantes de Maria, a 6 de Julho de 1560, a Fran&ccedil;a e a Inglaterra acordaram retirar as tropas da Esc&oacute;cia, e a Fran&ccedil;a reconheceram o direito de Elizabeth governar a Inglaterra. No entanto, a jovem Maria de 17 anos, ainda em Fran&ccedil;a, de luto pela sua m&atilde;e, recusou assinar o tratado.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Regresso_%C3%A0_Esc%C3%B3cia" name="Regresso_%C3%A0_Esc%C3%B3cia"></a><h2> Regresso &agrave; Esc&oacute;cia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:MaryQueenofScotsMourning.jpg%7Cthumb%7Cupright%7Cleft" id="w">Maria de luto com um vestido branco, recebeu a alcunha de &#39&semi;&#39&semi;La Reine Blanche&#39&semi;&#39&semi; (&#34&semi;a Rainha Branca&#34&semi;).&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;O rei Francisco II morreu a 5 de dezembro de 1560, com uma <a href="http://en.wikipedia.org/wiki/Otite_m%C3%A9dia" id="w">otite m&eacute;dia</a> que lhe provocou uma <a href="http://en.wikipedia.org/wiki/Abcesso" id="w">abcesso</a> no <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a>. Maria ficou desolada.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> A sua sogra, <a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dici" id="w">Catarina de M&eacute;dici</a>, tornou&shy;se regente, pois o herdeiro do trono, e irm&atilde;o do falecido rei, <a href="http://en.wikipedia.org/wiki/Carlos_IX_de_Fran%C3%A7a" id="w">Carlos IX</a>, tinha apenas dez anos de idade.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Maria regressou &agrave; Esc&oacute;cia nove meses depois da morte do seu marido, chegando a Leith a 19 de Agosto de 1561.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Ela tinha vivido em Fran&ccedil;a desde os cinco anos, n&atilde;o tendo, assim, muita experi&ecirc;ncia na complexa e perigosa situa&ccedil;&atilde;o pol&iacute;tica na Esc&oacute;cia.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Devota <a href="http://en.wikipedia.org/wiki/Cat%C3%B3lica" id="w">cat&oacute;lica</a>, Maria era vista com suspei&ccedil;&atilde;o por muitos dos seus s&uacute;bditos, assim como por Elizabeth, prima do seu pai.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> A Esc&oacute;cia estava dividida entre fac&ccedil;&otilde;es protestantes e cat&oacute;licas, e o meio&shy;irm&atilde;o ileg&iacute;timo de Maria, <a href="http://en.wikipedia.org/wiki/James_Stuart%2C_Conde_de_Moray" id="w">conde de Moray</a>, era l&iacute;der do grupo protestante.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O reformador protestante, <a href="http://en.wikipedia.org/wiki/John_Knox" id="w">John Knox</a> tamb&eacute;m estava contra Maria, condenando&shy;a por assistir a <a href="http://en.wikipedia.org/wiki/Missa" id="w">missas</a>, dan&ccedil;ar e por vestir&shy;se de forma muito elaborada.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Ela chamou&shy;o &agrave; sua presen&ccedil;a para adverti&shy;lo, sem sucesso, e, mais tarde, acusou&shy;o de trai&ccedil;&atilde;o, mas ele foi absolvido e libertado.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Para desapontamento do partido cat&oacute;lico, por&eacute;m, Maria tolerava a nova ascend&ecirc;ncia protestante,<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> e mantinha o seu meio&shy;irm&atilde;o, Lord Moray, como principal conselheiro.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> O seu conselho privado,  criado a 6 de setembro de 1561, era constitu&iacute;do por 16 homens que j&aacute; detinham os minist&eacute;rios do estado e era dominado por l&iacute;deres protestantes da crise da reforma de 1559&ndash;1560: os condes de <a href="http://en.wikipedia.org/wiki/Archibald_Campbell%2C_5%C2%BA_Conde_de_Argyll" id="w">Argyll</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Cunningham%2C_5.%C2%BA_conde_de_Glencairn" id="w">Glencairn</a> e Moray. Apenas quatro dos conselheiros eram cat&oacute;licos: os condes de <a href="http://en.wikipedia.org/wiki/John_Stewart%2C_4.%C2%BA_conde_de_Atholl" id="w">Atholl</a>, <a href="http://en.wikipedia.org/wiki/George_Hay%2C_7.%C2%BA_conde_de_Erroll" id="w">Erroll</a>, <a href="http://en.wikipedia.org/wiki/William_Graham%2C_2.%C2%BA_conde_de_Montrose" id="w">Montrose</a> e <a href="http://en.wikipedia.org/wiki/George_Gordon%2C_4.%C2%BA_conde_de_Huntly" id="w">Huntly</a>, que era <a href="http://en.wikipedia.org/wiki/Lord_Chanceler_da_Esc%C3%B3cia" id="w">Lord Chanceler</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> O historiador, <a href="http://en.wikipedia.org/wiki/Jenny_Wormald" id="w">Jenny Wormald</a>, caracterizou esta situa&ccedil;&atilde;o como not&aacute;vel, sugerindo que o insucesso de Maria para nomear um conselho constitu&iacute;do por simpatizantes cat&oacute;licos e franceses era uma indica&ccedil;&atilde;o do seu objectivo &shy; o trono de Inglaterra &shy; em vez dos problemas internos da Esc&oacute;cia. At&eacute; o membro que mais tarde entrou para o conselho, em Dezembro de 1563, <a href="http://en.wikipedia.org/wiki/Patrick_Ruthven%2C_3.%C2%BA_Lorde_Ruthven" id="w">Patrick Ruthven, 3.&ordm; Lorde Ruthven</a>, era um protestante de quem Maria n&atilde;o simpatizava.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Deste modo, Maria demonstrava a sua falta de poder militar efectivo perante os Lords protestantes, enquanto seguia uma pol&iacute;tica que fortalecia os seus la&ccedil;os com Inglaterra. Maria encontrou&shy;se com o Lord Moray ap&oacute;s a queda do principal homem de neg&oacute;cios cat&oacute;lico da Esc&oacute;cia, Lord Huntly, em 1562, depois de liderar uma rebeli&atilde;o nas  <a href="http://en.wikipedia.org/wiki/Terras_Altas_(Esc%C3%B3cia)" id="w">Terras Altas</a> contra ela.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mary%2C_Queen_of_Scots_arms%2C_South_Leith_Parish_Church.JPG%7Cthumb%7Cupright%7CBras%C3%A3o_de_armas_real_de_Maria_em_1565%2C_do_%26%2339%3B%26%2339%3BTolbooth%26%2339%3B%26%2339%3B._o_principal_edif%C3%ADcio_municipal%2C_em_%5B%5BLeith_(burgh%7CLeith" id="w">Leith]] (atualmente na Igreja Paroquial de South Leith).</a>&#10;Maria enviou <a href="http://en.wikipedia.org/wiki/William_Maitland_de_Lethington" id="w">William Maitland de Lethington</a> como embaixador &agrave; corte inglesa para apresentar sua pretens&atilde;o a herdeira presuntiva ao trono ingl&ecirc;s. Elizabeth recusou&shy;se a indicar um potencial herdeiro, temendo que, ao faz&ecirc;&shy;lo, pudesse  dar origem a conspira&ccedil;&otilde;es para  substitu&iacute;&shy;la pelo o sucessor designado.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Contudo, Elizabeth garantiu a Maitland que a pretens&atilde;o de Maria era a melhor.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> No final de 1561 e no in&iacute;cio de 1562, foram realizadas negocia&ccedil;&otilde;es para promover o encontro das duas rainhas em Inglaterra, em <a href="http://en.wikipedia.org/wiki/York" id="w">York</a> ou em <a href="http://en.wikipedia.org/wiki/Nottingham" id="w">Nottingham</a>, em agosto ou setembro de 1562, mas Elizabeth enviou <a href="http://en.wikipedia.org/wiki/Henry_Sidney" id="w">&#39&semi;&#39&semi;Sir&#39&semi;&#39&semi; Henry Sidney</a> para cancelar o encontro em julho por causa da <a href="http://en.wikipedia.org/wiki/Guerras_religiosas_na_Fran%C3%A7a" id="w">guerra civil em Fran&ccedil;a</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Maria decidiu procurar por um marido que pertencesse &agrave; realeza europeia. Contudo, quando o seu tio, <a href="http://en.wikipedia.org/wiki/Carlos_de_Lorena&shy;Guise" id="w">Cardeal de Lorena</a>, iniciou negocia&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Carlos_II_de_%C3%81ustria" id="w">Arquiduque Carlos da &Aacute;ustria</a> sem o seu consentimento, Maria op&ocirc;s&shy;se e as negocia&ccedil;&otilde;es terminaram.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> A sua pr&oacute;pria tentativa de negociar um casamento com o <a href="http://en.wikipedia.org/wiki/Carlos_de_Espanha%2C_Pr%C3%ADncipe_das_Ast%C3%BArias" id="w">pr&iacute;ncipe das Ast&uacute;rias</a>, o herdeiro  mentalmente inst&aacute;vel de <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>, foi recusada por Filipe.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Elizabeth tentou neutralizar Maria, sugerindo que ela se casasse com o protestante ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Robert_Dudley%2C_conde_de_Leicester" id="w">Robert Dudley, conde de Leicester</a> (cunhado de <i>Sir</i> Henry Sidney e o <a href="http://en.wikipedia.org/wiki/Favorito" id="w">favorito</a> da rainha), pessoa de sua confian&ccedil;a e que ela pensava poder controlar,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> e  enviou o embaixador <a href="http://en.wikipedia.org/wiki/Thomas_Randolph_(embaixador)" id="w">Thomas Randolph</a> para dizer a Maria que, caso ela casasse com um nobre ingl&ecirc;s, Elizabeth  &#34&semi;abriria um processo para defender o seu direito e t&iacute;tulo de ser o nosso pr&oacute;ximo herdeiro&#34&semi;.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Essa proposta n&atilde;o deu qualquer resultado, at&eacute; porque o prov&aacute;vel noivo n&atilde;o estava dispon&iacute;vel.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Por outro lado, um poeta franc&ecirc;s da corte de Maria, <a href="http://en.wikipedia.org/wiki/Pierre_de_Boscosel_de_Chastelard" id="w">Pierre de Boscosel de Chastelard</a>, estava, aparentemente, apaixonado por ela.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> No in&iacute;cio de 1563, ele foi descoberto  durante um controlo de seguran&ccedil;a, escondido debaixo da sua cama a planear, pensava&shy;se, surpreend&ecirc;&shy;la quando ela estivesse sozinha, para declarar o seu amor. Maria ficou t&atilde;o assustada que o baniu da Esc&oacute;cia. Pierre ignorou a ordem  e, dois dias depois, entrou novamente no seu quarto, quando ela estava a despir. Maria reagiu com f&uacute;ria e medo e, quando Moray, ao ouvir os seus gritos, correu para o seu quarto, ela gritou &laquo;Espeta a tua faca no bandido!&raquo; &shy; ordem que Moray se recusou a cumprir, pois Pierre j&aacute; se encontrava detido. Pierre foi julgado por trai&ccedil;&atilde;o e decapitado.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Maitland argumentou que o amor de Pierre era fingido, e que era parte de um plano dos <a href="http://en.wikipedia.org/wiki/Huguenotes" id="w">huguenotes</a> para desacreditar Maria  manchando sua reputa&ccedil;&atilde;o.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Casamento_com_Lord_Darnley" name="Casamento_com_Lord_Darnley"></a><h2> Casamento com Lord Darnley </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mary_Stuart_James_Darnley.jpg%7Cthumb%7Cright" id="w">Maria com o segundo marido, [[Henrique Stuart, Lorde Darnley]]</a></p>&#10;<p>Maria conheceu o seu primo, natural de Inglaterra, <a href="http://en.wikipedia.org/wiki/Henrique_Stuart%2C_Lorde_Darnley" id="w">Henrique Stuart, Lorde Darnley</a>, em fevereiro de 1561, enquanto estava de luto pela morte de Francisco. Os pais de Darnley, <a href="http://en.wikipedia.org/wiki/Matthew_Stuart" id="w">conde</a> e <a href="http://en.wikipedia.org/wiki/Margarida_Douglas" id="w">condessa de Lennox</a>, aristocratas escoceses e propriet&aacute;rios de terras ingleses, enviaram o filho a Fran&ccedil;a para este apresentar as condol&ecirc;ncias, e esperando uma poss&iacute;vel uni&atilde;o entre ele e Maria.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Tanto Maria como Darnley eram netos de Margaret Tudor, irm&atilde; de Henrique VIII de Inglaterra. Darnley tamb&eacute;m era membro da <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Casa de Stuart</a> (ou Stewart), tal como Maria, mas n&atilde;o era descendente do lado paterno dos r&eacute;is Stewart, antes era dos av&oacute;s, os Altos <i>Stewards</i> da Esc&oacute;cia. Darnley partilhava uma linhagem mais recente com a <a href="http://en.wikipedia.org/wiki/Cl%C3%A3_Hamilton" id="w">fam&iacute;lia Hamilton</a>, pois descendia de <a href="http://en.wikipedia.org/wiki/Mary_Stewart%2C_condessa_de_Arran" id="w">Mary Stewart, condessa de Arran</a>, filha de <a href="http://en.wikipedia.org/wiki/Jaime_II_da_Esc%C3%B3cia" id="w">Jaime II da Esc&oacute;cia</a>. A segunda vez que se encontraram foi num s&aacute;bado, dia 17 de fevereiro de 1565, no <a href="http://en.wikipedia.org/wiki/Castelo_de_Wemyss" id="w">Castelo de Wemyss</a>, na Esc&oacute;cia&semi;<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> ap&oacute;s o encontro, Maria ficou apaixonada  pelo &#34&semi;rapaz alto &#34&semi; (como a Elizabeth o chamava, pois tinha mais de 1,80 m de altura).<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Casaram&shy;se no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Holyrood" id="w">Pal&aacute;cio de Holyrood</a> no dia 29 de Julho de 1565, embora ambos fossem cat&oacute;licos e n&atilde;o tivessem obtido a dispensa papal para um casamento de primos em primeiro grau.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Os estadistas ingleses <a href="http://en.wikipedia.org/wiki/William_Cecil" id="w">William Cecil</a> e <a href="http://en.wikipedia.org/wiki/Robert_Dudley%2C_conde_de_Leicester" id="w">Robert Dudley, conde de Leicester</a> tentaram obter uma licen&ccedil;a para que Darnley viajasse da sua casa, em Inglaterra, at&eacute; &agrave; Esc&oacute;cia.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Embora seus conselheiros tivessem unido o casal, Elizabeth  sentiu&shy;se pressionada pelo casamento, pois, sendo descendentes da sua tia, tanto Maria como Darnley eram pretendentes ao trono ingl&ecirc;s,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> e os seus filhos herdariam uma pretens&atilde;o ainda mais forte .<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Contudo, a insist&ecirc;ncia de Maria no casamento baseou&shy;se mais na paix&atilde;o do que na raz&atilde;o. O embaixador ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Nicholas_Throckmorton" id="w">Nicholas Throckmorton</a> relatou: &#34&semi;diz&shy;se que ela [rainha Maria] est&aacute; enfeiti&ccedil;ada&#34&semi;,<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> acrescentando que o casamento s&oacute; poderia evitado &#34&semi;pela viol&ecirc;ncia&#34&semi;.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> A uni&atilde;o enfureceu Elizabeth,  que achava que o casamento n&atilde;o deveria ter sido realizado sem a sua permiss&atilde;o, pois Darnley era, ao mesmo tempo, seu primo e s&uacute;bdito ingl&ecirc;s.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:James_Hepburn%2C_1st_Duke_of_Orkney_and_Shetland%2C_4th_Earl_of_Bothwell.jpg%7Cthumb%7Cupright%7Cleft" id="w">[[James Hepburn]], 4.&ordm; conde de Bothwell</a>&#10;O casamento de Maria com um cat&oacute;lico levou a que o seu meio&shy;irm&atilde;o, <a href="http://en.wikipedia.org/wiki/James_Stuart%2C_Conde_de_Moray" id="w">conde de Moray</a>, se juntasse aos lordes protestantes, onde se inclu&iacute;am os conde de <a href="http://en.wikipedia.org/wiki/Archibald_Campbell%2C_5%C2%BA_Conde_de_Argyll" id="w">Argyll</a> e de <a href="http://en.wikipedia.org/wiki/Alexander_Cunningham%2C_4.%C2%BA_conde_de_Glencairn" id="w">Glencairn</a>, numa rebeli&atilde;o declarada.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Maria saiu de Edimburgo a 26 de Agosto de 1565 para lhes fazer frente e, no dia 30, entrou na cidade, saindo pouco depois por n&atilde;o ter conseguido tomar o castelo. Maria regressou a Edimburgo no m&ecirc;s seguinte para juntar mais tropas.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Naquele que ficou conhecido como a <a href="http://en.wikipedia.org/wiki/Incurs%C3%A3o_de_Chaseabout" id="w">Incurs&atilde;o de Chaseabout</a>, Maria e as suas for&ccedil;as, e Moray com os seus lordes revoltosos percorreram a Esc&oacute;cia sem nunca terem entrado em combate directo. Com a liberta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/George_Gordon%2C_5.%C2%BA_conde_de_Huntly" id="w">filho do Lord Huntly</a>, e o regresso de <a href="http://en.wikipedia.org/wiki/James_Hepburn" id="w">James Hepburn</a>, 4.&ordm; conde de Bothwell, do ex&iacute;lio em Fran&ccedil;a, as tropas de Maria ficaram em desvantagem.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Incapaz de obter apoio suficiente, em outubro Moray deixou a Esc&oacute;cia exilando&shy;se em Inglaterra.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Maria alargou o seu conselho privado com a entrada de cat&oacute;licos (<a href="http://en.wikipedia.org/wiki/Bispo_de_Ross" id="w">Bispo de Ross</a> <a href="http://en.wikipedia.org/wiki/John_Lesley" id="w">John Lesley</a> e <a href="http://en.wikipedia.org/wiki/Simon_Preston_de_Craigmillar" id="w">Simon Preston de Craigmillar</a>) e protestantes (o novo Lord Huntly, <a href="http://en.wikipedia.org/wiki/Bispo_de_Galloway" id="w">Bispo de Galloway</a> <a href="http://en.wikipedia.org/wiki/Alexander_Gordon_(arcebispo_de_Glasgow)" id="w">Alexander Gordon</a>, <a href="http://en.wikipedia.org/wiki/John_Maxwell_de_Terregles" id="w">John Maxwell de Terregles</a> e <i>Sir</i> <a href="http://en.wikipedia.org/wiki/James_Balfour%2C_Lord_Pittendreich" id="w">Sir James Balfour</a>).<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Em pouco tempo, Darnley tornou&shy;se arrogante. N&atilde;o satisfeito com a sua posi&ccedil;&atilde;o de rei&shy;consorte, exigiu o <a href="http://en.wikipedia.org/wiki/Matrim%C3%B3nio_da_Coroa" id="w">Matrim&oacute;nio da Coroa</a>, que faria dele co&shy;soberano da Esc&oacute;cia com o direito de manter o trono escoc&ecirc;s para ele pr&oacute;prio de sobrevivesse &agrave; sua esposa.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Maria recusou o seu pedido, e o seu casamento come&ccedil;ou a passar por uma fase negativa apesar de Maria ter engravidado em outubro de 1565. Ele tinha ci&uacute;mes da sua amizade com o seu secret&aacute;rio privado cat&oacute;lico, <a href="http://en.wikipedia.org/wiki/David_Rizzio" id="w">David Rizzio</a>, o qual era suspeito de ser o pai do seu filho.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Em Mar&ccedil;o de 1566, Darnley estava envolvido numa conspira&ccedil;&atilde;o secreta com lordes protestantes, incluindo os nobres que se tinham revoltado contra Maria na incurs&atilde;o de Chaseabout Raid.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A 9 de Mar&ccedil;o, um grupo de conspiradores, acompanhados de Darnley, assassinaram Rizzio &agrave; frente de Maria num jantar no Pal&aacute;cio de Holyrood Palace.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Nos dois dias seguintes, um desiludido Darnleytrocou de lado, e Maria recebeu Moray em Holyrood.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Na noite de 11 para 12 de Mar&ccedil;o, Darnley e Maria fugiram do pal&aacute;cio, refugiando&shy;se no <a href="http://en.wikipedia.org/wiki/Castelo_de_Dunbar" id="w">Castelo de Dunbar</a> antes de regressarem a Edimburgo no dia 18 de Mar&ccedil;o.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Os antigos lordes rebeldes, Moray, Argyll e Glencairn, regressaram ao conselho.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<a id="Assassinato_de_Darnley" name="Assassinato_de_Darnley"></a><h3> Assassinato de Darnley </h3>&#10;<p>O filho de Maria e Darnley, James, nasceu a 19 de Junho de 1566 no <a href="http://en.wikipedia.org/wiki/Edinburgh_Castle" id="w">Edinburgh Castle</a>, mas o assassinato de Rizzio provocou o fim do casamento de Maria.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Em outubro, quando estava em <a href="http://en.wikipedia.org/wiki/Jedburgh" id="w">Jedburgh</a> na <a href="http://en.wikipedia.org/wiki/Scottish_Borders" id="w">Scottish Borders</a>, fez um passeio a cavalo durante cerca de quatro horas, em cada sentido, para visitar o conde de Bothwell no <a href="http://en.wikipedia.org/wiki/Hermitage_Castle" id="w">Hermitage Castle</a>, onde este se recuperava de ferimentos sofridos numa luta com salteadores.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Mais tarde, esse passeio seria utilizado por seus inimigos como evid&ecirc;ncia de que Maria e o conde eram amantes, embora at&eacute; ent&atilde;o n&atilde;o houvesse suspeita,  e Maria estivesse acompanhada pelos seus conselheiros e guardas.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Ap&oacute;s regressar a Jedburgh, ficou doente com gravidade, com v&oacute;mitos frequentes, perda de vis&atilde;o e de voz, convuls&otilde;es e per&iacute;odos de inconsci&ecirc;ncia. Pensou&shy;se que estaria a morrer. A sua recupera&ccedil;&atilde;o a partir de 25 de outubro deveu&shy;se &agrave; experi&ecirc;ncia dos seus m&eacute;dicos franceses.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> As causas do seu problema n&atilde;o s&atilde;o conhecidas&semi; o diagn&oacute;stico inclu&iacute;a cansa&ccedil;o f&iacute;sico e psicol&oacute;gico,<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> hemorragia decorrente de uma <a href="http://en.wikipedia.org/wiki/&Uacute;lcera_g%C3%A1strica" id="w">&uacute;lcera g&aacute;strica</a>,<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> e <a href="http://en.wikipedia.org/wiki/Porfiria" id="w">porfiria</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Craigmillar_Castle" id="w">Craigmillar Castle</a>, perto de Edimburgo, no final de novembro de 1566, Maria juntamente com alguns nobres, reuniram&shy;se para discutir o &#34&semi;problema de Darnley&#34&semi;.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> A quest&atilde;o do div&oacute;rcio foi discutida, mas tamb&eacute;m ter&aacute; sido ponderado, pelos lordes presentes, livrarem&shy;se de Darnley por outros meios:<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> &laquo;Foi pensado ser de grande utilidade para o bem comum... que um este jovem tolo e orgulhoso tirano n&atilde;o devia reinar ou ter qualquer forma de poder sobre eles... que ele devia ser eliminado, de uma forma ou de outra&semi; e seja quem for que fique com essa responsabilidade, ou a delegue a outrem, deve ser protegido.&raquo;<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Darnley temia pela sua seguran&ccedil;a, e ap&oacute;s o batizado do seu filho em Stirling, pouco antes do Natal, mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a> para as propriedades do seu pai.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> No in&iacute;cio da viagem, ficou febril, possivelmente (<a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a> ou o resultado de envenenamento), e manteve&shy;se doente durante algumas semanas.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>No final de janeiro de 1567, Maria pediu ao seu marido que voltasse para Edimburgo. Ele se recuperava da sua doen&ccedil;a numa casa pertencente ao irm&atilde;o de <a href="http://en.wikipedia.org/wiki/James_Balfour%2C_Lord_Pittendreich" id="w">&#39&semi;&#39&semi;Sir&#39&semi;&#39&semi; James Balfour</a>, na antiga abadia de <a href="http://en.wikipedia.org/wiki/Kirk_o%26%2339%3B_Field" id="w">Kirk o&#39&semi; Field</a>, dentro dos muros da cidade.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Maria visitava&shy;o diariamente, o que aparentava ser uma tentativa de reconcilia&ccedil;&atilde;o.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Na noite de 9 para 10 de fevereiro de 1567, Maria visitou o seu marido no in&iacute;cio da noite e depois foi ao casamento de um membro da sua casa, <a href="http://en.wikipedia.org/wiki/Bastian_Pagez" id="w">Bastian Pagez</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> No in&iacute;cio da manh&atilde;, uma explos&atilde;o destruiu Kirk o&#39&semi; Field e Darnley foi encontrado morto no jardim, aparentemente sufocado.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> N&atilde;o havia qualquer vest&iacute;gio de estrangulamento ou viol&ecirc;ncia no corpo.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> <a href="http://en.wikipedia.org/wiki/James_Hepburn%2C_4%C2%BA_Conde_de_Bothwell" id="w">Bothwell</a>, <a href="http://en.wikipedia.org/wiki/James_Stewart%2C_conde_de_Moray" id="w">Moray</a>, <a href="http://en.wikipedia.org/wiki/William_Maitland_de_Lethington" id="w">Maitland</a>, o <a href="http://en.wikipedia.org/wiki/James_Douglas%2C_4.%C2%BA_conde_de_Morton" id="w">conde de Morton</a> e a pr&oacute;pria Maria, estavam entre os suspeitos da morte de Darnley.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Elizabeth escreveu a Mary informando&shy;a dos boatos: &#34&semi;Eu me sentiria muito mal se n&atilde;o cumprisse com o meu dever de prima ou de amiga &iacute;ntima e n&atilde;o te informasse&semi;... te dissesse o que todo o mundo est&aacute; a pensar. Diz&shy;se que, em vez de procurares prender os assassinos, est&aacute;s a olhar para o outro lado, enquanto eles escapam&semi; que n&atilde;o procurar&aacute;s vingan&ccedil;a naqueles que te deram tanto prazer, como se o ato nunca tivesse sido praticado se os que o praticaram n&atilde;o tivessem certeza da impunidade. Da minha parte, pe&ccedil;o&shy;te que acredites que tal nunca me passou pela cabe&ccedil;a.&#34&semi;<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>No final de fevereiro, Bothwell era tido como o principal suspeito de ter assassinado Darnley.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Lennox, pai de Darnley, solicitou que Bothwell fosse julgado perante o <a href="http://en.wikipedia.org/wiki/Parlamento_da_Esc%C3%B3cia" id="w">Parlamento da Esc&oacute;cia</a>, pedido que Maria aceitou&semi; no entanto, o pedido de Lennox para adiar o processo para reunir mais provas, foi negado. Na aus&ecirc;ncia de Lennox, e sem a apresenta&ccedil;&atilde;o de provas, Bothwell foi absolvido de pois de um julgamento de sete horas a 12 de Abril.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Uma semana mais tarde, Bothwell conseguiu que mais de duas d&uacute;zias de lordes e bispos assinassem o <a href="http://en.wikipedia.org/wiki/Ainslie_Tavern_Bond" id="w">Ainslie Tavern Bond</a>, no qual concordavam em apoi&aacute;&shy;lo na sua pretens&atilde;o de casar com a rainha.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Abdica%C3%A7%C3%A3o_e_pris%C3%A3o_na_Esc%C3%B3cia" name="Abdica%C3%A7%C3%A3o_e_pris%C3%A3o_na_Esc%C3%B3cia"></a><h2> Abdica&ccedil;&atilde;o e pris&atilde;o na Esc&oacute;cia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mary_Stuart_James.jpg%7Cthumb" id="w">Maria e o seu filho, [[James VI and I]]&semi; na realidade, a &uacute;ltima vez que Maria ter&aacute; visto o seu filho, este tinha dez meses de idade.</a>&#10;Entre 21 e 23 de Abril de 1567, Maria visitou o seu filho em <a href="http://en.wikipedia.org/wiki/Stirling" id="w">Stirling</a> pela &uacute;ltima vez. NO seu regresso a Edimburgo a 24 de Abril, Maria foi raptada, com ou sem o seu consentimento, por Lord Bothwell e seus homens, e levada para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Dunbar" id="w">Castelo de Dunbar</a>, onde a ter&aacute; violado.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> A 6 de Maio, Maria e Bothwell regressaram a Edimburgo e, a 15 de Maio, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Holyrood" id="w">Pal&aacute;cio de Holyrood</a> ou na <a href="http://en.wikipedia.org/wiki/Abadia_de_Holyrood" id="w">Abadia de Holyrood</a>, casaram&shy;se de acordo com os rituais protestantes.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Bothwell e a sua primeira mulher, <a href="http://en.wikipedia.org/wiki/Jean_Gordon%2C_condessa_de_Bothwell" id="w">Jean Gordon</a>, irm&atilde; de Lord Huntly, tinha&shy;se divorciado doze dias antes.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>De in&iacute;cio, Maria acreditava que v&aacute;rios nobres apoiavam o seu casamento, mas depressa a situa&ccedil;&atilde;o se complicou entre Bothwell (feito <a href="http://en.wikipedia.org/wiki/Duque_de_Orkney" id="w">Duque de Orkney</a> e consorte da rainha) e os seus antigos pares, e o casamento tornou&shy;se pouco bem&shy;visto. Os cat&oacute;licos consideravam o casamento ilegal pois n&atilde;o reconheciam o div&oacute;rcio de Bothwell ou a validade do servi&ccedil;o protestante. Tanto protestantes como cat&oacute;licos ficaram surpresos com o facto de Maria se ter casado com o homem suspeito de ter assassinado o seu marido.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> A rela&ccedil;&atilde;o entre os dois era dif&iacute;cil, complicando o casamento, e Maria estava desiludida.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Cerca de 26 <a href="http://en.wikipedia.org/wiki/Pariato_da_Esc%C3%B3cia" id="w">pares escoceses</a>, conhecidos como os lordes confederados, viraram&shy;se contra Maria e Bothwell, organizando um ex&eacute;rcito para lhes fazer frente. Maria e Bothwell enfrentaram os lordes <a href="http://en.wikipedia.org/wiki/Batalha_de_Carberry_Hill" id="w">Carberry Hill</a>, a 15 de Junho, mas n&atilde;o chegou a haver batalha pois a for&ccedil;as de Maria viram o seu n&uacute;mero reduzir&shy;se &agrave; medida que iam desertando durante as negocia&ccedil;&otilde;es.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Bothwell pode sair em seguran&ccedil;a do campo de batalha, e os lordes levaram Maria para Edimburgo, onde uma multid&atilde;o a acusou de adult&eacute;rio e assassinato.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Nessa noite, foi feita prisioneira no <a href="http://en.wikipedia.org/wiki/Castelo_de_Loch_Leven" id="w">Castelo de Loch Leven</a>, numa ilha no meio de <a href="http://en.wikipedia.org/wiki/Loch_Leven_(Kinross)" id="w">Loch Leven</a>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Entre 20 de Julho e 23 de Julho, Maria abortou de g&eacute;meos.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> A 24 de Julho, foi for&ccedil;ada a abdicar a favor do seu filho de um ano, James.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Moray foi feito regente,<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> enquanto Bothwell foi exilado. Foi preso na Dinamarca, ficou louco e morreu em 1578.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<a id="Fuga_e_pris%C3%A3o_em_Inglaterra" name="Fuga_e_pris%C3%A3o_em_Inglaterra"></a><h2> Fuga e pris&atilde;o em Inglaterra </h2>&#10;<p>A 2 de maio de 1568, Maria fugiu de Loch Leven com a ajuda de George Douglas, irm&atilde;o de <a href="http://en.wikipedia.org/wiki/William_Douglas%2C_6.%C2%BA_conde_de_Morton" id="w">&#39&semi;&#39&semi;Sir&#39&semi;&#39&semi; William Douglas</a>, dono do castelo.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Maria conseguiu organizar um ex&eacute;rcito de 6000 homens e, a 13 de Maio, ficou frente&shy;a&shy;frente com uma pequena for&ccedil;a de Moray na <a href="http://en.wikipedia.org/wiki/Batalha_de_Langside" id="w">Batalha de Langside</a>.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Foi derrotada e fugiu para sul&semi; depois de passar a noite na <a href="http://en.wikipedia.org/wiki/Abadia_de_Dundrennan" id="w">Abadia de Dundrennan</a>, atravessou o <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio_de_Solway" id="w">Estu&aacute;rio de Solway</a> at&eacute; Inglaterra, num barco de pesca, no dia 16 de Maio.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Desembarcou em <a href="http://en.wikipedia.org/wiki/Workington" id="w">Workington</a>, <a href="http://en.wikipedia.org/wiki/Cumberland_(Inglaterra)" id="w">Cumberland</a>, no <a href="http://en.wikipedia.org/wiki/Norte_de_Inglaterra" id="w">Norte de Inglaterra</a>, e passou a noite na c&acirc;mara de Workington.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> A 18 de Maio, foi levada para pris&atilde;o preventiva para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Carlisle" id="w">Castelo de Carlisle</a> pelas autoridades locais.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>Aparentemente, Maria esperava que Elizabeth a ajudasse a recuperar o seu trono.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Contudo, Elizabeth estava cautelosa e ordenou um inqu&eacute;rito &agrave; conduta dos lordes confederados e &agrave; quest&atilde;o sobre se Maria era ou n&atilde;o culpada do assassinato de Darnley.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Maria foi transferida pelas autoridades inglesas para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Bolton" id="w">Castelo de Bolton</a> em meados de Julho de 1568, pois ficava mais afastado da fronteira escocesa, mas n&atilde;o t&atilde;o perto de Londres.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Uma comiss&atilde;o de inqu&eacute;rito &shy; ou  confer&ecirc;ncia, como era ent&atilde;o conhecida &shy; teve lugar em <a href="http://en.wikipedia.org/wiki/York" id="w">York</a> e, depois, em <a href="http://en.wikipedia.org/wiki/Westminster" id="w">Westminster</a>, entre outubro de 1568 e janeiro de 1569. Enquanto isso, na Esc&oacute;cia, os partid&aacute;rios de Maria estavam envolvidos em uma <a href="http://en.wikipedia.org/wiki/Guerra_civil" id="w">guerra civil</a> contra o regente Moray e seus sucessores. <sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="Cartas_do_cofre" name="Cartas_do_cofre"></a><h3> Cartas do cofre </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:James_Stewart_Earl_of_Moray.jpg%7Cthumb%7Cleft%7CO_regente_e_meio&shy;irm%C3%A3o_de_Maria_ap%C3%B3s_a_abdica%C3%A7%C3%A3o_em_1567%2C_%5B%5BJames_Stewart%2C_1.%C2%BA_conde_de_Moray" id="w">James Stewart, conde de Moray]], por [[Hans Eworth]], 1561</a>&#10;Maria recusou&shy;se a reconhecer a compet&ecirc;ncia de qualquer tribunal para julg&aacute;&shy;la, pois era uma rainha, e n&atilde;o quis comparecer pessoalmente &agrave; audi&ecirc;ncia em York (enviou representantes)&semi; de qualquer forma, Elizabeth proibiu&shy;a de ir.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Como prova contra ela, Moray mostrou as chamadas &#34&semi;<a href="http://en.wikipedia.org/wiki/Cartas_do_cofre" id="w">cartas do cofre</a>&#34&semi;<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> &mdash; oito cartas n&atilde;o assinadas, alegadamente de Maria para Bothwell, dois contratos de casamento e um soneto (ou sonetos) de amor, que ter&atilde;o sido encontrados num pequeno cofre em parta dourada, de 30&#160&semi;cm de comprimento, decorada com o monograma do rei Francisco II.  Maria negou ter escrito aqueles documentos e alegou que a sua escrita n&atilde;o era dif&iacute;cil de imitar<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> insisitiu que eram c&oacute;pias.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> As cartas s&atilde;o cruciais para se saber se Maria &eacute; c&uacute;mplice da morte de Darnley.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O presidente da comiss&atilde;o de inqu&eacute;rito, <a href="http://en.wikipedia.org/wiki/Thomas_Howard%2C_4.%C2%BA_Duque_de_Norfolk" id="w">duque de Norfolk</a>, descreveu as cartas como mal escritas e  enviou c&oacute;pias a Elizabeth, dizendo que se elas fossem genu&iacute;nas, poderiam provar a culpa de Maria.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>A autenticidade das cartas tem sido assunto de grande controv&eacute;rsia entre os historiadores. &egrave; imposs&iacute;vel provar seja o que f&ocirc;r. Os originais, escritos em franc&ecirc;s, ter&atilde;o sido destruiods em 1584 pelo filho de Maria.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> As c&oacute;pias existentes, em franc&ecirc;s ou traduzidas para ingl&ecirc;s, est&atilde;o incompletas. Existem transcri&ccedil;&otilde;es impressas, incompletas, em ingl&ecirc;s, escoc&ecirc;s, franc&ecirc;s, e latim da d&eacute;cada de 1570.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Outros documentos analisados incluem o div&oacute;rcio de Bothwell e Jean Gordon. Moray enviou um mensageiro em Setembro, a Dunbar, para obter uma c&oacute;pia do processo dos registos da cidade.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>Os bi&oacute;grafos de Maria, como <a href="http://en.wikipedia.org/wiki/Antonia_Fraser" id="w">Antonia Fraser</a>, <a href="http://en.wikipedia.org/wiki/Alison_Weir" id="w">Alison Weir</a> ou <a href="http://en.wikipedia.org/wiki/John_Guy_(historiador)" id="w">John Guy</a>, chegaram &agrave; conclus&atilde;o de que, ou os documentos eram falsifica&ccedil;&otilde;es,<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> ou que as passagens incriminat&oacute;rias foram inseridas nas cartas verdadeiras,<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> ou ainda que as cartas foram escritas para Bothwell por outras pessoas ou por Maria para outra pessoa.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Guy salienta que as cartas n&atilde;o fazem sentido, e que a gram&aacute;tica e a linguagem em franc&ecirc;s em que os sonetos foram escritos &eacute; demasiado pobre para a educa&ccedil;&atilde;o de Maria.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> No entanto, certas frases das cartas (incluindo versos ao estilo de <a href="http://en.wikipedia.org/wiki/Ronsard" id="w">Ronsard</a>) e algumas caracter&iacute;sticas de estilo s&atilde;o compat&iacute;veis com o modo de escrever de Maria.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<p>As cartas do cofre s&oacute; vieram a p&uacute;blico na Confer&ecirc;ncia de 1568, apesar de o conselho privado escoc&ecirc;s as ter visto em dezembro de 1567.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Maria foi for&ccedil;ada a abdicar e foi detida por um ano na Esc&oacute;cia. As cartas nunca foram tornadas p&uacute;blicas, mantendo&shy;a, assim, presa, e for&ccedil;ando&shy;a a abdicar. O historiador <a href="http://en.wikipedia.org/wiki/Jenny_Wormald" id="w">Jenny Wormald</a> acredita que a relut&acirc;ncia dos escoceses em exibir as cartas, e a sua destrui&ccedil;&atilde;o em 1584, fosse qual fosse o seu conte&uacute;do, &eacute; uma prova de que continham provas verdadeiras contra Maria.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Os contempor&acirc;neos de Maria que viram as cartas n&atilde;o tinham d&uacute;vidas de que eram genu&iacute;nas. Entre eles estava o duque de Norfolk,<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> que conspirou, secretamente, casar com Maria durante a comiss&atilde;o de inqu&eacute;rito, embora o tenha negado quando Elizabeth referiu os seus planos de casamento, dizendo &#34&semi;ele quis dizer que nunca casaria com uma pessoa com a qual tivesse receio de se deitar&#34&semi;.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<p>A maioria dos comiss&aacute;rios aceitou as cartas como sendo genu&iacute;nas, depois de as analisarem e compararem com a caligrafia de Maria.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup>Elizabeth, como desejava, concluiu o inqu&eacute;rito com o veredito de que nada tinha sido provado, nem contra os lordes, enm contra Maria.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Por raz&otilde;es pol&iacute;ticas, Elizabeth n&atilde;o queria condenar nem absolver Maria do crime e tamb&eacute;m n&atilde;o tinha a inten&ccedil;&atilde;o de proceder judicialmente&semi; a confer&ecirc;ncia tinha a finalidade de ser um mero exerc&iacute;cio pol&iacute;tico. No final, Moray regressou &agrave; Esc&oacute;cia como seu regente, e Maria permaneceu sob cust&oacute;dia, em Inglaterra. Elizabeth conseguiu manter um governo protestante na Esc&oacute;cia, sem condenar nem libertar a sua cong&eacute;nere.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Segundo Fraser, foi um dos &#34&semi;julgamentos&#34&semi; mais estranhos da hist&oacute;ria legal, terminando sem demonstrar a culpa de nenhuma das partes acusadas, sendo que uma delas voltou para casa, enquanto a outra permaneceu detida.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<a id="Conspira%C3%A7%C3%A3o" name="Conspira%C3%A7%C3%A3o"></a><h3> Conspira&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mary_Queen_of_Scots_by_Nicholas_Hilliard_1578.jpg%7Cthumb" id="w">Maria em cativeiro, por [[Nicholas Hilliard]], &#39&semi;&#39&semi;c.&#39&semi;&#39&semi; 1578</a></p>&#10;<p>Em 26 de janeiro de 1569, Maria foi transferida para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Tutbury" id="w">Castelo de Tutbury</a>,<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> e colocada sob cust&oacute;dia do <a href="http://en.wikipedia.org/wiki/George_Talbot%2C_6.%C2%BA_conde_de_Shrewsbury" id="w">conde de Shrewsbury</a> e da sua mulher <a href="http://en.wikipedia.org/wiki/Bess_de_Hardwick" id="w">Bess de Hardwick</a>.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Elizabeth considerava as ideias de Maria sobre o trono de Inglaterra uma s&eacute;ria amea&ccedil;a e, assim, limitou os movimento de Maria &agrave; propriedade de Shrewsbury, incluindo Tutbury, <a href="http://en.wikipedia.org/wiki/Castelo_de_Sheffield" id="w">Castelo de Sheffield</a>, <a href="http://en.wikipedia.org/wiki/Wingfield_Manor" id="w">Wingfield Manor</a> e <a href="http://en.wikipedia.org/wiki/Chatsworth_House" id="w">Chatsworth House</a>,<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> que ficam numa regi&atilde;o interior de Inglaterra, a meio caminho da Esc&oacute;cia e Londres, e distante do mar.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Foi&shy;lhe permitido ter o seu pr&oacute;prio pessoal de apoio, nunca inferior a 16 servi&ccedil;ais,<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> e precisou de 30 carros para transportar os seus pertences de casa em casa.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Os seus aposentos estavam decorados por tape&ccedil;arias e carpetes finas, tal como a sua roupa oficial na qual tinha a frase em franc&ecirc;s <i>En ma fin est mon commencement</i> (&#34&semi;No meu fim est&aacute; o meu in&iacute;cio&#34&semi;) bordada.  A sua roupa de cama era mudada diariamente,<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> e os seus cozinheiros preparavam 32 refei&ccedil;&otilde;es servidos em pratos de prata.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Por vezes, era&shy;lhe permitido sair, com vigil&acirc;ncia,<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> passando sete Ver&otilde;es na <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia_termal" id="w">est&acirc;ncia termal</a> de <a href="http://en.wikipedia.org/wiki/Buxton" id="w">Buxton</a>, e passava muito do seu tempo a bordar.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> A sua sa&uacute;de foi piorando, talvez devido a <a href="http://en.wikipedia.org/wiki/Porfiria" id="w">porfiria</a> ou falta de exerc&iacute;cio, e, por volta da d&eacute;cada de 1580, come&ccedil;ou com <a href="http://en.wikipedia.org/wiki/Reumatismo" id="w">reumatismo</a> grave nos seus membros, tornando&shy;a coxa.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Em maio de 1569, Elizabeth tentou mediar a restaura&ccedil;&atilde;o de Maria em troca de garantias da religi&atilde;o Protestante, mas uma conven&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Perth_(Esc%C3%B3cia)" id="w">Perth</a> recusou a proposta.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Norfolk continuou a desenhar um plano para um casamento com Maria, e Elizabeth prendeu&shy;o na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a> entre Outubro de 1569 e Agosto de 1570.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> No in&iacute;cio do ano seguinte, Moray foi assassinado. A morte de Moray coincidiu com a <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_do_Norte_(Inglaterra)" id="w">rebeli&atilde;o no Norte de Inglaterra</a>, liderada por condes cat&oacute;licos, os quais persuadiram Elizabeth de que Maria constitu&iacute;a uma amea&ccedil;a. As tropas inglesas intervieram na guerra civil escocesa, consolidando o poder das for&ccedil;as anti&shy;Maria.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_(Inglaterra)" id="w">principais secret&aacute;rios</a> de Elizabeth &shy; <a href="http://en.wikipedia.org/wiki/William_Cecil%2C_1.%C2%BA_Bar%C3%A3o_Burghley" id="w">William Cecil, 1.&ordm; Bar&atilde;o Burghley</a> e Sir <a href="http://en.wikipedia.org/wiki/Francis_Walsingham" id="w">Francis Walsingham</a> &shy; vigiaram Maria com muito cuidado, com a ajuda de espi&otilde;es infiltrados na casa de Mary.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<p>Em 1571, Cecil e Walsingham puseram a descoberto a <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_Ridolfi" id="w">conspira&ccedil;&atilde;o Ridolfi</a>, que consistia num plano para substituir Elizabeth por Maria, com a ajuda de tropas espanholas e do duque de Norfolk. Norfolk foi executado, e o Parlamento ingl&ecirc;s introduziu um projecto&shy;lei que impedia Maria de chegar ao trono, mas que Elizabeth recusou aceitar.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Para desacreditar Maria, as suas cartas foram publicadas em Londres.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> As conspira&ccedil;&otilde;es centradas em Maria continuaram, e depois da <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_Throckmorton" id="w">Conspira&ccedil;&atilde;o Throckmorton</a>, Walsingham introduziu o <a href="http://en.wikipedia.org/wiki/Bond_of_Association" id="w">Bond of Association</a> e o <a href="http://en.wikipedia.org/wiki/Decreto_de_1584_para_a_seguran%C3%A7a_da_Rainha" id="w">Decreto para a seguran&ccedil;a da Rainha</a>, o qual aprovava a morte de todos aqueles que conspirassem contra Elizabeth, e tinha por objectivo prevenir uma sucess&atilde;o <a href="http://en.wikipedia.org/wiki/Crime_putativo" id="w">putativa</a> pelo resultado da sua morte.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> Em Abril de 1585, Maria foi colocada na cust&oacute;dia de <a href="http://en.wikipedia.org/wiki/Amias_Paulet" id="w">&#39&semi;&#39&semi;Sir&#39&semi;&#39&semi; Amias Paulet</a>,<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> e no Natal foi transferida para uma mans&atilde;o rodeada por um fosso em <a href="http://en.wikipedia.org/wiki/Castelo_de_Chartley" id="w">Chartley</a>.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2> Morte </h2>&#10;&#10;<a id="Julgamento" name="Julgamento"></a><h3> Julgamento </h3>&#10;<p>No dia 11 de Agosto de 1586, Maria foi detida depois de ter sido implicada na <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_Babington" id="w">conspira&ccedil;&atilde;o Babington</a>.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Numa tentativa bem&shy;sucedida de a a fazer cair numa armadilha, Walsingham conseguiu fazer com que as cartas de Maria fossem roubadas de Chartley. Maria pensava que as suas cartas estavam seguras quando, na realidade, elas foram decifradas e lidas por Walsingham.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Pelas cartas, era claro que Maria tinha aprovado a tentativa de assassinato de Elizabeth.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Maria foi transferida para o <a href="http://en.wikipedia.org/wiki/Castelo_de_Fotheringay" id="w">Castelo de Fotheringay</a> numa viagem que durou quatro dias, terminando em 25 de Setembro, e, em outubro, foi levada a julgamento por trai&ccedil;&atilde;o com base no Decreto da seguran&ccedil;a da Rainha, perante um tribunal de 36 nobres,<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> incluindo Cecil, Shrewsbury e Walsingham.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Maria negou as acusa&ccedil;&otilde;es.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Disse aos seus acusadores: &#34&semi;Olhem para as vossas consci&ecirc;ncias e lembrem&shy;se de que o teatro de todo o mundo &eacute; maior que o reino de Inglaterra&#34&semi;.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Chamou a aten&ccedil;&atilde;o para o facto de que lhe foi negada a oportunidade de rever as provas ou os seus documentos que lhe tinham sido retirados&semi; que lhe foi negado o acesso a um conselho legal&semi; e que, sendo uma rainha estrangeira, nunca tinha sido cidad&atilde; inglesa e, portanto, n&atilde;o podia ser condenada por trai&ccedil;&atilde;o.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<p>Maria foi julgada culpada e condenada &agrave; morte a 25 de outubro, co apenas um dos comiss&aacute;rios, <a href="http://en.wikipedia.org/wiki/Edward_la_Zouche%2C_11.%C2%BA_Bar%C3%A3o_Zouche" id="w">Lorde Zouche</a>, a discordar.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> Apesar do resultado do julgamento, Elizabeth hesitou em ordenar a sua execu&ccedil;&atilde;o, mesmo com a press&atilde;o do Parlamento ingl&ecirc;s para fazer cumprir a senten&ccedil;a. Estava preocupada com o facto de que a morte de uma rainha abira um precedente, e tinha receio das onsequ&ecirc;ncias, em particular, se, em retalia&ccedil;&atilde;o, o filho de Maria, James, formasse uma alian&ccedil;a com as pot&ecirc;ncias cat&oacute;licas, e invadisse Inglaterra.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> Elizabeth perguntou a Paulet, o &uacute;ltimo guarda de Maria, se ele podia arranjar uma forma discreta de &#34&semi;encurtar a vida&#34&semi; de Maria, mas aquele recusou argumentando que ele he n&atilde;o iria &#34&semi;ficar de consci&ecirc;ncia pesada, ou deixar uma mancha na minha humilde posteridade&#34&semi;.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> No dia 1&ordm; de fevereiro de 1587, Elizabeth assinou a senten&ccedil;a de morte, e entregou&shy;a a <a href="http://en.wikipedia.org/wiki/William_Davison_(diplomata)" id="w">William Davison</a>, um <a href="http://en.wikipedia.org/wiki/Conselheiro_privado" id="w">conselheiro privado</a>.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> No dia 3,<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> dez membros do <a href="http://en.wikipedia.org/wiki/Conselho_Privado_de_Inglaterra" id="w">Conselho Privado de Inglaterra</a>, tendo sido convocados por Cecil sem o conhecimento de Elizabeth, decidiu cumprir a senten&ccedil;a o mais r&aacute;pido poss&iacute;vel.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup></p>&#10;<a id="Execu%C3%A7%C3%A3o" name="Execu%C3%A7%C3%A3o"></a><h3> Execu&ccedil;&atilde;o </h3>&#10;<p>Em Fotheringhay, na tarde de 7 de fevereiro de 1587, foi dito a Maria que ela seria executada na manh&atilde; seguinte.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Passou as &uacute;ltimas horas da sua vida em ora&ccedil;&atilde;o, a distribuir os seus bens aos sues servos, e a escrever o seu testamento  e uma carta ao rei de Fran&ccedil;a.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> O cadafalso que foi construido na sala grande, tinha 60 cm de altura e esrava decorado com um tecido preto. Tinha dois degraus, um bloco, uma almofada para os joelhos e tr&ecirc;s pequenos bancos (um para Maria e os outros para os condes de <a href="http://en.wikipedia.org/wiki/George_Talbot%2C_6.%C2%BA_conde_de_Shrewsbury" id="w">Shrewsbury</a> e <a href="http://en.wikipedia.org/wiki/Henry_Grey%2C_6.%C2%BA_conde_Kent" id="w">Kent</a>), que serviam de testemunha para a execu&ccedil;&atilde;o.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> Os carrascos (um de nome Bull e o seu assistente) ajoelharam&shy;se perante ela e pediram que lhes perdoasse. Ela respondeu, &#34&semi;Perdoo&shy;os do fundo do meu cora&ccedil;&atilde;o, espero que, agora termimen com os meus problemas.&#34&semi;<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> Os seus criados, Jane Kennedy e Elizabeth Curle, e os carrascos, ajudaram Maria a retirar as suas vestes exteriores, expondo a sua combina&ccedil;&atilde;o de veludo, corpete de seda e um par de luvas vermelhas, a cor lit&uacute;rgica do mart&iacute;rio na <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> Conforme se ia despindo, sorriu e disse que &#34&semi;nunca havia tido camareiros assim&#160&semi;... nem tirado as suas roupas perante tal companhia&#34&semi;.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Kennedy colocou&shy;lhe uma venda com um v&eacute;u branco bordado a ouro e ajoelhou&shy;se na almofada em frente ao bloco. Colocou a cabe&ccedil;a no bloco e esticou os bra&ccedil;os. As suas &uacute;ltimas palavras foram, &#34&semi;<i>In manus tuas, Domine, commendo spiritum meum</i>&#34&semi; (&#34&semi;Nas tuas m&atilde;os, Senhor, entrego o meu esp&iacute;rito&#34&semi;).<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Queen_Mary_death_mask_copy%2C_Falkland_Palace.JPG%7Cthumb%7C100px" id="w">C&oacute;pia da m&aacute;scara da morte de Maria no [[Pal&aacute;cio de Falkland]]</a>&#10;Maria n&atilde;o foi decapitada com o primeiro golpe. O primeiro falhou o pesco&ccedil;o e atingiu&shy;lhe a nuca. O segundo golpe cortou&shy;lhe o pesco&ccedil;o, exceto um pequeno peda&ccedil;o de tend&atilde;o, o qual o carrasco cortou com o machado. Depois, ele segurou na cabe&ccedil;a e declarou, &#34&semi;Deus Salve a Rainha!.&#34&semi; Naquele momento, a cabe&ccedil;a caiu, e verificou&shy;se que os cabelos ruivos na sua m&atilde;o eram uma peruca, e que Maria tinha cabelo curto e cinzento.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> Consta que um pequeno c&atilde;o da rainha, um <a href="http://en.wikipedia.org/wiki/Skye_terrier" id="w">skye terrier</a>, estaria escondido nas suas saias, e n&atilde;o tinha sido visto pelos presentes na execu&ccedil;&atilde;o. A seguir &agrave; execu&ccedil;&atilde;o, recusou separar&shy;se do corpo da sua dona e permaneceu coberto de sangue, at&eacute; ser levado &agrave; for&ccedil;a e lavado.<sup id="_ref&shy;Fraser540_a" class="reference"><a href="#_note&shy;Fraser540" title="">[209]</a></sup> A origem dos objetos usados ou levados pela rainha para a execu&ccedil;&atilde;o, &eacute; desconhecida.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Relatos da &eacute;poca referem que toda a sua roupa, o bloco e tudo o que ficou sujo com o seu sangue foi queimado durante o inc&ecirc;ndio de Great Hall para impedir que fosse levado por ladr&otilde;es de rel&iacute;quias.<sup id="_ref&shy;Fraser540_b" class="reference"><a href="#_note&shy;Fraser540" title="">[209]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Mary_Stuart_tomb.jpg%7Cthumb%7Cleft%7Cupright%7CT%C3%BAmulo_de_Maria_na%5B%5BAbadia_de_Westminster%5D%5D_por_%5B%5BCornelius_Cure" id="w">Cornelius e William Cure]].</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Tomb_effigy_of_Mary%2C_Queen_of_Scots_(copy).jpg%7Cthumb%7Cleft%7Cupright" id="w">C&oacute;pia da ef&iacute;gie de Maria em Westminster, vista de cima.</a>&#10;Quando Elizabeth I soube das not&iacute;cias, ficou indignada e zangada por  Davison ter desobedecido &agrave;s suas instru&ccedil;&otilde;es  e por o Conselho Privado ter agido sem a sua autoriza&ccedil;&atilde;o.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> A indecis&atilde;o de Elizabeth e as suas instru&ccedil;&otilde;es pouco concretas  deram&shy;lhe <a href="http://en.wikipedia.org/wiki/Nega%C3%A7%C3%A3o_plaus%C3%ADvel" id="w">nega&ccedil;&atilde;o plaus&iacute;vel</a>, evitando, assim, responsabilidade direta pela morte de Maria.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Davison foi detido, levado para a <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a> e considerado culpado pelos seus atos. Foi libertado 19 meses mais tarde depois de Cecil e Walsingham terem intercedido em seu nome.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup></p>&#10;<p>O pedido de Maria para ser enterrada em Fran&ccedil;a foi recusado por Elizabeth.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> O seu corpo foi <a href="http://en.wikipedia.org/wiki/Embalsamamento" id="w">embalsamado</a> e colocado num caix&atilde;o de chumbo at&eacute; ser sepultado, numa cerim&oacute;nia protestante, na <a href="http://en.wikipedia.org/wiki/Catedral_de_Peterborough" id="w">Catedral de Peterborough</a>, no final de julho de 1587.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> Os seus org&atilde;os internos, retirados durante o processo de <a href="http://en.wikipedia.org/wiki/Embalsamamento" id="w">embalsamamento</a>, foram enterrados em lugar secreto no Castelo de Fotheringay.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> O seu corpo foi exumado em 1612, quando o seu filho, o rei <a href="http://en.wikipedia.org/wiki/Jaime_I_de_Inglaterra" id="w">Jaime</a>, determinou que o sepultamento fosse feito na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, numa capela oposta ao t&uacute;mulo de Elizabeth I.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> Em 1867, o seu t&uacute;mulo foi aberto quando se tentava encontrar o local de sepultamento de Jaime I. Descobriu&shy;se ent&atilde;o que ao seu lado estava <a href="http://en.wikipedia.org/wiki/Henrique_VII_de_Inglaterra" id="w">Henrique VII</a>, assim como muitos dos seus descendentes, incluindo <a href="http://en.wikipedia.org/wiki/Isabel_da_Bo%C3%A9mia" id="w">Isabel da Bo&eacute;mia</a>, <a href="http://en.wikipedia.org/wiki/Ruperto_do_Reno" id="w">Ruperto do Reno</a> e os filhos de <a href="http://en.wikipedia.org/wiki/Ana_da_Gr%C3%A3&shy;Bretanha" id="w">Ana da Gr&atilde;&shy;Bretanha</a>.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup></p>&#10;<p>A personalidade de Maria, no s&eacute;culo XVI, era vista de duas perspectivas diferentes. Por um lado, os protestantes reformistas como <a href="http://en.wikipedia.org/wiki/George_Buchanan" id="w">George Buchanan</a> e <a href="http://en.wikipedia.org/wiki/John_Knox" id="w">John Knox</a>, criticaram&shy;na sem piedade&semi; por outro, cat&oacute;licos como <a href="http://en.wikipedia.org/wiki/Adam_Blackwood" id="w">Adam Blackwood</a>, elogiaram&shy;na e defenderam&shy;na.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Depois da subida ao trono de Jaime I na Inglaterra, o historiador <a href="http://en.wikipedia.org/wiki/William_Camden" id="w">William Camden</a> escreveu uma biografia oficial autorizada, retirada de documentos originais. Apontava o trabalho de Buchanan como uma inven&ccedil;&atilde;o,<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> e &#34&semi;salientava a m&aacute; sorte de Maria em vez do seu mau car&aacute;cter&#34&semi;.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Ao longo do s&eacute;culo, ainda surgiram novas interpreta&ccedil;&otilde;es sobre o car&aacute;cter de Maria: <a href="http://en.wikipedia.org/wiki/William_Robertson_(historiador)" id="w">William Robertson</a> e <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a>, colocaram em causa a veracidade das cartas de Maria, e se ela era culpada de <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> e assassinato, enquanto <a href="http://en.wikipedia.org/wiki/William_Tytler" id="w">William Tytler</a> defendia o inverso.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup></p>&#10;<p>Na segunda metade do s&eacute;culo XX, o trabalho de <a href="http://en.wikipedia.org/wiki/Antonia_Fraser" id="w">Antonia Fraser</a> foi considerado &#34&semi;mais objetivo&#160&semi;... livre de excessos de adula&ccedil;&atilde;o ou ataque&#34&semi;, caracter&iacute;sticas das anteriores biografias,<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> e os seus contempor&acirc;neos, como <a href="http://en.wikipedia.org/wiki/Gordon_Donaldson" id="w">Gordon Donaldson</a> e Ian B. Cowanm, tamb&eacute;m elaboraram alguns trabalhos mais equilibrados.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> A historiadora <a href="http://en.wikipedia.org/wiki/Jenny_Wormald" id="w">Jenny Wormald</a> concluiu que Maria foi um tr&aacute;gico fracasso, incapaz de cumprir o que lhe era exigido na sua posi&ccedil;&atilde;o,<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> mas discordava da vis&atilde;o p&oacute;s&shy;Fraser, segundo a qual Maria era um fantoche nas m&atilde;os de nobres intriguistas.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> N&atilde;o existe qualquer prova concreta da sua cumplicidade na morte de Darnley ou da sua conspira&ccedil;&atilde;o com Bothwell. Estas acusa&ccedil;&otilde;es t&ecirc;m por base, apenas, presun&ccedil;&otilde;es,<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> e a biografia de Buchanan, atualmente, est&aacute; desacreditada e &eacute; vista como &#34&semi;praticamente uma fantasia&#34&semi;.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> A coragem de Maria na sua execu&ccedil;&atilde;o ajudou a construir a sua imagem popular como v&iacute;tima heroica numa trag&eacute;dia dram&aacute;tica.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup></p>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h3> Leitura adicional </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.royal.gov.uk/HistoryoftheMonarchy/Scottish%20Monarchs(400ad&shy;1603)/TheStewarts/MaryQueenofScots.aspx" rel="nofollow" title="http://www.royal.gov.uk/HistoryoftheMonarchy/Scottish%20Monarchs(400ad&shy;1603)/TheStewarts/MaryQueenofScots.aspx">Maria da Esc&oacute;cia</a>   na p&aacute;gina oficial da monarquia brit&acirc;nica</li>&#10;<li><a class="externallink" href="http://www.npg.org.uk/collections/search/person.php?LinkID=mp02996" rel="nofollow" title="http://www.npg.org.uk/collections/search/person.php?LinkID=mp02996">Retratos de Maria da Esc&oacute;cia</a>   na <a href="http://en.wikipedia.org/wiki/National_Portrait_Gallery" id="w">National Portrait Gallery</a> </li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Maria da Esc&oacute;cia<br/><a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Casa de Stuart</a><br/>8 de dezembro de 1542 &ndash; 8 de fevereiro de 1587&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Precedida por<br/><b><a href="http://en.wikipedia.org/wiki/Jaime_V_da_Esc%C3%B3cia" id="w">Jaime V</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Ficheiro:Royal_Coat_of_Arms_of_the_Kingdom_of_Scotland.svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Rainha da Esc&oacute;cia</a></b><br/>14 de dezembro de 1542 &ndash; 24 de julho de 1567&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Sucedida por<br/><b><a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI</a></b>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Precedida por<br/><b><a href="http://en.wikipedia.org/wiki/Catarina_de_M%C3%A9dici" id="w">Catarina de M&eacute;dici</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Ficheiro:Royal_Arms_of_the_Kingdom_of_Scotland_(1559&shy;1560).svg" id="w">70px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_rainhas_de_Fran%C3%A7a" id="w">Rainha Consorte da Fran&ccedil;a</a></b><br/>10 de junho de 1559 &ndash; 5 de dezembro de 1560&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Sucedida por<br/><b><a href="http://en.wikipedia.org/wiki/Isabel_da_%C3%81ustria_(1554&shy;1592)" id="w">Isabel da &Aacute;ustria</a></b>&#10;|}</p>&#10;&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_da_Esc%C3%B3cia" id="w">Categoria:Rainhas da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_de_Stuart" id="w">Categoria:Dinastia de Stuart</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_de_Valois" id="w">Categoria:Dinastia de Valois</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_soberanas" id="w">Categoria:Rainhas soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crian%C3%A7as_soberanas" id="w">Categoria:Crian&ccedil;as soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_executadas_por_decapita%C3%A7%C3%A3o" id="w">Categoria:Pessoas executadas por decapita&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_cat%C3%B3licas" id="w">Categoria:Rainhas cat&oacute;licas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_que_abdicaram" id="w">Categoria:Monarcas que abdicaram</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Abadia_de_Westminster" id="w">Categoria:Sepultados na Abadia de Westminster</a></p>&#10;<p> &#10; &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_assassinados" id="w">Categoria:Monarcas assassinados</a></p></body></html>