<html><title>Classe Nimitz</title><body>&#10;<p> </p>&#10;<p>A <b>classe Nimitz</b> &eacute; constitu&iacute;da por dez super <a href="http://en.wikipedia.org/wiki/Porta&shy;avi%C3%B5es" id="w">porta&shy;avi&otilde;es</a>, movidos por energia nuclear, ao servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a>. Com um deslocamento aproximado de cem mil toneladas,<sup id="_ref&shy;norman_a" class="reference"><a href="#_note&shy;norman" title="">[1]</a></sup> s&atilde;o os maiores <a href="http://en.wikipedia.org/wiki/Navio_de_guerra" id="w">navios de guerra</a> da atualidade.<sup id="_ref&shy;greenwich_a" class="reference"><a href="#_note&shy;greenwich" title="">[2]</a></sup>  O uso da energia nuclear proporciona uma autonomia ilimitada, entre reabastecimentos a cada 20 a 25 anos de vida &uacute;til operacional, permite ainda pela liberta&ccedil;&atilde;o de espa&ccedil;o outrora utilizado pelo combust&iacute;vel de origem f&oacute;ssil usado na propuls&atilde;o do navio, uma maior e melhor organiza&ccedil;&atilde;o e gest&atilde;o do armazenamento de outros consum&iacute;veis, como combust&iacute;vel para avia&ccedil;&atilde;o e ou muni&ccedil;&otilde;es, espa&ccedil;ando assim a necessidade deste tipo de suprimentos.   </p>&#10;<p>Todos os navio da <a href="http://en.wikipedia.org/wiki/Classe_(navio)" id="w">classe</a> foram constru&iacute;dos nos <a href="http://en.wikipedia.org/wiki/Estaleiro" id="w">estaleiros</a> <a href="http://en.wikipedia.org/wiki/Northrop_Grumman_Newport_News" id="w">Northrop Grumman Newport News</a>, os &uacute;nicos no mundo ocidental providos de espa&ccedil;o e tecnologia para tal. Os navios possuem uma vida operacional expect&aacute;vel superior a cinquenta anos e necessitam, de aproximadamente cinco a seis anos desde o assentamento da <a href="http://en.wikipedia.org/wiki/Quilha_(n%C3%A1utica)" id="w">quilha</a> at&eacute; ao seu comissionamento provis&oacute;rio, para serem completados, incluindo neste per&iacute;odo a instala&ccedil;&atilde;o de equipamentos e os testes de mar, por um custo m&eacute;dio de seis mil milh&otilde;es (seis bilh&otilde;es) de d&oacute;lares (pre&ccedil;os de 2006). </p>&#10;<p>O l&iacute;der da classe <a href="http://en.wikipedia.org/wiki/USS_Nimitz_(CVN&shy;68)" id="w">USS &#39&semi;&#39&semi;Nimitz&#39&semi;&#39&semi; (CVN&shy;68)</a>], assim nomeado em homenagem ao comandante da frota do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> <a href="http://en.wikipedia.org/wiki/Chester_Nimitz" id="w">Chester W. Nimitz</a>,  foi comissionado durante o ano de 1975. Seguiram&shy;se o <a href="http://en.wikipedia.org/wiki/USS_Dwight_D._Eisenhower_(CVN&shy;69)" id="w">USS &#39&semi;&#39&semi;Dwight D. Eisenhower&#39&semi;&#39&semi; (CVN&shy;69)</a> e o <a href="http://en.wikipedia.org/wiki/USS_Carl_Vinson_(CVN&shy;70)" id="w">USS &#39&semi;&#39&semi;Carl Vinson&#39&semi;&#39&semi; (CVN&shy;70)</a>, todos eles destinados a substituir os tr&ecirc;s mais antigos porta&shy;avi&otilde;es da frota, pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Classe_Midway" id="w">classe Midway</a>. A &uacute;ltima unidade o <a href="http://en.wikipedia.org/wiki/USS_George_H.W._Bush_(CVN&shy;77)" id="w">USS &#39&semi;&#39&semi;George H.W. Bush&#39&semi;&#39&semi; (CVN&shy;77)</a> juntou&shy;se &agrave; esquadra, no in&iacute;cio de 2009, fazendo a transi&ccedil;&atilde;o para a nova <a href="http://en.wikipedia.org/wiki/Classe_Gerald_R._Ford" id="w">classe Gerald R. Ford</a>, a qual assumir&aacute; o legado deixado pelas atuais embarca&ccedil;&otilde;es.&#10; </p>&#10;<a id="As_origens_dos_super_porta&shy;avi%C3%B5es" name="As_origens_dos_super_porta&shy;avi%C3%B5es"></a><h2> As origens dos super porta&shy;avi&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aircraft_carrier_comparison.jpg%7C180px%7C%7Cesquerda%7Cthumb%7C_Comparativo_das_dimens%C3%B5es_dos_porta&shy;avi%C3%B5es_%5B%5BUSS_Nimitz_(CVN&shy;68)%7CUSS_Nimitz%5D%5D%2C_HMS_Queen_Elizabeth%2C_%5B%5BFS_Charles_de_Gaulle" id="w">Charles de Gaulle (R91)]] e [[HMS Invincible]]</a>&#10;N&atilde;o s&atilde;o de todo evidentes as causas que levaram ao aparecimento dos n&atilde;o oficialmente nomeados super porta&shy;avi&otilde;es,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> tal ficou a dever&shy;se &agrave; conjuga&ccedil;&atilde;o de diversos fatores. O primeiro dos quais, ter&aacute; que ver com a emerg&ecirc;ncia do porta avi&otilde;es como navio fundamental, decisor de batalhas e dominador dos oceanos, como ficou demonstrado no <a href="http://en.wikipedia.org/wiki/Oceano_pac%C3%ADfico" id="w">Pac&iacute;fico</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w">segunda guerra mundial</a>, onde foram protagonistas, substituindo os <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado" id="w">coura&ccedil;ados</a>  nessa mesma tarefa.<sup id="_ref&shy;USAF/Navy_a" class="reference"><a href="#_note&shy;USAF/Navy" title="">[4]</a></sup> &#10;A segunda causa, est&aacute; intimamente ligada &agrave; anterior, pelo papel assumido pelos porta&shy;avi&otilde;es no dom&iacute;nio dos mares e na disputa interna sobre qual o papel a desempenhar pelas for&ccedil;as militares norte&shy;americanas e qual dos ramos, For&ccedil;a A&eacute;rea, usando bombardeiros pesados, ou a Marinha usando bombardeiros a bordo dos seus porta&shy;avi&otilde;es, deveria assumir e deter o comando da dissuas&atilde;o nuclear.<sup id="_ref&shy;USAF/Navy_b" class="reference"><a href="#_note&shy;USAF/Navy" title="">[4]</a></sup> Assim foi aprovada a constru&ccedil;&atilde;o de um super porta&shy;avi&otilde;es com um <a href="http://en.wikipedia.org/wiki/Deslocamento" id="w">deslocamento</a> de 65 mil toneladas, o <a href="http://en.wikipedia.org/wiki/USS_United_States_(CVA&shy;58)" id="w">USS United States (CVA&shy;58)</a> l&iacute;der da classe com o mesmo nome, a qual comportaria mais 4 unidades, a 29 de julho de de 1948, pelo ent&atilde;o Presidente dos Estados Unidos <a href="http://en.wikipedia.org/wiki/Harry_Truman" id="w">Harry Truman</a>. &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:USS_United_States.jpg%7C180px%7Cright%7Cthumb" id="w">Impress&atilde;o art&iacute;stica do que seria, se constru&iacute;do o USS United States (CVA&shy;58).</a> &#10;A &ecirc;nfase deste novo modelo, inteiramente projetado para responder &agrave;s necessidades dos novos bombardeiros, com capacidade para lan&ccedil;ar ataques nucleares, estava concentrada no transporte e opera&ccedil;&atilde;o destas novas aeronaves em projeto e que teriam um peso de lan&ccedil;amento aproximado &agrave;s 45 <a href="http://en.wikipedia.org/wiki/Tonelada" id="w">toneladas</a>. Este viria a ser cancelado pelo secret&aacute;rio da defesa, o equivalente na maioria dos pa&iacute;ses a ministro da defesa, <i>Louis A. Johnson</i>, cinco dias ap&oacute;s o inicio da constru&ccedil;&atilde;o a 23 de abril de 1949, provocando nas altas patentes, uma rea&ccedil;&atilde;o de n&atilde;o concord&acirc;ncia com o poder pol&iacute;tico, a qual ficou para a hist&oacute;ria como: <i>Revolt of the Admirals</i> (revolta dos <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirantes</a>).<sup id="_ref&shy;USAF/Navy_c" class="reference"><a href="#_note&shy;USAF/Navy" title="">[4]</a></sup> <sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>O terceiro fator decorre do estatuto adquirido pelos Estados Unidos, como super pot&ecirc;ncia mundial, o aumento  e surgimento de novas amea&ccedil;as e a natural evolu&ccedil;&atilde;o tecnol&oacute;gica das aeronaves navais, que usando propuls&atilde;o a jato necessitam de mais espa&ccedil;o para o seu lan&ccedil;amento e recupera&ccedil;&atilde;o de mais espa&ccedil;o para armazenar combust&iacute;vel para a sua opera&ccedil;&atilde;o, al&eacute;m do uso de catapultas e um conv&eacute;s capacitado para a opera&ccedil;&atilde;o de aeronaves a jato e mais pesadas, substituindo os anteriores de madeira.   </p>&#10;<a id="Projeto_e_desenvolvimento" name="Projeto_e_desenvolvimento"></a><h2> Projeto e desenvolvimento </h2>&#10;<p> &#10;Os atuais porta&shy;avi&otilde;es nucleares da classe Nimitz, s&atilde;o a &#34&semi;joia da coroa&#34&semi; da frota dos Estados Unidos, conjuntamente com as suas alas a&eacute;reas, formam o primeiro e mais eficaz meio utilizado na proje&ccedil;&atilde;o do poderio militar norte&shy;americano, mas tamb&eacute;m uma ferramenta que assegura e simboliza o prestigio militar.  Lan&ccedil;ado em 1975, o <a href="http://en.wikipedia.org/wiki/USS_Nimitz_(CVN&shy;68)" id="w">USS Nimitz (CVN&shy;68)</a> &eacute; o l&iacute;der da classe. Totalmente carregado, desloca mais de 97 mil toneladas, possui um conv&eacute;s de voo com uma &aacute;rea equivalente a 1,8 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a> e opera at&eacute; 85 sofisticadas aeronaves de alto desempenho.<sup id="_ref&shy;Eldward5_a" class="reference"><a href="#_note&shy;Eldward5" title="">[6]</a></sup></p>&#10;<p>Encomendados para substituir navios mais antigos da <a href="http://en.wikipedia.org/wiki/Classe_Essex" id="w">classe Essex</a> entretanto aposentados ou com retirada prevista, destinavam&shy;se tamb&eacute;m a complementar os porta&shy;avi&otilde;es da <a href="http://en.wikipedia.org/wiki/Classe_Kitty_Hawk" id="w">classe Kitty Hawk</a> e classe <a href="http://en.wikipedia.org/wiki/Enterprise" id="w">Enterprise</a>, mantendo a for&ccedil;a e a capacidade operacional da <a href="http://en.wikipedia.org/wiki/US_Navy" id="w">Marinha dos estados Unidos</a>, em n&iacute;veis elevados pr&oacute;prios da chamada <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> &#10;Os navios foram concebidos e entendidos como uma moderniza&ccedil;&atilde;o do melhor que as anteriores classes Enterprise e <a href="http://en.wikipedia.org/wiki/Classe_Forrestal" id="w">Forrestal</a> tinham para oferecer, mas mais particularmente a <a href="http://en.wikipedia.org/wiki/Classe_Kitty_Hawk" id="w">classe Kitty Hawk</a> dada a sua semelhan&ccedil;a.  Entre outras melhorias a de maior destaque &eacute; a op&ccedil;&atilde;o pela propuls&atilde;o gerada pela energia nuclear, os dois reatores nucleares usados na classe Nimitz, que por si s&oacute; s&atilde;o j&aacute; um not&aacute;vel avan&ccedil;o quando comparados com os oito utilizados no <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(CVN&shy;65)" id="w">USS Enterprise (CVN&shy;65)</a>, ocupam um menor espa&ccedil;o, o que conjugado com a racionalidade e pela melhoria no desenho, permite em rela&ccedil;&atilde;o aos navios da classe Forrestal, o transporte de mais 90% de combust&iacute;vel destinado &agrave; avia&ccedil;&atilde;o e um incremento de mais 50% nas muni&ccedil;&otilde;es &agrave; disposi&ccedil;&atilde;o.<sup id="_ref&shy;Eldward12_a" class="reference"><a href="#_note&shy;Eldward12" title="">[8]</a></sup> </p>&#10;<p>Por terem sido projetados &agrave; &eacute;poca da <a href="http://en.wikipedia.org/wiki/Guerra_do_Vietname" id="w">guerra do Vietname</a>, alguns aspetos das primeiras embarca&ccedil;&otilde;es foram nitidamente influenciados pelo tipo de opera&ccedil;&otilde;es pr&oacute;prias daquele teatro de guerra, as quais exigiam uma maior demanda de armazenamento a bordo, de recursos como combust&iacute;vel para uso dos avi&otilde;es e muni&ccedil;&otilde;es destinadas a prossecu&ccedil;&atilde;o das sua miss&otilde;es, (a que tamb&eacute;m n&atilde;o ser&aacute; estranho o ganho em espa&ccedil;o proporcionado pelo uso da propuls&atilde;o nuclear, como visto anteriormente). Em face desta necessidade foram descurados os meios de apoio &agrave; sobreviv&ecirc;ncia em combate da pr&oacute;pria embarca&ccedil;&atilde;o.  Contudo a principal finalidade dos porta&shy;avi&otilde;es &agrave; &eacute;poca do projeto e constru&ccedil;&atilde;o das primeiras unidades da classe <i>Nimitz</i>, era de apoio &agrave;s grandes forma&ccedil;&otilde;es de combate do <a href="http://en.wikipedia.org/wiki/US_Army" id="w">exercito norte&shy;americano</a> no &acirc;mbito da guerra fria, assim os seus recursos foram orientados nesse mesmo sentido, come&ccedil;ando logo pela escolha da propuls&atilde;o a energia nuclear, mas tamb&eacute;m na capacidade de fazer novos ajustes no seu sistema de armas, de acordo com a evolu&ccedil;&atilde;o tecnol&oacute;gica.<sup id="_ref&shy;Friedman316_a" class="reference"><a href="#_note&shy;Friedman316" title="">[9]</a></sup></p>&#10;<p>Classificados inicialmente como porta avi&otilde;es de ataque (CVA) de acordo com a filosofia descrita no par&aacute;grafo anterior, os navios constru&iacute;dos depois do <a href="http://en.wikipedia.org/wiki/USS_Carl_Vinson_(CVN&shy;70)" id="w">USS Carl Vinson (CVN&shy;70)</a> passaram a contar com capacidades pr&oacute;prias anti&shy;submarino.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>  Resultando em uma capacidade alargada de desenvolver atividades navais de modo aut&oacute;nomo e capacitando os porta avi&otilde;es e o seu grupo naval de apoio, como verdadeiros instrumentos de dom&iacute;nio dos mares, os navios e suas aeronaves s&atilde;o agora capazes de participar de uma mais ampla gama de opera&ccedil;&otilde;es, que podem incluir bloqueios mar&iacute;timos e a&eacute;reos, coloca&ccedil;&atilde;o de minas e ataques com m&iacute;sseis em terra, ar e mar, entre outros. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> <sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:USS_Nimitz_(CVN&shy;68)_Data_about_the_ship.jpg%7C160px%7Cleft%7Cthumb" id="w">Painel informativo a bordo do USS Nimitz, sobre as suas caracter&iacute;sticas t&eacute;cnicas</a>&#10;Devido a uma falha de projeto, os navios desta classe possuem alguns problemas de estabilidade a estibordo, quando plenamente carregados (m&aacute;ximo de avi&otilde;es e m&aacute;ximo de combust&iacute;vel e muni&ccedil;&otilde;es) que n&atilde;o pass&iacute;veis de resolu&ccedil;&atilde;o pelo sistema que permite manter o navio est&aacute;vel e flutuabilidade nivelada, aquando do tr&acirc;nsito dos avi&otilde;es pelo conv&eacute;s de voo ou no conv&eacute;s imediatamente inferior, que serve de hangar. Inicialmente a solu&ccedil;&atilde;o passou pelo uso de lastro l&iacute;quido em compartimentos situados entre o quarto e oitavo &#34&semi;decks&#34&semi;, atualmente estuda&shy;se uma solu&ccedil;&atilde;o mais permanente e pr&aacute;tica, que passa pela utiliza&ccedil;&atilde;o de lastro s&oacute;lido, mas que se revela de dif&iacute;cil solu&ccedil;&atilde;o, j&aacute; que todos os navios sofrem do mesmo problema, mas a n&iacute;veis diferentes e esta solu&ccedil;&atilde;o interfere com a blindagem e sistema de prote&ccedil;&atilde;o contra ataques por <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedos</a>. <sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Constru%C3%A7%C3%A3o" name="Constru%C3%A7%C3%A3o"></a><h3> Constru&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USS_George_H._W._Bush_(CVN&shy;77)_island_landing.jpg%7C130px%7Cleft%7Cthumb" id="w">O &uacute;ltimo m&oacute;dulo, a ponte de comando</a>&#10;Todos os navios da classe foram constru&iacute;dos naquele que &eacute; o maior e &uacute;nico estaleiro naval dos Estados Unidos, capacitado para a constru&ccedil;&atilde;o, repara&ccedil;&atilde;o e manuten&ccedil;&atilde;o de porta&shy;avi&otilde;es nucleares, o <a href="http://en.wikipedia.org/wiki/Northrop_Grumman_Newport_News" id="w">Northrop Grumman Newport News</a>, mais propriamente a sua <a href="http://en.wikipedia.org/wiki/Doca_seca" id="w">doca seca</a> n&ordm;12, a qual possui um comprimento de 670 metros e est&aacute; equipada com um p&oacute;rtico que pode movimentar cargas at&eacute; 900 toneladas de peso.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>A constru&ccedil;&atilde;o do casco e respetivas infraestruturas, evolui ao longo de 33 meses, desde que foi adotada a constru&ccedil;&atilde;o por m&oacute;dulos, iniciada com o <a href="http://en.wikipedia.org/wiki/USS_Theodore_Roosevelt_(CVN&shy;71)" id="w">USS Theodore Roosevelt (CVN&shy;71)</a>, <sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>   Os m&oacute;dulos (<i>Superlift</i> no jarg&atilde;o da engenharia naval norte&shy;americana) s&atilde;o constru&iacute;dos separadamente e posteriormente s&atilde;o montados (soldados) na doca seca, revelando&shy;se nesta opera&ccedil;&atilde;o a necessidade do tal p&oacute;rtico com capacidade para movimentar cargas de elevado peso, no caso da sec&ccedil;&atilde;o de proa a mais pesada, esse valor alcan&ccedil;a as 680 toneladas, no total s&atilde;o necess&aacute;rios 162 m&oacute;dulos.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Terminada esta fase o casco &eacute; posto a flutuar, passa para o exterior da doca seca, onde a constru&ccedil;&atilde;o ser&aacute; terminada e receber&aacute; todo o equipamento necess&aacute;rio &agrave; sua opera&ccedil;&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Estrutura" name="Estrutura"></a><h3> Estrutura </h3>&#10;<p> &#10;A base estrutural de um porta&shy;avi&otilde;es da classe Nimitz, assenta em tr&ecirc;s super estruturas horizontais principais, as quais conferem a rigidez necess&aacute;ria e sem as quais o projeto seria equivalente a um castelo de cartas, s&atilde;o elas: a quilha o hangar e o conv&eacute;s de voo, todas elas assumem a configura&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Paralelep%C3%ADpedo" id="w">paralelep&iacute;pedo</a> deitado ao longo de toda a embarca&ccedil;&atilde;o, n&atilde;o sendo vis&iacute;veis, inclusive o conv&eacute;s de voo e o hangar os quais se prolongam para as laterais, bem como para a popa e proa, assumindo a forma bem conhecida e revelada pelo seu aspeto exterior.  A estrutura &eacute; ainda complementada por um casco duplo, formado por anteparas de a&ccedil;o de alta resist&ecirc;ncia e densidade com v&aacute;rios cent&iacute;metros de espessura, tem por finalidade assegurar prote&ccedil;&atilde;o adicional contra explos&otilde;es provenientes de <a href="http://en.wikipedia.org/wiki/Mina_naval" id="w">minas</a> e <a href="http://en.wikipedia.org/wiki/Torpedo" id="w">torpedos</a> ou contra colis&otilde;es, absorvendo e esbatendo as ondas de choque impedindo uma inunda&ccedil;&atilde;o imediata, processo complementado no interior do navio por mais 23 anteparas transversais estanques, dois mil compartimentos tamb&eacute;m eles estanques e ainda dez anteparas corta fogo.  </p>&#10;<a id="Conv%C3%A9s_de_voo" name="Conv%C3%A9s_de_voo"></a><h3> Conv&eacute;s de voo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cvnanim.gif%7C250px%7Cleft" id="w">thumb</a>&#10;Com uma &aacute;rea aproximada de 1,8 <a href="http://en.wikipedia.org/wiki/Hectare" id="w">hectares</a>, &eacute; um dos locais mais perigosos da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> para se trabalhar, durante as opera&ccedil;&otilde;es de recolha e lan&ccedil;amento e aeronaves.  . Possui um &acirc;ngulo de 9 graus em rela&ccedil;&atilde;o ao eixo central do navio, permitindo assim opera&ccedil;&otilde;es simult&acirc;neas de lan&ccedil;amento e recolha, contudo este &acirc;ngulo foi ligeiramente diminu&iacute;do em rela&ccedil;&atilde;o &aacute;s anteriores classes, com o intuito de melhorar significativamente o fluxo de ar.    Quatro catapultas s&atilde;o usados &#8203;&#8203;para lan&ccedil;ar aeronaves de asa fixa, tamb&eacute;m s&atilde;o quatro os cabos de reten&ccedil;&atilde;o das aeronaves durante as opera&ccedil;&otilde;es de recolha e sem os quais n&atilde;o seria poss&iacute;vel imobilizar uma aeronave no ex&iacute;guo espa&ccedil;o dispon&iacute;vel, no entanto as duas mais novas unidades, o <i>USS Ronald Reagan</i> e o <i>USS George H.W. Bush</i>, apenas est&atilde;o equipados com tr&ecirc;s cabos, por se ter demonstrado de forma inequ&iacute;voca que o quarto e &uacute;ltimo cabo muito raramente era utilizado, logo desnecess&aacute;rio. A esta combina&ccedil;&atilde;o &eacute; dada de recolha e recupera&ccedil;&atilde;o de aeronaves &eacute; dado o nome de <a href="http://en.wikipedia.org/wiki/CATOBAR" id="w">CATOBAR</a> acr&oacute;nimo para <i>Catapult Assisted Take&shy;Off But Arrested Recovery</i> (Descolagem Assistida por Catapulta e Recupera&ccedil;&atilde;o por reten&ccedil;&atilde;o).<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O conv&eacute;s de voo &eacute; ainda servido por quatro grandes elevadores nas laterais do navio, tr&ecirc;s a estibordo e o restante a bombordo, capacitados em espa&ccedil;os e potencia para a transfer&ecirc;ncia simult&acirc;nea de at&eacute; duas aeronaves com o hangar, bem como v&aacute;rios outros elevadores destinados ao transporte de muni&ccedil;&otilde;es e armas de todos os tipos desde os pai&oacute;is do navio. Todas estas opera&ccedil;&otilde;es s&atilde;o orquestradas e supervisionadas desde a ponte de comando, apenas se realizando &agrave;s ordens do designado chefe de opera&ccedil;&otilde;es a&eacute;reas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Opera%C3%A7%C3%B5es_de_lan%C3%A7amento_e_recupera%C3%A7%C3%A3o_de_aeronaves" name="Opera%C3%A7%C3%B5es_de_lan%C3%A7amento_e_recupera%C3%A7%C3%A3o_de_aeronaves"></a><h4> Opera&ccedil;&otilde;es de lan&ccedil;amento e recupera&ccedil;&atilde;o de aeronaves </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_080219&shy;N&shy;6326B&shy;025_Aviation_Boatswain%26%2339%3Bs_Mate_(Equipment)_Airman_Ryan_Martin%2C_right%2C_shows_Aviation_Boatswain%26%2339%3Bs_Mate_(Equipment)_Airman_Nicoles_Schulmeister_how_to_properly_signal_with_a_weight_board.jpg%7C120px%7Cright%7Cthumb" id="w">Elementos afetos &agrave; opera&ccedil;&atilde;o das catapultas (camisas verdes), comunicam o peso do avi&atilde;o, para calibra&ccedil;&atilde;o da catapulta</a>&#10;</p><dl><dt>Lan&ccedil;amento</dt></dl>&#10;<p>O lan&ccedil;amento de aeronaves de asa fixa a bordo dos porta&shy;avi&otilde;es norte&shy;americanos, requer a assist&ecirc;ncia de catapultas a vapor. Cada navio da <i>classe Nimitz</i> possui quatro, designadas n&ordm; 1,2,3 e 4 com a contagem iniciada de <a href="http://en.wikipedia.org/wiki/Estibordo" id="w">estibordo</a> para <a href="http://en.wikipedia.org/wiki/Bombordo" id="w">bombordo</a>, duas est&atilde;o localizadas na proa&#10;(1 e 2) e as restantes duas (3 e 4) s&atilde;o tamb&eacute;m designadas como catapultas de cintura, devido &agrave; sua localiza&ccedil;&atilde;o na lateral do navio. </p>&#10;<p>As quatro catapultas s&atilde;o capazes de lan&ccedil;ar uma aeronave a cada vinte segundos, quando operadas em conjunto, ou um avi&atilde;o por minuto individualmente. Os quatro primeiros navios da classe utilizam a catapulta C&shy;13 modelo 1, extremamente poderosa capaz de operar at&eacute; 68,948 <a href="http://en.wikipedia.org/wiki/Bar_(unidade)" id="w">bar</a>, os restantes navios utilizam o modelo 2 da mesma catapulta,  que opera com press&otilde;es de vapor mais baixas, o que prolonga a vida &uacute;til do sistema gerador de vapor.  Apelidadas pela tripula&ccedil;&atilde;o <i>&#34&semi;Fat Cats&#34&semi;</i>, ambos os modelos possuem no entanto as mesmas performances, lan&ccedil;ando um avi&atilde;o com peso superior a 30 toneladas, dos zero aos 296 <a href="http://en.wikipedia.org/wiki/Km/h" id="w">km/h</a> e a uma altura aproximada de 90 metros em cerca de 3 segundos, mesmo em condi&ccedil;&otilde;es de vento contr&aacute;rio nulo.<sup id="_ref&shy;vince_a" class="reference"><a href="#_note&shy;vince" title="">[20]</a></sup> O procedimento de lan&ccedil;amento &eacute; antecedido pelo c&aacute;lculo do peso total da aeronave a ser lan&ccedil;ada, de modo a que a catapulta seja calibrada com a pot&ecirc;ncia de  propuls&atilde;o estritamente necess&aacute;ria para cada avi&atilde;o. <sup id="_ref&shy;vince_b" class="reference"><a href="#_note&shy;vince" title="">[20]</a></sup>&#10; &#10;A pr&oacute;xima gera&ccedil;&atilde;o de porta avi&otilde;es, representada pelo navio l&iacute;der, <a href="http://en.wikipedia.org/wiki/USS_Gerald_R._Ford_(CVN&shy;78)" id="w">USS Gerald R. Ford (CVN&shy;78)</a>, cuja conclus&atilde;o est&aacute; estimada para 2015, ser&atilde;o equipados com o novo &#34&semi;Sistema de Lan&ccedil;amento Eletromagn&eacute;tico de Aeronaves&#34&semi; &shy; <i>Electro&shy;Magnetic Launch for Carriers (EMALS)</i>,<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> o qual  provavelmente n&atilde;o ir&aacute; ser utilizado na <i>classe Nimitz</i>, devido ao seu elevado consumo de energia el&eacute;trica (122 mega<a href="http://en.wikipedia.org/wiki/Joule" id="w">joules</a> por lan&ccedil;amento), cujos geradores e respetivo sistema de distribui&ccedil;&atilde;o el&eacute;trica, instalados atualmente, n&atilde;o podem satisfazer. </p>&#10;<dl><dt>Recupera&ccedil;&atilde;o</dt></dl>&#10;<p>A recupera&ccedil;&atilde;o de aeronaves &eacute; extremamente rigorosa nos procedimentos e &eacute; executada de acordo com tr&ecirc;s padr&otilde;es pr&eacute;vios, a escolha de qual utilizar &eacute; condicionada pelas condi&ccedil;&otilde;es atmosf&eacute;ricas e de visibilidade. Na sua fase final (o pouso) &eacute; necess&aacute;ria a assist&ecirc;ncia mec&acirc;nica de v&aacute;rios elementos, para que um avi&atilde;o com trinta ou mais toneladas de peso (depende do tipo) que se aproxima a uma velocidade um pouco inferior a 200 Km/h (tamb&eacute;m depende do modelo) com os motores debitando a sua pot&ecirc;ncia m&aacute;xima, para permitir a a&ccedil;&atilde;o de  , se a mesma se tornar inevit&aacute;vel, possa ser imobilizado com &ecirc;xito. O subsistema <i>MK7 modelo 3</i>, parte integrante do m&eacute;todo designado <a href="http://en.wikipedia.org/wiki/CATOBAR" id="w">CATOBAR</a> &eacute; o respons&aacute;vel pela recolha, para tal &eacute; composto por 4 cabos de reten&ccedil;&atilde;o, em <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> revestidos por uma cobertura de <a href="http://en.wikipedia.org/wiki/Poli%C3%A9ster" id="w">poli&eacute;ster</a>, com uma uma espessura de 36 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>,que atravessam toda a largura do conv&eacute;s angular e espa&ccedil;ados entre si por aproximadamente 15 metros, tem como fun&ccedil;&atilde;o imobilizar uma aeronave em circunst&acirc;ncias de pouso normais. Na eventualidade da aeronave estar impedida de usar este sistema, quer por defici&ecirc;ncia t&eacute;cnica, quer por incapacidade do piloto, ou ainda por danos provocados em combate, existe uma barreira de emerg&ecirc;ncia que se eleva ao metros ap&oacute;s o &uacute;ltimo cabo de reten&ccedil;&atilde;o e imobiliza o avi&atilde;o ao n&iacute;vel das asas provocando danos estruturais, mas que os evita no <a href="http://en.wikipedia.org/wiki/Cockpit" id="w">cockpit</a>, salvaguardando a integridade f&iacute;sica dos tripulantes.<sup id="_ref&shy;HarrisLanding_a" class="reference"><a href="#_note&shy;HarrisLanding" title="">[22]</a></sup>  </p>&#10;<a id="O_hangar" name="O_hangar"></a><h3> O hangar </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_101006&shy;N&shy;8913A&shy;018_Aircraft_from_Carrier_Air_Wing_(CVW)_8_are_stored_in_the_hangar_bay_of_the_aircraft_carrier_USS_George_H.W._Bush_(CVN_77.jpg%7C150px%7Cleft%7Cthumb" id="w">No interior do hangar do USS George H.W. Bush.</a>&#10;Situado logo abaixo do conv&eacute;s de voo, ocupa uma &aacute;rea em forma de ret&acirc;ngulo que se encaixa ao longo do navio entre a blindagem do casco, com 259 metros de comprimento por quase 43 metros de largura e uma &aacute;rea vertical equivalente a tr&ecirc;s decks (7,6 metros).  &Egrave; dividido em tr&ecirc;s &aacute;reas sensivelmente iguais, por tr&ecirc;s portas corta fogo que conjuntamente com um elaborado dispositivo de combate a inc&ecirc;ndios, ajuda a delimitar os estragos.   No topo junto &agrave; proa est&aacute; localizado um gigantesco compartimento, que aloja dois <a href="http://en.wikipedia.org/wiki/Cabrestante" id="w">cabrestantes</a> destinados a recolher ou distender as correntes das &acirc;ncoras, com 330 metros de comprimento e 140 toneladas de peso cada uma. <sup id="_ref&shy;Bennett16_a" class="reference"><a href="#_note&shy;Bennett16" title="">[23]</a></sup> Ficando localizada no extremo oposto , as oficinas de manuten&ccedil;&atilde;o interm&eacute;dia de aeronaves.<sup id="_ref&shy;Eldward19_a" class="reference"><a href="#_note&shy;Eldward19" title="">[24]</a></sup></p>&#10;<p>Alojando entre 50 a 60 aeronaves, dependendo do tipo e ou tamanho do mesmo, o que remete para o conv&eacute;s de voo o parqueamento das restantes aeronaves a bordo, &eacute; servido por 4 elevadores de aeronaves, cujas cavidades de acesso permanecem abertas durante o dia, para permitir a ilumina&ccedil;&atilde;o por luz natural, sendo encerradas, &agrave; noite por pesadas portas de a&ccedil;o, ou mesmo durante o dia se as condi&ccedil;&otilde;es atmosf&eacute;ricas n&atilde;o forem favor&aacute;veis. O hangar &eacute; ainda utilizado para pequenas repara&ccedil;&otilde;es e manuten&ccedil;&atilde;o de circunst&acirc;ncia, armazenamento de pe&ccedil;as e motores de reposi&ccedil;&atilde;o bem como dep&oacute;sitos de combust&iacute;vel ejet&aacute;veis usados para prolongar o per&iacute;odo de patrulha, ou o raio de a&ccedil;&atilde;o das aeronaves.<sup id="_ref&shy;Eldward19_b" class="reference"><a href="#_note&shy;Eldward19" title="">[24]</a></sup> <sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_020314&shy;N&shy;9769P&shy;051_USS_Stennis_&shy;_French_E&shy;2C.jpg%7C250px%7Cright%7Cthumb" id="w">&Agrave; direita deste [[Grumman E&shy;2 Hawkeye]] Franc&ecirc;s acabado de pousar, encontra&shy;sa a &#34&semi;ilha&#34&semi;.  </a>&#10;</p><a id="A_%22ilha%22" name="A_%22ilha%22"></a><h3> A &#34&semi;ilha&#34&semi;  </h3>&#10;<p>Apelidada e conhecida como &#34&semi;ilha&#34&semi; &eacute; a estrutura localizada no conv&eacute;s de voo a <a href="http://en.wikipedia.org/wiki/Estibordo" id="w">estibordo</a> e que se sobrep&otilde;e ao mesmo, &eacute; onde se localiza a maioria dos sensores, radares e antenas de comunica&ccedil;&otilde;es, o comando e controlo do navio e das opera&ccedil;&otilde;es a&eacute;reas, embora existam outros locais no interior da embarca&atilde;o com finalidade semelhante ou complementar. Apenas os tr&ecirc;s &uacute;ltimos n&iacute;veis possuem visibilidade para o exterior, o 10&ordm; onde se localiza a &#34&semi;torre de controle&#34&semi; de todas as opera&ccedil;&otilde;es a&eacute;reas, desde os lan&ccedil;amentos at&eacute; as recupera&ccedil;&otilde;es das aeronaves, passando pelo parqueamento das mesmas. O 9&ordm; n&iacute;vel, onde est&aacute; localizada a ponte de comando do navio. O 8&ordm; n&iacute;vel &eacute; reservado, como &aacute;rea de comando a ser utilizada pelo almirante chefe de todo o grupo naval, quando a bordo.   </p>&#10;<a id="Armamento_e_defesas" name="Armamento_e_defesas"></a><h3> Armamento e defesas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:USS_Theodore_Roosevelt_(CVN&shy;71)_Sea_Sparrow.jpg%7C180px%7Cleft%7Cthumb" id="w">Disparo de um &#39&semi;&#39&semi;Sea Sparrow&#39&semi;&#39&semi; no USS Theodore Roosevelt, mais &aacute; esquerda na foto pode ser visto o sistema complementar, &#39&semi;&#39&semi;Phalanx CIWS&#39&semi;&#39&semi;. </a>&#10;Al&eacute;m das aeronaves, que constituem o principal meio de proje&ccedil;&atilde;o de for&ccedil;a, mas tamb&eacute;m a primeira linha de defesa, existem a bordo v&aacute;rios outros sistemas defensivos. Estes s&atilde;o constitu&iacute;dos por tr&ecirc;s ou quatro lan&ccedil;adores de m&iacute;sseis <i>RIM&shy;7 Sea Sparrow</i>, vers&atilde;o evolu&iacute;da para uso naval do <a href="http://en.wikipedia.org/wiki/AIM&shy;7_Sparrow" id="w">AIM&shy;7 Sparrow</a>, concebido para a defesa contra aeronaves e m&iacute;sseis anti&shy;navio. Tamb&eacute;m como &uacute;ltima barreira defensiva contra m&iacute;sseis, existem paralelamente, tr&ecirc;s ou quatro, sistemas <a href="http://en.wikipedia.org/wiki/Phalanx_CIWS" id="w">Phalanx CIWS</a> de 20 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>. A exce&ccedil;&atilde;o &eacute; o <i>USS Ronald Reagan</i> que foi equipado como o novo sistema defensivo a utilizar na nova gera&ccedil;&atilde;o de porta&shy;avi&otilde;es, <a href="http://en.wikipedia.org/wiki/RIM&shy;116_Rolling_Airframe_Missile" id="w">RIM&shy;116 Rolling Airframe Missile</a>, e que gradualmente equipar&aacute; os restantes navios da classe.<sup id="_ref&shy;USNavyFF_a" class="reference"><a href="#_note&shy;USNavyFF" title="">[26]</a></sup> De salientar ainda a prote&ccedil;&atilde;o adicional de <a href="http://en.wikipedia.org/wiki/Kevlar" id="w">Kevlar</a> com 64 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a> de espessura, nos pontos mais sens&iacute;veis e vitais, utilizada pela primeira vez no <i>USS Theodore Roosevelt</i> e nos navios que se seguiram, mas que foi tamb&eacute;m aplicada &agrave;s embarca&ccedil;&otilde;es anteriores (<i>Nimitz</i> em 1983&ndash;1984, <i>Eisenhower</i> em 1985&ndash;1987 e <i>Carl Vinson</i> em 1989).  </p>&#10;<p>Ao n&iacute;vel das contra&shy;medidas, quer eletr&oacute;nicas quer f&iacute;sicas, existem a bordo de cada navio, um conjunto de morteiros m&uacute;ltiplos, destinados ao lan&ccedil;amento de <i>flares</i> e/<i>shaff</i> para despiste de m&iacute;sseis anti&shy;navio, bem como dispositivos para baralhar m&iacute;sseis guiados por r&aacute;dio frequ&ecirc;ncia. Outras contra&shy;medidas dedicadas a amea&ccedil;as submarinas &eacute; o sistema <i>AN/SLQ&shy;25 Nixie</i>, o qual lan&ccedil;a um torpedo acoplado a um cabo que serve para dar instru&ccedil;&otilde;es sobre o que fazer, entre outras maldades pode simular o ru&iacute;do das h&eacute;lices do porta&shy;avi&otilde;es e o ru&iacute;do provocado pelo seu deslocamento na &aacute;gua, os dois itens mais atraentes para o <a href="http://en.wikipedia.org/wiki/Sonar" id="w">sonar</a> passivo de um torpedo.<sup id="_ref&shy;NIXIE_a" class="reference"><a href="#_note&shy;NIXIE" title="">[27]</a></sup><sup id="_ref&shy;Harris_a" class="reference"><a href="#_note&shy;Harris" title="">[28]</a></sup> </p>&#10;<a id="Muni%C3%A7%C3%B5es" name="Muni%C3%A7%C3%B5es"></a><h4> Muni&ccedil;&otilde;es </h4>&#10;<p>Normalmente a componente a&eacute;rea de um porta&shy;avi&otilde;es da classe <i>Nimitz</i>, possui cerca de 50 aeronaves que de algum modo podem ser dedicadas ao ataque a alvos terrestres ou mar&iacute;timos, tipicamente essas aeronaves podem efetuar cerca de 150 miss&otilde;es por cada per&iacute;odo de 24 horas,  para providenciar muni&ccedil;&otilde;es para esses ataques &eacute; necess&aacute;rio a exist&ecirc;ncia a bordo de um consider&aacute;vel armazenamento&semi; regra geral um cruzeiro de rotina com a dura&ccedil;&atilde;o de seis meses, existe a bordo um arsenal de quatro mil muni&ccedil;&otilde;es de todos os tipos, m&iacute;sseis, bombas de uso geral e de precis&atilde;o, apenas para uso da avia&ccedil;&atilde;o.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Estas (muni&ccedil;&otilde;es) est&atilde;o distribu&iacute;das ao longo de todo o navio, armazenadas em 44 pai&oacute;is que as fornecem ao conv&eacute;s de voo, utilizando elevadores especialmente projetados para o transporte de materiais explosivos, que em caso de inc&ecirc;ndio ou explos&atilde;o, impedem o seu alastramento. <sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Defesa_a%C3%A9rea_integrada" name="Defesa_a%C3%A9rea_integrada"></a><h4> Defesa a&eacute;rea integrada </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_100303&shy;N&shy;4408B&shy;348_An_MH&shy;60S_Sea_Hawk_helicopter_flies_alongside_USS_George_H.W._Bush_(CVN_77).jpg%7C180px%7Cright%7Cthumb" id="w"> A superestrutura, onde est&atilde;o alojados os sensore (vis&iacute;veis) de um porta avi&otilde;es.</a>&#10;Diversas tentativas tem sido feitas para adicionar um radar de defesa a&eacute;rea integrado com os sensores de bordo, armas e o sistema de engodo contra m&iacute;sseis, com o intuito de ajudar e refor&ccedil;ar a prote&ccedil;&atilde;o do navio contra amea&ccedil;as m&uacute;ltiplas simult&acirc;neas.  &#10;A empresa <a href="http://en.wikipedia.org/wiki/Raytheon" id="w">Raytheon</a>, desenvolveu um sistema, apelidado <i>Ship Self&shy;Defense System &shy; SSDS</i>, que de alguma forma, responde &aacute;s pretens&otilde;es da <a href="http://en.wikipedia.org/wiki/US_Navy" id="w">US Navy</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O <a href="http://en.wikipedia.org/wiki/USS_Dwight_D._Eisenhower_(CVN&shy;69)" id="w">USS Dwight D. Eisenhower (CVN&shy;69)</a> foi equipado em 1998 com a primeira vers&atilde;o do sistema integrado, a que se seguiu o USS Nimitz em 2001,<sup id="_ref&shy;Eldward29_a" class="reference"><a href="#_note&shy;Eldward29" title="">[32]</a></sup> com uma vers&atilde;o melhorada, designada Mk 2, que tamb&eacute;m foi instalada nos navios, <i>USS Ronald Reagan</i> e <i>USS John Stennis</i>.<sup id="_ref&shy;navaltech_a" class="reference"><a href="#_note&shy;navaltech" title="">[33]</a></sup> Contudo est&aacute; previsto a incorpora&ccedil;&atilde;o de um sistema integrado de defesa a&eacute;rea mais avan&ccedil;ado nos porta&shy;avi&otilde;es <i>USS Ronald Reagan</i> e <a href="http://en.wikipedia.org/wiki/USS_George_H._W._Bush_(CVN&shy;77)" id="w">USS George H. W. Bush (CVN&shy;77)</a>, centralizado em torno de sistema de <a href="http://en.wikipedia.org/wiki/Guerra_eletr%C3%B3nica" id="w">guerra eletr&oacute;nica</a>, um radar na banda D e o m&iacute;ssil <a href="http://en.wikipedia.org/wiki/RIM&shy;162_ESSM" id="w">RIM&shy;162 ESSM</a> e que est&aacute; sendo desenvolvido para integra&ccedil;&atilde;o previs&iacute;vel durante o ano de 2013, no &acirc;mbito do projeto <i>Akcita</i>,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> fazendo uso de tecnologia monol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Micro&shy;onda" id="w">micro ondas</a> associada a circuitos integrados, capacitando os navios para detetarem mais de mil potenciais alvos a dist&acirc;ncias superiores a 400 quil&oacute;metros, adicionalmente ser&aacute; instalado (tamb&eacute;m nos restantes navios da classe), um sistema <i>USG&shy;2 Cooperative Engagement Capability (CEC)</i> (capacidade de engajamento Cooperativo) o qual faz a coordena&ccedil;&atilde;o dos sensores e armas presentes em v&aacute;rias plataformas como outros navios e aeronaves.  </p>&#10;<a id="Propuls%C3%A3o" name="Propuls%C3%A3o"></a><h3> Propuls&atilde;o </h3>&#10;<p>Todos os navios s&atilde;o propulsionados pelo <a href="http://en.wikipedia.org/wiki/Reator" id="w">reator</a> naval de 4&ordf; gera&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Westinghouse_A4W" id="w">A4W</a> projetado e fabricado pela <a href="http://en.wikipedia.org/wiki/Westinghouse_Electric_Corporation" id="w">Westinghouse Electric Corporation</a>,<sup id="_ref&shy;Netfiles_a" class="reference"><a href="#_note&shy;Netfiles" title="">[35]</a></sup> proporcionando um alcance ilimitado durante aproximadamente 23 anos.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Este <a href="http://en.wikipedia.org/wiki/Reator_de_%C3%A1gua_pressurizada" id="w">reator de &aacute;gua pressurizada</a> que utiliza o processo de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o nuclear</a>, desenvolvem cada um o equivalente a 550 <a href="http://en.wikipedia.org/wiki/Megawatt" id="w">megawatts</a> de pot&ecirc;ncia, geram o vapor necess&aacute;rio &agrave; propuls&atilde;o do navio, alimentam as quatro catapultas para o lan&ccedil;amento das aeronaves e produzem toda a eletricidade de bordo.<sup id="_ref&shy;Netfiles_b" class="reference"><a href="#_note&shy;Netfiles" title="">[35]</a></sup> O sistema &eacute; completado por quatro turbinas alimentadas pelo vapor produzido pelos reatores, as quais transmitem a pot&ecirc;ncia produzida &aacute;s quatro h&eacute;lices de bronze com um di&acirc;metro de 7,6 metros e pesando cada uma 30 toneladas.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<a id="Tripula%C3%A7%C3%A3o" name="Tripula%C3%A7%C3%A3o"></a><h2> Tripula&ccedil;&atilde;o </h2>&#10;<p>Para manter e operar um navio com as dimens&otilde;es e a natureza operacional da classe Nimitz, &eacute; necess&aacute;ria uma vasta tripula&ccedil;&atilde;o, a qual varia entre os cinco mil e o seis mil e trezentos tripulantes, em fun&ccedil;&atilde;o do navio, da miss&atilde;o e da quantidade de aeronaves embarcadas, grosso modo a tripula&ccedil;&atilde;o dedicada a fun&ccedil;&otilde;es exclusivas da componente a&eacute;rea, &eacute; aproximadamente de dois mil e quinhentos tripulantes. </p>&#10;<a id="Componente_a%C3%A9rea" name="Componente_a%C3%A9rea"></a><h3> Componente a&eacute;rea </h3>&#10;<p>Os tripulantes cujas fun&ccedil;&otilde;es, s&atilde;o associadas com tarefas no conv&eacute;s de voo, s&atilde;o classificados quanto &agrave; sua tarefa pela cor da sua camisola e capacete e quanto &agrave; sua posi&ccedil;&atilde;o hier&aacute;rquica pela cor das cal&ccedil;as.<sup id="_ref&shy;rainbow_a" class="reference"><a href="#_note&shy;rainbow" title="">[38]</a></sup>&#10; &#10;</p>&#10;<ul>&#10;<li><b>Camisolas amarelas:</b> respons&aacute;veis e os &uacute;nicos que podem ordenar a movimenta&ccedil;&atilde;o das aeronaves no conv&eacute;s de voo, (tamb&eacute;m no hangar).<sup id="_ref&shy;A4Skyhawk_a" class="reference"><a href="#_note&shy;A4Skyhawk" title="">[39]</a></sup></li>&#10;<li><b>Camisolas verdes:</b> respons&aacute;veis pela opera&ccedil;&atilde;o das catapultas e o seu engate no avi&atilde;o, apoio aos cabos de reten&ccedil;&atilde;o aquando da recupera&ccedil;&atilde;o das aeronaves, movimenta&ccedil;&atilde;o de cargas, (no hangar respons&aacute;veis pela manuten&ccedil;&atilde;o das aeronaves).<sup id="_ref&shy;rainbow_b" class="reference"><a href="#_note&shy;rainbow" title="">[38]</a></sup><sup id="_ref&shy;A4Skyhawk_b" class="reference"><a href="#_note&shy;A4Skyhawk" title="">[39]</a></sup>   </li>&#10;<li><b>Camisolas vermelhas:</b> respons&aacute;veis pela armamento das aeronaves, controlo de acidentes, inc&ecirc;ndios e ainda inativa&ccedil;&atilde;o de explosivos.<sup id="_ref&shy;rainbow_c" class="reference"><a href="#_note&shy;rainbow" title="">[38]</a></sup></li>&#10;<li><b>Camisolas azuis:</b> motoristas dos tratores de reboque das aeronaves, no conv&eacute;s de voo, operadores dos elevadores, mensageiros pessoais e ou por telefone, atuam sob a dire&ccedil;&atilde;o do chefe m&aacute;ximo dos camisas amarelas.<sup id="_ref&shy;A4Skyhawk_c" class="reference"><a href="#_note&shy;A4Skyhawk" title="">[39]</a></sup></li>&#10;<li><b>Camisolas castanhas:</b> respons&aacute;veis pela prepara&ccedil;&atilde;o da aeronaves para o voo e assist&ecirc;ncia aos pilotos.<sup id="_ref&shy;A4Skyhawk_d" class="reference"><a href="#_note&shy;A4Skyhawk" title="">[39]</a></sup></li>&#10;<li><b>Camisolas purpura:</b> respons&aacute;veis pelo abastecimento de combust&iacute;vel &agrave;s aeronaves, s&atilde;o conhecidos como os &#34&semi;uvas&#34&semi;.</li>&#10;<li><b>Camisolas brancas:</b> pessoal m&eacute;dico, inspetores de aeronaves, controlo de qualidade, observadores de seguran&ccedil;a, respons&aacute;veis de apoio ao pouso (LSO),<sup id="_ref&shy;rainbow_d" class="reference"><a href="#_note&shy;rainbow" title="">[38]</a></sup></li>&#10;<li><b>Camisolas de xadrez:</b> inspetor final de todas as opera&ccedil;&otilde;es.<sup id="_ref&shy;A4Skyhawk_e" class="reference"><a href="#_note&shy;A4Skyhawk" title="">[39]</a></sup></li></ul><dl><dd>&#10;<ul>&#10;<li><b>Cal&ccedil;a azul marinho:</b> marinheiros do escal&atilde;o mais baixo e suboficiais.<sup id="_ref&shy;rainbow_e" class="reference"><a href="#_note&shy;rainbow" title="">[38]</a></sup></li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><b>Cal&ccedil;a caqui:</b> oficiais milicianos e chefes de baixa responsabilidade.<sup id="_ref&shy;rainbow_f" class="reference"><a href="#_note&shy;rainbow" title="">[38]</a></sup></li></ul></dd></dl>&#10;<p>Al&eacute;m dos acima referidos, fazem parte da componente a&eacute;rea todos os pilotos, e tripula&ccedil;&otilde;es de voo, os especialistas de manuten&ccedil;&atilde;o e repara&ccedil;&atilde;o das aeronaves, nas mais diversas &aacute;reas, como motores, sensores, radares e armamento, tamb&eacute;m os controladores de tr&aacute;fego a&eacute;reo, de um modo geral o seu n&uacute;mero &eacute; vari&aacute;vel em fun&ccedil;&atilde;o dos esquadr&otilde;es embarcados, mas tipicamente constituem cerca de 40% do total da tripula&ccedil;&atilde;o.<sup id="_ref&shy;Reportage _a" class="reference"><a href="#_note&shy;Reportage " title="">[40]</a></sup></p>&#10;<a id="Vida_a_bordo" name="Vida_a_bordo"></a><h3> Vida a bordo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_030728&shy;N&shy;0023O&shy;078_Lt._Cmdr._Al_Parulis_(left)%2C_the_ship%26%2339%3Bs_oral_surgeon%2C_aided_by_Dental_Technician_2nd_Class_C.J._Garrison%2C_applies_gauze_to_a_patient%5Ersquo%2Cs_wisdom_tooth_during_oral_surgery_in_dental_spaces_aboard_US.jpg%7C150px%7Cleft%7Cthumb" id="w">Cirurgia oral a bordo do USS Ronald Reagan</a>&#10;O conjunto da tripula&ccedil;&atilde;o, dorme, trabalha, descansa e se alimenta a bordo, confinados a um espa&ccedil;o que apesar do gigantismo das suas dimens&otilde;es &eacute; ex&iacute;guo, usualmente por per&iacute;odos de seis meses, mas que podem ser estendidos se em caso de necessidade urgente, ditada pela emerg&ecirc;ncia de uma nova situa&ccedil;&atilde;o pol&iacute;tico.militar adversa aos intereses dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> na &aacute;rea de patrulha ou nas suas imedia&ccedil;&otilde;es, ou ainda como resposta imediata a uma situa&ccedil;&atilde;o de cariz humanit&aacute;rio, geralmente provocada por desastres ou calamidades naturais. </p>&#10;<p>Apelidados de cidades flutuantes, n&atilde;o s&oacute; pelo n&uacute;mero de tripulantes, mas tamb&eacute;m pela exist&ecirc;ncia de facilidades e servi&ccedil;os que s&atilde;o disponibilizados &agrave; tripula&ccedil;&atilde;o. Desde lavandaria com as dimens&otilde;es necess&aacute;rias para satisfazer a elevada procura, passando pelo hospital de bordo com todas as especialidades m&eacute;dicas incluindo cirurgia e <a href="http://en.wikipedia.org/wiki/Estomatologia" id="w">estomatologia</a>, passando por uma farm&aacute;cia com cerca de tr&ecirc;s mil e quinhentas produtos e capacitada para produzir lentes para &oacute;culos. Servi&ccedil;os postais, barbearias e cabeleireiros, lojas de conveni&ecirc;ncia, apelidadas de <i>&#34&semi;geedunks&#34&semi;</i>, onde &eacute; poss&iacute;vel comprar roupa, produtos de uso dom&eacute;stico ou recorda&ccedil;&otilde;es, e ainda uma capela que em poucos minutos pode ser adaptada e configurada para diferentes cren&ccedil;as religiosas, uma esta&ccedil;&atilde;o de televis&atilde;o que emite continuamente e que possui um servi&ccedil;o de not&iacute;cias e produ&ccedil;&atilde;o pr&oacute;pria,  emissora de r&aacute;dio, pris&atilde;o e centenas de telefones que permitem via sat&eacute;lite o contacto, exterior. De um modo geral pode&shy;se afirmar que tudo o que &eacute; necess&aacute;rio para igualar o padr&atilde;o de vida de uma qualquer metr&oacute;pole de dimens&atilde;o m&eacute;dia norte&shy;americana, um porta&shy;avi&otilde;es tamb&eacute;m t&ecirc;m. <sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup><sup id="_ref&shy;Bennett28_a" class="reference"><a href="#_note&shy;Bennett28" title="">[42]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_070316&shy;N&shy;9712C&shy;001_Hats_belonging_to_Japan_Maritime_Self_Defense_Force_(JMSDF)_officials_sit_on_top_of_the_counter_in_the_commanding_officer%5Ersquo%2Cs_office_while_their_owners_tour_Nimitz&shy;class_aircraft_carrier_USS_Ronal.jpg%7C170px%7Cright%7Cthumb" id="w">Panor&acirc;mica da parte social da cabine do Comandante a bordo de USS Ronald Reagan</a>&#10;Os alojamentos para a tripula&ccedil;&atilde;o s&atilde;o na sua maioria localizados logo abaixo do conv&eacute;s de voo ladeando o hangar, salvo algumas (raras) exce&ccedil;&otilde;es s&atilde;o dormit&oacute;rios espartanos, com aproximadamente 60 compartimentos triplos, em que cada compartimento existem tr&ecirc;s camas sobrepostas e um arm&aacute;rio individual, para guardar roupa e pertences pr&oacute;prios, por cada dormit&oacute;rio existe ainda uma sala de conv&iacute;vio comum e instala&ccedil;&otilde;es sanit&aacute;rias tamb&eacute;m elas comuns. As exce&ccedil;&otilde;es est&atilde;o reservadas para os pilotos que possuem alojamentos individuais, uma tentativa para proporcionar melhores condi&ccedil;&otilde;es de &#10;descanso, dada a especificidade das suas tarefas, o comandante do navio e da componente a&eacute;rea, s&atilde;o tamb&eacute;m contemplados com esta particularidade. Existe ainda a &aacute;rea destinada ao <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a>  e seu staff, quando a bordo, diferindo do padr&atilde;o, exibindo mesmo algum luxo.  </p>&#10;<a id="Acidentes_e_incidentes" name="Acidentes_e_incidentes"></a><h3> Acidentes e incidentes </h3>&#10;<p>Apesar dos rigorosos procedimentos de seguran&ccedil;a, da dupla verifica&ccedil;&atilde;o (verifica&ccedil;&atilde;o e inspe&ccedil;&atilde;o) os acidentes acontecem, como n&atilde;o poderia deixar de ser, a bordo de navios com altas taxas de perigosidade inerentes &agrave; sua atividade operacional.<sup id="_ref&shy;Eldward12_b" class="reference"><a href="#_note&shy;Eldward12" title="">[8]</a></sup>  Todo o tipo de acidentes s&atilde;o expect&aacute;veis, esde os mais estranhos, como a queda de um tripulante ao mar, devido a condi&ccedil;&otilde;es metrol&oacute;gicas adversas at&eacute; aos mais mais comuns motivados por falhas t&eacute;cnicas, passando por todos aqueles originados por descuido humano, de que &eacute; exemplo o acontecido em 1991 no conv&eacute;s de voo do <a href="http://en.wikipedia.org/wiki/USS_Theodore_Roosevelt_(CVN&shy;71)" id="w">USS Theodore Roosevelt (CVN&shy;71)</a>, quando o sub&shy;oficial <i>John Bridget</i>, que controlava e assistia um recruta na prepara&ccedil;&atilde;o para o lan&ccedil;amento de um <a href="http://en.wikipedia.org/wiki/A&shy;6_Intruder" id="w">A&shy;6 Intruder</a> em ambiente noturno, mas que num momento de desaten&ccedil;&atilde;o n&atilde;o reparou que os motores da aeronave j&aacute; estavam em funcionamento e foi sugado, escapando ileso devido aos equipamentos de prote&ccedil;&atilde;o e &agrave; r&aacute;pida sinaliza&ccedil;&atilde;o de um colega &#34&semi;camisa castanha&#34&semi; que sinalizou o piloto para desligar os motores.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_110721&shy;N&shy;XR557&shy;064_Cmdr._Stephen_Erb%2C_left%2C_and_Command_Master_Chief_Chris_Detje_prepare_to_place_a_wreath_in_the_ocean%2C_commemorating_the.jpg%7C160px%7Cleft%7Cthumb" id="w">Cerim&oacute;nia p&oacute;stuma de tributo aos tripulantes mortos no grave acidente no &#39&semi;&#39&semi;USS Forrestal&#39&semi;&#39&semi;.</a>&#10;Talves o pior acidente de sempre, ou um dos mais relevantes na <i>classe Nimitz</i>, quanto ao n&uacute;mero de mortos e feridos que causou, tenha sido o que ocorreu a 26 de maio de 1981, quando um <a href="http://en.wikipedia.org/wiki/EA&shy;6B_Prowler" id="w">EA&shy;6B Prowler</a>, se aprestava para pousar durante a noite, falhou o &uacute;ltimo cabo de reten&ccedil;&atilde;o e embateu violentamente contra um trator de manobra, provocando um inc&ecirc;ndio que foi debelado com prontid&atilde;o, trinta minutos ap&oacute;s j&aacute; com a carca&ccedil;a da aeronave retirada para o hangar, deu&shy;se uma explos&atilde;o com origem num dos m&iacute;sseis provocando novo inc&ecirc;ndio e destrui&ccedil;&atilde;o. No total 14 tripulantes foram mortos e 45 outros ficaram feridos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Testes forenses realizados para despistar o uso de subst&acirc;ncia il&iacute;citas ao pessoal envolvido, acusarm positivo quanto ao uso de <a href="http://en.wikipedia.org/wiki/Maconha" id="w">marijuana</a>, o que por si s&oacute; n&atilde;o demonstra a culpabilidade no acidente, mas que teve como consequ&ecirc;ncia a introdu&ccedil;&atilde;o de testes de &aacute;lcool e drogas a todo o pessoal que v&aacute; entrar de servi&ccedil;o. <sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:K_hultgreen_F14.jpg%7C160px%7Cright%7Cthumb" id="w">Tenente &#39&semi;&#39&semi;hultgreen&#39&semi;&#39&semi;, falecida em acidente de aproxima&ccedil;&atilde;o ao &#39&semi;&#39&semi;USS Abraham Lincoln&#39&semi;&#39&semi;.</a>&#10;Se na maior parte dos casos, em que os avi&otilde;es caem &agrave; agua na sequencia de manobras de lan&ccedil;amento ou de pouso, os pilotos sobrevivem recorrendo &agrave; <a href="http://en.wikipedia.org/wiki/Assento_ejetor" id="w">eje&ccedil;&atilde;o</a> e recupera&ccedil;&atilde;o imediata pela equipe de salvamento e resgate, tamb&eacute;m acontecem acidentes fatais como o ocorrido com a <a href="http://en.wikipedia.org/wiki/Tenente" id="w">tenente</a> <i>Kara Hultgreen</i> primeira mulher a pilotar um <a href="http://en.wikipedia.org/wiki/F&shy;14_Tomcat" id="w">F&shy;14 Tomcat</a>, durante a fase de aproxima&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/USS_Abraham_Lincoln_(CVN&shy;72)" id="w">USS Abraham Lincoln (CVN&shy;72)</a> no ano de 1994 e que uma investiga&ccedil;&atilde;o posterior apontou como causa uma defici&ecirc;ncia bem conhecido dos pilotos e descrita nos manuais de seguran&ccedil;a, que ocorre nos motores da aeronave quando colocados em certas condi&ccedil;&otilde;es, mas que a piloto ignorou, ou n&atilde;o conseguiu evitar.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup><sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Inc&ecirc;ndios tamb&eacute;m s&atilde;o uma das causas que provocam danos, quer humanos quer na estrutura do navio. Em maio de 2008, na desloca&ccedil;&atilde;o para o seu novo porto de armamento, na <a href="http://en.wikipedia.org/wiki/Base_naval" id="w">Base naval</a> de <a href="http://en.wikipedia.org/wiki/Yokosuka" id="w">Yokosuka</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, o <i>USS George Washington</i> sofreu um grave inc&ecirc;ndio que feriu 37 marinheiros e teve um custo de 70 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> norte&shy;americanos em repara&ccedil;&otilde;es. O fogo foi causado por a&ccedil;&atilde;o de alguns tripulantes que fumavam em zona n&atilde;o autorizada e pr&oacute;xima de um armazenamento, tamb&eacute;m ele indevido, de produtos inflam&aacute;veis.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> <sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> <sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> </p>&#10;<a id="Os_navios_da_classe" name="Os_navios_da_classe"></a><h2> Os navios da classe </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="font&shy;size:80%&semi;width:100%&semi;background:#ffffff&semi;border:2px solid #3399FF&semi;">&#10;<caption><b>Listagem das unidades que comp&otilde;em a classe <i>Nimitz</i>.</b><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></caption>&#10;<tr>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Navio</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Data de<br/>encomenda</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">In&iacute;cio da<br/> constru&ccedil;&atilde;o</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Lan&ccedil;amento<br/>&aacute; &aacute;gua</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Entrada<br/> em servi&ccedil;o</th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_Nimitz_(CVN&shy;68)" id="w">USS Nimitz (CVN&shy;68)</a></b></td>&#10;<td>31 de mar&ccedil;o de 1967</td>&#10;<td>22 de junho de 1968</td>&#10;<td>13 de maio de 1972</td>&#10;<td>13 de maio de 1975</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_Dwight_D._Eisenhower_(CVN&shy;69)" id="w">USS Dwight D. Eisenhower (CVN&shy;69)</a></b></td>&#10;<td>29 de junho de 1970</td>&#10;<td>15 de agosto de 1970</td>&#10;<td>11 de outubro de 1975</td>&#10;<td>18 de outubro de 1977</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_Carl_Vinson_(CVN&shy;70)" id="w">USS Carl Vinson (CVN&shy;70)</a></b></td>&#10;<td style="border:1px solid #3399FF">5 de abril de 1974</td>&#10;<td style="border:1px solid #3399FF">11 de outubro de 1975</td>&#10;<td style="border:1px solid #3399FF">15 de mar&ccedil;o de 1980</td>&#10;<td style="border:1px solid #3399FF">13 de mar&ccedil;o de 1982</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_Theodore_Roosevelt_(CVN&shy;71)" id="w">USS Theodore Roosevelt (CVN&shy;71)</a></b></td>&#10;<td>30 de setembro de 1980</td>&#10;<td>31 de outubro de 1981</td>&#10;<td>27 de outubro de 1984</td>&#10;<td>25 de outubro de 1986</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_Abraham_Lincoln_(CVN&shy;72)" id="w">USS Abraham Lincoln (CVN&shy;72)</a></b></td>&#10;<td>27 de dezembro de 1982</td>&#10;<td>3 de novembro de 1984</td>&#10;<td>13 de fevereiro de 1988</td>&#10;<td>11 de novembro de 1989</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_George_Washington_(CVN&shy;73)" id="w">USS George Washington (CVN&shy;73)</a></b></td>&#10;<td style="border:1px solid #3399FF">27 de dezembro de 1982</td>&#10;<td style="border:1px solid #3399FF">25 de agosto de 1986</td>&#10;<td style="border:1px solid #3399FF">21 de julho de 1990</td>&#10;<td style="border:1px solid #3399FF">4 de julho de 1992</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_John_C._Stennis_(CVN&shy;74)" id="w">USS John C. Stennis (CVN&shy;74)</a></b></td>&#10;<td>29 de mar&ccedil;o de 1988</td>&#10;<td>13 de mar&ccedil;o de 1991</td>&#10;<td>11 de novembro de 1993</td>&#10;<td>9 de dezembro de 1995</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_Harry_S._Truman_(CVN&shy;75)" id="w">USS Harry S. Truman (CVN&shy;75)</a></b></td>&#10;<td>30 de junho de 1988</td>&#10;<td>29 de novembro de 1993</td>&#10;<td>7 de setembro de 1996</td>&#10;<td>25 de julho de 1998</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_Ronald_Reagan_(CVN&shy;76)" id="w">USS Ronald Reagan (CVN&shy;76)</a></b></td>&#10;<td style="border:1px solid #3399FF">8 de dezembro de 1994</td>&#10;<td style="border:1px solid #3399FF">12 de fevereiro de 1998</td>&#10;<td style="border:1px solid #3399FF">4 de mar&ccedil;o de 2001</td>&#10;<td style="border:1px solid #3399FF">12 de julho de 2003</td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/USS_George_H._W._Bush_(CVN&shy;77)" id="w">USS George H. W. Bush (CVN&shy;77)</a></b></td>&#10;<td>26 de janeiro de 2001</td>&#10;<td>6 de setembro de 2003</td>&#10;<td>9 de outubro de 2006</td>&#10;<td>10 de janeiro de 2009</td></tr></table></div>&#10;&#10;<a id="Diferen%C3%A7as_entre_navios" name="Diferen%C3%A7as_entre_navios"></a><h3> Diferen&ccedil;as entre navios </h3>&#10;<p> </p>&#10;<p>Os primeiros tr&ecirc;s navios, (CVN&shy;78, 79 E 80) s&atilde;o considerados uma sub&shy;classe, devido ao uso de diversas solu&ccedil;&otilde;es de constru&ccedil;&atilde;o e de configura&ccedil;&atilde;o, que n&atilde;o foram utilizadas nos navios seguintes.  Assim as diferen&ccedil;as estruturais aplicadas no <a href="http://en.wikipedia.org/wiki/USS_Theodore_Roosevelt_(CVN&shy;71)" id="w">USS Theodore Roosevelt (CVN&shy;71)</a> e seguintes s&atilde;o a melhoria da prote&ccedil;&atilde;o blindada dos pai&oacute;is de muni&ccedil;&otilde;es, tamb&eacute;m uma melhor prote&ccedil;&atilde;o do conv&eacute;s de voo contra tiro bal&iacute;stico, utilizado pela primeira vez no <a href="http://en.wikipedia.org/wiki/USS_George_Washington_(CVN&shy;73)" id="w">USS George Washington (CVN&shy;73)</a>, uso de um movo tipo de a&ccedil;o <i>(HSLA&shy;100)</i> de alta resist&ecirc;ncia aplicado pela primeira vez no <a href="http://en.wikipedia.org/wiki/USS_John_C._Stennis_(CVN&shy;74)" id="w">USS John C. Stennis (CVN&shy;74)</a>, tamb&eacute;m as configura&ccedil;&otilde;es do conv&eacute;s de voo e o seu comprimento, o tipo de catapultas para lan&ccedil;amento de aeronaves e o deslocamento dos navios,  bem como na composi&ccedil;&atilde;o dos sistemas eletr&oacute;nicos e de defesa contra amea&ccedil;as navais e a&eacute;reas,  no entanto estas diferen&ccedil;as foram atenuadas, ou mesmo eliminadas no sentido da converg&ecirc;ncia, quando as referidas embarca&ccedil;&otilde;es passaram pela moderniza&ccedil;&atilde;o de meia vida.  </p>&#10;<p>Tamb&eacute;m os dois &uacute;ltimos exemplares da classe, CVN&shy;76 e 77, s&atilde;o considerados uma sub&shy;classe, devido a incorporarem tecnologias e conceitos desenvolvidos no &acirc;mbito do &#34&semi;programa CVX&#34&semi;, para utiliza&ccedil;&atilde;o na nova <a href="http://en.wikipedia.org/wiki/Classe_Gerald_R._Ford" id="w">classe Gerald R. Ford</a>, permitindo assim testar as solu&ccedil;&otilde;es encontradas, bem como harmonizar a transi&ccedil;&atilde;o entre classes. As principais diferen&ccedil;as situam&shy;se ao n&iacute;vel da ponte de comando, tamb&eacute;m apelidada de ilha, agora mais comprida e estreita e mais recuada para a popa do navio, a elimina&ccedil;&atilde;o do mastro principal que alojava alguns dos sensores, os quais est&atilde;o agora confinados no topo da ponte de comando, esta modifica&ccedil;&atilde;o diminuiu a altura m&aacute;xima dos navios e permite tamb&eacute;m uma menor <a href="http://en.wikipedia.org/wiki/Assinatura_radar" id="w">assinatura radar</a>.  Os tr&ecirc;s elevadores de <a href="http://en.wikipedia.org/wiki/Estibordo" id="w">estibordo</a> foram reposicionados e passaram a a ser apenas dois, foi ainda adotada uma nova <a href="http://en.wikipedia.org/wiki/Proa" id="w">proa</a> mais hidrodin&acirc;mica que facilita o deslize na agua e o conv&eacute;s de voo est&aacute; agora inclinado 0,1 graus, para favorecer o lan&ccedil;amento de aeronaves nas duas catapultas de vante, simultaneamente com as a&ccedil;&otilde;es de recupera&ccedil;&atilde;o de aeronaves.<sup id="_ref&shy;Saunders843_a" class="reference"><a href="#_note&shy;Saunders843" title="">[53]</a></sup></p>&#10;<a id="Atividade_operacional_(de_relevo)" name="Atividade_operacional_(de_relevo)"></a><h3> Atividade operacional (de relevo) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RH&shy;53_Sea_Stallion_in_hangar_of_USS_Nimitz_(CVN&shy;68)_1980.jpg%7C180px%7Cright%7Cthumb" id="w">RH&shy;53 Sea Stallion no hangar do USS Nimitz, ultimando os preparativos para a &#39&semi;&#39&semi;Opera&ccedil;&atilde;o Eagle Claw&#39&semi;&#39&semi;.</a>&#10;</p><dl><dt>1975&ndash;1989</dt></dl>&#10;<p>A mais relevante opera&ccedil;&atilde;o militar executada por um navio da <i>classe Nimitz</i> durante esta dezena e meia de anos, foi a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Eagle_Claw" id="w">Opera&ccedil;&atilde;o Eagle Claw</a> uma tentativa frustada de resolver a <a href="http://en.wikipedia.org/wiki/Crise_de_ref%C3%A9ns_no_Ir%C3%A3" id="w">Crise de ref&eacute;ns no Ir&atilde;o</a>, levada a cabo pelo <a href="http://en.wikipedia.org/wiki/USS_Nimitz_(CVN&shy;68)" id="w">USS Nimitz (CVN&shy;68)</a> no ano de 1980.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em agosto de 1981 o <i>USS Nimitz</i> volta a ser protagonista de um incidente, ao executar na companhia do <a href="http://en.wikipedia.org/wiki/USS_Forrestal_(CVA&shy;59)" id="w">USS Forrestal (CVA&shy;59)</a>, um exerc&iacute;cio de liberdade de navega&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Golfo_de_Sidra" id="w">Golfo de Sidra</a>, no qual dois <a href="http://en.wikipedia.org/wiki/F&shy;14_Tomcat" id="w">F&shy;14 Tomcat</a> abateram dois <a href="http://en.wikipedia.org/wiki/Su&shy;17" id="w">Su&shy;22 Fitter</a> da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_L%C3%ADbia" id="w">For&ccedil;a A&eacute;rea L&iacute;bia</a> que manobraram para atacar as aeronaves norte&shy;americanas,<sup id="_ref&shy;Brown_a" class="reference"><a href="#_note&shy;Brown" title="">[55]</a></sup> chegando mesmo a disparar um m&iacute;ssil <i>K&shy;13 (AA&shy;2 Atoll)</i> que falhou o alvo,<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> uma tentativa de repetir os confrontos realizados horas antes, onde um <a href="http://en.wikipedia.org/wiki/Mig&shy;25" id="w">Mig&shy;25</a> disparou contra <a href="http://en.wikipedia.org/wiki/F&shy;4_Phantom_II" id="w">F&shy;4 Phantom II</a> do <a href="http://en.wikipedia.org/wiki/USS_Forrestal" id="w">USS Forrestal</a> em patrulha. Em 1987 o <a href="http://en.wikipedia.org/wiki/USS_Carl_Vinson_(CVN&shy;70)" id="w">USS Carl Vinson (CVN&shy;70)</a> realizou o seu primeiro cruzeiro de patrulha no <a href="http://en.wikipedia.org/wiki/Mar_de_Bering" id="w">mar de Bering</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<dl><dt>1990&ndash;2000</dt></dl>&#10;<p>A d&eacute;cada de 1990 ficou indelevelmente marcada, pela chamada <a href="http://en.wikipedia.org/wiki/Guerra_do_golfo" id="w">guerra do golfo</a> e opera&ccedil;&otilde;es subsequentes na mesma &aacute;rea at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_Iraque" id="w">invas&atilde;o do Iraque</a> em 2003,  todos os navios da <i>classe Nimitz</i>, em condi&ccedil;&atilde;o operacional ativa, foram de algum modo envolvidos nas opera&ccedil;&otilde;es. Por&eacute;m os porta&shy;avi&otilde;es que participaram na &#34&semi;Opera&ccedil;&atilde;o Escudo do Deserto&#34&semi; e <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Tempestade_no_Deserto" id="w">Opera&ccedil;&atilde;o Tempestade no Deserto</a>, foram remetidos para tarefas secund&aacute;rias, excetuando o <i>USS Theodore Roosevelt</i> o qual empenhou as suas aeronaves em opera&ccedil;&otilde;es de combate.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/USS_Abraham_Lincoln_(CVN&shy;72)" id="w">USS Abraham Lincoln (CVN&shy;72)</a>, empenhado em tarefas de apoio &agrave; guerra do golfo, foi temporariamente desviado, para participar na miss&atilde;o humanit&aacute;ria de apoio e evacua&ccedil;&atilde;o da popula&ccedil;&atilde;o civil, na sequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Pinatubo" id="w">erup&ccedil;&atilde;o do monte Pinatubo</a> em Luzon nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>. J&aacute; em 1993 durante o m&ecirc;s de outubro, mesmo navio participou ao largo da <a href="http://en.wikipedia.org/wiki/Mogadiscio" id="w">Mogadiscio</a> na som&aacute;lia, durante 4 semanas apoiando a miss&atilde;o humanit&aacute;ria da ONU e participando em miss&otilde;es de combate de apoio &aacute;s for&ccedil;as norte&shy;americanas envolvidas na <a href="http://en.wikipedia.org/wiki/Unified_Task_Force" id="w">Opera&ccedil;&atilde;o restaurar a esperan&ccedil;a</a>. Em 1995 voltou ao <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> no &acirc;mbito da Opera&ccedil;&atilde;o <i>Vigilant Sentinel</i>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/USS_Theodore_Roosevelt_(CVN&shy;71)" id="w">USS Theodore Roosevelt (CVN&shy;71)</a>, foi destacado em 1991 no <a href="http://en.wikipedia.org/wiki/Mar_mediterr%C3%A2neo" id="w">mar mediterr&acirc;neo</a>, para apoiar o esfor&ccedil;o de prote&ccedil;&atilde;o da minoria <a href="http://en.wikipedia.org/wiki/Curdos" id="w">Curda</a> no norte do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, na sequ&ecirc;ncia da guerra do Golfo. Em 1999 foi destacado para o <a href="http://en.wikipedia.org/wiki/Mar_J%C3%B3nico" id="w">Mar J&oacute;nico</a> e ativamente empregue na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_For%C3%A7as_Aliadas" id="w">campanha de bombardeamento</a> da ex <a href="http://en.wikipedia.org/wiki/Jugosl%C3%A1via" id="w">Jugosl&aacute;via</a>, durante o seu conflito separatista.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Este mesmo teatro de opera&ccedil;&otilde;es tinha j&aacute; sido utilizado pelo <a href="http://en.wikipedia.org/wiki/USS_George_Washington_(CVN&shy;73)" id="w">USS George Washington (CVN&shy;73)</a>, na opera&ccedil;&atilde;o de imposi&ccedil;&atilde;o de paz na <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<dl><dt>2001&ndash;2012</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_011012&shy;N&shy;5884W&shy;001_Operation_Enduring_Freedom.jpg%7C180px%7Cright%7Cthumb" id="w">O USS Carl Vison sendo reabastecido, durante a Opera&ccedil;&atilde;o &#39&semi;&#39&semi;Enduring Freedom&#39&semi;&#39&semi; no Afeganist&atilde;o. </a>&#10;O <a href="http://en.wikipedia.org/wiki/USS_Harry_S._Truman_(CVN&shy;75)" id="w">USS Harry S. Truman (CVN&shy;75)</a> inicia o seu cruzeiro inaugural em 28 novembro de 2000, com destino ao <a href="http://en.wikipedia.org/wiki/Mar_mediterr%C3%A2neo" id="w">mar mediterr&acirc;neo</a> e posteriormente o <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> A 16 de fevereiro de 2001 &eacute; chamado a colaborar na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Southern_Watch" id="w">Opera&ccedil;&atilde;o Southern Watch</a>, na qual a sua ala a&eacute;rea (CVW&shy;3), efetua 869 miss&otilde;es de interdi&ccedil;&atilde;o do espa&ccedil;o a&eacute;reo e de ataque a pontos de defesa anti a&eacute;rea iraquiana, em resposta ao lan&ccedil;amento de misseis contra for&ccedil;as terrestres da coliga&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Ap&oacute;s os <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_setembro_de_2001" id="w">ataques de 11 de setembro de 2001</a>, o <i>USS Carl Vison</i> e o <i>USS Theodore Roosevelt</i> foram dos primeiros navios a participar na <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Enduring_Freedom" id="w">Opera&ccedil;&atilde;o Enduring Freedom</a> no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>&semi; o <i>Vison</i> que navegava em dire&ccedil;&atilde;o ao Golfo P&eacute;rsico, para apoiar a opera&ccedil;&atilde;o <i>Southern Watch</i>, foi desviado para o norte do <a href="http://en.wikipedia.org/wiki/Mar_Ar%C3%A1bico" id="w">Mar Ar&aacute;bico</a>, onde lan&ccedil;ou os primeiros ataques a&eacute;reos no dia sete de outubro de 2001.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Tamb&eacute;m e na sequ&ecirc;ncia dos ataques de 11 de setembro, os porta&shy;avi&otilde;es <a href="http://en.wikipedia.org/wiki/USS_John_C._Stennis_(CVN&shy;74)" id="w">USS John C. Stennis (CVN&shy;74)</a> e <a href="http://en.wikipedia.org/wiki/USS_George_Washington_(CVN&shy;73)" id="w">USS George Washington (CVN&shy;73)</a>, foram mobilizados para assegurar tarefas de seguran&ccedil;a a&eacute;rea e mar&iacute;tima em toda a costa Oeste dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; de um modo geral &eacute; seguro afirmar&shy;se que todos os navios da classe foram envolvidos uma ou mais vezes em opera&ccedil;&otilde;es no Afeganist&atilde;o e no Iraque.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>&#10; &#10;De salientar ainda pelo seu relevo, a participa&ccedil;&atilde;o em opera&ccedil;&otilde;es humanit&aacute;rias, em resultado de cat&aacute;strofes de origem natural. Em 2005 o <a href="http://en.wikipedia.org/wiki/USS_Abraham_Lincoln_(CVN&shy;72)" id="w">USS Abraham Lincoln (CVN&shy;72)</a>, participou na <i>Operation Unified Assistance</i> na <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> a qual foi formada pela vontade internacional em prestar assist&ecirc;ncias &agrave;s vitimas do <a href="http://en.wikipedia.org/wiki/Sismo_e_tsunami_do_Oceano_%C3%8Dndico_de_2004" id="w">tsunami no Oceano &Iacute;ndico</a> ocorrido no final do ano de 2004.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> O <a href="http://en.wikipedia.org/wiki/USS_Harry_S._Truman" id="w">USS Harry S. Truman</a> providenciou assist&ecirc;ncia aos desalojados do <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Katrina" id="w">furac&atilde;o Katrina</a> em 2005,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> o <a href="http://en.wikipedia.org/wiki/USS_Ronald_Reagan_(CVN&shy;76)" id="w">USS Ronald Reagan (CVN&shy;76)</a> e o seu grupo naval de apoio, prestaram ajuda humanit&aacute;ria &agrave;s popula&ccedil;&otilde;es v&iacute;timas do <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Fengshen_(2008)" id="w">tuf&atilde;o Fengshen</a> que atingiu as <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> em 2008 causando centenas de mortes.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Mais recentemente, em janeiro de 2010, o USS Carl Vison colaborou na assist&ecirc;ncia prestada aos desalojados e sobreviventes do <a href="http://en.wikipedia.org/wiki/Terramoto" id="w">terramoto</a> ocorrido no <a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Reabastecimento_nuclear_e_moderniza%C3%A7%C3%A3o_de_meia_vida" name="Reabastecimento_nuclear_e_moderniza%C3%A7%C3%A3o_de_meia_vida"></a><h4> Reabastecimento nuclear e moderniza&ccedil;&atilde;o de meia vida</h4>&#10;<p> &#10;Todas os navios da classe Nimitz est&atilde;o programadas para serem reabastecidos de combust&iacute;vel nuclear e sofrerem uma moderniza&ccedil;&atilde;o/atualiza&ccedil;&atilde;o da sua estrutura e equipamentos, por volta dos 23 anos de vida operacional.  &#10;o navio l&iacute;der da classe, <a href="http://en.wikipedia.org/wiki/USS_Nimitz_(CVN&shy;68)" id="w">USS Nimitz (CVN&shy;68)</a>, passou por sua moderniza&ccedil;&atilde;o e reabastecimento entre  os anos de 1998 e 2001.&#10; </p>&#10;<p>Esta fase denominada pelo acr&oacute;nimo <i>RCOH</i> na terminologia inglesa (ver notas de rodap&eacute;), realizada em doca seca pelo per&iacute;odo de tr&ecirc;s a quatro anos,<sup id="_ref&shy;Defense _a" class="reference"><a href="#_note&shy;Defense " title="">[70]</a></sup> &eacute; a mais desafiadora e complexa tarefa da engenharia industrial, realizada em qualquer lugar, por qualquer organiza&ccedil;&atilde;o. n&atilde;o s&oacute; porque os <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reatores nucleares</a> devem ser reabastecidos a bordo, simultaneamente a uma variedade alargada de repara&ccedil;&otilde;es, modifica&ccedil;&otilde;es estruturais e moderniza&ccedil;&otilde;es como, o sistemas de combate e armamento, o sistema de comunica&ccedil;&otilde;es comando e controle, sistema de tratamento e distribui&ccedil;&atilde;o de &aacute;gua pot&aacute;vel, energia el&eacute;trica, ar condicionado, distribui&ccedil;&atilde;o e abastecimento de aeronaves e tudo o mais que possa colocar em risco a operacionalidade do navio devido a obsolesc&ecirc;ncia, segue&shy;se a pintura interior e exterior do casco e todos os seus componentes, finalizando com os testes de mar ap&oacute;s os quais a marinha aceita (ou n&atilde;o) a embarca&ccedil;&atilde;o. <sup id="_ref&shy;Schankxiii_a" class="reference"><a href="#_note&shy;Schankxiii" title="">[71]</a></sup> <sup id="_ref&shy;Defense _b" class="reference"><a href="#_note&shy;Defense " title="">[70]</a></sup></p>&#10;<a id="Fun%C3%A7%C3%A3o_diplom%C3%A1tica" name="Fun%C3%A7%C3%A3o_diplom%C3%A1tica"></a><h4> Fun&ccedil;&atilde;o diplom&aacute;tica </h4>&#10;<p>A literatura mostra que a diplomacia naval tem sido usada desde os prim&oacute;rdios, quando o homem come&ccedil;ou a fazer navegar embarca&ccedil;&otilde;es para al&eacute;m da costa, a sua hist&oacute;ria encontra&shy;se profusamente publicada desde ent&atilde;o. No entanto, at&eacute; meados do s&eacute;culo XX, os escritos sobre estrat&eacute;gia naval tendiam&#10;a concentrar&shy;se na capacidade militar em mar aberto, mesmo que os benef&iacute;cios pol&iacute;ticos da amea&ccedil;a de for&ccedil;a, o uso de for&ccedil;a limitada, e a &#34&semi;mostra da bandeira&#34&semi; fossem bem conhecidos e implicitamente compreendidos.<sup id="_ref&shy;USNWC_a" class="reference"><a href="#_note&shy;USNWC" title="">[72]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_050406&shy;N&shy;0000J&shy;001_The_Nimitz&shy;class_aircraft_carrier_USS_Harry_S._Truman_(CVN_75)_sits_at_anchor_in_Stokes_Bay_on_the_south_coast_of_England_during_a_scheduled_port_visit.jpg%7C180px%7Cleft%7Cthumb" id="w">USS Harry S. Truman ancorado em Stokes Bay (sul de Inglaterra) durante uma visita de cortesia.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:US_Navy_080714&shy;N&shy;5961C&shy;005_Rear_Adm._Phil_Wisecup%2C_commander_of_Carrier_Strike_Group_Seven%2C_and_Capt._Kenneth_Norton%2C_commanding_officer_of_the_aircraft_carrier_USS_Ronald_Reagan_(CVN_76)%2C_give_out.jpg%7C180px%7Cright%7Cthumb" id="w">Comandante e comandante do grupo a&eacute;reo do USS Ronald Reagan, interagindo com a popolu&ccedil;&atilde;o Sul&shy;Coreana durante uma visista de cortesia.</a>&#10;Na atualidade por causa de seu estatuto de serem os maiores navios de guerra em atividade  alguma vez constru&iacute;dos em todo o mundo, a presen&ccedil;a de um porta&shy;avi&otilde;es pode cumprir um papel simb&oacute;lico, n&atilde;o apenas em termos de impedimento das a&ccedil;&otilde;es de um potencial inimigo, mas muitas vezes como ferramenta diplom&aacute;tica, no refor&ccedil;o das rela&ccedil;&otilde;es com aliados e potenciais aliados. A &uacute;ltima dessas fun&ccedil;&otilde;es ocorre tanto em uma visita individual, na qual altos oficiais da <a href="http://en.wikipedia.org/wiki/Marinha_de_Guerra" id="w">Marinha de Guerra</a> do pa&iacute;s visitado interagem e observam o &#34&semi;modus operandi&#34&semi;s do navio, ou como parte de uma for&ccedil;a&shy;tarefa internacional.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>Esta funcionalidade simb&oacute;lica, est&aacute; tamb&eacute;m presente na participa&ccedil;&atilde;o em opera&ccedil;&otilde;es internacionais de combate, como a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_For%C3%A7as_Aliadas" id="w">opera&ccedil;&atilde;o For&ccedil;as Aliadas</a> (<i>Operation Allied Force</i>) durante o conflito separatista na prov&iacute;ncia s&eacute;rvia do <a href="http://en.wikipedia.org/wiki/Kosovo" id="w">Kosovo</a> em 1999, tamb&eacute;m na participa&ccedil;&atilde;o em exerc&iacute;cios navais conjuntos, ou ainda em opera&ccedil;&otilde;es de seguran&ccedil;a mar&iacute;tima internacional, como o combate &agrave; pirataria no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> e na costa da <a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Por&eacute;m a presen&ccedil;a de armas nucleares a bordo dos porta&shy;avi&otilde;es, depois do final da <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a>, o que nunca foi confirmado ou negado pelas autoridades norte&shy;americanas. Pode e provoca ocasionalmente protestos da popula&ccedil;&atilde;o local do porto visitado, devido a preocupa&ccedil;&otilde;es de seguran&ccedil;a nuclear. Um dos casos mais recentes e amplamente divulgado pela imprensa, aconteceu durante a visita do <i>USS Nimitz</i> a <a href="http://en.wikipedia.org/wiki/Chennai" id="w">Chennai</a>, localizada na <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, em 2007. Apesar da afirma&ccedil;&otilde;es perent&oacute;rias, do comandante do grupo naval, o <a href="http://en.wikipedia.org/wiki/Almirante" id="w">Almirante</a> <i>John Terence Blake</i> de que: [...]&#34&semi;a pol&iacute;tica oficial dos Estados Unidos, &eacute; de nunca transportar armas nucleares em miss&otilde;es de rotina&#34&semi;.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup>  </p>&#10;<p>Seja na antiguidade, seja durante o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Brit%C3%A2nico" id="w">imp&eacute;rio Brit&acirc;nico</a> em que o termo aplicado foi &#34&semi;Pax Britannica&#34&semi;, seja nos nossos dias, em que impera a diplomacia das &#34&semi;90 mil toneladas&#34&semi;, a mensagem continua sendo a mesma.<sup id="_ref&shy;USNWC_b" class="reference"><a href="#_note&shy;USNWC" title="">[72]</a></sup></p>&#10;<a id="Custos" name="Custos"></a><h3> Custos </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" style="font&shy;size:85%&semi;width:40%&semi;background:#ffffff&semi;border:1px solid #3399FF&semi;">&#10;<caption><b>Custo de produ&ccedil;&atilde;o final, por unidade (pre&ccedil;os em milhares de milh&otilde;es de d&oacute;lares).</b><sup id="_ref&shy;shipcost_a" class="reference"><a href="#_note&shy;shipcost" title="">[76]</a></sup></caption>&#10;<tr>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Navio</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Ano do<br/> contrato</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Custo<br/> contratual</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Custo final</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_Nimitz_(CVN&shy;68)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;68&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1967</td>&#10;<td style="text&shy;align:right&semi;">450</td>&#10;<td style="text&shy;align:right&semi;">635</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_Dwight_D._Eisenhower_(CVN&shy;69)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;69&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1970</td>&#10;<td style="text&shy;align:right&semi;">550</td>&#10;<td style="text&shy;align:right&semi;">679  </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_Carl_Vinson_(CVN&shy;70)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;70&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1974</td>&#10;<td style="text&shy;align:right&semi;">750</td>&#10;<td style="text&shy;align:right&semi;">956 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_Theodore_Roosevelt_(CVN&shy;71)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;71&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1980</td>&#10;<td style="text&shy;align:right&semi;">1 200</td>&#10;<td style="text&shy;align:right&semi;">??</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_Abraham_Lincoln_(CVN&shy;72)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;72&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1983</td>&#10;<td style="text&shy;align:right&semi;">1 550</td>&#10;<td style="text&shy;align:right&semi;">??</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_George_Washington_(CVN&shy;73)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;73&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1983</td>&#10;<td style="text&shy;align:right&semi;">1 550</td>&#10;<td style="text&shy;align:right&semi;">3 500 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_John_C._Stennis_(CVN&shy;74)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;74&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1988</td>&#10;<td style="text&shy;align:right&semi;">1 850</td>&#10;<td style="text&shy;align:right&semi;">3 500 </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_Harry_S._Truman_(CVN&shy;75)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;75&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1988</td>&#10;<td style="text&shy;align:right&semi;">1 850</td>&#10;<td style="text&shy;align:right&semi;">??</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_Ronald_Reagan_(CVN&shy;76)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;76&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">1995</td>&#10;<td style="text&shy;align:right&semi;">2 500</td>&#10;<td style="text&shy;align:right&semi;">4 300</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/USS_George_H._W._Bush_(CVN&shy;77)" id="w">&#39&semi;&#39&semi;&#39&semi;CVN&shy;77&#39&semi;&#39&semi;&#39&semi;</a></td>&#10;<td style="text&shy;align:center&semi;">2001</td>&#10;<td style="text&shy;align:right&semi;">3 806</td>&#10;<td style="text&shy;align:right&semi;">6 200</td></tr></table></div>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right" style="font&shy;size:85%&semi;width:55%&semi;background:#ffffff&semi;border:1px solid #3399FF&semi;">&#10;<caption><b>Custos de manuten&ccedil;&atilde;o e opera&ccedil;&atilde;o de um porta&shy;avi&otilde;es movido a energia nuclear ao longo de um ciclo de vida de 50 anos. Adicionalmente &eacute; feita a compara&ccedil;&atilde;o com um outro navio id&ecirc;ntico, mas movido por energia convencional e durante o mesmo ciclo de vida de cinquenta anos. Os custos est&atilde;o expressos em milhares de milh&otilde;es de d&oacute;lares e referem&shy;se a valores m&eacute;dios do ano de 1997.</b><sup id="_ref&shy;GAO_a" class="reference"><a href="#_note&shy;GAO" title="">[77]</a></sup></caption>&#10;<tr>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Tipo de custo</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Energia<br/> convenc.</th>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Energia<br/> nuclear</th></tr>&#10;<tr>&#10;<td><b>Aquisi&ccedil;&atilde;o do navio</b></td>&#10;<td style="text&shy;align:center&semi;">2 050</td>&#10;<td style="text&shy;align:center&semi;">4 059</td></tr>&#10;<tr>&#10;<td><b>Moderniza&ccedil;&atilde;o de meia vida</b></td>&#10;<td style="text&shy;align:center&semi;">866</td>&#10;<td style="text&shy;align:center&semi;">2 382</td></tr>&#10;<tr>&#10;<td><b>Custos diretos de explora&ccedil;&atilde;o e apoio</b></td>&#10;<td style="text&shy;align:center&semi;">10 436</td>&#10;<td style="text&shy;align:center&semi;">11 677</td></tr>&#10;<tr>&#10;<td><b>Custos indiretos de explora&ccedil;&atilde;o e apoio</b></td>&#10;<td style="text&shy;align:center&semi;">688</td>&#10;<td style="text&shy;align:center&semi;">3 205</td></tr>&#10;<tr>&#10;<td><b>Custo de inoperacionalidade e desativa&ccedil;&atilde;o </b></td>&#10;<td style="text&shy;align:center&semi;">53</td>&#10;<td style="text&shy;align:center&semi;">887</td></tr>&#10;<tr>&#10;<td><b>Custo armazenamento combust&iacute;vel nuclear</b></td>&#10;<td style="text&shy;align:center&semi;">n/a</td>&#10;<td style="text&shy;align:center&semi;">13</td></tr>&#10;<tr>&#10;<th style="border:1px solid #3399FF&semi;background&shy;color:#f5f5f5&semi;">Totais</th>&#10;<td style="text&shy;align:center&semi;"><b>14 094</b></td>&#10;<td style="text&shy;align:center&semi;"><b>22 222</b></td></tr></table></div>&#10;&#10;<p>A constru&ccedil;&atilde;o de um navio da classe Nimitz custa ao er&aacute;rio p&uacute;blico dos Estados Unidos, quatro mil milh&otilde;es de d&oacute;lares (valor m&eacute;dio em 1997), mais dois mil milh&otilde;es para uma atualiza&ccedil;&atilde;o de meia vida. Trabalhos de manuten&ccedil;&atilde;o e os custos operacionais, consomem mais 14 mil milh&otilde;es. No final da sua vida &uacute;til para a desmontagem, reprocessamento do combust&iacute;vel nuclear e descontamina&ccedil;&atilde;o da radia&ccedil;&atilde;o, s&atilde;o necess&aacute;rios mais 900 milh&otilde;es. Assim o custo total por navio ao longo de um ciclo de vida de cinquenta anos est&aacute; estimado em aproximadamente 22 mil milh&otilde;es (bilh&otilde;es). Comparativamente para um navio id&ecirc;ntico mas movido por <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_f%C3%B3ssil" id="w">combust&iacute;vel f&oacute;ssil</a> os custos necess&aacute;rios rondariam os 14 mil milh&otilde;es (bilh&otilde;es) de d&oacute;lares ainda e sempre a pre&ccedil;os m&eacute;dios estimados de 1997.<sup id="_ref&shy;GAO_b" class="reference"><a href="#_note&shy;GAO" title="">[77]</a></sup></p>&#10;<a id="Grupo_naval_de_apoio" name="Grupo_naval_de_apoio"></a><h2> Grupo naval de apoio </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:George_Washington_Carrier_Strike_Group.jpg%7C180px%7Cright%7Cthumb" id="w"> O CSG do USS George Washington. Obviamente esta n&atilde;o &eacute; uma forma&ccedil;&atilde;o usada em combate.</a>&#10;O grupo naval de apoio ou <a href="http://en.wikipedia.org/wiki/Flotilha" id="w">flotilha</a> de escolta, &eacute; acionado e junta&shy;se a um porta&shy;avi&otilde;es sempre que este inicia um cruzeiro de patrulha, usualmente por per&iacute;odos que raramente excedem os seis ou sete meses de dura&ccedil;&atilde;o, formando conjuntamente com a ala a&eacute;rea o denominado, usando a terminologia angl&oacute;fona, <i>Carrier strike group &shy; CSG</i>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Trata&shy;se de uma for&ccedil;a flex&iacute;vel, capacitado para operar em qualquer ambiente e sob todas condi&ccedil;&otilde;es. Tem como fun&ccedil;&atilde;o prim&aacute;ria assegurar e ou complementar a defesa anti&shy;a&eacute;rea, anti m&iacute;ssil e anti submarina de um porta&shy;avi&otilde;es, bem como auxiliar com o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/M%C3%ADssil_de_cruzeiro" id="w">misseis de cruzeiro</a> a capacidade de ataque das suas aeronaves.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>O grupo naval de apoio, possui uma composi&ccedil;&atilde;o vari&aacute;vel, tanto no n&uacute;mero de unidades como na sua qualidade, est&aacute; dependente do tipo de miss&atilde;o atribu&iacute;da ao porta&shy;avi&otilde;es, as poss&iacute;veis amea&ccedil;as e as opera&ccedil;&otilde;es expect&aacute;veis.<sup id="_ref&shy;Navydata_a" class="reference"><a href="#_note&shy;Navydata" title="">[80]</a></sup> A sua composi&ccedil;&atilde;o t&iacute;pica em tempo de paz, n&atilde;o difere muito do seguinte:&#10;</p>&#10;<ul>&#10;<li>Um ou dois <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzadores</a> da <a href="http://en.wikipedia.org/wiki/Cruzador_da_classe_Ticonderoga" id="w">classe Ticonderoga</a>&semi;<sup id="_ref&shy;Navydata_b" class="reference"><a href="#_note&shy;Navydata" title="">[80]</a></sup></li>&#10;<li>dois ou tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Contratorpedeiro" id="w">contratorpedeiros</a> de m&iacute;sseis guiados (DDGS) da <a href="http://en.wikipedia.org/wiki/Classe_Arleigh_Burke" id="w">classe Arleigh Burke</a>&semi;<sup id="_ref&shy;Navydata_c" class="reference"><a href="#_note&shy;Navydata" title="">[80]</a></sup></li>&#10;<li>at&eacute; dois <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a> de ataque&semi;<sup id="_ref&shy;Navydata_d" class="reference"><a href="#_note&shy;Navydata" title="">[80]</a></sup></li>&#10;<li>um navio reabastecedor misto, que providencia o abastecimento r&aacute;pido de muni&ccedil;&otilde;es, combust&iacute;vel para aeronaves e cargas s&oacute;lidas.<sup id="_ref&shy;Navydata_e" class="reference"><a href="#_note&shy;Navydata" title="">[80]</a></sup></li></ul>&#10;<a id="Outras_especifica%C3%A7%C3%B5es_adicionais" name="Outras_especifica%C3%A7%C3%B5es_adicionais"></a><h2> Outras especifica&ccedil;&otilde;es adicionais </h2>&#10;<p>Compila&ccedil;&atilde;o de dados com origem diversa: <sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> <sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup>  &#10;</p>&#10;<ul>&#10;<li><b>Altura total (da quilha ao topo do mastro)</b> &shy; 74 metros, equivalente a um edif&iacute;cio de 24 pisos.</li>&#10;<li><b>Deslocamento m&aacute;ximo ( em modo de combate total)</b> &shy; 97 000 a 101 000 toneladas, consoante o navio.</li>&#10;<li><b>Peso da estrutura em a&ccedil;o</b> &shy; 60 000 toneladas.</li>&#10;<li><b>&Aacute;rea total do conv&eacute;s de voo</b> &shy; 1 821,5 <a href="http://en.wikipedia.org/wiki/Metro_quadrado" id="w">metros quadrados</a> (~1.8 <a href="http://en.wikipedia.org/wiki/Hectar" id="w">hectares</a>).</li>&#10;<li><b>Comprimento total do conv&eacute;s de voo</b> &shy; 333 metros.</li>&#10;<li><b>Largura m&aacute;xima do conv&eacute;s de voo</b> &shy; 78 metros</li>&#10;<li><b>N&uacute;mero de comparimentos a bordo</b> &shy; +4 000</li>&#10;<li><b>Peso de cada &acirc;ncora</b> &shy; 30 toneladas.</li>&#10;<li><b>Peso de cada elo das correntes das &acirc;ncoras (amarras)</b> &shy; 160 quilos.</li>&#10;<li><b>N&uacute;mero de reatores nucleares</b> &shy; 2</li>&#10;<li><b>N&uacute;mero de caldeiras geradoras de vapor</b> &shy; 4</li>&#10;<li><b>N&uacute;mero de geradores diesel, para navega&ccedil;&atilde;o e energia de emerg&ecirc;ncia</b> &shy; 4</li>&#10;<li><b>N&uacute;mero de veios de propuls&atilde;o e respetivas h&eacute;lices</b> 4</li>&#10;<li><b>Peso de cada h&eacute;lice</b> &shy;  30,000 quilos.</li>&#10;<li><b>Peso de cada leme</b> &shy; 45 500 quilos</li>&#10;<li><b>Capacidade de armazenamento p/ combust&iacute;vel da avia&ccedil;&atilde;o</b> &shy; 12,5 milh&otilde;es de litros.</li>&#10;<li><b>N&uacute;mero de telefones (internos) a bordo</b> &shy; 2 500</li>&#10;<li><b>N&uacute;mero de televisores a bordo</b> &shy; 3 000</li>&#10;<li><b>Comprimento total da cablagem electrica</b> &shy; +1 600 quil&oacute;metros</li>&#10;<li><b>Capacidade instalada do ar condicionado</b> &shy; equivalente/suficiente para climatizar 500 casas familiares.   </li>&#10;<li><b>N&uacute;mero de camas no hospital de bordo</b> &shy; 53</li></ul>&#10;<a id="Ser%C3%A1_um_porta&shy;avi%C3%B5es_(in)vulner%C3%A1vel%3F" name="Ser%C3%A1_um_porta&shy;avi%C3%B5es_(in)vulner%C3%A1vel%3F"></a><h2> Ser&aacute; um porta&shy;avi&otilde;es (in)vulner&aacute;vel? </h2>&#10;<p>Os porta&shy;avi&otilde;es na generalidade, mesmo os maiores e propuls&atilde;o nuclear, n&atilde;o s&atilde;o invulner&aacute;veis. Mas a multiplicidade de desafios e obst&aacute;culos a vencer, por parte de um potencial agressor s&atilde;o de extrema dificuldade e imposs&iacute;veis de executar pela quase totalidade das na&ccedil;&otilde;es tal como as conhecemos.<sup id="_ref&shy;Lexington_a" class="reference"><a href="#_note&shy;Lexington" title="">[83]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:011104&shy;N&shy;6747H&shy;002_USS_George_Washington_at_Sea.jpg%7C180px%7Cright%7Cthumb" id="w">O USS George Washington, navegando am alta velocidade.</a>&#10;Em teoria, em tempo de guerra generalizada um <a href="http://en.wikipedia.org/wiki/Porta_avi%C3%B5es" id="w">porta avi&otilde;es</a> norte americano, atuar&aacute; sempre para al&eacute;m das 200 milhas da costa, evitar&aacute; zonas de tr&aacute;fego mar&iacute;timo comercial e estar&aacute; permanentemente em movimento, navegando aproximadamente mais de mil quil&oacute;metros por dia,<sup id="_ref&shy;UStoday_a" class="reference"><a href="#_note&shy;UStoday" title="">[84]</a></sup> dificultando assim ser encontrado por pequenas embarca&ccedil;&otilde;es de alta velocidade e maneabilidade com intuitos terroristas/suicidas, o seu rastreio ap&oacute;s ter sido identificado. Mas na eventualidade de um hipot&eacute;tico inimigo conseguir vencer a complexidade e os custos astron&oacute;micos em meios envolvidos, para detetar, identificar e rastrear positivamente e permanentemente de modo a que um conjunto de for&ccedil;as a&eacute;reas, de superf&iacute;cie e submarinas possam vir a atacar, &eacute; ainda necess&aacute;rio contar com as defesas constitu&iacute;das pelo seu grupo naval de apoio, guarnecido por um ou dois (em tempo de paz) <a href="http://en.wikipedia.org/wiki/Submarino_nuclear" id="w">submarinos nucleares</a> de ataque, <a href="http://en.wikipedia.org/wiki/Contratorpedeiro" id="w">contratorpedeiros</a> e <a href="http://en.wikipedia.org/wiki/Cruzador" id="w">cruzadores</a>,equipados com o sistema <a href="http://en.wikipedia.org/wiki/AEGIS" id="w">AEGIS</a>, a defesa constitu&iacute;da pela avia&ccedil;&atilde;o embarcada, a defesa do pr&oacute;prio navio constitu&iacute;da por armas anti a&eacute;reas de curto alcance e anti&shy;m&iacute;sseis e ainda uma vasta pan&oacute;plia de <a href="http://en.wikipedia.org/wiki/Medidas_de_ataque_eletr%C3%B4nico" id="w">contra medidas eletr&oacute;nicas</a> (ECM) e contra contra medidas eletr&oacute;nicas (ECCM) quer passivas quer ativas.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> <sup id="_ref&shy;USNI_a" class="reference"><a href="#_note&shy;USNI" title="">[86]</a></sup> &#10;<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:USS_Enterprise_(CVN&shy;65)_burning%2C_stern_view.jpg%7C180px%7Cleft%7Cthumb" id="w">O USS Enterprise, durante o acidente descrito no texto.</a>&#10;O gigantismo do navio e a sua natural robustez derivada da fun&ccedil;&atilde;o a que se destina, &eacute; tamb&eacute;m uma barreira a ultrapassar. Serve de exemplo um dos acidentes mais not&oacute;rios e graves acontecido a bordo do <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(CVN&shy;65)" id="w">USS Enterprise (CVN&shy;65)</a>, em janeiro de 1969 quando um contentor de foguetes de 127.0 mm <i>MK&shy;32 Zuni</i> acoplado a uma das asas de um <a href="http://en.wikipedia.org/wiki/F&shy;4_Phantom" id="w">F&shy;4 Phantom</a> explodiu derivado a sobreaquecimento provocado pelos gases de escape dos exaustores da aeronave &agrave; sua frente.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O incidente que rapidamente se alastrou provocou outras explos&otilde;es em dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel_de_jato" id="w">combust&iacute;vel para avi&atilde;o (JP5)</a> e em dezoito bombas <a href="http://en.wikipedia.org/wiki/Mark_82" id="w">Mark 82</a> de 227 Kg, de que resultaram v&aacute;rias crateras que penetraram profundamente no interior do navio, 314 feridos e 27 mortos entre a tripula&ccedil;&atilde;o, a destrui&ccedil;&atilde;o total de 15 aeronaves e outras perdas de equipamento provocadas pelo inc&ecirc;ndio incontrol&aacute;vel que alastrou para os decks inferiore e demorou aproximadamente tr&ecirc;s horas a extinguir, no final o navio seguiu pelos seus pr&oacute;prios meios para <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a> onde foi submetido &agrave;s necess&aacute;rias repara&ccedil;&otilde;es.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> <sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>  </p>&#10;<p>No entanto o debate sobre a (in)vulnerabilidade de um super porta&shy;avi&otilde;es est&aacute; bem vivo, com respostas e aprecia&ccedil;&otilde;es para todos os gostos e &eacute; transversal aos diversos estratos sociais da sociedade norte americana.<sup id="_ref&shy;USNI_b" class="reference"><a href="#_note&shy;USNI" title="">[86]</a></sup> Por&eacute;m como qualquer outro navio de superf&iacute;cie, os super porta avi&otilde;es est&atilde;o sujeitos a serem atacados e afundados, &eacute; tudo uma quest&atilde;o de determina&ccedil;&atilde;o, empenho e oportunidade e disponibilidade de meios. Como um reputado comandante de submarinos da <a href="http://en.wikipedia.org/wiki/US_Navy" id="w">Marinha</a> dos Estados Unidos, disse em tom sarc&aacute;stico: <i>&ldquo;There are two kinds of ships in the US Navy: subs and targets.&rdquo;</i> (Existem dois tipos de embarca&ccedil;&otilde;es na Marinha dos Estados Unidos: os submarinos e os alvos).<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<a id="CVNX_&shy;_a_pr%C3%B3xima_gera%C3%A7%C3%A3o" name="CVNX_&shy;_a_pr%C3%B3xima_gera%C3%A7%C3%A3o"></a><h2> CVNX &shy; a pr&oacute;xima gera&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CVN&shy;78_Artist_Image.jpg%7C180px%7Cright%7Cthumb" id="w">Impress&atilde;o art&iacute;stica do [[USS Gerald R. Ford (CVN&shy;78)]] </a>&#10;Desde a d&eacute;cada de 1960, quando foram constru&iacute;dos os &uacute;ltimos porta avi&otilde;es que viriam a substituir as unidades da <a href="http://en.wikipedia.org/wiki/Classe_Forrestal" id="w">classe Forrestal</a>, que n&atilde;o existem modifica&ccedil;&otilde;es significativas no seu desenho base, excetuando pequenas altera&ccedil;&otilde;es sem grande significado, geralmente resultantes de necessidades operacionais. Em face destas considera&ccedil;&otilde;es a <a href="http://en.wikipedia.org/wiki/US_Navy" id="w">Marinha norte&shy;americana</a> decidiu em 1993, encomendar um estudo tendo em vista o incremento e aplica&ccedil;&atilde;o de novas tecnologias, tamb&eacute;m o aumento da capacidade operacional, dos navios. Paralelamente foram criados pequenos grupos de trabalho, que se debru&ccedil;aram sobre a pesquisa de novos requisitos operacionais, novas tecnologias e iniciativas <a href="http://en.wikipedia.org/wiki/Pesquisa_e_desenvolvimento" id="w">R&#38&semi;D</a> necess&aacute;rias a completar esta finalidade. Em 1996 foi emitida a primeira vers&atilde;o do conceito definindoc a nova plataforma, resultante dos procedimentos anteriormente descritos, a qual ficou publicamente conhecida como programa &#34&semi;CVX&#34&semi;.  &#10;Da implementa&ccedil;&atilde;o pr&aacute;tica deste programa resultou a <a href="http://en.wikipedia.org/wiki/Classe_Gerald_R._Ford" id="w">classe Gerald R. Ford</a>, cujos navios substituir&atilde;o progressivamente os atuais da classe Nimitz e o <a href="http://en.wikipedia.org/wiki/USS_Enterprise_(CVN&shy;65)" id="w">USS Enterprise (CVN&shy;65)</a>.<sup id="_ref&shy;Foxnews_a" class="reference"><a href="#_note&shy;Foxnews" title="">[92]</a></sup> No entanto e apesar de tecnicamente integrarem a classe Nimitz, os seus &uacute;ltimos dois navios, <a href="http://en.wikipedia.org/wiki/USS_Ronald_Reagan_(CVN&shy;76)" id="w">USS Ronald Reagan (CVN&shy;76)</a> e <a href="http://en.wikipedia.org/wiki/USS_George_H._W._Bush_(CVN&shy;77)" id="w">USS George H. W. Bush (CVN&shy;77)</a>, foram completados com tecnologia a utilizar na nova classe de navios, fazendo assim uma adequada e experimentada transi&ccedil;&atilde;o. </p>&#10;<a id="Inova%C3%A7%C3%B5es_e_diferen%C3%A7as_para_com_a_classe_Nimitz" name="Inova%C3%A7%C3%B5es_e_diferen%C3%A7as_para_com_a_classe_Nimitz"></a><h3> Inova&ccedil;&otilde;es e diferen&ccedil;as para com a classe Nimitz </h3>&#10;<p>A nova classe de porta avi&otilde;es, fruto do investimento em pesquisa, referido na sec&ccedil;&atilde;o anterior, pretende dar resposta &agrave;s seguintes premissas:<sup id="_ref&shy;Inovpdf_a" class="reference"><a href="#_note&shy;Inovpdf" title="">[93]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="text&shy;align:left&semi;font&shy;size:85%&semi;width:96%&semi;">&#10;<tr>&#10;<th style="text&shy;align:center&semi;border:2px solid #3399FF&semi;">Maior flexibilidade</th>&#10;<th style="text&shy;align:center&semi;border:2px solid #3399FF&semi;">Incremento da capacidade </th>&#10;<th style="text&shy;align:center&semi;border:2px solid #3399FF&semi;">Economia de meios e custos</th></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Maior disponibilidade operacional</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Maior capacidade de sobreviv&ecirc;ncia</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Redu&ccedil;&atilde;o dos custos de constru&ccedil;&atilde;o</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Gera&ccedil;&atilde;o de energia el&eacute;trica triplicada</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Incremento do controle de danos</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Redu&ccedil;&atilde;o dos custos de manuten&ccedil;&atilde;o em 30%</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Uso de &#34&semi;arquitetura aberta&#34&semi;  </li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Incremento na auto defesa</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Tripula&ccedil;&atilde;o diminu&iacute;da, pelo uso de automatismos</li></ul></td></tr>&#10;<tr>&#10;<td>&#10;&#10;<ul>&#10;<li>Capacitado para integrar novas plataformas a&eacute;reas</li></ul></td>&#10;<td>&#10;&#10;<ul>&#10;<li>Maior capacidade de armazenagem de combust&iacute;vel de avia&ccedil;&atilde;o</li></ul></td>&#10;<td>&#10;*</td></tr>&#10;<tr>&#10;<td>&#10;*</td>&#10;<td>&#10;&#10;<ul>&#10;<li>Interoperabilidade dos componentes do navio</li></ul></td>&#10;<td>&#10;*</td></tr></table></div>&#10;</center></p>&#10;<p>Assim e grosso modo, as diferen&ccedil;as e inova&ccedil;&otilde;es podem ser agrupadas em seis &aacute;reas:<sup id="_ref&shy;Inovpdf_b" class="reference"><a href="#_note&shy;Inovpdf" title="">[93]</a></sup> &#10;</p>&#10;<ol>&#10;<li><b>super estrutura integrada</b> &shy; reposicionada em dire&ccedil;&atilde;o &agrave; popa e mais estreita, aloja agora todos os sensores e foi equipada com um novo sistema avan&ccedil;ado de apoio &agrave; aproxima&ccedil;&atilde;o e pouso das aeronaves&semi;</li>&#10;<li><b>incremento na distribui&ccedil;&atilde;o e manuseamento de muni&ccedil;&otilde;es</b> &shy; Ado&ccedil;&atilde;o de um novo tipo, chamado avan&ccedil;ado, de elevadores que fazem chegar as muni&ccedil;&otilde;es ao conv&eacute;s de voo&semi; reabastecimento pesado de muni&ccedil;&otilde;es com a aeronave em deslocamento&semi;</li>&#10;<li><b>gera&ccedil;&atilde;o de energia el&eacute;trica</b> &shy; Novos geradores mais eficientes e novo sistema de distribui&ccedil;&atilde;o de energia por zonas&semi;</li>&#10;<li><b>conv&eacute;s de voo melhorado</b> &shy; aumento da largura do conv&eacute;s proporcionando mais espa&ccedil;o para parqueamento e atividades de reabastecimento das aeronaves&semi; sistema avan&ccedil;ado de reten&ccedil;&atilde;o por cabos (agora somente tr&ecirc;s) das aeronaves quando pousam, novos elevadores para aeronaves, agora em n&uacute;mero de tr&ecirc;s e reposicionados, mas mais potentes e estabilizados&semi; novas catapultas <a href="http://en.wikipedia.org/wiki/For%C3%A7a_eletromagn%C3%A9tica" id="w">eletromagn&eacute;ticas</a> para lan&ccedil;amento das aeronaves, sem as restri&ccedil;&otilde;es anteriores causadas pela falta de press&atilde;o imediata do vapor utilizado como propuls&atilde;o&semi;</li>&#10;<li><b>incremento da sobreviv&ecirc;ncia em combate</b> &shy; informa&ccedil;&atilde;o classificada, n&atilde;o dispon&iacute;vel para uso p&uacute;blico&semi;</li>&#10;<li><b>Meios de auto defesa melhorados</b> &shy; informa&ccedil;&atilde;o classificada, n&atilde;o dispon&iacute;vel para uso p&uacute;blico, mas que estar&aacute; centralizada em um sistema avan&ccedil;ado e integrado de defesa a&eacute;rea e no uso do m&iacute;ssil <a href="http://en.wikipedia.org/wiki/RIM&shy;162_ESSM" id="w">RIM&shy;162 ESSM</a>.</li></ol>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_porta&shy;avi%C3%B5es" id="w">Anexo:Lista de porta&shy;avi&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_porta&shy;avi%C3%B5es_da_Marinha_dos_Estados_Unidos" id="w">Anexo:Lista de porta&shy;avi&otilde;es da Marinha dos Estados Unidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Equipamentos_da_Marinha_dos_Estados_Unidos" id="w">Anexo:Equipamentos da Marinha dos Estados Unidos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o_naval" id="w">Avia&ccedil;&atilde;o naval</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;</p><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;USAF/Navy">&uarr&semi; <a href="#_ref&shy;USAF/Navy_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;USAF/Navy_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;USAF/Navy_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Eldward12">&uarr&semi; <a href="#_ref&shy;Eldward12_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Eldward12_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;vince">&uarr&semi; <a href="#_ref&shy;vince_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;vince_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Eldward19">&uarr&semi; <a href="#_ref&shy;Eldward19_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Eldward19_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Netfiles">&uarr&semi; <a href="#_ref&shy;Netfiles_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Netfiles_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;rainbow">&uarr&semi; <a href="#_ref&shy;rainbow_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;rainbow_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;rainbow_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;rainbow_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;rainbow_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;rainbow_f" title=""><sup><i><b>f</b></i></sup></a>  </li><li id="_note&shy;A4Skyhawk">&uarr&semi; <a href="#_ref&shy;A4Skyhawk_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;A4Skyhawk_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;A4Skyhawk_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;A4Skyhawk_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;A4Skyhawk_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> </li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> Brown, Craig. (2007). <i>Debrief: A Complete History of U.S. Aerial Engagements 1981 to the Present&rdquo;&#39&semi;. Schiffer Military History. pp 13&shy;14. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/978076432785" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/978076432785">ISBN 978076432785</a>}}</i></li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Defense ">&uarr&semi; <a href="#_ref&shy;Defense _a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Defense _b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b> </li><li id="_note&shy;USNWC">&uarr&semi; <a href="#_ref&shy;USNWC_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;USNWC_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;GAO">&uarr&semi; <a href="#_ref&shy;GAO_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;GAO_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Navydata">&uarr&semi; <a href="#_ref&shy;Navydata_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Navydata_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Navydata_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Navydata_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Navydata_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;USNI">&uarr&semi; <a href="#_ref&shy;USNI_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;USNI_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Inovpdf">&uarr&semi; <a href="#_ref&shy;Inovpdf_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Inovpdf_b" title=""><sup><i><b>b</b></i></sup></a>  </li></ol><a id="Fontes_e_bibliografia" name="Fontes_e_bibliografia"></a><h2> Fontes e bibliografia </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.nvr.navy.mil/nvrships/active/fleet_02.htm" rel="nofollow" title="http://www.nvr.navy.mil/nvrships/active/fleet_02.htm">U.S. Navy website</a></li>&#10;<li><a class="externallink" href="http://military.discovery.com/videos/top&shy;ten&shy;fighting&shy;ships&shy;nimitz&shy;aircraft&shy;carrier.html" rel="nofollow" title="http://military.discovery.com/videos/top&shy;ten&shy;fighting&shy;ships&shy;nimitz&shy;aircraft&shy;carrier.html">Discovery channel video</a></li>&#10;<li><a class="externallink" href="http://www.nvr.navy.mil/nvrships/details/CVN68.htm" rel="nofollow" title="http://www.nvr.navy.mil/nvrships/details/CVN68.htm"> Registo naval do &#39&semi;&#39&semi;USS Nimitz&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.navweaps.com/index_tech/tech&shy;028.htm" rel="nofollow" title="http://www.navweaps.com/index_tech/tech&shy;028.htm">A velocidade m&aacute;xima dos porta&shy;avi&otilde;es nucleares &shy; o desfazer de um mito, reportagem especial de &#39&semi;&#39&semi;NavWeaps.Com&#39&semi;&#39&semi; (em Ingl&ecirc;s)</a></li>&#10;<li><a class="externallink" href="http://www.globalsecurity.org/military/systems/ship/cvn&shy;68&shy;mods.htm" rel="nofollow" title="http://www.globalsecurity.org/military/systems/ship/cvn&shy;68&shy;mods.htm"> Sobre a moderniza&ccedil;&atilde;o do &#39&semi;&#39&semi;USS Nimitz CVN&shy;68&#39&semi;&#39&semi;</a> &ndash; (GlobalSecurity.org, em Ingl&ecirc;s)</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Porta&shy;avi%C3%B5es_da_Marinha_dos_Estados_Unidos" id="w">Categoria:Porta&shy;avi&otilde;es da Marinha dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Classes_de_porta&shy;avi%C3%B5es" id="w">Nimitz</a></p></body></html>