<html><title>Ci&ecirc;ncia</title><body>&#10;<p> &#10;A <b>Ci&ecirc;ncia</b> (do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>scientia</i>, traduzido por &#34&semi;conhecimento&#34&semi;) refere&shy;se a qualquer <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> ou <a href="http://en.wikipedia.org/wiki/Pr%C3%A1tica" id="w">pr&aacute;tica</a> sistem&aacute;ticos. Em sentido estrito, ci&ecirc;ncia refere&shy;se ao sistema de adquirir conhecimento baseado no <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> bem como ao corpo organizado de conhecimento conseguido atrav&eacute;s de tais <a href="http://en.wikipedia.org/wiki/Pesquisa" id="w">pesquisas</a><sup id="_ref&shy;RefDicionario_a" class="reference"><a href="#_note&shy;RefDicionario" title="">[1]</a></sup>.</p>&#10;<p>Este artigo foca o sentido mais estrito da palavra. Embora as duas estejam fortemente interconectadas, a ci&ecirc;ncia tal como enfatizada neste artigo &eacute; muitas vezes referida como <i>ci&ecirc;ncia experimental</i> a fim de diferenci&aacute;&shy;la da <i>ci&ecirc;ncia aplicada</i>, que &eacute; a aplica&ccedil;&atilde;o da pesquisa cient&iacute;fica a necessidades humanas espec&iacute;ficas.</p>&#10;<p>A ci&ecirc;ncia &eacute; o esfor&ccedil;o para descobrir e aumentar o <a href="http://en.wikipedia.org/wiki/Conhecimento_humano" id="w">conhecimento humano</a> de como o <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> funciona. Refere&shy;se tanto &agrave; (ao):</p>&#10;&#10;<ul>&#10;<li>investiga&ccedil;&atilde;o ou estudo <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">racionais</a> do <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>, direcionados &agrave; descoberta de <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdades</a> compulsoriamente atreladas e restritas &agrave; <a href="http://en.wikipedia.org/wiki/Realidade" id="w">Realidade</a> <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universal</a>. Tal estudo ou investiga&ccedil;&atilde;o &eacute; met&oacute;dico e compulsoriamente realizado em acordo com o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> &ndash; um processo de avaliar o <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a> <a href="http://en.wikipedia.org/wiki/Emp%C3%ADrico" id="w">emp&iacute;rico</a>&semi;</li>&#10;<li>corpo organizado de conhecimentos adquiridos por tais estudos e <a href="http://en.wikipedia.org/wiki/Pesquisas" id="w">pesquisas</a>.</li></ul>&#10;<p>A ci&ecirc;ncia &eacute; o conhecimento ou um sistema de conhecimentos que abarca verdades as mais gerais e abrangentes poss&iacute;veis bem como a aplica&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Lei_(ci%C3%AAncia)" id="w">leis cient&iacute;ficas</a> derivadas&semi; ambas especificamente obtidas e testadas atrav&eacute;s do m&eacute;todo cient&iacute;fico. Nestes termos ci&ecirc;ncia &eacute; algo bem distinto de <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a>, podendo ser definida como o conjunto que encerra em si o corpo sistematizado e cronologicamente organizado de todas as <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias cient&iacute;ficas</a> &shy; com destaque normalmente dado para os <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigmas v&aacute;lidos</a> &shy; bem como o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> e todos os recursos necess&aacute;rios &agrave; elabora&ccedil;&atilde;o das mesmas.</p>&#10;<p>Da defini&ccedil;&atilde;o segue que um cientista &eacute; um elemento essencial &agrave; ci&ecirc;ncia, e como qualquer <a href="http://en.wikipedia.org/wiki/Homo_sapiens_sapiens" id="w">ser humano</a> dotado de um <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro" id="w">c&eacute;rebro</a> <a href="http://en.wikipedia.org/wiki/Imagina%C3%A7%C3%A3o" id="w">imaginativo</a> que implica <a href="http://en.wikipedia.org/wiki/Sentimento" id="w">sentimentos</a> e <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%A3o" id="w">emo&ccedil;&otilde;es</a>, o cientista certamente tamb&eacute;m tem suas <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;as</a> &shy; convic&ccedil;&otilde;es que v&atilde;o al&eacute;m da realidade tang&eacute;ivel &shy; podendo esse at&eacute; mesmo ser, n&atilde;o raramente ou obstante, um <a href="http://en.wikipedia.org/wiki/Te%C3%ADsta" id="w">te&iacute;sta</a> ou <a href="http://en.wikipedia.org/wiki/Religioso" id="w">religioso</a> convicto. Ao definirem&shy;se ci&ecirc;ncia e cientista &eacute; de relev&acirc;ncia ressaltar por tal que a defini&ccedil;&atilde;o de ci&ecirc;ncia exige expressamente que o cientista saiba manter tais cren&ccedil;as longe de seus <a href="http://en.wikipedia.org/wiki/Artigo_cient%C3%ADfico" id="w">artigos cient&iacute;ficos</a> e das <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias cient&iacute;ficas</a> com as quais esteja a trabalhar&semi; constituindo&shy;se estes dois elementos &shy; ci&ecirc;ncia e cientista &shy; por defini&ccedil;&otilde;es certamente muito distintas, portanto.</p>&#10;<p>Da correta compreens&atilde;o &eacute; fato que a ci&ecirc;ncia <i>n&atilde;o</i> exclui os <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">crentes</a>, te&iacute;stas ou <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosos</a> do seu leque de cientistas&semi; contudo &eacute; tamb&eacute;m fato que a ci&ecirc;ncia, gra&ccedil;as aos pr&eacute;&shy;requisitos do m&eacute;todo cient&iacute;fico, <i>exclui</i> por completo, dela e de suas teorias cient&iacute;ficas, as convic&ccedil;&otilde;es n&atilde;o <a href="http://en.wikipedia.org/wiki/Falseabilidade" id="w">test&aacute;veis</a> frente ou mesmo tanscendentes ao factualmente real&semi; sendo a ci&ecirc;ncia, por par&aacute;grafo constitutivo expl&iacute;cito em sua defini&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Stricto_sensu" id="w">stricto sensu</a> &shy; e por aus&ecirc;ncia de fato contradit&oacute;rio &shy; expressamente <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">c&eacute;tica</a> e secular no que lhe cabe<sup id="_ref&shy;Citacao_Einstein_01_a" class="reference"><a href="#_note&shy;Citacao_Einstein_01" title="">[2]</a></sup> <sup id="_ref&shy;Citacao_Jacob_Bronowski_01_a" class="reference"><a href="#_note&shy;Citacao_Jacob_Bronowski_01" title="">[3]</a></sup> <sup id="_ref&shy;BigBang_SimonSingh_a" class="reference"><a href="#_note&shy;BigBang_SimonSingh" title="">[4]</a></sup>.</p>&#10;<a id="Etimologia_e_defini%C3%A7%C3%A3o" name="Etimologia_e_defini%C3%A7%C3%A3o"></a><h2> Etimologia e defini&ccedil;&atilde;o </h2>&#10;<p>A etimologia da palavra <i>ci&ecirc;ncia</i> vem do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>scientia</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>&#34&semi;)<sup id="_ref&shy;Moderna_a" class="reference"><a href="#_note&shy;Moderna" title="">[5]</a></sup>, o mesmo do verbo <i>scire</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Saber" id="w">saber</a>&#34&semi;) que designa a origem da faculdade mental do conhecimento <sup id="_ref&shy;RefDicionarioFrances_a" class="reference"><a href="#_note&shy;RefDicionarioFrances" title="">[6]</a></sup>. Esta acep&ccedil;&atilde;o do termo se encontra, por exemplo, na express&atilde;o de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Rabelais" id="w">Fran&ccedil;ois Rabelais</a>: &#34&semi;Ci&ecirc;ncia sem consci&ecirc;ncia arruina a alma&#34&semi;. Ele se referia assim a uma no&ccedil;&atilde;o filos&oacute;fica (o conhecimento puro, a acep&ccedil;&atilde;o &#34&semi;de saber&#34&semi;), que em seguida se tornou uma no&ccedil;&atilde;o religiosa, sob a influ&ecirc;ncia do cristianismo. &#34&semi;A ci&ecirc;ncia instru&iacute;da&#34&semi; referia&shy;se ent&atilde;o ao conhecimento dos religiosos, da <a href="http://en.wikipedia.org/wiki/Exegese" id="w">exegese</a> e das escritas, <a href="http://en.wikipedia.org/wiki/Par%C3%A1frase" id="w">parafraseando</a> a <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>. A <a href="http://en.wikipedia.org/wiki/Radical_(lingu%C3%ADstica)" id="w">raiz</a> &#34&semi;ci&ecirc;ncia&#34&semi; reencontra&shy;se em outros termos tais como &#34&semi;a consci&ecirc;ncia&#34&semi; (etimologicamente, &#34&semi;com o conhecimento&#34&semi;), &#34&semi;presci&ecirc;ncia&#34&semi; (&#34&semi;o conhecimento do futuro&#34&semi;), &#34&semi;onisci&ecirc;ncia&#34&semi; (&#34&semi;o conhecimento de tudo&#34&semi;), por exemplo.</p>&#10;<a id="Defini%C3%A7%C3%A3o_larga" name="Defini%C3%A7%C3%A3o_larga"></a><h3> Defini&ccedil;&atilde;o larga </h3>&#10;<p>A palavra ci&ecirc;ncia possui v&aacute;rios sentidos, abrangendo principalmente tr&ecirc;s acep&ccedil;&otilde;es <sup id="_ref&shy;CentrenationalRessText_a" class="reference"><a href="#_note&shy;CentrenationalRessText" title="">[7]</a></sup>:&#10;</p>&#10;<ol>&#10;<li>Saber, conhecimento de certas coisas que servem &agrave; condu&ccedil;&atilde;o da vida ou &agrave; dos neg&oacute;cios.</li>&#10;<li>Conjunto dos conhecimentos adquiridos pelo estudo ou pela pr&aacute;tica.</li>&#10;<li>Hierarquiza&ccedil;&atilde;o, organiza&ccedil;&atilde;o e s&iacute;ntese dos conhecimentos atrav&eacute;s de modelos e <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio" id="w">princ&iacute;pios</a> gerais (<a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias</a>, <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a>, etc.).</li></ol>&#10;<p>Cita&shy;se de passagem que o pr&oacute;prio conceito de <i>teoria</i> tem v&aacute;rias acep&ccedil;&otilde;es n&atilde;o espec&iacute;ficas que mostram&shy;se muito distintas da que &eacute; encontrada em um meio cient&iacute;fico, sendo entre estas certamente conhecida a acep&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a> de <i>teoria como algo duvidoso, n&atilde;o provado, descart&aacute;vel</i>. Esta acep&ccedil;&atilde;o e correlatas mostram&shy;se contudo radicalmente diferente da acep&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Teoria_cient%C3%ADfica" id="w">teoria cient&iacute;fica</a> ao considerar&shy;se a acep&ccedil;&atilde;o stricto sensu da palavra ci&ecirc;ncia.</p>&#10;<a id="Defini%C3%A7%C3%A3o_estrita" name="Defini%C3%A7%C3%A3o_estrita"></a><h3> Defini&ccedil;&atilde;o estrita </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Metodo_cientifico.svg%7Cthumb%7C200px%7Cleft%7CEsbo%C3%A7o_contendo_os_principais_passos_do_m%C3%A9todo_cient%C3%ADfico._Observe_que_o_m%C3%A9todo_%C3%A9_c%C3%ADclico_de_forma_a_promover_a_cont%C3%ADnua_evolu%C3%A7%C3%A3o_das_%5B%5Bteoria" id="w">teorias cient&iacute;ficas]].</a></p>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Michel_Blay" id="w">Michel Blay</a>, a ci&ecirc;ncia &eacute; &#34&semi;o conhecimento claro e evidente de algo, fundado quer sobre princ&iacute;pios evidentes e demonstra&ccedil;&otilde;es, quer sobre racioc&iacute;nios experimentais, ou ainda sobre a an&aacute;lise das sociedades e dos fatos humanos <sup id="_ref&shy;MichaelBlay_a" class="reference"><a href="#_note&shy;MichaelBlay" title="">[8]</a></sup>.&#34&semi; Esta defini&ccedil;&atilde;o permite distinguir os tr&ecirc;s tipos de ci&ecirc;ncia: as <i>ci&ecirc;ncias formais</i>, compreendendo a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a> e as <i>ci&ecirc;ncias matem&aacute;ticas</i> como a estat&iacute;stica&semi; as <i>ci&ecirc;ncias f&iacute;sico&shy;qu&iacute;micas e experimentais</i> (ci&ecirc;ncias da natureza e da terra como a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a>)&semi; e as <i>ci&ecirc;ncias sociais</i>, que ocupam&shy;se do Homem, de sua hist&oacute;ria, do seu comportamento, da l&iacute;ngua, do social, do psicol&oacute;gico e da pol&iacute;tica, entre outros. No entanto, embora convencionais, seus limites n&atilde;o s&atilde;o r&iacute;gidos, e n&atilde;o se mostrando estritamente definidos&semi; em outras palavras, a rigor, n&atilde;o existe categoriza&ccedil;&atilde;o sistem&aacute;tica dos tipos de ci&ecirc;ncia, e para tentar&shy;se faz&ecirc;&shy;lo ter&shy;se&shy;ia antes que resolver um complicado questionamento <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gico</a>. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Stricto_sensu" id="w">stricto sensu</a>, a ci&ecirc;ncia &eacute; &uacute;nica: se um corpo de conhecimento &eacute; produzido mediante os rigores do <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, este &eacute; ci&ecirc;ncia, em caso contr&aacute;rio, bastando para tal transcender em qualquer ponto o m&eacute;todo cient&iacute;fico, n&atilde;o o &eacute;. </p>&#10;<p>A ci&ecirc;ncia &eacute; &uacute;nica tamb&eacute;m ao considerar&shy;se o conjunto de evid&ecirc;ncias &shy; de fatos &shy; sobre o qual trabalha. Embora seja comum priorizar&shy;se ou destacar&shy;se o subconjunto de fatos mais pertinentes a um problema ou &aacute;rea de estudo em particular &shy; vez por outra falando&shy;se pois nos &#34&semi;fatos da f&iacute;sica&#34&semi;, &#34&semi;fatos da qu&iacute;mica&#34&semi;, etc. &shy; uma hip&oacute;tese cient&iacute;fica, para ser aceita com valor l&oacute;gico verdadeiro no <a href="http://en.wikipedia.org/wiki/Paradigma" id="w">paradigma cient&iacute;fico</a> v&aacute;lido, <i>deve</i> estar em acordo com <i>todos</i> os fatos cient&iacute;ficos conhecidos &agrave; &eacute;poca em considera&ccedil;&atilde;o.</p> &#10;<p>As condi&ccedil;&otilde;es impostas sobre as hip&oacute;teses implicam n&atilde;o apenas que o conjunto de todas as hip&oacute;teses de uma <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria cient&iacute;fica</a> estejam necessariamente harm&ocirc;nicas com o conjunto de todos os fatos conhecidos, como tamb&eacute;m implicam a necess&aacute;ria harm&ocirc;nicas destas, e das diversas teorias de um paradigma v&aacute;lido &shy; quaisquer que sejam &shy; entre si. Se diverg&ecirc;ncias forem verificadas, as respectivas teorias encontram&shy;se impelidas a evoluir.</p>&#10;<a id="Defini%C3%A7%C3%B5es_filos%C3%B3ficas" name="Defini%C3%A7%C3%B5es_filos%C3%B3ficas"></a><h3> Defini&ccedil;&otilde;es filos&oacute;ficas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rodin_le_penseur.JPG%7Cthumb%7C200px" id="w">[[O pensador]]&semi; [[personifica&ccedil;&atilde;o]] da [[filosofia]]. Para os fil&oacute;sofos n&atilde;o h&aacute; uma defini&ccedil;&atilde;o &uacute;nica de ci&ecirc;ncia. Contudo, o que esperar deles quanto &agrave; defini&ccedil;&atilde;o de ci&ecirc;ncia? Os [[fil&oacute;sofo]]s n&atilde;o se entendem nem quanto &agrave; defini&ccedil;&atilde;o de filosofia! &#60&semi;ref group = &#34&semi;Nota&#34&semi; name = &#34&semi;Citacao_Cicero_01&#34&semi; /&#62&semi; </a></p>&#10;<p>Embora para um cientista a defini&ccedil;&atilde;o de ci&ecirc;ncia que vale &eacute; a estrita, h&aacute; consider&aacute;vel discuss&atilde;o sobre o que &eacute; ci&ecirc;ncia no meio <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fico</a>, e neste meio acham&shy;se v&aacute;rias defini&ccedil;&otilde;es de ci&ecirc;ncia, e v&aacute;rias considera&ccedil;&otilde;es sobre sua abrang&ecirc;ncia.<sup id="_ref&shy;Citacao_Bertrand_Russell_01_a" class="reference"><a href="#_note&shy;Citacao_Bertrand_Russell_01" title="">[9]</a></sup> <sup id="_ref&shy;Citacao_Richard_Feynman_01_a" class="reference"><a href="#_note&shy;Citacao_Richard_Feynman_01" title="">[10]</a></sup>.</p>&#10;<p>A palavra <i>ci&ecirc;ncia</i>, no seu sentido estrito, se op&otilde;e &agrave; <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o" id="w">opini&atilde;o</a> (<i>doxa</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>), e ao <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogma</a>, ou a afirma&ccedil;&otilde;es de natureza arbitr&aacute;rias. No entanto a rela&ccedil;&atilde;o entre a opini&atilde;o de um lado e a ci&ecirc;ncia do outro n&atilde;o &eacute; estritamente sistem&aacute;tica&semi; o historiador das ci&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Pierre_Duhem" id="w">Pierre Duhem</a> pensa com efeito que a ci&ecirc;ncia &eacute; a &acirc;ncora no sentido comum, que deve <i>salvar as apar&ecirc;ncias</i>.</p>&#10;<p>O discurso cient&iacute;fico se op&otilde;e &agrave; <a href="http://en.wikipedia.org/wiki/Supersti%C3%A7%C3%A3o" id="w">supersti&ccedil;&atilde;o</a> e ao <a href="http://en.wikipedia.org/wiki/Obscurantismo" id="w">obscurantismo</a>. Contudo, a opini&atilde;o pode transformar&shy;se num objeto de ci&ecirc;ncia, ou mesmo uma disciplina cient&iacute;fica &agrave; parte. A <a href="http://en.wikipedia.org/wiki/Sociologia_da_ci%C3%AAncia" id="w">Sociologia da ci&ecirc;ncia</a> analisa esta articula&ccedil;&atilde;o entre ci&ecirc;ncia e opini&atilde;o&semi; os relatos s&atilde;o mais complexos ou mais t&ecirc;nues em acordo com a situa&ccedil;&atilde;o, mas de forma geral podem ser resumidos na frase de <a href="http://en.wikipedia.org/wiki/Gaston_Bachelard" id="w">Gaston Bachelard</a>: &#34&semi;a opini&atilde;o pensa mal&semi; n&atilde;o pensa&#34&semi;.<sup id="_ref&shy;ConsultableEnLigne_a" class="reference"><a href="#_note&shy;ConsultableEnLigne" title="">[11]</a></sup></p>&#10;<p>Em senso estrito a ci&ecirc;ncia certamente se op&otilde;e &agrave;s cren&ccedil;as em seu m&eacute;todo de trabalho, contudo em meios n&atilde;o acad&ecirc;micos, ou mesmo acad&ecirc;micos, &eacute; comum esquecer&shy;se a &uacute;ltima parte da frase, e afirmar&shy;se simplesmente que a ci&ecirc;ncia se op&otilde;e &agrave;s cren&ccedil;as&semi;  por extens&atilde;o a ci&ecirc;ncia &eacute; frequentemente considerada como contr&aacute;ria &agrave;s religi&otilde;es. Esta interpreta&ccedil;&atilde;o &eacute; mais comum do que se pensa, sendo frequentemente usada em ambos os lados, embora com maior frequ&ecirc;ncia por cientistas do que por religiosos.<sup id="_ref&shy;EnciclicaPapaJoaoPaulo_a" class="reference"><a href="#_note&shy;EnciclicaPapaJoaoPaulo" title="">[12]</a></sup></p>&#10;<p>A ideia de ci&ecirc;ncia com o objetivo de produzir conhecimento &eacute; problem&aacute;tica para alguns&semi; v&aacute;rios dos dom&iacute;nios reconhecidos como cient&iacute;ficos n&atilde;o t&ecirc;m por objetivo a produ&ccedil;&atilde;o de conhecimentos, mas a de instrumentos, m&aacute;quinas, de dispositivos t&eacute;cnicos. Terry Shinn assim prop&ocirc;s a no&ccedil;&atilde;o de &#34&semi;investiga&ccedil;&atilde;o t&eacute;cnico&shy;instrumental&#34&semi; <sup id="_ref&shy;RevueFrancaieseDeSociologie_a" class="reference"><a href="#_note&shy;RevueFrancaieseDeSociologie" title="">[13]</a></sup>. Os seus trabalhos com Bernward Joerges a prop&oacute;sito da <i>instrumenta&ccedil;&atilde;o</i><sup id="_ref&shy; IntrumentationScienceStateIndustry_a" class="reference"><a href="#_note&shy; IntrumentationScienceStateIndustry" title="">[14]</a></sup> assim permitiram destacar que o crit&eacute;rio <i>cient&iacute;fico</i> n&atilde;o &eacute; atribu&iacute;do unicamente &agrave;s ci&ecirc;ncias do conhecimento.</p>&#10;<p>A acep&ccedil;&atilde;o da palavra <i>ci&ecirc;ncia</i> conforme definida no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">XXI</a> &eacute; a da <i>institui&ccedil;&atilde;o da ci&ecirc;ncia</i>, ou seja, o de conjunto das comunidades cient&iacute;ficas que trabalham para melhorar o saber humano e a tecnologia, incluso nesta acep&ccedil;&atilde;o considera&ccedil;&otilde;es de natureza internacional, metodol&oacute;gica, &eacute;tica e ou pol&iacute;tica. </p>&#10;<p>A no&ccedil;&atilde;o de ci&ecirc;ncia acima apresentada, ou mesmo outra, est&aacute; longe, entretanto, de ser consensual. Segundo o <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologista</a> <a href="http://en.wikipedia.org/wiki/Andr%C3%A9_Pichot" id="w">Andr&eacute; Pichot</a>, &eacute; <i>&#34&semi;ut&oacute;pico querer dar uma defini&ccedil;&atilde;o a priori da ci&ecirc;ncia&#34&semi;</i>. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_ci%C3%AAncia" id="w">historiador das ci&ecirc;ncias</a> Robert Nadeau explica, por seu lado, que &eacute; <i>&#34&semi;imposs&iacute;vel passar aqui em revista o conjunto dos crit&eacute;rios de demarca&ccedil;&atilde;o propostos desde cem anos pelos epistemologistas [para se definir ci&ecirc;ncia] ... [e que] pode&shy;se aparentemente formular um crit&eacute;rio que exclui qualquer coisa que se queira excluir, e conserva qualquer coisa que se queira conservar.&#34&semi;</i><sup id="_ref&shy;RefRobertNadeau_a" class="reference"><a href="#_note&shy;RefRobertNadeau" title="">[15]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/F%C3%ADsico" id="w">f&iacute;sico</a> e <a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">fil&oacute;sofo das ci&ecirc;ncias</a> <a href="http://en.wikipedia.org/wiki/L%C3%A9na_Soler" id="w">L&eacute;na Soler</a>, no seu manual de epistemologia, come&ccedil;a igualmente por sublinhar <i>pelos limites da opera&ccedil;&atilde;o de defini&ccedil;&atilde;o</i><sup id="_ref&shy;RefLenaSoler_a" class="reference"><a href="#_note&shy;RefLenaSoler" title="">[16]</a></sup>.</p>&#10;<p>Os dicion&aacute;rios prop&otilde;em certamente algumas defini&ccedil;&otilde;es. Mas, como recorda L&eacute;na Soler, estas defini&ccedil;&otilde;es n&atilde;o s&atilde;o satisfat&oacute;rias, como quase nunca s&atilde;o quanto o assunto s&atilde;o verbetes ligados &agrave;s cadeiras cient&iacute;ficas. As no&ccedil;&otilde;es de <i>universalidade</i>, de <i>objetividade</i> ou <i>de m&eacute;todo cient&iacute;fico</i> (sobretudo quando este &uacute;ltimo &eacute; concebido como a uma &uacute;nica no&ccedil;&atilde;o em vigor) &eacute; objeto de numerosas controv&eacute;rsias para que possam constituir o pedestal de uma defini&ccedil;&atilde;o aceit&aacute;vel. &Eacute; necess&aacute;rio, por conseguinte, ter em conta estas dificuldades para descrever a ci&ecirc;ncia. E esta descri&ccedil;&atilde;o continua a ser poss&iacute;vel tolerando&shy;se certa <i>vaporosidade</i> epistemol&oacute;gica.</p>&#10;<a id="Das_correntes_filos%C3%B3ficas_%C3%A0_defini%C3%A7%C3%A3o_estrita" name="Das_correntes_filos%C3%B3ficas_%C3%A0_defini%C3%A7%C3%A3o_estrita"></a><h3> Das correntes filos&oacute;ficas &agrave; defini&ccedil;&atilde;o estrita </h3>&#10;<a id="Empirismo" name="Empirismo"></a><h4> Empirismo </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cartomante.jpg%7Cthumb%7C200px%7Cleft" id="w">A ci&ecirc;ncia busca prever o futuro, contudo usar [[bola de cristal]] certamente n&atilde;o &eacute; uma forma cient&iacute;fica de se faz&ecirc;&shy;lo!</a></p>&#10;<p>De acordo com o <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a>, as teorias cient&iacute;ficas s&atilde;o <a href="http://en.wikipedia.org/wiki/Objectivo" id="w">objetivas</a>, empiricamente test&aacute;veis e preditivas &mdash; elas predizem resultados emp&iacute;ricos que podem ser verificados e <a href="http://en.wikipedia.org/wiki/Falsificabilidade" id="w">possivelmente contraditos</a>.</p>&#10;<p>Mesmo alheio &agrave; tradi&ccedil;&atilde;o emp&iacute;rica h&aacute; de se compreender que &#34&semi;predi&ccedil;&atilde;o&#34&semi; em ci&ecirc;ncia refere&shy;se mais ao planejamento de experimentos ou estudos futuros e &agrave;s expectativas quanto aos resultados  do que literalmente predizer o <a href="http://en.wikipedia.org/wiki/Futuro" id="w">futuro</a>, mesmo que o n&uacute;mero de acertos associados &agrave; predi&ccedil;&atilde;o &shy; gra&ccedil;as a uma teoria bem corroborada &shy; venha a ser consider&aacute;vel. Certamente consegue&shy;se hoje prever com enorme antecipa&ccedil;&atilde;o a hora de um eclipse, contudo dizer que &#34&semi;um paleont&oacute;logo pode fazer predi&ccedil;&otilde;es a respeito do achado de um determinado tipo de <a href="http://en.wikipedia.org/wiki/Dinossauro" id="w">dinossauro</a>&#34&semi; tamb&eacute;m &eacute; plenamente consistente com o uso emp&iacute;rico da predi&ccedil;&atilde;o, mesmo que por um azar do destino, este nunca venha a encontr&aacute;&shy;lo. Embora a capacidade de fazer tais predi&ccedil;&otilde;es certamente sejam objetivos destas cadeiras via avan&ccedil;os cont&iacute;nuos nos modelos associados, tem&shy;se ainda que ci&ecirc;ncias como a <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> ou <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorologia</a> n&atilde;o precisam ser capazes de fazer predi&ccedil;&otilde;es acuradas sobre <a href="http://en.wikipedia.org/wiki/Terremoto" id="w">terremotos</a> ou sobre o <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> para serem qualificadas como ci&ecirc;ncia. Em particular para a meteorologia, com os avan&ccedil;os tecnol&oacute;gicos verificados nas &uacute;ltimas d&eacute;cadas, n&atilde;o se &#34&semi;prev&ecirc;&#34&semi; mais o clima, se sim se &#34&semi;v&ecirc;&#34&semi;, via sat&eacute;lite, como estar&aacute; o clima daqui a uma semana ou mais. Expandindo um pouco o leque filos&oacute;fico, o <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> emp&iacute;rico <a href="http://en.wikipedia.org/wiki/Karl_Popper" id="w">Karl Popper</a> argumentou que determinada <a href="http://en.wikipedia.org/wiki/Verifica%C3%A7%C3%A3o" id="w">verifica&ccedil;&atilde;o</a> &eacute; em verdade imposs&iacute;vel, e que a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a> cient&iacute;fica pode ser apenas false&aacute;vel (<a href="http://en.wikipedia.org/wiki/Falseabilidade" id="w">falseabilidade</a>).</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">Positivismo</a>, uma forma de empirismo, defende a utiliza&ccedil;&atilde;o da ci&ecirc;ncia, tal como &eacute; definida pelo empirismo, a fim de governar as rela&ccedil;&otilde;es humanas. Em consequ&ecirc;ncia &agrave; sua afilia&ccedil;&atilde;o pr&oacute;xima, os termos &#34&semi;positivismo&#34&semi; e &#34&semi;empirismo&#34&semi; s&atilde;o geralmente usados <a href="http://en.wikipedia.org/wiki/Intercambial" id="w">intercambialmente</a>. Ambos t&ecirc;m sido objetos de cr&iacute;ticas.</p>&#10;<a id="Realismo_cient%C3%ADfico" name="Realismo_cient%C3%ADfico"></a><h4> Realismo cient&iacute;fico </h4>&#10;<p>Em contraste, o realismo cient&iacute;fico define ci&ecirc;ncia em termos da <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologia</a>: a ci&ecirc;ncia se esfor&ccedil;a em identificar os <a href="http://en.wikipedia.org/wiki/Fen%C3%B4menos" id="w">fen&ocirc;menos</a> no meio, os elementos f&iacute;sicos envolvidos nestes fen&ocirc;menos, suas rela&ccedil;&otilde;es de causalidade, e por fim os <a href="http://en.wikipedia.org/wiki/Mecanismo" id="w">mecanismos</a> atrav&eacute;s dos quais a causalidade se estabelece.</p>&#10;<p>As posturas filos&oacute;ficas fazem&shy;se mais uma vez presentes:</p>&#10;<p><a href="http://en.wikipedia.org/wiki/W._V._Quine" id="w">W. V. Quine</a> demonstrou a impossibilidade de existir uma linguagem de observa&ccedil;&atilde;o independente da teoria, ou seja,  compreende&shy;se o desconhecido com base no conhecido. As observa&ccedil;&otilde;es s&atilde;o sempre <i>carregadas de teorias</i>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Thomas_Kuhn" id="w">Thomas Kuhn</a> argumentou que a ci&ecirc;ncia sempre envolve &#34&semi;<a href="http://en.wikipedia.org/wiki/Paradigmas" id="w">paradigmas</a>&#34&semi;, grupos de regras, <a href="http://en.wikipedia.org/wiki/Pr%C3%A1tica" id="w">pr&aacute;ticas</a>, <a href="http://en.wikipedia.org/wiki/Premissa" id="w">premissas</a> (geralmente sem precedentes) e teorias tidas at&eacute; ent&atilde;o como v&aacute;lidas, e as transi&ccedil;&otilde;es entre paradigmas geralmente n&atilde;o envolvem necessariamente a verifica&ccedil;&atilde;o ou falseabilidade de teorias cient&iacute;ficas. Al&eacute;m disso, ele argumentou que a ci&ecirc;ncia n&atilde;o progrediu <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historicamente</a> com a acumula&ccedil;&atilde;o constante de fatos, como o modelo empirista expressa.</p>&#10;<a id="O_melhor_de_cada_uma" name="O_melhor_de_cada_uma"></a><h4> O melhor de cada uma </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Agkistrodon_piscivorus_Flickr.jpg%7Cthumb%7C250px" id="w"> A ci&ecirc;ncia &#39&semi;&#39&semi;n&atilde;o&#39&semi;&#39&semi; morde a pr&oacute;pria cauda.</a>&#10;&Eacute; contudo verific&aacute;vel que o m&eacute;todo cient&iacute;fico &shy; base da defini&ccedil;&atilde;o da ci&ecirc;ncia moderna &shy; preserva os tra&ccedil;os mais importantes &shy; estes n&atilde;o conflitantes &shy; tanto da postura empirista como da realista. A saber identifica&shy;se facilmente, nas teorias cient&iacute;ficas modernas e no m&eacute;todo, a exist&ecirc;ncia obrigat&oacute;ria de um conjunto de fatos emp&iacute;ricos, a obrigatoriedade do teste experimental, a previsibilidade de fen&ocirc;menos ou fatos ainda desconhecidos, a causalidade, os mecanismos que implicam a rela&ccedil;&atilde;o de causa efeito, e v&aacute;rios outros.</p>&#10;<p>Em resumo, verificado que os dois juntos <i>funcionam</i> harmonicamente, se &eacute; a teoria que determina a observa&ccedil;&atilde;o (realismo), ou a observa&ccedil;&atilde;o que determina a teoria (empirismo) <sup id="_ref&shy;IndicacaoSecaoFilosofia_a" class="reference"><a href="#_note&shy;IndicacaoSecaoFilosofia" title="">[17]</a></sup> &shy; pelo menos &agrave; luz da ci&ecirc;ncia &shy; n&atilde;o importa. O problema de se determinar o in&iacute;cio e o fim de uma <a href="http://en.wikipedia.org/wiki/Circunfer%C3%AAncia" id="w">curva fechada</a>  (o m&eacute;todo cient&iacute;fico &eacute; descrito por um diagrama fechado) <i>n&atilde;o</i> &eacute; um problema para a ci&ecirc;ncia, quer seja este um problema filos&oacute;fico, quer n&atilde;o.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h3> Vis&atilde;o geral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Galileo_by_leoni.jpg%7C200px%7Cleft%7Cthumb%7C_%5B%5BGalileo_Galilei%5D%5D%2C_uma_das_grandes_personalidades_da_%C3%A9poca_da_%5B%5Brevolu%C3%A7%C3%A3o_cient%C3%ADfica%5D%5D._Galileu_%C3%A9_tido_por_muito_como_pai_da_ci%C3%AAncia_moderna_gra%C3%A7as_%C3%A0s_suas_contribui%C3%A7%C3%B5es_no_que_se_refere_ao_uso_do_%5B%5Bexperi%C3%AAncia_cient%C3%ADfica%7Cm%C3%A9todo_experimental%5D%5D_na_busca_pela_compreens%C3%A3o_da_%5B%5Bnatureza%5D%5D._Galileu_morreu_no_%5B%5Bano%5D%5D_em_que_%5B%5BIsaac_Newton%5D%5D_nasceu%2C_e_suas_contribui%C3%A7%C3%A3o_mostrariam&shy;se_decisivas_para_a_consolida%C3%A7%C3%A3o_da_%5B%5Bmec%C3%A2nica_cl%C3%A1ssica%5D%5D%2C_levada_a_cabo_por_Newton_com_a_publica%C3%A7%C3%A3o_do_%26quot%3B%5B%5BPhilosophiae_Naturalis_Principia_Mathematica" id="w">Principia]]&#34&semi;.</a>&#10;Enquanto a investiga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;rica</a> do mundo natural encontra&shy;se descrita desde a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_antiga" id="w">antiguidade</a>, a exemplo por <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, <a href="http://en.wikipedia.org/wiki/Teofrasto" id="w">Teofrasto</a> e <a href="http://en.wikipedia.org/wiki/Caio_Pl%C3%ADnio_Segundo" id="w">Caio Pl&iacute;nio Segundo</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_greco&shy;romana" id="w">ci&ecirc;ncia greco&shy;romana</a></i>), e o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> desde a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a exemplo por <a href="http://en.wikipedia.org/wiki/Ibn_al&shy;Haytham" id="w">Ibn al&shy;Haytham</a>, <a href="http://en.wikipedia.org/wiki/Abu_Rayhan_Biruni" id="w">Abu Rayhan Biruni</a> e <a href="http://en.wikipedia.org/wiki/Roger_Bacon" id="w">Roger Bacon</a>, o surgimento do que se chama hoje por <i>ci&ecirc;ncia moderna</i> &eacute; normalmente definido como coincidente com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> e com uma fase da hist&oacute;ria que ficou conhecida como a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cient%C3%ADfica" id="w">Revolu&ccedil;&atilde;o Cient&iacute;fica</a> dos s&eacute;culos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">XVI</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">XVII</a>. Esse per&iacute;odo sucede o final da Idade M&eacute;dia e engloba a <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascen&ccedil;a</a>, &eacute;poca marcada pela retomada dos conhecimentos cl&aacute;ssicos produzidos pelos gregos h&aacute; cerca de dois mil&ecirc;nios atr&aacute;s e por uma subsequente enorme evolu&ccedil;&atilde;o nas ideias cient&iacute;ficas ligadas &agrave; f&iacute;sica, &agrave; astronomia, e &agrave; biologia, entre outras <sup id="_ref&shy;TheScientificRevolution_a" class="reference"><a href="#_note&shy;TheScientificRevolution" title="">[18]</a></sup>.</p>&#10;<p>N&atilde;o renegando&shy;se a import&acirc;ncia de obras e personalidades anteriores, &agrave;quela &eacute;poca a primeira teoria que se consolidaria em moldes modernos seria a teoria da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica</a> conforme proposta por <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a>, encontrando&shy;se esta pela primeira vez no renomado livro <a href="http://en.wikipedia.org/wiki/Philosophiae_Naturalis_Principia_Mathematica" id="w">Philosophiae Naturalis Principia Mathematica</a>, publicado em 5 de julho de 1687. A obra se tornaria uma verdadeira lenda dentro da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e da ci&ecirc;ncia pois a publica&ccedil;&atilde;o do &#34&semi;Principia&#34&semi; &shy; conforme ficou conhecido &shy; que cont&eacute;m, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Lei_da_gravita%C3%A7%C3%A3o_universal" id="w">lei da gravita&ccedil;&atilde;o universal</a>, as tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Leis_de_Newton" id="w">leis de Newton</a> para a <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> dos corpos, determinaria uma verdadeira revolu&ccedil;&atilde;o na ci&ecirc;ncia, na sociedade, e na forma de se pensar e compreender a natureza.</p> &#10;<p>Dada a acuracidade da teoria da mec&acirc;nica frente os fatos conhecidos &agrave; &eacute;poca, nos dois s&eacute;culos que se seguiram as ideias mecanicistas do universo se propagaram com vigor n&atilde;o s&oacute; para as diversas sub&aacute;reas da f&iacute;sica como tamb&eacute;m para as mais variadas &aacute;reas do conhecimento, e sua difus&atilde;o seria t&atilde;o frut&iacute;fera abrangente que a vis&atilde;o de mundo mecanicista perduraria s&oacute;lida e inabal&aacute;vel at&eacute; o primeiro ano do s&eacute;culo XX, ano em que <a href="http://en.wikipedia.org/wiki/Max_Planck" id="w">Max Planck</a> e cinco anos mais tarde <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> estabeleceriam um segundo marco na ci&ecirc;ncia, e levariam a ci&ecirc;ncia moderna &agrave; era da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica_moderna" id="w">f&iacute;sica moderna</a>. Gra&ccedil;as &agrave; f&iacute;sica a ci&ecirc;ncia moderna se estabelecera, e gra&ccedil;as a ela a ci&ecirc;ncia moderna evoluiria a passos largos no s&eacute;culo XX &shy; a ponto deste s&eacute;culo ser reconhecido pela comunidade cient&iacute;fica como o s&eacute;culo da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>. </p>&#10;<p>As mudan&ccedil;as mais recente e significativas nos paradigmas cient&iacute;ficos em tempos atuais se devem contudo n&atilde;o &agrave; f&iacute;sica mas sim &agrave; outra &aacute;rea da ci&ecirc;ncia natural, a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>. Ao que tudo indica, apoiada pelo avan&ccedil;o tecnol&oacute;gico&shy;cient&iacute;fico ocorrido, a biologia ser&aacute; para a ci&ecirc;ncia do s&eacute;culo XXI o que o a f&iacute;sica representou para a mesma no s&eacute;culo XX.</p>&#10;<a id="Origens_da_Ci%C3%AAncia" name="Origens_da_Ci%C3%AAncia"></a><h3> Origens da Ci&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ptolemaeus.jpg%7Cthumb%7C200px" id="w">[[Ptolomeu]]. Na [[Gr&eacute;cia Antiga]] encontram&shy;se as origens do pensamento cient&iacute;fico.</a>&#10;Em uma vis&atilde;o cronol&oacute;gica a ci&ecirc;ncia nasceu como uma tentativa de se achar respostas para os questionamentos humanos, questionamentos como &#34&semi;o que h&aacute; l&aacute; fora?&#34&semi;, &#34&semi;do que o mundo &eacute; feito?&#34&semi;, &#34&semi;qual &eacute; o segredo da vida?&#34&semi; e &#34&semi;como chegamos at&eacute; aqui?&#34&semi; <sup id="_ref&shy;BBC&shy;HistofSci_a" class="reference"><a href="#_note&shy;BBC&shy;HistofSci" title="">[19]</a></sup>. Mais do que capaz de satisfazer a curiosidade, mostrou&shy;se gradualmente como uma verdadeira ocupa&ccedil;&atilde;o, inspirando trabalhos de vidas inteiras. Isso porque percebeu&shy;se que, por meio da observa&ccedil;&atilde;o e experimenta&ccedil;&atilde;o &shy; do m&eacute;todo cient&iacute;fico &shy; era poss&iacute;vel n&atilde;o s&oacute; compreender o mundo que nos cerca mas tamb&eacute;m a n&oacute;s mesmos, isso de forma a impelir o desenvolvimento de novas tecnologias e, assim, melhorar a qualidade de vida das pessoas. Nesse sentido, embora n&atilde;o exista por si s&oacute; e sim como uma produ&ccedil;&atilde;o humana, a ci&ecirc;ncia &eacute;, de longe, a ferramenta mais indispens&aacute;vel &agrave; manuten&ccedil;&atilde;o do progresso.</p>&#10;<p>Com um longo caminho ainda a trilhar antes de atingir a defini&ccedil;&atilde;o e status atual, o aqui com ressalvas chamado &#34&semi;pensamento cient&iacute;fico&#34&semi; surgiu na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a> com os pensadores <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;socr%C3%A1ticos" id="w">pr&eacute;&shy;socr&aacute;ticos</a> que foram chamados de <i>Fil&oacute;sofos da Natureza</i> e tamb&eacute;m <i>Pr&eacute;&shy;cientistas</i>. Nesse per&iacute;odo a sociedade ocidental pela primeira vez ousou abandonar a forma de pensar baseada em <a href="http://en.wikipedia.org/wiki/Mito" id="w">mitos</a> e <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a> para estabelecer uma nova forma de pensar, uma forma de pensar naturalista baseada no <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a>.</p>&#10;<p>O pensamento dogm&aacute;tico coloca as ideias como sendo superiores ao que se observa. O Pensamento <a href="http://en.wikipedia.org/wiki/C%C3%A9tico" id="w">c&eacute;tico</a> coloca o que &eacute; observado como sendo superior &agrave;s ideias. Por mais que se observe fatos que destruam o dogma, uma pessoa com pensamento dogm&aacute;tico preservar&aacute; o seu dogma. Para a ci&ecirc;ncia uma <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a> &eacute; composta por um corpo de fatos e ideias, e se observarem&shy;se fatos que comprovem a falsidade da ideia, o <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientista</a> tem a obriga&ccedil;&atilde;o de modificar ou reconstruir a teoria.</p>&#10;<p>Na &eacute;poca de S&oacute;crates e seus contempor&acirc;neos, o <i>pensamento cient&iacute;fico</i> se consolidou, principalmente com a difus&atilde;o do conceito de <i>prova cient&iacute;fica</i> (ao rigor moderno, &#34&semi;evid&ecirc;ncia cient&iacute;fica&#34&semi;, &#34&semi;fato cient&iacute;fico&#34&semi;) atrelado &agrave; observ&acirc;ncia de repeti&ccedil;&atilde;o do fen&ocirc;meno natural.</p>&#10;<p>Embora n&atilde;o se encontre na Gr&eacute;cia antiga a defini&ccedil;&atilde;o de ci&ecirc;ncia em moldes modernos, &eacute; nela que encontra&shy;se o primeiro passo para se alcan&ccedil;&aacute;&shy;la. Tanto as religi&otilde;es como a ci&ecirc;ncia tentam descrever a natureza. A diferen&ccedil;a est&aacute; na forma de pensar. O cientista n&atilde;o aceita descrever o natural com o sobrenatural, e para ele &eacute; necess&aacute;ria a observa&ccedil;&atilde;o de evid&ecirc;ncias que eventualmente falseiam as ideias. Para um cientista a ci&ecirc;ncia &eacute; uma s&oacute;, pois a natureza &eacute; apenas uma. Sendo assim, as ideias da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> devem complementar as ideias da <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, da <a href="http://en.wikipedia.org/wiki/Paleontologia" id="w">paleontologia</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a> e assim por diante. Embora a ci&ecirc;ncia seja dividida em &aacute;reas, para facilitar o estudo, ela ainda continua sendo apenas uma.</p>&#10;<a id="Da_Escol%C3%A1stica_%C3%A0_Renascen%C3%A7a" name="Da_Escol%C3%A1stica_%C3%A0_Renascen%C3%A7a"></a><h4> Da Escol&aacute;stica &agrave; Renascen&ccedil;a </h4>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, os <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">fil&oacute;sofos escol&aacute;sticos</a> criaram uma vis&atilde;o dogm&aacute;tica de ci&ecirc;ncia que ainda hoje pode ser encontrada em alguns livros e enciclop&eacute;dias. Estes pensadores n&atilde;o admitiam o uso da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, aceitavam somente a <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a> e a l&oacute;gica <a href="http://en.wikipedia.org/wiki/Aristot%C3%A9lica" id="w">aristot&eacute;lica</a> como formas de an&aacute;lise cient&iacute;fica. O resultado disso &eacute; que nada de cient&iacute;fico foi produzido durante a Idade M&eacute;dia. Os s&eacute;culos que se passaram entre o decl&iacute;nio da sociedade grega antiga e a renascen&ccedil;a ficaram conhecidos como &#34&semi;per&iacute;odo das trevas&#34&semi; em consequ&ecirc;ncia do marasmo cient&iacute;fico associado, onde n&atilde;o apenas n&atilde;o se produz nada de novo em termos &#34&semi;cient&iacute;ficos&#34&semi; como tamb&eacute;m se abandona o que havia sido produzido antes pelos gregos e outros.</p>&#10;<p>Na Renascen&ccedil;a, os pensadores literalmente retomaram o pensamento cient&iacute;fico <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;socr%C3%A1tico" id="w">pr&eacute;&shy;socr&aacute;tico</a>, e passam a usar a matem&aacute;tica como forma de an&aacute;lise cient&iacute;fica. <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a> e <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a> s&atilde;o nomes de destaque desta &eacute;poca. Ap&oacute;s a retomada do pensamento cient&iacute;fico pr&eacute;&shy;socr&aacute;tico, voltou&shy;se a evoluir cientificamente.</p>&#10;<a id="Matem%C3%A1tica_e_L%C3%B3gica_n%C3%A3o_s%C3%A3o_ci%C3%AAncias" name="Matem%C3%A1tica_e_L%C3%B3gica_n%C3%A3o_s%C3%A3o_ci%C3%AAncias"></a><h4> Matem&aacute;tica e L&oacute;gica n&atilde;o s&atilde;o ci&ecirc;ncias </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Matem%C3%A1tica_m%C3%A9dica.png%7Cthumb%7C180px%7Cleft" id="w">Embora a [[matem&aacute;tica]] e a [[l&oacute;gica]] sejam indispens&aacute;veis &agrave; ci&ecirc;ncia, estas n&atilde;o s&atilde;o &shy; aos rigores do m&eacute;todo cient&iacute;fico &shy; ci&ecirc;ncias.</a>&#10;J&aacute; na Gr&eacute;cia antiga os fil&oacute;sofos pr&eacute;&shy;socr&aacute;ticos discutiam se iriam atingir a verdade atrav&eacute;s das palavras ou dos n&uacute;meros. Os <a href="http://en.wikipedia.org/wiki/Sofista" id="w">sofistas</a> defendiam que iriam atingir a verdade atrav&eacute;s das palavras. Os pitag&oacute;ricos, seguidores de <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, defendiam que atingiriam a verdade atrav&eacute;s dos n&uacute;meros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> formalizou o pensamento <a href="http://en.wikipedia.org/wiki/L%C3%B3gico" id="w">l&oacute;gico</a> dedutivo. Na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, o pensamento l&oacute;gico dedutivo foi usado em abund&acirc;ncia pelos <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">fil&oacute;sofos escol&aacute;sticos</a> e o resultado foi um total vazio cient&iacute;fico durante essa &eacute;poca. <a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Francis Bacon</a>, na Renascen&ccedil;a, afirmava que <i>A l&oacute;gica de Arist&oacute;teles &eacute; &oacute;tima para criar brigas e contendas, mas totalmente incapaz de produzir algo de &uacute;til para a humanidade</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a>, <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito" id="w">Dem&oacute;crito</a> defendiam que somente a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> traz clareza ao pensamento.</p>&#10;<p>O pensamento l&oacute;gico alheio ao fato experimental j&aacute; se demonstrou ineficiente para cria&ccedil;&atilde;o de teorias cient&iacute;ficas e para descrever a natureza. <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a>, j&aacute; afirmava que: <i>Matem&aacute;tica &eacute; uma ferramenta para se fazer ci&ecirc;ncia, mas n&atilde;o &eacute; uma ci&ecirc;ncia</i>. Isso ocorre, pois palavras e n&uacute;meros n&atilde;o existem na natureza, portanto n&atilde;o s&atilde;o ci&ecirc;ncia. Mas a matem&aacute;tica j&aacute; se mostrou e &eacute; contudo &oacute;tima ferramenta para o estudo e formula&ccedil;&atilde;o de teorias cient&iacute;ficas.&#10;A rigor, matem&aacute;tica e l&oacute;gica n&atilde;o s&atilde;o ci&ecirc;ncias, contudo, dada as suas aplica&ccedil;&otilde;es dentro da ci&ecirc;ncia, s&atilde;o indispens&aacute;veis para se fazer ci&ecirc;ncia. A matem&aacute;tica &shy; incluso a l&oacute;gica &shy; &eacute; a linguagem com a qual se descreve a natureza.</p>&#10;<a id="Pilares_do_pensamento_cient%C3%ADfico" name="Pilares_do_pensamento_cient%C3%ADfico"></a><h3> Pilares do pensamento cient&iacute;fico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Chafariz_dos_Castelos_(castelos).JPG%7Cthumb%7C200px%7CA_ci%C3%AAncia_constr%C3%B3i_%5B%5Bcastelo%5D%5Ds_de_realidade_sobre_%5B%5BFunda%C3%A7%C3%A3o_(constru%C3%A7%C3%A3o)%7Cfunda%C3%A7%C3%B5es%5D%5D_tang%C3%ADveis%2C_e_n%C3%A3o_castelos_de_%5B%5Bfantasia_(psicologia)%7Cfantasia%5D%5Ds_sobre_%5B%5Bilus%C3%A3o" id="w">ilus&otilde;es]].</a>&#10;Com os gregos encontra&shy;se a origem da ci&ecirc;ncia e de l&aacute; para c&aacute; aprendeu&shy;se muito, de forma que hoje pode&shy;se dizer que a ci&ecirc;ncia ap&oacute;ia&shy;se basicamente, entre outros, sobre cinco pilares: &#10;</p>&#10;<ol>&#10;<li><i>Princ&iacute;pio fundamental</i>: o principal objetivo da ci&ecirc;ncia &eacute; compreender o <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a> em sua realidade e totalidade.</li>&#10;<li><i>Princ&iacute;pio Uno</i>: a ci&ecirc;ncia &eacute; &uacute;nica pois o universo tang&iacute;vel tamb&eacute;m o &eacute;.</li>&#10;<li><i>Principio naturalista</i>: nunca usar o sobrenatural para descrever a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> e o <a href="http://en.wikipedia.org/wiki/Universo" id="w">Universo</a>. As ideias propostas devem manter&shy;se compulsoriamente atadas a fatos naturalmente verific&aacute;veis&semi; devem ser inequivocamente corroborada por tantos quanto os poss&iacute;veis, e por pelo menos por um.</li>&#10;<li><i>Princ&iacute;pio da falseabilidade</i>: as hip&oacute;teses devem ser sempre test&aacute;veis (false&aacute;veis)&semi; apenas um novo fato verific&aacute;vel contudo contradit&oacute;rio &eacute; suficiente para que as ideias te&oacute;ricas conflitantes sejam compulsoriamente recicladas ou abandonadas.</li>&#10;<li><i>Princ&iacute;pio da generalidade e simplicidade</i>: as teorias cient&iacute;ficas devem ser as mais simples e abrangentes poss&iacute;veis. Trata&shy;se da conhecida <a href="http://en.wikipedia.org/wiki/Navalha_de_Ockham" id="w">Navalha de Ockham</a>: &#34&semi;se em tudo o mais forem id&ecirc;nticas as v&aacute;rias explica&ccedil;&otilde;es de um fen&ocirc;meno, a mais simples &eacute; a melhor&#34&semi; (William de Ockham).   Igualmente assume&shy;se que: se em tudo o mais forem igualmente complicadas as v&aacute;rias explica&ccedil;&otilde;es para um conjunto de fen&ocirc;menos em enfoque, a mais abrangente &eacute; a melhor.</li></ol>&#10;<a id="M%C3%A9todo_cient%C3%ADfico" name="M%C3%A9todo_cient%C3%ADfico"></a><h2> M&eacute;todo cient&iacute;fico </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bohratommodel.png%7Cthumb%7C200px%7Cesquerda%7CO_%5B%5B%C3%81tomo_de_Bohr%7Cmodelo_de_Bohr%5D%5D_do_%5B%5B%C3%A1tomo%5D%5D._A_evolu%C3%A7%C3%A3o_do_modelo_at%C3%B4mico_da_mat%C3%A9ria_&shy;_desde_sua_proposi%C3%A7%C3%A3o_por_%5B%5BLeucipo%5D%5D_e_%5B%5BDem%C3%B3crito%5D%5D_at%C3%A9_o_paradigma_mais_atual%2C_o_%5B%5Borbital_at%C3%B4mico" id="w">modelo at&ocirc;mico dos orbitais]] &shy; fornece bom exemplo de como a ci&ecirc;ncia trabalha, e de que as teorias &shy; quando em acordo com o m&eacute;todo cient&iacute;fico &shy; evoluem com o tempo.</a>&#10;Os termos &#34&semi;<a href="http://en.wikipedia.org/wiki/Modelo_cient%C3%ADfico" id="w">modelo</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;tese</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_f%C3%ADsica" id="w">lei</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Teoria" id="w">teoria</a>&#34&semi; t&ecirc;m significados diferentes em ci&ecirc;ncia e na linguagem coloquial.</p> &#10;<p>Os cientistas usam o termo <i>modelo</i> para referir&shy;se a uma ou um conjunto de constru&ccedil;&otilde;es abstratas ou mesmo materiais constru&iacute;das sobre hip&oacute;teses cientificamente corroboradas que permitam estabelecer uma representa&ccedil;&atilde;o de um dado objeto ou fen&ocirc;meno &shy; geralmente mas n&atilde;o obrigatoriamente espec&iacute;fico &shy; em estudo. Sua constru&ccedil;&atilde;o t&ecirc;m por fim, via analogia, uma melhor compreens&atilde;o do fen&ocirc;meno ou objeto modelado. A palavra &eacute; pois usada em ci&ecirc;ncia com a acep&ccedil;&atilde;o estrita desta &shy; o de fruto de um trabalho de <a href="http://en.wikipedia.org/wiki/Modelagem" id="w">modelagem</a>. Os modelos s&atilde;o elaborados a partir da coleta de dados (fatos) e observa&ccedil;&atilde;o cautelosa, e constru&iacute;dos de forma que possam ser usados para inferir caracter&iacute;sticas e fazer predi&ccedil;&otilde;es test&aacute;veis por <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimento</a> ou <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o" id="w">observa&ccedil;&atilde;o</a>. Os testes e observa&ccedil;&otilde;es s&atilde;o contudo executados sobre o objeto ou fen&ocirc;meno em si, e n&atilde;o sobre o modelo, e os resultados s&atilde;o usados para aprimorar tanto a teoria associada como os modelos em si. A diferen&ccedil;a entre um modelo cient&iacute;fico e um art&iacute;stico reside pois apenas no objetivo final e na metodologia empregada para constru&iacute;&shy;lo. Em modelos cient&iacute;ficos, &eacute; certamente obrigat&oacute;rio que a  metodologia empregada esteja em <i>pleno</i> acordo com a metodologia cient&iacute;fica. Os modelos, assim como as hip&oacute;teses e fatos cient&iacute;ficos associados, tamb&eacute;m integram, certamente, as teorias cient&iacute;ficas, sendo em verdade t&atilde;o essenciais &agrave;s teorias quanto os demais.</p> &#10;<p>Ao falar&shy;se de modelo &eacute; importante ressaltar que, por mais trabalhado e elaborado que seja um modelo, um modelo <i>n&atilde;o</i> &eacute; o objeto que se modela, e h&aacute; sempre o nele se melhorar, sendo o trabalho de modelagem, em verdade, um trabalho sem fim. Ao fim do racioc&iacute;nio &eacute; poss&iacute;vel at&eacute; mesmo interpretar as teorias cient&iacute;ficas como grandes e sofisticados modelos acerca da natureza. O eterno trabalho de aperfei&ccedil;o&aacute;&shy;los cada vez mais &shy; quer em detalhes quer em abrang&ecirc;ncia &shy; constitui o principal objetivo da ci&ecirc;ncia e a labuta di&aacute;ria dos cientistas.</p>&#10;<p>Uma <i>hip&oacute;tese cient&iacute;fica</i> &eacute; uma proposi&ccedil;&atilde;o false&aacute;vel e test&aacute;vel acerca de algum fato, conjunto de fatos ou fen&ocirc;menos naturais. Em princ&iacute;pio, embora nem toda hip&oacute;tese seja cient&iacute;fica, todas as ideias cient&iacute;ficas s&atilde;o hip&oacute;teses, o que equivale a dizer que a ci&ecirc;ncia &eacute; <a href="http://en.wikipedia.org/wiki/C%C3%A9tica" id="w">c&eacute;tica</a>, por defini&ccedil;&atilde;o. H&aacute; contudo uma &#34&semi;hierarquiza&ccedil;&atilde;o&#34&semi; das hip&oacute;teses dentro da ci&ecirc;ncia em fun&ccedil;&atilde;o de sua relev&acirc;ncia e em fun&ccedil;&atilde;o do n&iacute;vel de corrobora&ccedil;&atilde;o por evid&ecirc;ncias que as mesmas possuam. &#10;As <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;teses</a> nascem como simples <i>conjecturas</i>, geralmente carecendo ainda dos testes experimentais (e similares) pertinentes ao m&eacute;todo cient&iacute;fico. Recebendo a corrobora&ccedil;&atilde;o por parte dos primeiros testes, e nenhuma contradi&ccedil;&atilde;o, esta eleva&shy;se ao n&iacute;vel de &#34&semi;hip&oacute;tese&#34&semi; plaus&iacute;vel, e na sequ&ecirc;ncia, &agrave; medida que a abrang&ecirc;ncia e o n&iacute;vel de corrobora&ccedil;&atilde;o aumentam, esta pode elevar&shy;se ao n&iacute;vel de postulado.</p>&#10;<p>Um <i><a href="http://en.wikipedia.org/wiki/Postulado" id="w">postulado</a></i> &eacute; uma hip&oacute;tese que, em vista de consider&aacute;veis corrobora&ccedil;&otilde;es e aus&ecirc;ncia de contradi&ccedil;&atilde;o, mantido o ceticismo cient&iacute;fico, passou a ser aceita como verdade, j&aacute; podendo e geralmente sendo utilizada como base para a dedu&ccedil;&atilde;o ou a corrobora&ccedil;&atilde;o l&oacute;gica de outras verdades cient&iacute;ficas.</p>&#10;<p>Uma <i>lei f&iacute;sica</i> ou uma <i>lei da natureza</i> consiste em uma hip&oacute;tese que conseguiu, ap&oacute;s exaustivos, variados e abrangentes testes, todos favor&aacute;veis &agrave; sua veracidade, alcan&ccedil;ar um patamar que lhe permite ser usada como uma descri&ccedil;&atilde;o cient&iacute;fica generaliza&ccedil;&atilde;o de uma ampla gama de observa&ccedil;&otilde;es emp&iacute;ricas. O poder de uma lei cient&iacute;fica geralmente reside em sua simplicidade e abrang&ecirc;ncia, contudo n&atilde;o se deve esquecer que esta &eacute;, antes de tudo, assim como as demais ideias cient&iacute;ficas, uma hip&oacute;tese. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:DNA_Overview2.png%7Cthumb%7C200px%7CO_modelo_de_%5B%5BJames_Watson%7CWatson%5D%5D_e_%5B%5BFrancis_Crick" id="w">Crick]] para a estrutura do [[DNA]].</a>&#10;A palavra <i>teoria</i> &eacute; mal entendida particularmente pelos n&atilde;o profissionais. O uso comum da palavra &#34&semi;teoria&#34&semi; refere&shy;se a ideias que n&atilde;o possuem provas firmes ou base. Neste contexto n&atilde;o cient&iacute;fico uma teoria seria a mais vil das hip&oacute;teses, bem abaixo de uma simples conjectura. No meio acad&ecirc;mico, entretanto, a acep&ccedil;&atilde;o de teoria &eacute; drasticamente diferente&semi; os cientistas usam essa palavra como refer&ecirc;ncia ao corpo de ideias que permite fazer descri&ccedil;&otilde;es e predi&ccedil;&otilde;es geralmente mas n&atilde;o necessariamente espec&iacute;ficas, ideias estas necessariamente embasadas em um conjunto bem estabelecido de fatos cient&iacute;ficos, e necessariamente false&aacute;veis perante tais, ou, principalmente, perante fatos sendo descobertos. Ressalta&shy;se que fatos sozinhos n&atilde;o t&ecirc;m sentido, sendo a rela&ccedil;&atilde;o cronol&oacute;gica causal dos mesmos &shy; o sentido dos mesmos &shy; estabelecida pelas ideias. Igualmente ideias sem fatos que as corroborem est&atilde;o livres da necess&aacute;ria conex&atilde;o com a ci&ecirc;ncia do real, e apesar de poderem manter entre si estrutura l&oacute;gica impec&aacute;vel, n&atilde;o est&atilde;o nestes termos obrigatoriamente conexas &agrave; realidade, e assim n&atilde;o constituem uma teoria cient&iacute;fica por si s&oacute;.  A teoria &eacute; assim n&atilde;o somente o conjunto de ideias, nem t&atilde;o pouco somente o conjunto de fatos, mas a uni&atilde;o indissoci&aacute;vel dos dois conjuntos, o de ideias e o de fatos, ambos necessariamente estabelecidos nos moldes cient&iacute;ficos.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">teoria da gravita&ccedil;&atilde;o universal de Newton</a> &eacute; um corpo de ideias que permite ao cientista explicar um conjunto de fatos observacionais relacionados, a exemplo, a queda de uma ma&ccedil;&atilde; ou mesmo o movimento da lua ao redor da Terra. Al&eacute;m disso, esta teoria permite fazer predi&ccedil;&otilde;es sobre novas ocorr&ecirc;ncias, a saber como estes corpos comportar&shy;se&shy;&atilde;o com o passar do tempo, ou como outros corpos massivos, a exemplo, um sat&eacute;lite artificial ou uma sonda espacial, mover&shy;se&shy;&atilde;o sob a mesma influ&ecirc;ncia causal que determina a ocorr&ecirc;ncia das observa&ccedil;&otilde;es anteriores conforme foram observadas. Fatos e ideias andam necessariamente juntos em um teoria cient&iacute;fica.</p>&#10;<p>Uma teoria especialmente frut&iacute;fera que tem sobrevivido a incont&aacute;veis testes ao longo do tempo e tem uma consider&aacute;vel quantidade de evid&ecirc;ncias integrando&shy;a &eacute; dita por muitos, inclusive por cientistas, quando n&atilde;o muito cautelosos com suas palavras, &#34&semi;provada&#34&semi;.  No sentido cient&iacute;fico estrito, entretanto, <i>uma teoria cient&iacute;fica, qualquer que seja, nunca &eacute; provada</i>. N&atilde;o se prova uma teoria cient&iacute;fica. Uma teoria cient&iacute;fica, entendida em termos exatos n&atilde;o somente como o conjunto de ideias pertinentes &agrave; descri&ccedil;&atilde;o e previs&atilde;o de fatos,  mas como a uni&atilde;o indissoci&aacute;vel deste conjunto de ideias e do conjunto de fatos naturais pertinentes, nunca encontra&shy;se provada pois n&atilde;o se prova a veracidade de uma ideia em ci&ecirc;ncia. Uma ideia cient&iacute;fica &eacute; uma eterna hip&oacute;tese, necessariamente false&aacute;vel, e por tal, nunca &eacute; provada, pois n&atilde;o se pode garantir que em algum momento futuro uma nova evid&ecirc;ncia, at&eacute; ent&atilde;o desconhecida, venha a contradiz&ecirc;&shy;la <sup id="_ref&shy;LimitesCiencia_a" class="reference"><a href="#_note&shy;LimitesCiencia" title="">[20]</a></sup>. Em acordo com o descrito, o uso da palavra &#34&semi;provada&#34&semi;, quando anexo ao conceito de teoria, &eacute; desencorajado, e se encontrado, deve ser substitu&iacute;do pela ideia correta que expressa, a de uma teoria exaustivamente testada e corroborada frente ao conjunto, neste caso consideravelmente grande e abrangente, de fatos que a integra. Diz neste caso que a teoria &eacute; universalmente aceita at&eacute; aquela data, ou ainda, que constitui um paradigma cient&iacute;fico v&aacute;lido at&eacute; aquele data. </p>&#10;<p>Algumas teorias cient&iacute;ficas universalmente aceitas tais como a <a href="http://en.wikipedia.org/wiki/Teoria_helioc%C3%AAntrica" id="w">teoria helioc&ecirc;ntrica</a>, a <a href="http://en.wikipedia.org/wiki/Teoria_at%C3%B4mica" id="w">teoria at&ocirc;mica</a>, a teoria do <a href="http://en.wikipedia.org/wiki/Eletromagnetismo" id="w">electromagnetismo</a> e a <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o biol&oacute;gica</a> encontram&shy;se em teste frente aos fatos naturais j&aacute; h&aacute; s&eacute;culos, e est&atilde;o t&atilde;o bem estabelecidas que &eacute; atualmente inconceb&iacute;vel um meio que permita a descoberta de um fato pela qual estas possam ser falsificadas. Outras, tais como a <a href="http://en.wikipedia.org/wiki/Relatividade" id="w">relatividade</a> e a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> t&ecirc;m sobrevivido a testes emp&iacute;ricos rigorosos sem serem contraditas nas &uacute;ltimas d&eacute;cadas apenas, e por tal encontram&shy;se sobre escrut&iacute;nio cerrado dos pesquisadores. Mas <i>n&atilde;o</i> h&aacute; garantia de que elas n&atilde;o ser&atilde;o um dia suplantadas, e isto vale igualmente para <i>todas</i> elas, e n&atilde;o s&oacute; para as &uacute;ltimas. &#34&semi;Teorias&#34&semi; ainda mais recentes tais como a <a href="http://en.wikipedia.org/wiki/Teoria_da_rede" id="w">teoria da rede</a> ou <a href="http://en.wikipedia.org/wiki/Teoria_das_cordas" id="w">teoria das cordas</a> podem conter ideias promissoras pass&iacute;veis de serem testadas, mas ainda n&atilde;o receberam nem mesmo o t&iacute;tulo de teorias cient&iacute;ficas uma vez que estas n&atilde;o encerram um conjunto razo&aacute;vel de fatos capaz de corroborar as ideias que prop&otilde;em.&#10;Em outras palavras:</p>&#10;<dl><dd><i>TEORIA CIENT&Iacute;FICA, CORROBORA&shy;SE OU &Eacute; CONTRADITA, POR </i>FATOS CIENT&Iacute;FICOS<i>. JAMAIS SE PROVA UMA TEORIA CIENT&Iacute;FICA</i>.</dd></dl>&#10;<p>Os cientistas nunca falam em conhecimento absoluto. Diferentemente da <a href="http://en.wikipedia.org/wiki/Prova_matem%C3%A1tica" id="w">prova matem&aacute;tica</a>, uma teoria cient&iacute;fica &#34&semi;provada&#34&semi; est&aacute; <i>sempre</i> aberta &agrave; falseabilidade se novas evid&ecirc;ncias forem apresentadas. At&eacute; as teorias mais b&aacute;sicas e fundamentais podem tornar&shy;se superadas se novas observa&ccedil;&otilde;es mostrarem&shy;se inconsistentes com suas ideias.</p>&#10;<p>As teorias da <a href="http://en.wikipedia.org/wiki/Din%C3%A2mica" id="w">din&acirc;mica</a> e <a href="http://en.wikipedia.org/wiki/Gravita%C3%A7%C3%A3o_universal" id="w">gravita&ccedil;&atilde;o universal</a> de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a>, que integram a teoria da mec&acirc;nica cl&aacute;ssica, s&atilde;o exemplos de teorias que perduraram absolutas durante s&eacute;culos, mas cujas ideias n&atilde;o puderam se sustentar frente a fatos oriundos de experimentos envolvendo movimentos em velocidades pr&oacute;ximas &agrave; da luz, frente &agrave; dimens&otilde;es nanom&eacute;tricas, ou em proximidade a campos gravitacionais muito fortes, experimentos que tornaram&shy;se pass&iacute;veis de serem levados a cabo somente no s&eacute;culo XX. Na aus&ecirc;ncia destes novos fatos as Leis de Newton continuam sendo um excelente modelo para o movimento e para a gravidade, mas uma evolu&ccedil;&atilde;o fez&shy;se necess&aacute;ria: h&aacute; hoje teorias mais abrangentes, capazes de descrever a rela&ccedil;&atilde;o cronol&oacute;gica causal inclusive para os novos fatos&semi; a saber a <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">relatividade geral</a> e a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> det&eacute;m atualmente o status de paradigmas v&aacute;lidos nestas &aacute;reas. Ressalva&shy;se entretanto que a mec&acirc;nica cl&aacute;ssica n&atilde;o foi abandonada, n&atilde;o foi para &#34&semi;o lixo&#34&semi;, e ainda &eacute; o paradigma ensinado &agrave; praticamente a totalidade da popula&ccedil;&atilde;o mundial que frequenta um curso de ensino m&eacute;dio <sup id="_ref&shy;TeoriaEvolucaoContextoSocial_a" class="reference"><a href="#_note&shy;TeoriaEvolucaoContextoSocial" title="">[21]</a></sup>.  A raz&atilde;o &eacute; &oacute;bvia: restringindo&shy;se ao subconjunto de fatos sobre os quais a mec&acirc;nica cl&aacute;ssica se ergueu, a quase totalidade de fatos naturais acess&iacute;veis aos &#34&semi;simples mortais&#34&semi; em seu dia&shy;a&shy;dia, a mec&acirc;nica cl&aacute;ssica permanece sendo uma excelente teoria para explic&aacute;&shy;los. Nem mesmo a conquista espacial exige teorias al&eacute;m da cl&aacute;ssica. Contudo, sabe&shy;se hoje que a natureza &eacute; mais complexa do que ela prediz.</p>&#10;<a id="Matem%C3%A1tica_e_o_m%C3%A9todo_cient%C3%ADfico" name="Matem%C3%A1tica_e_o_m%C3%A9todo_cient%C3%ADfico"></a><h3> Matem&aacute;tica e o m&eacute;todo cient&iacute;fico </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a> &eacute; essencial para muitas ci&ecirc;ncias. A fun&ccedil;&atilde;o mais importante da Matem&aacute;tica na ci&ecirc;ncia &eacute; o papel que ela desempenha na express&atilde;o de <i>modelos</i> cient&iacute;ficos. Colher dados a partir da observa&ccedil;&atilde;o bem como hipotetizar e prever geralmente requerem modelos matem&aacute;ticos e um extensivo uso da Matem&aacute;tica. </p>&#10;<p>Apesar de todos os ramos da Matem&aacute;tica terem suas aplica&ccedil;&otilde;es em ci&ecirc;ncia &shy; mesmo &aacute;reas &#34&semi;puras&#34&semi; tais como a <a href="http://en.wikipedia.org/wiki/Teoria_dos_n%C3%BAmeros" id="w">teoria num&eacute;rica</a> e a <a href="http://en.wikipedia.org/wiki/Topologia_(matem%C3%A1tica)" id="w">topologia</a> &shy; h&aacute; de se mencionar que os ramos matem&aacute;ticos mais utilizados na ci&ecirc;ncia incluem o <a href="http://en.wikipedia.org/wiki/C%C3%A1lculo" id="w">c&aacute;lculo</a> e a <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a>. Em verdade, o c&aacute;lculo foi desenvolvido por Isaac Newton como uma ferramenta necess&aacute;ria para este resolver os problemas de f&iacute;sica com os quais se preocupava. Uma an&aacute;lise rigorosa mostra que n&atilde;o &eacute; poss&iacute;vel desvincularem&shy;se a hist&oacute;ria da matem&aacute;tica da hist&oacute;ria da ci&ecirc;ncia, principalmente no que concerne &agrave;s ci&ecirc;ncias naturais tais como a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> ou a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a>, onde esta prevalece como uma linguagem universal. Embora certamente presente em menor n&iacute;vel em algumas ci&ecirc;ncias sociais, a Matem&aacute;tica encontra&shy;se de alguma forma presente em todas as ci&ecirc;ncias visto que a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">L&oacute;gica</a> &eacute; um ramo da <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Michelsonmorley&shy;boxplot.svg%7Cthumb%7C200px%7Cleft" id="w">Resultados da famosa [[Experi&ecirc;ncia de Michelson&shy;Morley]] expressos via linguagem matem&aacute;tica adequada. A [[teoria da medida]] &eacute; fundamental &agrave; representa&ccedil;&atilde;o veross&iacute;mil e correta dos resultados experimentais.</a>&#10;Alguns <a href="http://en.wikipedia.org/wiki/Pensador" id="w">pensadores</a> veem os <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tico" id="w">matem&aacute;ticos</a> como <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a>, considerando os <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimentos</a> f&iacute;sicos como n&atilde;o essenciais ou as provas matem&aacute;ticas como equivalentes a experimentos. Outros n&atilde;o veem a Matem&aacute;tica como ci&ecirc;ncia, j&aacute; que ela n&atilde;o requer <a href="http://en.wikipedia.org/wiki/Teste_experimental" id="w">teste experimental</a> de suas <a href="http://en.wikipedia.org/wiki/Teoria" id="w">teorias</a> e <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese" id="w">hip&oacute;teses</a>. Embora a decis&atilde;o sobre quem est&aacute; certo ou errado recaia mais uma vez sobre os ombros da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e seus fil&oacute;sofos &shy; &eacute; h&aacute; uma <a href="http://en.wikipedia.org/wiki/Filosofia_da_Matem%C3%A1tica" id="w">&aacute;rea filos&oacute;fica especialmente dedicada &agrave; Matem&aacute;tica</a> &shy;  em qualquer caso n&atilde;o &eacute; uma discuss&atilde;o filos&oacute;fica se a Matem&aacute;tica &eacute; ou n&atilde;o uma linguagem natural e universal, e por tal uma ferramenta extremamente &uacute;til na descri&ccedil;&atilde;o do universo, indispens&aacute;vel &agrave; ci&ecirc;ncia.&#10;Alvo dos fil&oacute;sofos e demais personalidades, a defini&ccedil;&atilde;o de matem&aacute;tica, vez ou outra, passa pelos mesmos apertos que a defini&ccedil;&atilde;o de ci&ecirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Richard_Feynman" id="w">Richard Feynman</a> disse &#34&semi;A Matem&aacute;tica n&atilde;o &eacute; real, mas <i>se sente</i> real. Onde &eacute; esse lugar?&#34&semi;,</p>&#10;<p>enquanto que a defini&ccedil;&atilde;o favorita de <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a> sobre a Matem&aacute;tica &eacute;:</p>&#10;<p>&#34&semi;o assunto no qual nunca sabemos do que estamos falando nem se o que estamos dizendo est&aacute; certo.&#34&semi;</p>&#10;<p>Em qualquer caso, n&atilde;o &eacute; uma discuss&atilde;o filos&oacute;fica se a Matem&aacute;tica &eacute; ou n&atilde;o uma <a href="http://en.wikipedia.org/wiki/Ferramenta" id="w">ferramenta</a> v&aacute;lida para a descri&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Universo" id="w">universo</a>. A Matem&aacute;tica &eacute; uma linguagem natural, e por tal fundamentalmente necess&aacute;ria &agrave; ci&ecirc;ncia. </p>&#10;<p>&Eacute; importante ressaltar que, em vista do m&eacute;todo cient&iacute;fico, a matem&aacute;tica, por si s&oacute;, n&atilde;o &eacute; uma ci&ecirc;ncia, contudo esta &eacute; certamente a linguagem da ci&ecirc;ncia. Dentre todas as poss&iacute;veis linguagens que poderiam ser usadas para a descri&ccedil;&atilde;o da natureza em alternativa &agrave; matem&aacute;tica, a matem&aacute;tica &eacute;, em propor&ccedil;&atilde;o similar &agrave; de um &aacute;tomo para todo o universo conhecido, a mais vers&aacute;til, simples, e eficaz&semi; e por tal, a unanimemente eleita: simplesmente indispens&aacute;vel. Em palavras simples: </p>&#10;<p>&#34&semi;A natureza se escreve &shy; ou seria escreve&shy;se &shy; em linguagem matem&aacute;tica!&#34&semi;</p>&#10;<a id="Objetivos" name="Objetivos"></a><h2> Objetivos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Archery_target.jpg%7Cthumb%7C200px%7Cright" id="w">A ci&ecirc;ncia tem objetivos definidos, e embora nem sempre acerte na mosca, ela esfor&ccedil;a&shy;se ao m&aacute;ximo para faz&ecirc;&shy;lo, e mant&eacute;m&shy;se sob intenso e constante [[treino]].</a>&#10;A ci&ecirc;ncia n&atilde;o se considera dona da <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a> absoluta e inquestion&aacute;vel. A partir do racionalismo cr&iacute;tico, todas as suas &#34&semi;verdades&#34&semi; podem ser quebradas, bastando apenas um pingo de evid&ecirc;ncia. A ci&ecirc;ncia pois cria modelos e destes tira conclus&otilde;es acerca da realidade intr&iacute;nseca e inerente ao universo natural, valendo&shy;se para tal de <i>observa&ccedil;&otilde;es</i> cautelosas da natureza, de experimenta&ccedil;&atilde;o, e dos fatos destas resultantes.</p>&#10;<p>A ci&ecirc;ncia n&atilde;o &eacute; uma fonte de julgamentos de valores subjetivos <sup id="_ref&shy;Citacao_Einstein_01_b" class="reference"><a href="#_note&shy;Citacao_Einstein_01" title="">[2]</a></sup>, apesar de poder certamente tomar parte em casos de <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> e pol&iacute;tica p&uacute;blica ao enfatizar as prov&aacute;veis conseq&uuml;&ecirc;ncias naturais das a&ccedil;&otilde;es tomadas. O que algu&eacute;m projeta n&atilde;o apenas a partir de hip&oacute;teses cient&iacute;ficas v&aacute;lidas mas tamb&eacute;m a partir de bases oriundas de outras &aacute;reas de conhecimento que n&atilde;o as cient&iacute;ficas <i>n&atilde;o</i> se configura em um t&oacute;pico cient&iacute;fico, e o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a> n&atilde;o oferece qualquer assist&ecirc;ncia ou corrobora&ccedil;&atilde;o para quem deseja faz&ecirc;&shy;lo dessa maneira. A justificativa cient&iacute;fica &shy; via refuta&ccedil;&atilde;o &shy; para muitas coisas &eacute;, ao contr&aacute;rio, frequentemente exigida e, por quest&atilde;o de l&oacute;gica, espera&shy;se que v&aacute;lida, mesmo em &aacute;reas fora da ci&ecirc;ncia. Faz&shy;se claro contudo que, nestes casos, os valores dos julgamentos sobre o que concerne &agrave; ci&ecirc;ncia &shy; tais como veracidade e cientificidade da quest&atilde;o &shy; s&atilde;o intr&iacute;nsecos &agrave; ci&ecirc;ncia.</p>&#10;<p>O objetivo subjacente &shy; o prop&oacute;sito da ci&ecirc;ncia para a sociedade e indiv&iacute;duos &shy; &eacute; o de produzir <i>modelos &uacute;teis da realidade</i>. Tem&shy;se dito que &eacute; virtualmente imposs&iacute;vel fazerem&shy;se infer&ecirc;ncias a partir dos sentidos humanos que realmente descrevam o que &#34&semi;&eacute;&#34&semi;. Por outro lado, como dito, a ci&ecirc;ncia pode fazer <i>predi&ccedil;&otilde;es</i> baseadas em em teorias oriundas das <i>observa&ccedil;&otilde;es</i>, e &eacute; ineg&aacute;vel que essas predi&ccedil;&otilde;es geralmente beneficiam a sociedade ou indiv&iacute;duos humanos que fazem uso delas&semi; por exemplo, a <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">f&iacute;sica Newtoniana</a>, e em casos mais extremos a <a href="http://en.wikipedia.org/wiki/Relatividade" id="w">relatividade</a>, nos permitem compreender e predizer desde a din&acirc;mica de uma uma bola de bilhar e o efeito que ter&aacute; em outras at&eacute; trajet&oacute;rias de sondas espaciais e sat&eacute;lites. Do efeito em uma bola de futebol ao voo de um avi&atilde;o passando certamente pela constru&ccedil;&atilde;o de casas e edif&iacute;cios, deve&shy;se muito &agrave; mec&acirc;nica de Newton. As ci&ecirc;ncias sociais nos permitem predizer (com acur&aacute;cia limitada at&eacute; agora) coisas como a turbul&ecirc;ncia econ&ocirc;mica e tamb&eacute;m permitem melhor entender o comportamento humano, o que leva &agrave; produ&ccedil;&atilde;o de modelos &uacute;teis da sociedade e consequ&ecirc;ncias como a  elabora&ccedil;&atilde;o de pol&iacute;ticas governamentais mais adequadas visto que encontram&shy;se empiricamente suportadas. A <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, a <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a> e a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a> juntas t&ecirc;m transformado nossa vida di&aacute;ria ao fornecerem a estrutura tecnol&oacute;gico&shy;cient&iacute;fica necess&aacute;ria para se transferir o &aacute;rduo labor antes diretamente posto pela natureza sobre  nossos ombros &agrave; maquinaria auxiliar que hoje nos cerca. Nos tempos modernos, essas disciplinas cient&iacute;ficas segregadas est&atilde;o cada vez mais sendo utilizadas conjuntamente a fim de produzirem&shy;se modelos e ferramentas cada vez mais complexos.</p>&#10;<p>Em resumo, a ci&ecirc;ncia produz <i>modelos &uacute;teis</i> sobre o universo natural os quais nos permitem fazer <i>predi&ccedil;&otilde;es</i> e construir equipamentos de apoio cada vez mais &uacute;teis. A ci&ecirc;ncia tenta <i>descrever</i> o que &eacute; e procura dizer o <i>que pode ser</i>, mas n&atilde;o &eacute; capaz de <i>impor</i> o que &eacute; ou o que ser&aacute; &shy; o que &eacute; imposs&iacute;vel de se fazer, para raz&otilde;es naturais. Procura fazer com que a natureza jogue a nosso favor <sup id="_ref&shy;ValoracaoMoral_a" class="reference"><a href="#_note&shy;ValoracaoMoral" title="">[22]</a></sup>, e n&atilde;o contra n&oacute;s, sem contudo afront&aacute;&shy;la. A ci&ecirc;ncia &eacute; uma <i>ferramenta &uacute;til</i>&hellip; &eacute; um corpo crescente de entendimento que nos permite identificarmo&shy;nos mais eficazmente com o meio ao nosso redor e nos permite decidir sobre a melhor forma de adaptarmo&shy;nos e evoluirmos como uma sociedade unida, contudo independentemente.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Bohr_Heisenberg_Pauli_Meitner_u.a._1937.jpg%7Cthumb%7C300px%7Cleft%7CA_ci%C3%AAncia_%C3%A9_uma_atividade_%5B%5Bcomunidade%7Ccoletiva%5D%5D%2C_por_%5B%5Bsimbiose" id="w">raz&otilde;es pr&aacute;ticas]], e por defini&ccedil;&atilde;o. Na foto, [[Niels Bohr]], [[Werner Heisenberg]], [[Wolfgang Pauli]], [[Otto Stern]], [[Lise Meitner]] e outros, em um [[col&oacute;quio]] com o ganhador do [[Pr&ecirc;mio Nobel]] de [[F&iacute;sica]], em 1937.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a> &eacute; uma suposi&ccedil;&atilde;o t&aacute;cita subjacente a muitas bases emp&iacute;ricas da ci&ecirc;ncia que trata a ci&ecirc;ncia como se ela fosse puramente uma forma de um &uacute;nico indiv&iacute;duo confrontar a natureza, testando e predizendo hip&oacute;teses. Ao rigor da an&aacute;lise, contudo, a ci&ecirc;ncia &eacute; sempre uma atividade <i>coletiva</i> conduzida por uma <a href="http://en.wikipedia.org/wiki/Comunidade" id="w">comunidade</a> cient&iacute;fica. Isso pode ser demonstrado de v&aacute;rias maneiras&semi; mesmo o resultado mais b&aacute;sico e trivial proveniente da ci&ecirc;ncia &eacute; comunicado com uma <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>&semi; &eacute; por tal de se esperar que os valores das comunidades cient&iacute;ficas permeiem a ci&ecirc;ncia que elas produzam.</p>&#10;<a id="Filosofia_da_ci%C3%AAncia" name="Filosofia_da_ci%C3%AAncia"></a><h2> Filosofia da ci&ecirc;ncia </h2>&#10;<p> &#10; &#10;A efic&aacute;cia da ci&ecirc;ncia a tornou assunto de questionamento <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filos&oacute;fico</a>. A <b><a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">filosofia da ci&ecirc;ncia</a></b> busca entender a natureza e a justifica&ccedil;&atilde;o do conhecimento cient&iacute;fico e suas implica&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;ticas</a>. Tem sido dif&iacute;cil fornecer uma <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico#Quest&otilde;es filos&oacute;ficas" id="w">explica&ccedil;&atilde;o do m&eacute;todo cient&iacute;fico</a> definitiva que possa servir para distinguir a ci&ecirc;ncia da n&atilde;o&shy;ci&ecirc;ncia, e, mesmo que para um cientista a fronteira mostre&shy;se precisa e clara, h&aacute; em princ&iacute;pio argumentos filos&oacute;ficos leg&iacute;timos sobre exatamente onde est&atilde;o os limites da ci&ecirc;ncia, e tais s&atilde;o traduzidos no que &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Problema_da_demarca%C3%A7%C3%A3o" id="w">problema da demarca&ccedil;&atilde;o</a>. H&aacute;, no entanto, um conjunto de preceitos principais que possuem um consenso entre os fil&oacute;sofos da ci&ecirc;ncia e dentro da <a href="http://en.wikipedia.org/wiki/Comunidade_cient%C3%ADfica" id="w">comunidade cient&iacute;fica</a>. Por exemplo, &eacute; universalmente aceito que deve ser poss&iacute;vel testar independentemente as hip&oacute;teses e teses cient&iacute;ficas de outros cientistas para que sejam aceitas pela comunidade cient&iacute;fica.</p>&#10;<p>H&aacute; diferentes escolas do pensamento na filosofia do m&eacute;todo cient&iacute;fico. O <a href="http://en.wikipedia.org/wiki/Naturalismo_metodol%C3%B3gico" id="w">naturalismo metodol&oacute;gico</a> mant&eacute;m que a investiga&ccedil;&atilde;o cient&iacute;fica deve aderir aos estudos <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;ricos</a> e verifica&ccedil;&atilde;o independente como processo para desenvolver e avaliar apropriadamente as explica&ccedil;&otilde;es naturais de <a href="http://en.wikipedia.org/wiki/Fen%C3%B4meno" id="w">fen&ocirc;menos</a> <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o" id="w">observ&aacute;veis</a>.<sup id="_ref&shy;TheReviewofmetaphysics" /> Desse modo o naturalismo metodol&oacute;gico rejeita explica&ccedil;&otilde;es [[sobrenatural|sobrenaturais]], [[Argumentum ad verecundiam|argumentos de autoridades]] e [[estudo observacional|estudos observacionais]] tendenciosos. O [[racionalismo cr&iacute;tico]] por outro lado afirma que a observa&ccedil;&atilde;o n&atilde;o tendenciosa n&atilde;o &eacute; poss&iacute;vel, e que a demarca&ccedil;&atilde;o entre explica&ccedil;&otilde;es classificadas como "naturais" e "sobrenaturais" &eacute; arbitr&aacute;ria&semi; no lugar deste crit&eacute;rio ela prop&otilde;e a [[falseabilidade]] como o limite para as teorias emp&iacute;ricas (cient&iacute;ficas) e falsifica&ccedil;&atilde;o como o m&eacute;todo emp&iacute;rico universal. O racionalismo cr&iacute;tico, uma corrente do racionalismo em princ&iacute;pio definida pelo fil&oacute;sofo austro&shy;brit&acirc;nico [[Karl Popper]] rejeita a maneira como o empirismo descreve a conex&atilde;o entre teoria e observa&ccedil;&atilde;o. &Eacute; afirmado que as teorias n&atilde;o derivam das observa&ccedil;&otilde;es, mas que as observa&ccedil;&otilde;es s&atilde;o feitas &agrave; luz das teorias, e o &uacute;nico jeito que uma teoria pode ser afetada pela observa&ccedil;&atilde;o &eacute; quando esta entra em conflito com aquela. Ele prop&otilde;e que a ci&ecirc;ncia deveria se contentar com a elimina&ccedil;&atilde;o racional dos erros em suas teorias, n&atilde;o em buscar a sua verifica&ccedil;&atilde;o (como afirmar certeza, ou prova, e contraprova prov&aacute;vel&semi; tanto a proposta como a falsifica&ccedil;&atilde;o de uma teoria s&atilde;o apenas um car&aacute;ter metodol&oacute;gico, conjectural e tentador no racionalismo cr&iacute;tico) <ref group ="Ref." name = "ConjecturesRefutations_KarlPoper" />. O [[instrumentalismo]] rejeita o conceito de verdade e enfatiza apenas a utiliza&ccedil;&atilde;o das teorias como instrumentos para explicar e predizer fen&ocirc;menos <ref group = "Ref." name = "RationalityOfScience" />.&#10;&#10;== Classifica&ccedil;&otilde;es ==&#10;Ao se falar em _a" class="reference"><a href="#_note&shy;TheReviewofmetaphysics" /> Desse modo o naturalismo metodol&oacute;gico rejeita explica&ccedil;&otilde;es [[sobrenatural|sobrenaturais]], [[Argumentum ad verecundiam|argumentos de autoridades]] e [[estudo observacional|estudos observacionais]] tendenciosos. O [[racionalismo cr&iacute;tico]] por outro lado afirma que a observa&ccedil;&atilde;o n&atilde;o tendenciosa n&atilde;o &eacute; poss&iacute;vel, e que a demarca&ccedil;&atilde;o entre explica&ccedil;&otilde;es classificadas como "naturais" e "sobrenaturais" &eacute; arbitr&aacute;ria&semi; no lugar deste crit&eacute;rio ela prop&otilde;e a [[falseabilidade]] como o limite para as teorias emp&iacute;ricas (cient&iacute;ficas) e falsifica&ccedil;&atilde;o como o m&eacute;todo emp&iacute;rico universal. O racionalismo cr&iacute;tico, uma corrente do racionalismo em princ&iacute;pio definida pelo fil&oacute;sofo austro&shy;brit&acirc;nico [[Karl Popper]] rejeita a maneira como o empirismo descreve a conex&atilde;o entre teoria e observa&ccedil;&atilde;o. &Eacute; afirmado que as teorias n&atilde;o derivam das observa&ccedil;&otilde;es, mas que as observa&ccedil;&otilde;es s&atilde;o feitas &agrave; luz das teorias, e o &uacute;nico jeito que uma teoria pode ser afetada pela observa&ccedil;&atilde;o &eacute; quando esta entra em conflito com aquela. Ele prop&otilde;e que a ci&ecirc;ncia deveria se contentar com a elimina&ccedil;&atilde;o racional dos erros em suas teorias, n&atilde;o em buscar a sua verifica&ccedil;&atilde;o (como afirmar certeza, ou prova, e contraprova prov&aacute;vel&semi; tanto a proposta como a falsifica&ccedil;&atilde;o de uma teoria s&atilde;o apenas um car&aacute;ter metodol&oacute;gico, conjectural e tentador no racionalismo cr&iacute;tico) <ref group ="Ref." name = "ConjecturesRefutations_KarlPoper" />. O [[instrumentalismo]] rejeita o conceito de verdade e enfatiza apenas a utiliza&ccedil;&atilde;o das teorias como instrumentos para explicar e predizer fen&ocirc;menos <ref group = "Ref." name = "RationalityOfScience" />.&#10;&#10;== Classifica&ccedil;&otilde;es ==&#10;Ao se falar em " title="">[25]</a></sup>&semi;  </p>&#10;<p>&Eacute; comum confundirem&shy;se as ideias de ci&ecirc;ncias naturais e exatas, e ci&ecirc;ncias sociais e inexatas. Esta associa&ccedil;&atilde;o, embora geralmente &#34&semi;aceit&aacute;vel&#34&semi; visto serem as ci&ecirc;ncias sociais geralmente ci&ecirc;ncias inexatas e as ci&ecirc;ncias emp&iacute;ricas geralmente ci&ecirc;ncias exatas, n&atilde;o se mostra contudo rigorosa, e dentro das ci&ecirc;ncias naturais h&aacute; exemplos marcantes que o demonstram. A <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">teoria da evolu&ccedil;&atilde;o biol&oacute;gica</a> &eacute; um belo exemplo de teoria cient&iacute;fica que, mesmo obedecendo rigorosamente todos os passos do m&eacute;todo cient&iacute;fico, mesmo contando com incont&aacute;veis fatos cient&iacute;ficos que a corroborem &shy; nenhum que a contradiga &shy; e com ideias s&oacute;lidas que os explicam e que permitem fazer considera&ccedil;&otilde;es matem&aacute;ticas e probabil&iacute;sticas precisas acerca da distribui&ccedil;&atilde;o de genes em uma popula&ccedil;&atilde;o, acerca da hereditariedade, e outras, n&atilde;o fornece um modelo matem&aacute;tico com o qual se possa prever quais esp&eacute;cies existir&atilde;o ou ser&atilde;o extintas ao longo do tempo, ou seja, como se dar&aacute; em detalhes a especia&ccedil;&atilde;o ao longo do tempo, mesmo porque n&atilde;o lhe &eacute; fact&iacute;vel conhecer todas as vari&aacute;veis que mostrar&shy;se&shy;&atilde;o importantes ao modelo (como cat&aacute;strofes naturais, ocorr&ecirc;ncia de muta&ccedil;&otilde;es, etc.). Neste ponto ela n&atilde;o ultrapassa a posi&ccedil;&atilde;o de demostrar&shy;nos claramente que a evolu&ccedil;&atilde;o acontece continuamente, e de descrever o que se conhece sobre as esp&eacute;cies no presente e no passado, permanecendo o futuro, entretanto, em aberto. Mesmo classificada como ci&ecirc;ncia exata, considera&ccedil;&otilde;es similares e pertinentes cabem certamente tamb&eacute;m &agrave; <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a>: mesmo esta contando com modelos matem&aacute;ticos muito elaborados e sofisticados, em vista de um de seus postulados &shy; o da redu&ccedil;&atilde;o da fun&ccedil;&atilde;o de onda no ato da medida &shy; o futuro dos sistemas descritos geralmente permanece, tamb&eacute;m, em aberto.</p>&#10;<p>Em vista do exposto e de que geralmente exemplos de ambas as teorias podem ser encontradas dentro de uma dada ci&ecirc;ncia  &shy; ou sendo mais espec&iacute;fico dentro de uma dada cadeira cient&iacute;fica &shy; talvez fosse mais pertinente usarem&shy;se as express&otilde;es &#34&semi;teorias exatas&#34&semi; e &#34&semi;teorias inexatas&#34&semi; ao inv&eacute;s de &#34&semi;ci&ecirc;ncias exatas&#34&semi; e &#34&semi;ci&ecirc;ncias inexatas&#34&semi;. Contudo as nomenclaturas&shy;padr&atilde;o atrelam&shy;se &agrave;s duas &uacute;ltimas express&otilde;es.</p>&#10;<p>Uma teoria ou ci&ecirc;ncia exata &eacute; qualquer campo da ci&ecirc;ncia capaz de fornecer modelos matem&aacute;ticos com express&otilde;es quantitativas e predi&ccedil;&otilde;es precisas a respeito dos sistemas tratados &shy; este necessariamente compat&iacute;veis com tal descri&ccedil;&atilde;o, sendo geralmente condizentes com a execu&ccedil;&atilde;o de experimentos reprodut&iacute;veis envolvendo <a href="http://en.wikipedia.org/wiki/Medi%C3%A7%C3%A3o" id="w">medi&ccedil;&otilde;es</a> e <a href="http://en.wikipedia.org/wiki/Predi%C3%A7%C3%A3o" id="w">predi&ccedil;&otilde;es</a> quantific&aacute;veis, e n&atilde;o obstante &shy; aparte interfer&ecirc;ncias ou perturba&ccedil;&otilde;es externas &shy; com o determinismo estrito. A coer&ecirc;ncia entre os resultados matem&aacute;ticos e experimentais &eacute; &shy; dentro da incerteza experimental &shy; precisa. Nestes termos <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a>,<a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">Computa&ccedil;&atilde;o</a> assim como partes da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> e <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a> podem ser consideradas como ci&ecirc;ncias exatas.</p>&#10;<p>Uma ci&ecirc;ncia que n&atilde;o classifica&shy;se como ci&ecirc;ncia exata &eacute; por tal inexata.</p>&#10;<a id="Ci%C3%AAncias_duras_e_moles" name="Ci%C3%AAncias_duras_e_moles"></a><h3> Ci&ecirc;ncias duras e moles </h3>&#10;<p> </p>&#10;<p>Os &aacute;reas ou cadeiras de estudo cient&iacute;ficos podem ser distinguidos em <i><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_duras" id="w">ci&ecirc;ncias duras</a></i> e <i><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_moles" id="w">ci&ecirc;ncias moles</a></i>, e esses termos &agrave;s vezes s&atilde;o considerados sin&ocirc;nimos dos termos ci&ecirc;ncia natural e social, respectivamente.&#10;Os proponentes dessa divis&atilde;o argumentam que as &#34&semi;ci&ecirc;ncias moles&#34&semi; n&atilde;o usam o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">m&eacute;todo cient&iacute;fico</a>, admitem <a href="http://en.wikipedia.org/wiki/Evid%C3%AAncias_anedotais" id="w">evid&ecirc;ncias anedotais</a> ou n&atilde;o s&atilde;o matem&aacute;ticas, ainda somando&shy;se a todas uma &#34&semi;falta de <a href="http://en.wikipedia.org/wiki/Rigor" id="w">rigor</a>&#34&semi; em seus m&eacute;todos.</p>&#10;<p>Os oponentes dessa divis&atilde;o das ci&ecirc;ncias respondem que as &#34&semi;ci&ecirc;ncias sociais&#34&semi; geralmente fazem sistem&aacute;ticos estudos estat&iacute;sticos em ambientes estritamente controlados, ou que essas condi&ccedil;&otilde;es n&atilde;o s&atilde;o aderidas nem sequer pelas ci&ecirc;ncias naturais, a citar&shy;se que a <a href="http://en.wikipedia.org/wiki/Biologia_Comportamental" id="w">Biologia Comportamental</a> depende do <a href="http://en.wikipedia.org/wiki/Trabalho_de_campo" id="w">trabalho de campo</a> em ambientes n&atilde;o controlados, e que a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a> n&atilde;o pode realizar experimentos, apenas observar condi&ccedil;&otilde;es limitadas. Os oponentes dessa divis&atilde;o tamb&eacute;m enfatizam que cada uma das atuais &#34&semi;ci&ecirc;ncias duras&#34&semi; sofreram uma similar &#34&semi;falta de rigor&#34&semi; em seus prim&oacute;rdios.</p>&#10;<p>O fato &eacute; que para uma teoria classificar&shy;se como cient&iacute;fica a mesma t&ecirc;m de obedecer a todos os rigores do m&eacute;todo cient&iacute;fico sem contudo transcend&ecirc;&shy;lo. Ao tomarem&shy;se para compara&ccedil;&atilde;o as &#34&semi;ci&ecirc;ncias sociais&#34&semi; e as &#34&semi;ci&ecirc;ncias emp&iacute;ricas&#34&semi;, h&aacute; certamente um n&uacute;mero muito maior de teorias &agrave; beira do &#34&semi;abismo&#34&semi; que separa as teorias cient&iacute;ficas das n&atilde;o cient&iacute;ficas no primeiro caso. O leitor deve sempre verificar por si mesmo, ao lidar com as teorias encontradas nas ci&ecirc;ncias sociais, se estas realmente s&atilde;o <i>teorias cient&iacute;ficas</i>, ou n&atilde;o.</p>&#10;<a id="Ci%C3%AAncias_nomot%C3%A9ticas_e_ideogr%C3%A1ficas" name="Ci%C3%AAncias_nomot%C3%A9ticas_e_ideogr%C3%A1ficas"></a><h3> Ci&ecirc;ncias nomot&eacute;ticas e ideogr&aacute;ficas </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Wilhelm_Windelband.jpg%7Cthumb%7Cdireita%7C200px" id="w">[[Wilhelm Windelband]], primeiro a esbo&ccedil;ar a distin&ccedil;&atilde;o entre ci&ecirc;ncia monot&eacute;tica e idiogr&aacute;fica.</a></p>&#10;<p>Uma outra classifica&ccedil;&atilde;o das ci&ecirc;ncias se apoia nos m&eacute;todos empregados. O primeiro esbo&ccedil;o desta distin&ccedil;&atilde;o &eacute; atribu&iacute;do ao <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> <a href="http://en.wikipedia.org/wiki/Wilhelm_Windelband" id="w">Wilhelm Windelband</a>. Uma primeira distin&ccedil;&atilde;o desta ordem pode ser feita entre as <i>ci&ecirc;ncias nomot&eacute;ticas</i> e as <i>ci&ecirc;ncias ideogr&aacute;ficas</i></p>&#10;<p>As <b>&#39&semi;<a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_nomot%C3%A9ticas" id="w">ci&ecirc;ncias nomot&eacute;ticas</a>&#39&semi;[[ci&ecirc;ncias nomot&eacute;ticas]]</b>&#39&semi; s&atilde;o baseadas no <a href="http://en.wikipedia.org/wiki/Coletivismo_metodol%C3%B3gico" id="w">coletivismo metodol&oacute;gico</a>, e se preocupam em estabelecer leis gerais para fen&ocirc;menos suscet&iacute;veis de serem reproduzidos, com o objetivo final de se conhecer o universo. Fazem parte destas ci&ecirc;ncias a <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> e a <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, e tamb&eacute;m algumas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">ci&ecirc;ncias sociais</a> como a <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a>, a <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> ou mesmo a <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">Sociologia</a>.</p>&#10;<p>As <b>&#39&semi;<a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_ideogr%C3%A1ficas" id="w">ci&ecirc;ncias ideogr&aacute;ficas</a>&#39&semi;[[ci&ecirc;ncias ideogr&aacute;ficas]]</b>&#39&semi; s&atilde;o baseadas no <a href="http://en.wikipedia.org/wiki/Individualismo_metodol%C3%B3gico" id="w">individualismo metodol&oacute;gico</a>, e se preocupam em estudar o singular, o &uacute;nico, as coisas que n&atilde;o s&atilde;o recorrentes. Quer seja um facto ou uma s&eacute;rie de fatos, a vida ou a natureza de um ser humano, ou de um povo, a natureza e o desenvolvimento de uma l&iacute;ngua, de uma religi&atilde;o, de uma ordem jur&iacute;dica ou de uma qualquer produ&ccedil;&atilde;o liter&aacute;ria, art&iacute;stica ou cient&iacute;fica. O exemplo da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a> mostra que n&atilde;o &eacute; absurdo considerar que o singular possa constituir&shy;se em um objeto para abordagem cient&iacute;fica.</p>&#10;<a id="Campos_interdisciplinares" name="Campos_interdisciplinares"></a><h3> Campos interdisciplinares </h3>&#10;<p> &#10;O termo &#34&semi;ci&ecirc;ncia&#34&semi; &eacute; &agrave;s vezes usado de forma n&atilde;o usual &shy; ou seja, em sentido lato &shy; junto a &aacute;reas de estudo que guardam <a href="http://en.wikipedia.org/wiki/Interdisciplinaridade" id="w">interdisciplinaridade</a> com &aacute;reas verdadeiramente cient&iacute;ficas e que por tal tamb&eacute;m fazem uso dos m&eacute;todos cient&iacute;ficos &shy; ao menos em parte &shy; ou ainda junto a quaisquer estudos que aspirem ser explora&ccedil;&otilde;es cuidadosas e sistem&aacute;ticas dos objetos com os quais lidam. Incluem&shy;se como exemplos a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_computa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da computa&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_da_informa%C3%A7%C3%A3o" id="w">ci&ecirc;ncia da informa&ccedil;&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_ambiental" id="w">ci&ecirc;ncia ambiental</a>. Tais &aacute;reas acabam at&eacute; mesmo por serem inclusas nas classifica&ccedil;&otilde;es acima mencionadas. </p>&#10;<p>&Eacute; importante contudo ressaltar que a defini&ccedil;&atilde;o de ci&ecirc;ncia em acep&ccedil;&atilde;o estrita permanece inviolada, e ao se lidar com tais ci&ecirc;ncias, devem&shy;se tomar os devidos cuidados.</p>&#10;<a id="Comunidade_cient%C3%ADfica" name="Comunidade_cient%C3%ADfica"></a><h2> Comunidade cient&iacute;fica </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Royal_Society_20040420.jpg%7Cthumb%7C250px%7Cleft" id="w"> Fachada da [[Royal Society]],  em Londres, Inglaterra.</a> &#10;A comunidade cient&iacute;fica consiste no corpo de cientistas, suas rela&ccedil;&otilde;es e intera&ccedil;&otilde;es, e nos meios necess&aacute;rios &agrave; manuten&ccedil;&atilde;o destas. Ela &eacute; normalmente dividida em &#34&semi;sub&shy;comunidades&#34&semi;, cada uma trabalhando em um campo particular dentro da ci&ecirc;ncia. Contudo, assim como a ci&ecirc;ncia &eacute; &uacute;nica, tamb&eacute;m o &eacute; a comunidade cient&iacute;fica.</p>&#10;<a id="Institui%C3%A7%C3%B5es" name="Institui%C3%A7%C3%B5es"></a><h3> Institui&ccedil;&otilde;es </h3>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Sociedades_cient%C3%ADficas" id="w">sociedades cient&iacute;ficas</a> para a comunica&ccedil;&atilde;o e para a promo&ccedil;&atilde;o de ideias e experimentos cient&iacute;ficos existem desde o per&iacute;odo da Renascen&ccedil;a<sup id="_ref&shy;Chronicle for Societies_a" class="reference"><a href="#_note&shy;Chronicle for Societies" title="">[26]</a></sup>. A mais antiga institui&ccedil;&atilde;o que ainda existe atualmente &eacute; a <i><a href="http://en.wikipedia.org/wiki/Accademia_dei_Lincei" id="w">Accademia dei Lincei</a></i> na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.<sup id="_ref&shy;BenvenutoNelSitio_a" class="reference"><a href="#_note&shy;BenvenutoNelSitio" title="">[27]</a></sup> As <a href="http://en.wikipedia.org/wiki/Academia_de_ci%C3%AAncia" id="w">academias de ci&ecirc;ncia</a> nacionais s&atilde;o institui&ccedil;&otilde;es especiais &shy; geralmente atreladas e apoiadas pelos governos &shy; que existem em v&aacute;rios pa&iacute;ses&semi; as primeiras de que se tem not&iacute;cia s&atilde;o a <i><a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a></i>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a>, fundada em 1660<sup id="_ref&shy;BriefHistoryOfSociety_a" class="reference"><a href="#_note&shy;BriefHistoryOfSociety" title="">[28]</a></sup> e a <i><a href="http://en.wikipedia.org/wiki/Acad%C3%A9mie_des_Sciences" id="w">Acad&eacute;mie des Sciences</a></i>,  <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">francesa</a>, esta fundada em 1666<sup id="_ref&shy;AReassessment_a" class="reference"><a href="#_note&shy;AReassessment" title="">[29]</a></sup>.</p>&#10;<p>Outras organiza&ccedil;&otilde;es nacionais incluem a <i><a href="http://en.wikipedia.org/wiki/CONICET" id="w">National Scientific and Technical Research Council</a></i> na<a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>, <a href="http://en.wikipedia.org/wiki/CSIRO" id="w">CSIRO</a> na <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <i><a href="http://en.wikipedia.org/wiki/Centre_national_de_la_recherche_scientifique" id="w">Centre national de la recherche scientifique</a></i> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>,<i><a href="http://en.wikipedia.org/wiki/Deutsche_Forschungsgemeinschaft" id="w">Deutsche Forschungsgemeinschaft</a></i> na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/CSIC" id="w">CSIC</a> na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Academia_de_Ci%C3%AAncias_da_R%C3%BAssia" id="w">Academia de Ci&ecirc;ncias da R&uacute;ssia</a>.</p>&#10;<p>Organiza&ccedil;&otilde;es cient&iacute;ficas internacionais, como <i><a href="http://en.wikipedia.org/wiki/International_Council_for_Science" id="w">International Council for Science</a></i>, tem sido formadas para promover a coopera&ccedil;&atilde;o entre as comunidades cient&iacute;ficas de diferentes pa&iacute;ses. Recentemente, ag&ecirc;ncias governamentais influentes tem sido criadas para dar suporte &agrave; pesquisa cient&iacute;fica, incluindo a <i><a href="http://en.wikipedia.org/wiki/National_Science_Foundation" id="w">National Science Foundation</a></i> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Feynman_Lectures_on_Physics.jpg%7Cthumb%7C250px%7Cright" id="w">Os livros cient&iacute;ficos podem destinar&shy;se tanto ao pessoal leigo quanto ao especializado, sendo recorrentes na forma&ccedil;&atilde;o de pessoal qualificado. Na figura, &#34&semi;The Feynman Lectures on Physics&#34&semi; &shy; uma cole&ccedil;&atilde;o de livros que todo f&iacute;sico ou interessado por f&iacute;sica conhece.</a>&#10;S&atilde;o publicadas <a href="http://en.wikipedia.org/wiki/Literatura_cient%C3%ADfica" id="w">literaturas cient&iacute;ficas</a> de v&aacute;rios tipos <sup id="_ref&shy;ProliferationScienceLiterature_a" class="reference"><a href="#_note&shy;ProliferationScienceLiterature" title="">[30]</a></sup>. As <a href="http://en.wikipedia.org/wiki/Revista_cient%C3%ADfica" id="w">revistas cient&iacute;ficas</a> comunicam e documentam os resultados de pesquisas feitas em universidades e nas v&aacute;rias institui&ccedil;&otilde;es de pesquisa, servindo como um arquivo de registro da ci&ecirc;ncia. A primeira revista cient&iacute;fica,  <i><a href="http://en.wikipedia.org/wiki/Journal_des_S%C3%A7avans" id="w">Journal des S&ccedil;avans</a></i>, a qual seguiu&shy;se a <i><a href="http://en.wikipedia.org/wiki/Philosophical_Transactions_of_the_Royal_Society" id="w">Philosophical Transactions</a></i>, teve sua primeira edi&ccedil;&atilde;o publicada em 1665. Desde essa &eacute;poca o n&uacute;mero total de peri&oacute;dicos ativos tem aumentado constantemente. Em 1981, uma estimativa do n&uacute;mero de revistas cient&iacute;ficas e t&eacute;cnicas sendo publicadas resultou em 11.500 peri&oacute;dicos distintos.<sup id="_ref&shy;ScientificTechnicalResources_a" class="reference"><a href="#_note&shy;ScientificTechnicalResources" title="">[31]</a></sup> Atualmente o <a href="http://en.wikipedia.org/wiki/Pubmed" id="w">Pubmed</a> lista quase 4.000 peri&oacute;dicos apenas sobre as ci&ecirc;ncias m&eacute;dicas <sup id="_ref&shy;JEntrez_a" class="reference"><a href="#_note&shy;JEntrez" title="">[32]</a></sup>.</p>&#10;<p>A maioria das revistas cient&iacute;ficas cobre um &uacute;nico campo cient&iacute;fico e publica as pesquisas dentro desse campo, mostrando&shy;se geralmente de interesse apenas ao pessoal pertinente &agrave; &aacute;rea dada a especificidade da linguagem e profundidade do conte&uacute;do. Contudo a ci&ecirc;ncia tem se tornado t&atilde;o penetrante na sociedade moderna que normalmente &eacute; considerado necess&aacute;rio comunicar os feitos, not&iacute;cias e ambi&ccedil;&otilde;es dos cientistas para um n&uacute;mero maior de pessoas e n&atilde;o apenas aos especialistas. As <a href="http://en.wikipedia.org/wiki/Revista" id="w">revistas</a> como a <a href="http://en.wikipedia.org/wiki/NewScientist" id="w">NewScientist</a>, <a href="http://en.wikipedia.org/wiki/Science_%26amp%3B_Vie" id="w">Science &#38&semi; Vie</a> e <a href="http://en.wikipedia.org/wiki/Scientific_American" id="w">Scientific American</a> s&atilde;o dirigidas ao p&uacute;blico leigo&semi; s&atilde;o feitas para um grupo maior de leitores e proveem um sum&aacute;rio n&atilde;o&shy;t&eacute;cnico de &aacute;reas populares de pesquisa, incluindo descobertas e avan&ccedil;os not&aacute;veis em certos campos de pesquisa como <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a>, <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, e diversos outros. </p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Livro_cient%C3%ADfico" id="w">livros cient&iacute;ficos</a> figuram como um divisor de &aacute;guas no que se refere ao p&uacute;blico alvo, estando presentes de forma rotineira n&atilde;o apenas nas academias de ci&ecirc;ncias &shy; ao serem usados como material de apoio nas etapas de forma&ccedil;&atilde;o de pessoal &shy; como tamb&eacute;m em bibliotecas ou acervos pessoais de um grande n&uacute;mero de cidad&atilde;os interessados por ci&ecirc;ncias, sendo acess&iacute;veis em princ&iacute;pio ao p&uacute;blico leigo bem como aos profissionais da &aacute;rea. Os livros educacionais destinados ao ensino m&eacute;dio relativos &agrave;s disciplinas cient&iacute;ficas s&atilde;o exemplos de livros cient&iacute;ficos, assim o sendo tamb&eacute;m livros destinados aos cursos mais avan&ccedil;ados em &aacute;reas afins. Contudo, qualquer que seja o p&uacute;blico alvo, um livro cient&iacute;fico mant&eacute;m&shy;se sempre fiel aos pressupostos da ci&ecirc;ncia buscando divulgar de forma correta as teorias que encerram bem como as rela&ccedil;&otilde;es entre estas.</p>&#10;<p>Do outro lado, o g&ecirc;nero liter&aacute;rio da <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o cient&iacute;fica</a> &shy; fant&aacute;stica por princ&iacute;pio &shy; trabalha com a imagina&ccedil;&atilde;o do p&uacute;blico ao distorcer as ideias cient&iacute;ficas, e &agrave;s vezes os m&eacute;todos, da ci&ecirc;ncia. Embora a fic&ccedil;&atilde;o cient&iacute;fica de hoje possa tornar&shy;se realidade  amanh&atilde; &shy; sendo a <a href="http://en.wikipedia.org/wiki/Bomba_nuclear" id="w">bomba nuclear</a> um cl&aacute;ssico exemplo &shy; os livro cient&iacute;ficos e de fic&ccedil;&atilde;o cient&iacute;fica certamente t&ecirc;m naturezas muito distintas.</p>&#10;<p>Esfor&ccedil;os recentes para intensificar ou desenvolver liga&ccedil;&otilde;es entre disciplinas cient&iacute;ficas e n&atilde;o&shy;cient&iacute;ficas como a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">Literatura</a> ou, mais especificamente, a <a href="http://en.wikipedia.org/wiki/Poesia" id="w">Poesia</a>, incluem a pesquisa <i>Ci&ecirc;ncia da Escrita Criativa</i> desenvolvida pelo <a href="http://en.wikipedia.org/wiki/Royal_Literary_Fund" id="w">Royal Literary Fund</a> <sup id="_ref&shy;CreativeWriting_a" class="reference"><a href="#_note&shy;CreativeWriting" title="">[33]</a></sup>.</p>&#10;<a id="Ci%C3%AAncia_e_sociedade" name="Ci%C3%AAncia_e_sociedade"></a><h2> Ci&ecirc;ncia e sociedade </h2>&#10;<p> &#10;</p><a id="Ci%C3%AAncia_e_pseudoci%C3%AAncias" name="Ci%C3%AAncia_e_pseudoci%C3%AAncias"></a><h3> Ci&ecirc;ncia e pseudoci&ecirc;ncias </h3>&#10;&#10;&#10;<p>Na defini&ccedil;&atilde;o de ci&ecirc;ncia ressalta&shy;se explicitamente que <i>n&atilde;o</i> admite&shy;se &shy; frente &agrave; aus&ecirc;ncia de fatos emp&iacute;ricos em contr&aacute;rio e por princ&iacute;pio &shy; entidades e causas sobrenaturais &shy; onipotentes ou semi&shy;potentes &shy; como elementos respons&aacute;veis pelos fen&ocirc;menos naturais ou sociais. Caso tais causas fossem admitidas neste caso, haveria um lapso na causalidade inerente ao m&eacute;todo cient&iacute;fico &shy; e ao mundo natural &shy;  estando as rela&ccedil;&otilde;es de causa e efeito ent&atilde;o sujeitas &agrave;s &#34&semi;vontades imprevis&iacute;veis&#34&semi; das entidades e for&ccedil;as sobrenaturais&semi;  as hip&oacute;teses n&atilde;o seriam por tal test&aacute;veis ou false&aacute;veis, n&atilde;o seriam &uacute;teis &agrave; descri&ccedil;&atilde;o da natureza visto que poderiam ser violadas bastando um &#34&semi;desejo&#34&semi; da entidade certa, e por tal tamb&eacute;m n&atilde;o obedeceriam aos meios ou &agrave;s finalidades inerentes ao m&eacute;todo cient&iacute;fico &shy; espinha dorsal do que se denomina por ci&ecirc;ncia.</p>&#10;<p>Uma r&aacute;pida inspe&ccedil;&atilde;o na literatura ou conhecimento socialmente difundido &eacute; suficiente para encontrarem&shy;se in&uacute;meras &#34&semi;teorias&#34&semi; que clamam ser cient&iacute;ficas &shy; contudo, se n&atilde;o invocam explica&ccedil;&otilde;es sobrenaturais de maneira expressa &shy; abrem todos os caminhos, delimitam as trilhas e pavimentam as rodovias para que esta conclus&atilde;o se fa&ccedil;a a &uacute;nica vi&aacute;vel &agrave; assumida sua validade. Certamente a conclus&atilde;o n&atilde;o &eacute; levada &agrave; cabo na pr&oacute;pria &#34&semi;teoria&#34&semi; pois &#34&semi;distorceria&#34&semi; demais o m&eacute;todo cient&iacute;fico, ficando esta conclus&atilde;o a cargo do &#34&semi;cientista&#34&semi;. Como um bom exemplo de uma destas teorias tem&shy;se o <a href="http://en.wikipedia.org/wiki/Design_inteligente" id="w">design inteligente</a>, &#34&semi;teoria&#34&semi; que clama validade como cient&iacute;fica contudo implica a exist&ecirc;ncia de um projetista onipotente para o mundo natural. Tal teoria foi desenvolvida com o objetivo de &#34&semi;compatibilizar&#34&semi; os dogmas defendidos por uma corrente religiosa intransigente &agrave; laicidade de estados soberanos &shy; em particular &agrave; separa&ccedil;&atilde;o entre estado e religi&atilde;o &shy; a fim de que esta fosse ensinada nos estabelecimentos estatais de ensino ao lado, ou de prefer&ecirc;ncia em substitui&ccedil;&atilde;o, &agrave;s teorias &shy; realmente  cient&iacute;ficas &shy; n&atilde;o compat&iacute;veis com seus dogmas <sup id="_ref&shy;IndicaArtigos_a" class="reference"><a href="#_note&shy;IndicaArtigos" title="">[34]</a></sup>. Tais teorias, pelas raz&otilde;es j&aacute; amplamente enfatizadas no corpo deste artigo, <i>n&atilde;o</i> integram a ci&ecirc;ncia, e s&atilde;o, para fins de refer&ecirc;ncia, classificadas como <i>pseudoci&ecirc;ncias</i>. A escolha da express&atilde;o &eacute; sugestiva visto que, seguindo&shy;se a etimologia da palavra, esta explicita a tentativa destas em disfar&ccedil;arem&shy;se em ci&ecirc;ncia.</p>&#10;<a id="Ci%C3%AAncia_ou_t%C3%A9cnica%3F" name="Ci%C3%AAncia_ou_t%C3%A9cnica%3F"></a><h3> Ci&ecirc;ncia ou t&eacute;cnica? </h3>&#10;<p> &#10;A t&eacute;cnica (<a href="http://en.wikipedia.org/wiki/Grego_antigo" id="w">grego antigo</a> &tau;&#941;&chi;&nu;&eta;, <i>techn&ecirc;</i>, que significa <i><a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a>, <a href="http://en.wikipedia.org/wiki/Of%C3%ADcio" id="w">of&iacute;cio</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/Know&shy;how" id="w">know&shy;how</a>&#34&semi;</i>) <i>&#34&semi;refere&shy;se &agrave;s aplica&ccedil;&otilde;es da ci&ecirc;ncia, do conhecimento cient&iacute;fico ou te&oacute;rico, nas realiza&ccedil;&otilde;es pr&aacute;ticas e nas produ&ccedil;&otilde;es industriais e econ&oacute;micas&#34&semi;</i><sup id="_ref&shy;Tecnica_a" class="reference"><a href="#_note&shy;Tecnica" title="">[35]</a></sup>. A t&eacute;cnica cobre assim o conjunto dos <a href="http://en.wikipedia.org/wiki/M%C3%A9todo" id="w">m&eacute;todos</a> de <a href="http://en.wikipedia.org/wiki/Fabrica%C3%A7%C3%A3o" id="w">fabrico</a>, de manuten&ccedil;&atilde;o, de <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o" id="w">gest&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Reciclagem" id="w">reciclagem</a>, e de <a href="http://en.wikipedia.org/wiki/Elimina%C3%A7%C3%A3o" id="w">elimina&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Desperd%C3%ADcio" id="w">desperd&iacute;cios</a>, que utilizam m&eacute;todos procedentes de conhecimentos cient&iacute;ficos ou simplesmente m&eacute;todos ditados pela pr&aacute;tica de certos of&iacute;cios, geralmente oriundos de inova&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;ricas</a>. Pode&shy;se ent&atilde;o falar de arte, no seu sentido primeiro, ou das <i><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_aplicadas" id="w">ci&ecirc;ncias aplicadas</a></i>, e a tecnologia atual associa&shy;se ent&atilde;o ao &#34&semi;estado da arte&#34&semi;. A ci&ecirc;ncia &eacute;, por outro lado, um estudo mais abstracto, onde a busca pela compreens&atilde;o n&atilde;o raro supera a busca por uma aplica&ccedil;&atilde;o. &#10;A <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a> examina designadamente as rela&ccedil;&otilde;es entre a ci&ecirc;ncia e a t&eacute;cnica, como a articula&ccedil;&atilde;o entre o abstra&ccedil;&atilde;o e o &#34&semi;know&shy;how&#34&semi;. No entanto, historicamente, a <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica" id="w">t&eacute;cnica</a> veio primeiro.. &#34&semi;O Homem foi <i>homo&shy;faber</i>, antes de ser <i><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">homo sapiens</a></i>&#34&semi;, explica o <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofo</a> <a href="http://en.wikipedia.org/wiki/Bergson" id="w">Bergson</a>. Contrariamente &agrave; ci&ecirc;ncia, a t&eacute;cnica n&atilde;o tem por voca&ccedil;&atilde;o interpretar o mundo, est&aacute; l&aacute; para transform&aacute;&shy;lo, a sua voca&ccedil;&atilde;o &eacute; pr&aacute;tica e n&atilde;o te&oacute;rica.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Masaccio&shy;TheExpulsionOfAdamAndEveFromEden&shy;Restoration.jpg%7Cthumb%7Cright%7C250px%7C%26%2339%3B%26%2339%3BA_Expuls%C3%A3o_de_Ad%C3%A3o_e_Eva_do_Jardim_de_Eden%26%2339%3B%26%2339%3B%2C_antes_e_depois_de_sua_%5B%5BRestaura%C3%A7%C3%A3o_(preserva%C3%A7%C3%A3o)" id="w">restaura&ccedil;&atilde;o]] &#60&semi;ref group = &#34&semi;Nota&#34&semi; name = &#34&semi;Quadro&#34&semi; /&#62&semi;.</a>&#10;A t&eacute;cnica frequentemente &eacute; considerada como se fizesse parte integrante da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_das_ideias" id="w">hist&oacute;ria das ideias</a> ou da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_ci%C3%AAncia" id="w">hist&oacute;ria das ci&ecirc;ncias</a>. No entanto, &eacute; necess&aacute;rio efetivamente admitir a possibilidade de uma t&eacute;cnica <i>n&atilde;o&shy;cient&iacute;fica</i>, isto &eacute;, evoluindo fora de qualquer corpo cient&iacute;fico e que resume as palavras de <a href="http://en.wikipedia.org/wiki/Bertrand_Gille" id="w">Bertrand Gille</a>: </p>&#10;<p>  </p>&#10;<p>A t&eacute;cnica, na acep&ccedil;&atilde;o de conhecimento intuitivo e emp&iacute;rico da mat&eacute;ria e as leis naturais, &eacute; assim a &uacute;nica forma de conhecimento pr&aacute;tico. &#10;H&aacute; contudo fil&oacute;sofos que enfocam o ponto de que o m&eacute;todo cient&iacute;fico nada mais &eacute;, ao fim das contas, do que uma forma elaborada do m&eacute;todo da tentativa e erro t&atilde;o presente junto aos avan&ccedil;os t&eacute;cnicos. Nestes termos, t&eacute;cnica e ci&ecirc;ncia teriam muito mais em comum do que se imagina no caso acima.</p>&#10;<a id="Artes_e_ci%C3%AAncia" name="Artes_e_ci%C3%AAncia"></a><h3> Artes e ci&ecirc;ncia </h3>&#10;<p> </p>&#10;<p>Herv&eacute; Fischer fala, no livro <i>A sociedade sobre o div&atilde;</i> (2007), de uma nova corrente art&iacute;stica que usa a ci&ecirc;ncia e as suas descobertas como inspira&ccedil;&atilde;o, como as <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologias</a>, as manipula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;ticas</a>, a <a href="http://en.wikipedia.org/wiki/Intelig%C3%AAncia_artificial" id="w">intelig&ecirc;ncia artificial</a>, a <a href="http://en.wikipedia.org/wiki/Rob%C3%B3tica" id="w">rob&oacute;tica</a>. Al&eacute;m disso, o tema da ci&ecirc;ncia foi frequentemente a origem de quadros ou de esculturas. O movimento <a href="http://en.wikipedia.org/wiki/Futurismo" id="w">futurista</a>, por exemplo, considera que o campo social e cultural devem racionalizar&shy;se.</p>&#10;<p>Por &uacute;ltimo, as descobertas cient&iacute;ficas ajudam os peritos em arte. O conhecimento da desintegra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Carbono_14" id="w">carbono 14</a>, por exemplo, permite datar as obras. O <a href="http://en.wikipedia.org/wiki/Laser" id="w">laser</a> permite restaurar, sem danificar as superf&iacute;cies, os monumentos. O princ&iacute;pio da s&iacute;ntese aditiva das cores restaura <a href="http://en.wikipedia.org/wiki/Autocromo" id="w">autocromos</a>. As t&eacute;cnicas de an&aacute;lise <a href="http://en.wikipedia.org/wiki/F%C3%ADsico&shy;qu%C3%ADmica" id="w">f&iacute;sico&shy;qu&iacute;micos</a> permitem explicar a composi&ccedil;&atilde;o dos quadros, ou mesmo descobrir <a href="http://en.wikipedia.org/wiki/Palimpsesto" id="w">palimpsestos</a>. A <a href="http://en.wikipedia.org/wiki/Radiografia" id="w">radiografia</a> permite sondar o interior de objetos ou de pe&ccedil;as sem poluir o mesmo. O <a href="http://en.wikipedia.org/wiki/Espectroscopia" id="w">espectrogr&aacute;fico</a> &eacute; utilizado, por &uacute;ltimo, para datar e restaurar os vitrais <sup id="_ref&shy;Proposta_CNRS_a" class="reference"><a href="#_note&shy;Proposta_CNRS" title="">[36]</a></sup>.</p>&#10;<a id="Cientificismo_ou_''religi%C3%A3o''_da_ci%C3%AAncia" name="Cientificismo_ou_''religi%C3%A3o''_da_ci%C3%AAncia"></a><h3> Cientificismo ou &#39&semi;&#39&semi;religi&atilde;o&#39&semi;&#39&semi; da ci&ecirc;ncia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Science_is_not_a_Religion.jpg%7Cthumb%7Cleft%7C250px%7C__H%C3%A1_%5B%5Bdezena%5D%5Ds_e_mesmos_%5B%5Bcentena%5D%5Ds_de_%5B%5Breligi%C3%A3o%7Creligi%C3%B5es%5D%5D_no_%5B%5BTerra%7Cmundo%5D%5D%2C_contudo_a_%5B%5BM%C3%A9todo_cient%C3%ADfico" id="w">ci&ecirc;ncia]] &#39&semi;&#39&semi;n&atilde;o&#39&semi;&#39&semi; &eacute; uma delas! &#60&semi;br /&#62&semi; A t&iacute;tulo de explica&ccedil;&atilde;o t&ecirc;m&shy;se alguns s&iacute;mbolos que representam as principais religi&otilde;es na atualidade. Da esquerda para a direita:&#60&semi;br /&#62&semi;Linha 1: [[Cristianismo]], [[Juda&iacute;smo]], [[Hindu&iacute;smo]]&#60&semi;br /&#62&semi;Linha 2: [[Islamismo]], (ateismo), [[Xinto&iacute;smo]]&#60&semi;br /&#62&semi;Linha 3: [[Sikhismo]], [[Bahai]], [[Jainismo]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Cientificismo" id="w">cientificismo</a> &eacute; uma <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> que surgiu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, segundo a qual o <a href="http://en.wikipedia.org/wiki/Conhecimento_cient%C3%ADfico" id="w">conhecimento cient&iacute;fico</a> permitiria escapar da <a href="http://en.wikipedia.org/wiki/Ignor%C3%A2ncia" id="w">ignor&acirc;ncia</a> e por conseguinte, de acordo com a f&oacute;rmula de <a href="http://en.wikipedia.org/wiki/Ernest_Renan" id="w">Ernest Renan</a> no livro <i>Futuro da ci&ecirc;ncia</i>, de <i>&#34&semi;organizar cientificamente a <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humanidade</a>&#34&semi;</i>.</p>&#10;<p>Ele ent&atilde;o age atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> na aplica&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio" id="w">princ&iacute;pios</a> da ci&ecirc;ncia. Para v&aacute;rios detratores <sup id="_ref&shy;Cientificismo_a" class="reference"><a href="#_note&shy;Cientificismo" title="">[37]</a></sup>. h&aacute; uma verdadeira religi&atilde;o da ci&ecirc;ncia, particularmente no Ocidente. Sob acep&ccedil;&otilde;es menos t&eacute;cnicas, o cientificismo pode ser associado &agrave; ideia que s&oacute; os conhecimentos cientificamente estabelecidos s&atilde;o verdadeiros. Pode tamb&eacute;m causar um certo excesso de confian&ccedil;a na ci&ecirc;ncia que transformar&shy;se&shy;ia em dogma. &#10;A corrente do <a href="http://en.wikipedia.org/wiki/Ceticismo_cient%C3%ADfico" id="w">ceticismo cient&iacute;fico</a>, que se inspira do <a href="http://en.wikipedia.org/wiki/Ceticismo_filos%C3%B3fico" id="w">ceticismo filos&oacute;fico</a>, tenta apreender eficazmente a realidade pela tend&ecirc;ncia em inqu&eacute;ritos e em experi&ecirc;ncias que se apoiam no m&eacute;todo cient&iacute;fico, e tem por objetivo contribuir para a forma&ccedil;&atilde;o em cada indiv&iacute;duo de uma capacidade de apropria&ccedil;&atilde;o cr&iacute;tica do saber humano, combatendo assim o cientificismo.</p>&#10;<p>Para certos <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologistas</a>, o cientificismo aparece de todas as formas. <a href="http://en.wikipedia.org/wiki/Robert_Nadeau" id="w">Robert Nadeau</a>, apoiando&shy;se sobre um estudo realizado em 1984<sup id="_ref&shy;EpistemoliaCiencia_a" class="reference"><a href="#_note&shy;EpistemoliaCiencia" title="">[38]</a></sup>, considera que a cultura escolar &eacute; constitu&iacute;da de <i>clich&eacute;s epistemol&oacute;gicos</i> que formariam uma esp&eacute;cie de <i>mitologia dos tempos modernos</i> que seria uma esp&eacute;cie de cientificismo <sup id="_ref&shy;ContraCientificismo_a" class="reference"><a href="#_note&shy;ContraCientificismo" title="">[39]</a></sup>. Estes clich&eacute;s incluem a hist&oacute;ria da ci&ecirc;ncia, resumida e reduzida &agrave; descobertas que balizam o desenvolvimento da sociedade, e as ideias que consideram que as leis cient&iacute;ficas, e mais geralmente os conhecimentos cient&iacute;ficos, s&atilde;o verdades absolutas e &uacute;ltimas, e que as provas cient&iacute;ficas s&atilde;o n&atilde;o menos que absolutas e por tal definitivas &shy; mesmo que, de acordo tanto com a ci&ecirc;ncia como tamb&eacute;m com uma grande quantidade de fil&oacute;sofos, a citar&shy;se <a href="http://en.wikipedia.org/wiki/Thomas_Kuhn" id="w">Thomas Kuhn</a>, estas n&atilde;o cessem de sofrer revolu&ccedil;&otilde;es, altera&ccedil;&otilde;es e evolu&ccedil;&otilde;es. &#10;&Eacute; importante contudo ressaltar que a ideologia de que &#34&semi;tudo &eacute; passageiro e incerto, logo tudo &eacute; duvidoso&semi; de que a ci&ecirc;ncia n&atilde;o d&aacute; provas, logo deve&shy;se ensinar tanto ci&ecirc;ncia como pseudoci&ecirc;ncia, e deixar os alunos <i>escolherem</i>&#34&semi; &eacute; certamente totalmente incoerente tanto com a ocasi&atilde;o como com a defini&ccedil;&atilde;o de ci&ecirc;ncia, e <i>n&atilde;o &eacute; e nem pode ser</i> a ideia que permeia o sitema educacional em discuss&atilde;o, n&atilde;o pelo menos frente a considera&ccedil;&otilde;es de ordem cient&iacute;fica. Contudo uma falta de apresenta&ccedil;&atilde;o clara aos alunos sobre o que &eacute; ci&ecirc;ncia e como se faz ci&ecirc;ncia, bem como o analfabetismo cient&iacute;fico dos &#34&semi;cidad&atilde;os&#34&semi; formados pelos sistemas educacionais, p&uacute;blicos ou n&atilde;o, implica a argumenta&ccedil;&atilde;o apresentada, levando n&atilde;o raramente os alunos a uma forma&ccedil;&atilde;o cientificista, e n&atilde;o cient&iacute;fica.</p>&#10;<p>Por &uacute;ltimo, foi sobretudo a <a href="http://en.wikipedia.org/wiki/Sociologia_do_conhecimento" id="w">Sociologia do conhecimento</a>, nos anos 1940 &agrave; 1970, que p&ocirc;s termo &agrave; hegemonia cientificismo. Os trabalhos de <a href="http://en.wikipedia.org/wiki/Ludwig_Wittgenstein" id="w">Ludwig Wittgenstein</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Koyr%C3%A9" id="w">Alexandre Koyr&eacute;</a> e Thomas Kuhn, demonstraram a incoer&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> do s&eacute;culo XIX. As experi&ecirc;ncias n&atilde;o constituem, com efeito, provas absolutas das teorias, e os paradigmas est&atilde;o destinados &agrave; evoluir.</p>&#10;<a id="Vulgariza%C3%A7%C3%A3o_cient%C3%ADfica" name="Vulgariza%C3%A7%C3%A3o_cient%C3%ADfica"></a><h3> Vulgariza&ccedil;&atilde;o cient&iacute;fica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cage_de_Faraday.jpg%7Cthumb%7C250px%7Cdireita" id="w">Uma demonstra&ccedil;&atilde;o de uma experi&ecirc;ncia na [[Gaiola de Faraday]] no museu [[Palais de la d&eacute;couverte]], [[Paris]].</a></p>&#10;<p>A vulgariza&ccedil;&atilde;o &eacute; o fato de tornar acess&iacute;veis as descobertas, bem como o mundo cient&iacute;fico, a todos e numa linguagem adaptada.</p>&#10;<p>A compreens&atilde;o da ci&ecirc;ncia pelo grande p&uacute;blico &eacute; objeto de estudos&semi; os autores falam de <i>Public Understanding of Science</i> (compreens&atilde;o p&uacute;blica da ci&ecirc;ncias), express&atilde;o consagrada na <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>&semi; <i>ci&ecirc;ncia literacy</i> (alfabetiza&ccedil;&atilde;o cient&iacute;fica) nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>&semi; e <i>cultura cient&iacute;fica</i> na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. Segundo os senadores franceses <a href="http://en.wikipedia.org/wiki/Marie&shy;Christine_Blandin" id="w">Marie&shy;Christine Blandin</a> e <a href="http://en.wikipedia.org/wiki/Ivan_Renard" id="w">Ivan Renard</a> este &eacute; um dos principais vetores da democratiza&ccedil;&atilde;o e da generaliza&ccedil;&atilde;o do saber <sup id="_ref&shy;RelatorioSenado_a" class="reference"><a href="#_note&shy;RelatorioSenado" title="">[40]</a></sup>. Em v&aacute;rias democracias, a vulgariza&ccedil;&atilde;o da ci&ecirc;ncia est&aacute; entre projetos que misturam diferentes fatores econ&ocirc;micos, institucionais e pol&iacute;ticos. Na Fran&ccedil;a, a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_na_Fran%C3%A7a" id="w">Educa&ccedil;&atilde;o Nacional</a> tem por miss&atilde;o sensibilizar o aluno &agrave; curiosidade cient&iacute;fica, atrav&eacute;s de confer&ecirc;ncias, de visitas regulares a de &#34&semi;ateliers&#34&semi; (oficinas) de experimenta&ccedil;&atilde;o, e outros. A <i><a href="http://en.wikipedia.org/wiki/Cit%C3%A9_des_sciences_et_de_l%26%2339%3Bindustrie" id="w">Cit&eacute; des sciences et de l&#39&semi;industrie</a></i> &eacute; um estabelecimento p&uacute;blico que coloca &agrave; disposi&ccedil;&atilde;o de todos exposi&ccedil;&otilde;es sobre as descobertas cient&iacute;ficas, enquanto que o <i><a href="http://en.wikipedia.org/wiki/Centre_de_culture_scientifique%2C_technique_et_industrielle" id="w">Centre de culture scientifique, technique et industrielle</a></i> tem <i>&#34&semi;por miss&atilde;o favorecer as trocas entre a comunidade cient&iacute;fica e o p&uacute;blico&#34&semi;</i><sup id="_ref&shy;CartaNacional_a" class="reference"><a href="#_note&shy;CartaNacional" title="">[41]</a></sup>.  <i><a href="http://en.wikipedia.org/wiki/Futuroscope" id="w">Futuroscope</a>, <a href="http://en.wikipedia.org/wiki/Vulcania" id="w">Vulcania</a></i> e <i><a href="http://en.wikipedia.org/wiki/Palais_de_la_d%C3%A9couverte" id="w">Palais de la d&eacute;couverte</a></i> s&atilde;o outros exemplos de disponibiliza&ccedil;&atilde;o de conhecimentos cient&iacute;ficos. Os Estados Unidos tamb&eacute;m possuem institui&ccedil;&otilde;es que possibilitam uma experi&ecirc;ncia mais acess&iacute;vel atrav&eacute;s dos sentidos e que as crian&ccedil;as podem experimentar, como o <i><a href="http://en.wikipedia.org/wiki/Exploratorium" id="w">Exploratorium</a></i><sup id="_ref&shy;SiteExploratorium_a" class="reference"><a href="#_note&shy;SiteExploratorium" title="">[42]</a></sup> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>.</p>&#10;<p>A vulgariza&ccedil;&atilde;o concretiza&shy;se, por consequ&ecirc;ncia, atrav&eacute;s das institui&ccedil;&otilde;es e dos museus, mas tamb&eacute;m, de acordo com <a href="http://en.wikipedia.org/wiki/Bernard_Schiele" id="w">Bernard Schiele</a> no livro <i>Les territoires de la culture scientifique</i><sup id="_ref&shy;BernadrSchiele_a" class="reference"><a href="#_note&shy;BernadrSchiele" title="">[43]</a></sup>,  atrav&eacute;s das anima&ccedil;&otilde;es p&uacute;blicas, como a <i><a href="http://en.wikipedia.org/wiki/Nuit_des_%C3%A9toiles" id="w">Nuit des &eacute;toiles</a></i>, de revistas como a <a href="http://en.wikipedia.org/wiki/Galileu_(revista)" id="w">Galileu</a>, e de personalidades (<a href="http://en.wikipedia.org/wiki/Hubert_Reeves" id="w">Hubert Reeves</a> e <a href="http://en.wikipedia.org/wiki/Carl_Segan" id="w">Carl Segan</a> para a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>).</p>&#10;<p>Uma importante contribui&ccedil;&atilde;o para a vulgariza&ccedil;&atilde;o da ci&ecirc;ncia &eacute; hoje fornecida pela <a href="http://en.wikipedia.org/wiki/Broadcast" id="w">m&iacute;dia aberta</a> ou <a href="http://en.wikipedia.org/wiki/Tv_a_cabo" id="w">a cabo</a>, a citarem&shy;se programas de televis&atilde;o como o <a href="http://en.wikipedia.org/wiki/Globo_Ci%C3%AAncia" id="w">Globo Ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Globo_Ecologia" id="w">Globo Ecologia</a>, <a href="http://en.wikipedia.org/wiki/CSI:_Crime_Scene_Investigation" id="w">CSI: investiga&ccedil;&atilde;o Criminal</a>, e diversos outros programas frequentemente televisionados em canais como <a href="http://en.wikipedia.org/wiki/History_channel" id="w">History channel</a>, <a href="http://en.wikipedia.org/wiki/Animal_Planet" id="w">Animal Planet</a>, <a href="http://en.wikipedia.org/wiki/Discovery_channel" id="w">Discovery channel</a>, e mesmo em canais devotados &agrave; divulga&ccedil;&atilde;o de temas educativos, como a <a href="http://en.wikipedia.org/wiki/TVE_Brasil" id="w">TV Educativa</a> e a <a href="http://en.wikipedia.org/wiki/Rede_Minas" id="w">Rede Minas</a>.</p>&#10;<a id="Ci%C3%AAncias_ao_servi%C3%A7o_da_ideologia_e_da_guerra" name="Ci%C3%AAncias_ao_servi%C3%A7o_da_ideologia_e_da_guerra"></a><h3> Ci&ecirc;ncias ao servi&ccedil;o da ideologia e da guerra </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lunar_Laser_McDonald_Observatory.jpg%7Cthumb%7C250px%7Cesquerda" id="w">O [[laser]] &eacute; a origem de uma das descobertas militares. Na figura v&ecirc;&shy;se um feixe de laser disparado a partir do Observat&oacute;rio MacDonal, Texas (EUA), em dire&ccedil;&atilde;o a [[espelho]]s estacion&aacute;rios localizados na superf&iacute;cie da [[Lua]]. Com esta tecnologia &eacute; poss&iacute;vel acompanhar&shy;se o movimento da Lua em sua &oacute;rbita com precis&atilde;o de mil&iacute;metros (ou maior). O advento do laser acarretou, contudo, in&uacute;meras outras aplica&ccedil;&otilde;es.</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, as ci&ecirc;ncias foram utilizadas pelos estados a fim de desenvolver novas <a href="http://en.wikipedia.org/wiki/Arma" id="w">armas</a>, a citarem&shy;se as <a href="http://en.wikipedia.org/wiki/Arma_qu%C3%ADmica" id="w">armas qu&iacute;micas</a>, e novos meios de conduzi&shy;las at&eacute; o inimigo com a efic&aacute;cia necess&aacute;ria, a exemplo via estudos <a href="http://en.wikipedia.org/wiki/Bal%C3%ADstica" id="w">bal&iacute;sticos</a>. Houve o nascimento da <a href="http://en.wikipedia.org/wiki/Economia_de_guerra" id="w">economia de guerra</a>, que se apoia sobre m&eacute;todos cient&iacute;ficos. O <i>OST</i>, ou <i>Organiza&ccedil;&atilde;o Cient&iacute;fica do Trabalho</i>, de <a href="http://en.wikipedia.org/wiki/Frederick_Winslow_Taylor" id="w">Frederick Winslow Taylor</a>, &eacute; um esfor&ccedil;o de melhorar a produtividade industrial gra&ccedil;as &agrave; emiss&atilde;o de tarefas executadas nomeadamente pela cronometragem. No entanto, foi durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> que a ci&ecirc;ncia passou a ser utilizada para fins militares. As armas secretas da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a> como o <a href="http://en.wikipedia.org/wiki/Foguete_V2" id="w">V2</a> ou o <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> est&atilde;o no centro das descobertas desta &eacute;poca.</p>&#10;<p>Todas as disciplinas cient&iacute;ficas s&atilde;o assim dignas de interesse para os governos. O rapto de <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> alem&atilde;es no fim da guerra, quer pelos <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9ticos" id="w">sovi&eacute;ticos</a>, quer pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americanos</a>, fez nascer a no&ccedil;&atilde;o de <i>guerra dos c&eacute;rebros</i>, que culminar&aacute; com a corrida armamentista da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. Este per&iacute;odo &eacute; com efeito o que tem contado com o maior n&uacute;mero de descobertas cient&iacute;ficas, nomeadamente as tecnologias associadas &agrave; <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a> (&agrave; <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">ida</a> do <a href="http://en.wikipedia.org/wiki/Homem" id="w">homem</a> &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>), e a <a href="http://en.wikipedia.org/wiki/Bomba_nuclear" id="w">bomba nuclear</a> de <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o_nuclear" id="w">fiss&atilde;o</a>, logo seguida pela <a href="http://en.wikipedia.org/wiki/Bomba_de_hidrog%C3%AAnio" id="w">bomba de hidrog&ecirc;nio</a>. Numerosas disciplinas nascem da abordagem no dom&iacute;nio militar, como a <a href="http://en.wikipedia.org/wiki/Criptografia_inform%C3%A1tica" id="w">criptografia inform&aacute;tica</a>, ou a <a href="http://en.wikipedia.org/wiki/Bacteriologia" id="w">bacteriologia</a> &shy; destinada &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_biol%C3%B3gica" id="w">guerra biol&oacute;gica</a>. <a href="http://en.wikipedia.org/wiki/Amy_Dahan" id="w">Amy Dahan</a> e <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnica_Pestre" id="w">Dom&iacute;nica Pestre</a> <sup id="_ref&shy;AmyDahan_a" class="reference"><a href="#_note&shy;AmyDahan" title="">[44]</a></sup> explicam, a prop&oacute;sito deste per&iacute;odo de investiga&ccedil;&otilde;es desenfreadas, que ele se trata de um regime epistemol&oacute;gico espec&iacute;fico. Comentando o livro dos citados autores, <a href="http://en.wikipedia.org/wiki/Lo%C3%AFc_Petitgirard" id="w">Lo&iuml;c Petitgirard</a> torna clara a ideia: <i>&#34&semi;Este novo regime de ci&ecirc;ncia &eacute; caracterizado pela multiplica&ccedil;&atilde;o das novas pr&aacute;ticas e as rela&ccedil;&otilde;es sempre mais estreitas entre ci&ecirc;ncia, estado e sociedade.&#34&semi;</i><sup id="_ref&shy;AmyDahan_b" class="reference"><a href="#_note&shy;AmyDahan" title="">[44]</a></sup> A concep&ccedil;&atilde;o decorrente de <a href="http://en.wikipedia.org/wiki/Complexo_militar&shy;industrial" id="w">complexo militar&shy;industrial</a> busca exprimir a &iacute;ntima rela&ccedil;&atilde;o entre poderes constitu&iacute;dos &shy; representados geralmente pelas for&ccedil;as <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;ticas</a> &shy;, ci&ecirc;ncia e sociedade, caracter&iacute;stica marcante da &eacute;poca em considera&ccedil;&atilde;o <sup id="_ref&shy; LeSavant_a" class="reference"><a href="#_note&shy; LeSavant" title="">[45]</a></sup>.</p>&#10;<p>A partir de 1945, com a constata&ccedil;&atilde;o do aumento das tens&otilde;es devido &agrave; oposi&ccedil;&atilde;o dos blocos <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a> e <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>, a guerra torna&shy;se por si pr&oacute;pria o objeto da ci&ecirc;ncia: nasce a <a href="http://en.wikipedia.org/wiki/Polemologia" id="w">polemologia</a>.</p>&#10;<p>Por &uacute;ltimo, prop&otilde;em alguns que se a ci&ecirc;ncia est&aacute; por defini&ccedil;&atilde;o neutra, ela permanece &agrave; merc&ecirc; dos homens, e das ideologias dominantes. Assim, de acordo com os soci&oacute;logos <a href="http://en.wikipedia.org/wiki/Relativismo" id="w">relativistas</a> <a href="http://en.wikipedia.org/wiki/Barry_Barnes" id="w">Barry Barnes</a> e <a href="http://en.wikipedia.org/wiki/David_Bloor" id="w">David Bloor</a> da <a href="http://en.wikipedia.org/wiki/Universidade_d%26%2339%3B_Edimburgo" id="w">Universidade d&#39&semi; Edimburgo</a>, as teorias s&atilde;o abordagens aceitas no poder pol&iacute;tico.<sup id="_ref&shy;ProgramaForte_a" class="reference"><a href="#_note&shy;ProgramaForte" title="">[46]</a></sup>. Uma teoria &eacute; ent&atilde;o relevante ou &#34&semi;correta&#34&semi; n&atilde;o porque &eacute; verdadeira mas sim porque &eacute; defendida pelo mais forte. Em outros termos, a ci&ecirc;ncia seria, se n&atilde;o uma express&atilde;o elitista, uma opini&atilde;o majorit&aacute;ria reconhecida como uma verdade cient&iacute;fica. A <a href="http://en.wikipedia.org/wiki/Sociologia_das_ci%C3%AAncias" id="w">Sociologia das ci&ecirc;ncias</a> nasce e passa assim a se interessar, a partir dos anos 1970, pela influ&ecirc;ncia do contexto macro&shy;social sobre o espa&ccedil;o cient&iacute;fico. <a href="http://en.wikipedia.org/wiki/Robert_King_Merton" id="w">Robert King Merton</a> mostrou, em <i>Elementos da teoria e do m&eacute;todo sociol&oacute;gico</i> (1965) as rela&ccedil;&otilde;es estreitas entre o desenvolvimento da <a href="http://en.wikipedia.org/wiki/Royal_Society" id="w">Royal Society</a>, fundada em 1660, e a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> puritana dos seus atores. Para ele, a vis&atilde;o do mundo protestantes da &eacute;poca permitiu o crescimento do campo cient&iacute;fico.</p>&#10;<a id="Ci%C3%AAncia_e_a_quest%C3%A3o_do_autoritarismo" name="Ci%C3%AAncia_e_a_quest%C3%A3o_do_autoritarismo"></a><h3> Ci&ecirc;ncia e a quest&atilde;o do autoritarismo </h3>&#10;<p>As considera&ccedil;&otilde;es anteriores requerem certamente esclarecimentos em vista da defini&ccedil;&atilde;o moderna estrita de ci&ecirc;ncia. Frente ao m&eacute;todo cient&iacute;fico o papel da da <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridade</a> cient&iacute;fica &eacute; certamente muito diferente do papel da <a href="http://en.wikipedia.org/wiki/Autoridade" id="w">autoridade</a> pol&iacute;tica. A &uacute;ltima geralmente faz valer as suas ideias e desejos &shy; suas leis &shy; via poder que lhe foi ou auferido pela sociedade  (<a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracias</a>) ou imposto pela for&ccedil;a &agrave; sociedade (<a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditaduras</a>)&semi; em casos extremos de autoritarismo a vis&atilde;o de mundo e os desejos de uma &uacute;nica autoridade s&atilde;o <i>sempre</i> inquestion&aacute;veis, corretos e definitivos, qualquer que seja a &aacute;rea em quest&atilde;o ( a exemplo em <a href="http://en.wikipedia.org/wiki/Reinado" id="w">reinados</a>, <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocracias</a>, e similares). Tais autoridades geralmente possuem o poder de palavra final em contendas envolvendo quaisquer quest&otilde;es ligadas aos subordinados, quer sejam eles &#34&semi;civis&#34&semi;, quer sejam &#34&semi;militares&#34&semi;, quer sejam &#34&semi;cientistas&#34&semi;. Em ci&ecirc;ncia as contendas envolvendo as hip&oacute;teses cient&iacute;ficas, contudo, <i>n&atilde;o</i> s&atilde;o, por princ&iacute;pio constitutivo, resolvidas com o peso das autoridades que as defendem. H&aacute; em princ&iacute;pio uma fonte &uacute;nica para a solu&ccedil;&atilde;o de tais contendas: os fatos cient&iacute;ficos. Exemplificando&shy;se, n&atilde;o &eacute; a autoridade cient&iacute;fica conquistadas por pessoas como <a href="http://en.wikipedia.org/wiki/Albert_Einstein" id="w">Albert Einstein</a> que faz com que o que ele diga seja aceito como verdade, e sim o confronto de suas ideias com os fatos. E neste caso mesmo t&ecirc;m&shy;se bons exemplos. Einstein, embora tenha tornado&shy;se famoso pela precis&atilde;o das ideias que apresentou em suas teorias da <a href="http://en.wikipedia.org/wiki/Relatividade_restrita" id="w">relatividade restrita</a> e <a href="http://en.wikipedia.org/wiki/Relatividade_geral" id="w">geral</a> frente aos fatos, ao contr&aacute;rio do que muitos pensam, tamb&eacute;m deu muitas &#34&semi;mancadas&#34&semi; em sua jornada cient&iacute;fica, a citarem&shy;se a <a href="http://en.wikipedia.org/wiki/Constante_cosmol%C3%B3gica" id="w">constante cosmol&oacute;gica</a> por ele adicionada em seus c&aacute;lculos buscando obter solu&ccedil;&otilde;es que atendessem seus &#34&semi;desejos&#34&semi; de um universo est&aacute;tico (e n&atilde;o em expans&atilde;o), e seu embate com as ideias da <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_qu%C3%A2ntica" id="w">mec&acirc;nica qu&acirc;ntica</a> &shy; as quais morreu sem aceitar&semi; a primeira contradita e as &uacute;ltimas fortemente corroboradas pelos fatos cient&iacute;ficos.</p>&#10;<p>&Eacute; certo que muitas vezes o peso da autoridade pol&iacute;tico&shy;militar e em menor peso a econ&ocirc;mica &eacute; avassalador &shy; mesmo para as obje&ccedil;&otilde;es impostas pela metodologia e comunidade cient&iacute;ficas &shy; verificando&shy;se isto com muita exatid&atilde;o entre a comunidade cient&iacute;fica alem&atilde; quando subordinada ao poder decisivo do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">terceiro Reich</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_guerra_mundial" id="w">segunda guerra mundial</a>. Embora muitos dos cientistas fossem realmente adeptos do nazismo, muitos certamente n&atilde;o eram. Contudo curiosamente nenhuma pesquisa fornecia resultados contradit&oacute;rios aos ideais de limpeza &eacute;tnica defendidos por <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a>, e projetos cient&iacute;ficos associados &agrave; <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a>, e outras ideias racistas, recebiam grande apoio tanto econ&ocirc;mico como &#34&semi;psicol&oacute;gico&#34&semi;. A pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">teoria cient&iacute;fica da evolu&ccedil;&atilde;o biol&oacute;gica</a> foi completamente <i>distorcida</i> por tal poder: os princ&iacute;pios da <i>diversidade</i> via <i>adapta&ccedil;&atilde;o ao meio</i> &shy; centrais em tal teoria &shy; foram sumariamente convertido em &#34&semi;sobreviv&ecirc;ncia apenas do mais forte, e elimina&ccedil;&atilde;o dos inferiores&#34&semi;. E certamente a <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ra&ccedil;a ariana</a> &shy; formada por descendentes diretos dos <a href="http://en.wikipedia.org/wiki/Deus" id="w">deuses</a> da <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntida" id="w">Atl&acirc;ntida</a> &shy; <i>deveria</i> ser a mais forte, e por tal a &uacute;nica a sobreviver. O interessante &eacute; que uma ra&ccedil;a &uacute;nica jamais esteve em cogita&ccedil;&atilde;o dentro da teoria da evolu&ccedil;&atilde;o, e se o objetivo era eliminarem&shy;se &#34&semi;os inferiores&#34&semi;, dever&shy;se&shy;ia come&ccedil;ar com todas as outras &#34&semi;esp&eacute;cies inferiores&#34&semi;, das bact&eacute;rias aos <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">cachorros</a>, antes de se promover a matan&ccedil;a das &#34&semi;ra&ccedil;as&#34&semi; humanas inferiores. E, ao contr&aacute;rio, Hitler parecia gostar muito de seus cachorros.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Galileo_facing_the_Roman_Inquisition.jpg%7Cthumb%7C400px%7Cdireita" id="w">[[Galileu]] ante o [[Santo Of&iacute;cio]]. A condena&ccedil;&atilde;o de Galileu por [[heresia]] marca o div&oacute;rcio definitivo entre o pensamento cient&iacute;fico e o religioso. Nascia a ci&ecirc;ncia moderna.</a>&#10;Contudo &eacute; preciso ter em mente que a decis&atilde;o a respeito de contendas de ordem cient&iacute;fica n&atilde;o &eacute; por princ&iacute;pio &shy; obedecida a defini&ccedil;&atilde;o de ci&ecirc;ncia &shy; subordina ao poder das autoridades, mas sim ao poder das evid&ecirc;ncias cient&iacute;ficas. Assim, embora uma autoridade consiga mesmo que por longos per&iacute;odos de tempo &#34&semi;distorcer&#34&semi; &agrave; base da for&ccedil;a a vis&atilde;o da realidade de uma comunidade cient&iacute;fica e mesmo de uma sociedade inteira, ela <i>n&atilde;o</i> tem poderes suficientes para distorcer a realidade natural em si. A natureza n&atilde;o se subordina &agrave;s leis das autoridades mas sim &agrave;s pr&oacute;prias leis apenas, e por tal, mais cedo ou mais tarde, a veracidade dos fatos vem &agrave; tona, e encontrando&shy;se o crit&eacute;rio de auto&shy;corre&ccedil;&atilde;o fortemente entranhado no m&eacute;todo cient&iacute;fico, as consequ&ecirc;ncias das &#34&semi;perturba&ccedil;&otilde;es&#34&semi; externas s&atilde;o rapidamente corrigidas, t&atilde;o logo cessem. Foi o que seguiu&shy;se &agrave; queda da ideologia e do terceiro reich, fadado ao fracasso por contrariar uma &shy; ou seriam v&aacute;rias &shy; das leis naturais. &#10;Suporte &agrave; afirma&ccedil;&atilde;o apresentada &eacute; tamb&eacute;m encontrada em uma cronologia hist&oacute;rica retratando os embates entre as teorias cient&iacute;ficas e as autoridades &shy; com destaque para as religiosas &shy; ao longo dos seis &uacute;ltimos s&eacute;culos, a destacarem&shy;se a t&iacute;tulo de exemplo os eventos ocorridos na <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">idade m&eacute;dia</a> e Renascen&ccedil;a, as <a href="http://en.wikipedia.org/wiki/Guerra_santa" id="w">guerras santas</a> e a <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">inquisi&ccedil;&atilde;o</a>. Ver&shy;se&shy;&aacute; com facilidade que o embate entre ci&ecirc;ncia moderna e o poder autorit&aacute;rio a acompanha desde a sua gesta&ccedil;&atilde;o, e certamente, embora j&aacute; se possa cogitar o vencedor, ainda est&aacute; longe de acabar.</p>&#10;<a id="Ci%C3%AAncia_e_religi%C3%A3o" name="Ci%C3%AAncia_e_religi%C3%A3o"></a><h3> Ci&ecirc;ncia e religi&atilde;o </h3>&#10;<p> &#10; &#10;O pensamento religioso e o pensamento cient&iacute;fico perseguem objetivos diferentes, mas n&atilde;o opostos. A ci&ecirc;ncia procura saber <i>como</i> o universo existe e funciona desta maneira. A <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> procura saber <i>porque</i> o universo existe e funciona desta maneira. Os conflitos entre a ci&ecirc;ncia e a religi&atilde;o produzem&shy;se quando um dos dois pretende responder &agrave;s quest&otilde;es atribu&iacute;das ao outro.</p>&#10;<p>No entanto, para alguns soci&oacute;logos e etn&oacute;logos, como <a href="http://en.wikipedia.org/wiki/Emile_Durkheim" id="w">Emile Durkheim</a>, a fronteira que separa a ci&ecirc;ncia do pensamento religioso n&atilde;o &eacute; imperme&aacute;vel. No livro <i>Nas Formas elementares da vida religiosa</i> (1912), Durkheim mostra que os quadros de pensamento cient&iacute;fico como a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a> ou as no&ccedil;&otilde;es de tempos e de espa&ccedil;o encontram a suas origens nos pensamentos religiosos e mitol&oacute;gicos.</p>&#10;<p>Contudo, apesar deste parentesco, os discursos cient&iacute;fico e teol&oacute;gico frequentemente chocaram&shy;se na hist&oacute;ria. Casos como o de <a href="http://en.wikipedia.org/wiki/Hip%C3%A1tia" id="w">Hip&aacute;tia</a> de <a href="http://en.wikipedia.org/wiki/Alexandria" id="w">Alexandria</a>, que testemunhou tal conflito em sua forma t&iacute;pica, ocorrem desde os prim&oacute;rdios dos tempos, e no <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, o processo de <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>, em 1633, marca o div&oacute;rcio entre o pensamento cient&iacute;fico e o pensamento religioso <sup id="_ref&shy;ProcessoGalileu_a" class="reference"><a href="#_note&shy;ProcessoGalileu" title="">[47]</a></sup>, este iniciado pela execu&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Giordano_Bruno" id="w">Giordano Bruno</a> em 1600<sup id="_ref&shy;GiordanoBruno_a" class="reference"><a href="#_note&shy;GiordanoBruno" title="">[48]</a></sup> . O <a href="http://en.wikipedia.org/wiki/Primeiro_Conc%C3%ADlio_de_Niceia" id="w">Conc&iacute;lio de Niceia</a> de 325 tinha instaurado na Igreja o argumento dogm&aacute;tico segundo o qual <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> tinha cria o c&eacute;u e a terra em sete dias. Como explica&ccedil;&otilde;es cient&iacute;ficas foram poss&iacute;veis a partir deste credo, que n&atilde;o se pronunciava sobre a produ&ccedil;&atilde;o do mundo, esta lacuna teol&oacute;gica permitiu certa atividade cient&iacute;fica at&eacute; a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, entre as quais a principal foi a <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a>. <a href="http://en.wikipedia.org/wiki/Concile_de_Trinta" id="w">Concile de Trinta</a> (1545&shy;1563) autorizou as comunidades religiosas a efetuar investiga&ccedil;&otilde;es cient&iacute;ficas. Se o primeiro passo em prol do <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">heliocentrismo</a> &shy; que coloca a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> em rota&ccedil;&atilde;o em redor do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> &shy; &eacute; feito pelo <a href="http://en.wikipedia.org/wiki/Nicolau_Cop%C3%A9rnico" id="w">Nicolau Cop&eacute;rnico</a>, Galileu defronta&shy;se com a posi&ccedil;&atilde;o da Igreja a favor de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, e por conseguinte, do <a href="http://en.wikipedia.org/wiki/Geocentrismo" id="w">Geocentrismo</a>, ao apresentar n&atilde;o apenas a proposta como tamb&eacute;m s&oacute;lidas evid&ecirc;ncias experimentais a favor desta. Foi necess&aacute;rio esperar que <a href="http://en.wikipedia.org/wiki/Johannes_Kepler" id="w">Johannes Kepler</a> prolongasse os trabalhos de Galileu e de <a href="http://en.wikipedia.org/wiki/Tycho_Brahe" id="w">Tycho Brahe</a> para fazer&shy;se aceitar o movimento da Terra. A separa&ccedil;&atilde;o definitiva entre ci&ecirc;ncia e religi&atilde;o &eacute; consumada no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, durante o <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>.</p>&#10;<p>Na maioria das outras religi&otilde;es, a ci&ecirc;ncia tamb&eacute;m n&atilde;o &eacute; oposta &agrave; religi&atilde;o. No <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">Islamismo</a>, a ci&ecirc;ncia &eacute; favorecida porque ela n&atilde;o existe clero institu&iacute;do&semi; al&eacute;m disso, o mundo &eacute; visto como um c&oacute;digo a decifrar para compreender as mensagens divinas. Assim, na Idade M&eacute;dia, a ci&ecirc;ncia &aacute;rabe&shy;mu&ccedil;ulmana prosperou e desenvolveu a <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a> e principalmente a Astronomia.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Editorial_cartoon_depicting_Charles_Darwin_as_an_ape_(1871).jpg%7Cthumb%7C250px%7Cesquerda%7CO_embate_entre_ci%C3%AAncia_e_autoridades_religiosas_%C3%A9_antigo%3B_existe_desde_os_prim%C3%B3rdios_da_ci%C3%AAncia%2C_e_nem_sempre_%C3%A9_pac%C3%ADfico._O_%26quot%3B%5B%5BKitzmiller_v._Dover_Area_School_District%7Cprocesso_do_macaco%5D%5D%26quot%3B%2C_um_dos_poucos_casos_onde_n%C3%A3o_houve_queima_de_evid%C3%AAncias_&shy;_e_de_seus_defensores_&shy;_tramitou_pela_corte_de_justi%C3%A7a_%5B%5BEstados_Unidos" id="w">norte&shy;americana]] em 2005&semi; embora, mesmo presidido por um juiz [[criacionista]], a ci&ecirc;ncia tenha levado a melhor neste caso, &eacute; certo que o embate est&aacute; longe de um fim, mesmo em tempos modernos.</a>&#10;No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> os <a href="http://en.wikipedia.org/wiki/Cientista" id="w">cientistas</a> afirmam que a ci&ecirc;ncia &eacute; a &uacute;nica que pode explicar o universo e que a religi&atilde;o &eacute; o &#34&semi;&oacute;pio do povo&#34&semi;, como diria mais tarde <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, que fundou a vis&atilde;o <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialista</a>. Os sucessos cient&iacute;ficos e t&eacute;cnicos, que melhoram a civiliza&ccedil;&atilde;o e a qualidade de vida, se somam ao progresso cient&iacute;fico e batem de frente com os dogmas religiosos em sua totalidade. As teorias da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">F&iacute;sica</a> (principalmente a <a href="http://en.wikipedia.org/wiki/Teoria_qu%C3%A2ntica" id="w">teoria qu&acirc;ntica</a>) e da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a> (com a <a href="http://en.wikipedia.org/wiki/Teoria_da_evolu%C3%A7%C3%A3o" id="w">teoria da evolu&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a>), as descobertas da <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a> (pela qual o sentimento religioso &eacute; um fen&ocirc;meno interno ou mesmo neurol&oacute;gico), superam as explica&ccedil;&otilde;es m&iacute;sticas e espirituais. Contudo, muitos religiosos, como <a href="http://en.wikipedia.org/wiki/Pierre_Teilhard_de_Chardin" id="w">Pierre Teilhard de Chardin</a> e <a href="http://en.wikipedia.org/wiki/Georges_Lema%C3%AEtre" id="w">Georges Lema&icirc;tre</a>, tentam combinar as explica&ccedil;&otilde;es cient&iacute;ficas e a <a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologia</a> religiosa. A enc&iacute;clica <i><a href="http://en.wikipedia.org/wiki/Fides_et_ratio" id="w">Fides et ratio</a></i> (1993), do <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>, reconhece que a religi&atilde;o crist&atilde; e a ci&ecirc;ncia s&atilde;o dois modos de explicar o mundo.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, a confronta&ccedil;&atilde;o dos partid&aacute;rios da teoria da evolu&ccedil;&atilde;o e dos <a href="http://en.wikipedia.org/wiki/Criacionismo" id="w">criacionistas</a>, frequentemente procedentes das correntes religiosas mais radicais, cristalizam o dif&iacute;cil di&aacute;logo da f&eacute; e da raz&atilde;o.  &#34&semi;<a href="http://en.wikipedia.org/wiki/Kitzmiller_v._Dover_Area_School_District" id="w">O processo do macaco</a>&#34&semi; (a prop&oacute;sito da <a href="http://en.wikipedia.org/wiki/Especia%C3%A7%C3%A3o" id="w">ascend&ecirc;ncia</a> do Homem) ilustra assim um debate permanente na sociedade <sup id="_ref&shy;OProcessoDoMacaco_a" class="reference"><a href="#_note&shy;OProcessoDoMacaco" title="">[49]</a></sup>. Por &uacute;ltimo, alguns fil&oacute;sofos e epistem&oacute;logos interrogam&shy;se sobre a natureza da rela&ccedil;&atilde;o entre as duas institui&ccedil;&otilde;es. O <a href="http://en.wikipedia.org/wiki/Paleont%C3%B3logo" id="w">paleont&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Stephen_Jay_Gould" id="w">Stephen Jay Gould</a> em &#34&semi;<i>Que Darwin Seja!</i>&#34&semi; fala de dois magist&eacute;rios, cada um permanecendo mestre do seu territ&oacute;rio mas n&atilde;o se intrometendo nos assuntos do outro, enquanto que <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a> menciona na sua obra &#34&semi;<i>Ci&ecirc;ncia e religi&atilde;o</i>&#34&semi; os conflitos entre os oponentes.</p>&#10;<a id="Uso_e_influ%C3%AAncia_na_sociedade" name="Uso_e_influ%C3%AAncia_na_sociedade"></a><h3> Uso e influ&ecirc;ncia na sociedade </h3>&#10;<p> &#10;A ci&ecirc;ncia &eacute; praticada em <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> e outros institutos cient&iacute;ficos assim como em campo&semi; por si s&oacute; &eacute; uma voca&ccedil;&atilde;o s&oacute;lida e geralmente implica carreira profissional na <a href="http://en.wikipedia.org/wiki/Academia" id="w">academia</a>, mas tamb&eacute;m &eacute; praticada por amadores, que tipicamente engajam&shy;se na parte de <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o" id="w">observa&ccedil;&atilde;o</a> da ci&ecirc;ncia. Trabalhadores de <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio" id="w">laborat&oacute;rios de pesquisa</a> corporativos tamb&eacute;m praticam ci&ecirc;ncia, apesar de seus resultados serem geralmente considerados <a href="http://en.wikipedia.org/wiki/Segredo_de_mercado" id="w">segredo de mercado</a> e n&atilde;o serem publicados em jornais p&uacute;blicos. Cientistas corporativos e universit&aacute;rios geralmente cooperam, com os &uacute;ltimos concentrando&shy;se em pesquisas b&aacute;sicas e os primeiros aplicando seus achados em uma <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> espec&iacute;fica de interesse de <a href="http://en.wikipedia.org/wiki/Companhia" id="w">companhias</a>. Indiv&iacute;duos envolvidos no campo da <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_da_ci%C3%AAncia" id="w">educa&ccedil;&atilde;o da ci&ecirc;ncia</a> argumentam que o processo da ci&ecirc;ncia, mesmo que n&atilde;o sob os rigores do m&eacute;todo cient&iacute;fico, &eacute; realizado por todos os indiv&iacute;duos quando aprendem sobre seu mundo&semi; embora o <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a>, o desta investiga&ccedil;&atilde;o, certamente n&atilde;o implique teorias cient&iacute;ficas, ele tamb&eacute;m constr&oacute;i&shy;se com base em pesquisas do universo acess&iacute;vel aos sentidos.</p>&#10;<p>Dado o car&aacute;ter universal da ci&ecirc;ncia, sua influ&ecirc;ncia se estende a todos os campos da <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a>, desde o desenvolvimento tecnol&oacute;gico aos modernos problemas jur&iacute;dicos relacionados com campos da <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> ou <a href="http://en.wikipedia.org/wiki/Gen%C3%A9tica" id="w">gen&eacute;tica</a>. Algumas vezes a investiga&ccedil;&atilde;o cient&iacute;fica permite abordar temas de grande impacto social como o <a href="http://en.wikipedia.org/wiki/Projeto_Genoma_Humano" id="w">Projeto Genoma Humano</a>, e temas de implica&ccedil;&otilde;es morais como o desenvolvimento de <a href="http://en.wikipedia.org/wiki/Armas_nucleares" id="w">armas nucleares</a> e a <a href="http://en.wikipedia.org/wiki/Clonagem" id="w">clonagem</a>.</p>&#10;<p>Ainda assim, a investiga&ccedil;&atilde;o cient&iacute;fica moderna requer, &agrave;s vezes, em ocasi&otilde;es importantes, grandes investimentos em instala&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Acelerador_de_part%C3%ADcula" id="w">aceleradores de part&iacute;cula</a> (<a href="http://en.wikipedia.org/wiki/CERN" id="w">CERN</a>), a explora&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a> ou a investiga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Fus%C3%A3o_nuclear" id="w">fus&atilde;o nuclear</a> em projetos como <a href="http://en.wikipedia.org/wiki/ITER" id="w">ITER</a>. Em todos esses casos &eacute; desej&aacute;vel que os avan&ccedil;os cient&iacute;ficos alcan&ccedil;ados sejam levados &agrave; sociedade, quer a t&iacute;tulo de informa&ccedil;&atilde;o, quer a t&iacute;tulo de benef&iacute;cios decorrentes.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Nile_River_Delta_at_Night.JPG%7Cthumb%7C300px%7Cdireita%7COs_avan%C3%A7os_cient%C3%ADficos_influenciam_e_modificam_n%C3%A3o_apenas_o_estilo_de_vida_de_algumas_pessoas_mas_tamb%C3%A9m_as_rela%C3%A7%C3%B5es_sociais_em_todo_o_%5B%5Bglobo_terrestre" id="w">globo]]. Na foto, o [[delta]] do [[rio Nilo]], conforme observado &agrave; [[noite]] de dentro da [[esta&ccedil;&atilde;o espacial internacional]]. O dom&iacute;nio da eletricidade mudou os rumos da hist&oacute;ria.</a>&#10;Os m&eacute;todos da ci&ecirc;ncia s&atilde;o praticados em muitos lugares para atingir metas espec&iacute;ficas. A t&iacute;tulo ilustrativo, a ci&ecirc;ncia e seus m&eacute;todos encontra&shy;se presente no(a):&#10;</p>&#10;<ul>&#10;<li>Controle de qualidade em f&aacute;bricas de <a href="http://en.wikipedia.org/wiki/Manufatura" id="w">manufatura</a>&semi; testes microbiol&oacute;gicos em uma f&aacute;brica de queijo asseguram que as culturas contenham esp&eacute;cies apropriadas de <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bact&eacute;rias</a>.</li>&#10;<li>Obten&ccedil;&atilde;o e processamento de evid&ecirc;ncias da <a href="http://en.wikipedia.org/wiki/Cena_do_crime" id="w">cena do crime</a>&semi; a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_forense" id="w">ci&ecirc;ncia forense</a>.</li>&#10;<li>Planejamento e monitoramento da explora&ccedil;&atilde;o e uso do meio ambiente&semi; as <a href="http://en.wikipedia.org/wiki/Leis_da_natureza" id="w">leis ambientais</a>.</li>&#10;<li>Em uma ampla gama de <a href="http://en.wikipedia.org/wiki/Exame_m%C3%A9dico" id="w">exames m&eacute;dicos</a>, em todas as etapas do exame e a avalia&ccedil;&atilde;o da sa&uacute;de dos pacientes.</li>&#10;<li>Investiga&ccedil;&atilde;o de causas de um <a href="http://en.wikipedia.org/wiki/Desastre" id="w">desastre</a>&semi; tais como em acidentes a&eacute;reos.</li></ul>&#10;<p>e outros.</p>&#10;<a id="Cr%C3%ADticas_e_pol%C3%AAmicas" name="Cr%C3%ADticas_e_pol%C3%AAmicas"></a><h2> Cr&iacute;ticas e pol&ecirc;micas </h2>&#10;<a id="Pseudoci%C3%AAncia%2C_ci%C3%AAncia_das_fronteiras%2C_e_ci%C3%AAncia_lixo" name="Pseudoci%C3%AAncia%2C_ci%C3%AAncia_das_fronteiras%2C_e_ci%C3%AAncia_lixo"></a><h3> Pseudoci&ecirc;ncia, ci&ecirc;ncia das fronteiras, e ci&ecirc;ncia lixo </h3>&#10;<p> </p>&#10;<p>Uma &aacute;rea de estudos, ou especula&ccedil;&atilde;o, mascarada como ci&ecirc;ncia em uma tentativa de alegar legitimidade ou credibilidade, que de outro modo n&atilde;o seria poss&iacute;vel conseguir, &eacute; por vezes chamada de <a href="http://en.wikipedia.org/wiki/Pseudoci%C3%AAncia" id="w">Pseudoci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_das_fronteiras" id="w">ci&ecirc;ncia das fronteiras</a>, ou &#34&semi;ci&ecirc;ncia alternativa&#34&semi;. Outro termo, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_lixo" id="w">ci&ecirc;ncia lixo</a>, &eacute; &agrave;s vezes usado para descrever hip&oacute;teses ou conclus&otilde;es cient&iacute;ficas que, embora possam ser leg&iacute;timas por si s&oacute;, se acredita que sejam usadas para dar suporte a uma posi&ccedil;&atilde;o que n&atilde;o &eacute; vista como leg&iacute;tima pela totalidade das evid&ecirc;ncias. Uma variedade de propagandas comerciais, indo da campanha publicit&aacute;ria &agrave; fraude, pode entrar nessa categoria. Pode tamb&eacute;m ter um elemento de tend&ecirc;ncia pol&iacute;tica ou ideol&oacute;gica nos dois lados desses debates. &Agrave;s vezes uma pesquisa pode ser caracterizada como &#34&semi;ci&ecirc;ncia ruim&#34&semi;, sendo esta geralmente marcada por uma pesquisa que &eacute; bem&shy;intencionada mas &eacute; vista como incorreta, obsoleta, incompleta, ou com uma exposi&ccedil;&atilde;o muito simplificada de ideias cient&iacute;ficas. O termo &#34&semi;<a href="http://en.wikipedia.org/wiki/Fraude_cient%C3%ADfica" id="w">fraude cient&iacute;fica</a>&#34&semi; se refere &agrave; situa&ccedil;&otilde;es em que os pesquisadores intencionalmente alteram ou representaram incorretamente as informa&ccedil;&otilde;es publicadas em vista de interesses escusos aos objetivos da ci&ecirc;ncia, ou ainda, publicando&shy;as corretamente, d&atilde;o o cr&eacute;dito pela descoberta &agrave; pessoa errada.</p>&#10;<a id="M%C3%ADdia_e_debate_cient%C3%ADfico" name="M%C3%ADdia_e_debate_cient%C3%ADfico"></a><h3> M&iacute;dia e debate cient&iacute;fico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PZ_Myers_(1).jpg%7Cthumb%7Cleft%7C250px%7C_%5B%5BPZ_Meyers%5D%5D%2C_bi%C3%B3logo_%5B%5BEstados_Unidos%7Cestadunidense%5D%5D%2C_usando%2C_em_uma_postura_cr%C3%ADtica%2C_uma_gravata_com_estampas_de_um_%26quot%3B%5B%5Bcrocopato%5D%5D%26quot%3B._A_divulga%C3%A7%C3%A3o_e_%5B%5Bradiodifus%C3%A3o" id="w">difus&atilde;o]] pelos [[meios de comunica&ccedil;&atilde;o]] de informa&ccedil;&otilde;es cient&iacute;ficas incorretas &shy; ou de informa&ccedil;&otilde;es cient&iacute;ficas corretas de forma incorreta &shy; pode levar a uma interpreta&ccedil;&atilde;o completamente equivocada das afirma&ccedil;&otilde;es cient&iacute;ficas por parte do p&uacute;blico leigo.</a>&#10;A <a href="http://en.wikipedia.org/wiki/M%C3%ADdia_de_massa" id="w">m&iacute;dia de massa</a> enfrenta algumas press&otilde;es que a previnem de escolher de forma a mais adequada qual das alega&ccedil;&otilde;es cient&iacute;ficas possui maior credibilidade dentro da comunidade cient&iacute;fica como um todo. Determinar o qu&atilde;o forte &eacute; cada um dos lados de um <a href="http://en.wikipedia.org/wiki/Debate_cient%C3%ADfico" id="w">debate cient&iacute;fico</a> que requer um conhecimento consider&aacute;vel sobre o assunto <sup id="_ref&shy;ScienceJournalism_a" class="reference"><a href="#_note&shy;ScienceJournalism" title="">[50]</a></sup>. Poucos jornalistas possuem um conhecimento cient&iacute;fico real, e mesmo rep&oacute;rteres especializados no assunto, que sabem muito sobre determinada quest&atilde;o cient&iacute;fica, podem saber pouco sobre outras quest&otilde;es que de repente eles precisem cobrir <sup id="_ref&shy;BlindedByScience_a" class="reference"><a href="#_note&shy;BlindedByScience" title="">[51]</a></sup> <sup id="_ref&shy;AustralianStudies_a" class="reference"><a href="#_note&shy;AustralianStudies" title="">[52]</a></sup>.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;<p>Muitas quest&otilde;es bem como posturas inadequadas danificam o relacionamento da ci&ecirc;ncia com a m&iacute;dia, e o uso da ci&ecirc;ncia e de argumentos cient&iacute;ficos por <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;ticos</a> contribui em muito para acentuar&shy;se o problema. Generalizando, muitos pol&iacute;ticos procuram certezas e fatos enquanto os cientistas normalmente oferecem probabilidades e advert&ecirc;ncias. Entretanto, a habilidade dos pol&iacute;ticos de serem ouvidos pela <a href="http://en.wikipedia.org/wiki/M%C3%ADdia_de_massa" id="w">m&iacute;dia de massa</a> aliada &agrave; quase frequente m&aacute; forma&ccedil;&atilde;o cient&iacute;fica destes &shy; e n&atilde;o raro a interesses escusos particulares &shy; leva&shy;os geralmente a distorcer os temas pertinentes ao transmiti&shy;los, e n&atilde;o obstante &agrave; forma&ccedil;&atilde;o de opini&otilde;es incorretas tamb&eacute;m pelo p&uacute;blico. Exemplos na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> incluem a controv&eacute;rsia sobre a <a href="http://en.wikipedia.org/wiki/Inocula%C3%A7%C3%A3o" id="w">inocula&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/MMR" id="w">MMR</a>, e a resigna&ccedil;&atilde;o e retrata&ccedil;&atilde;o for&ccedil;ada em 1988 do ministro <a href="http://en.wikipedia.org/wiki/Edwina_Currie" id="w">Edwina Currie</a> por afirmar a alta probabilidade que dos ovos batidos conterem <i><a href="http://en.wikipedia.org/wiki/Salmonella" id="w">Salmonella</a></i><sup id="_ref&shy;EggIndustry_a" class="reference"><a href="#_note&shy;EggIndustry" title="">[53]</a></sup>.  Neste contexto, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>&#34&semi; &eacute; a bola da vez (<i>ver: <a href="http://en.wikipedia.org/wiki/Antiambientalismo" id="w">antiambientalismo</a> e <a href="http://en.wikipedia.org/wiki/Ceticismo_clim%C3%A1tico" id="w">ceticismo clim&aacute;tico</a></i>).</p>&#10;<a id="Cr%C3%ADticas_filos%C3%B3ficas" name="Cr%C3%ADticas_filos%C3%B3ficas"></a><h3> Cr&iacute;ticas filos&oacute;ficas </h3>&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/Jacques_Barzun" id="w">Jacques Barzun</a> designou a ci&ecirc;ncia como &#34&semi;uma <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> t&atilde;o <a href="http://en.wikipedia.org/wiki/Fanatismo" id="w">fan&aacute;tica</a> como qualquer outra na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>&#34&semi;, e alertou contra o uso do pensamento cient&iacute;fico para suprimir considera&ccedil;&otilde;es sobre o significado da exist&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Humanidade" id="w">humana</a><sup id="_ref&shy;ScienceEntertainment_a" class="reference"><a href="#_note&shy;ScienceEntertainment" title="">[54]</a></sup> . Muitos pensadores recentes, como <a href="http://en.wikipedia.org/wiki/Carolyn_Merchant" id="w">Carolyn Merchant</a>, <a href="http://en.wikipedia.org/wiki/Theodor_Adorno" id="w">Theodor Adorno</a> e <a href="http://en.wikipedia.org/wiki/E._F._Schumacher" id="w">E. F. Schumacher</a>, consideraram que a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a> mudou o foco da ci&ecirc;ncia de estudar e entender a <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a> ou <a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">sabedoria</a>, passando a focar em quest&otilde;es sobre manipula&ccedil;&atilde;o da natureza, e esta nova &ecirc;nfase da ci&ecirc;ncia levou inevitavelmente &agrave; manipula&ccedil;&atilde;o das pessoas. O focus da ci&ecirc;ncia em medi&ccedil;&otilde;es quantitativas levaram a cr&iacute;ticas que ela &eacute; incapaz de reconhecer os importantes aspectos qualitativos do mundo <sup id="_ref&shy;UncommonWisdom_a" class="reference"><a href="#_note&shy;UncommonWisdom" title="">[55]</a></sup>.</p>&#10;<p>O psicologista <a href="http://en.wikipedia.org/wiki/Carl_Jung" id="w">Carl Jung</a> acreditava que apesar da ci&ecirc;ncia tentar entender toda a natureza, o m&eacute;todo experimental usado iria impor quest&otilde;es artificiais e condicionais que evocariam apenas respostas parciais <sup id="_ref&shy;synchronicity_a" class="reference"><a href="#_note&shy;synchronicity" title="">[56]</a></sup>. <a href="http://en.wikipedia.org/wiki/David_Parkin" id="w">David Parkin</a> comparou a est&acirc;ncia <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemol&oacute;gica</a> da ci&ecirc;ncia com a <a href="http://en.wikipedia.org/wiki/Divina%C3%A7%C3%A3o" id="w">divina&ccedil;&atilde;o</a><sup id="_ref&shy;SimultaneityandSequencing_a" class="reference"><a href="#_note&shy;SimultaneityandSequencing" title="">[57]</a></sup>. Ele sugeriu que, assim como a divina&ccedil;&atilde;o &eacute; um meio epistemol&oacute;gico espec&iacute;fico para conseguir introspec&ccedil;&atilde;o em uma dada quest&atilde;o, a pr&oacute;pria ci&ecirc;ncia pode ser considerada uma forma de divina&ccedil;&atilde;o moldada pelo ponto de vista oriental da natureza (e com isso as poss&iacute;veis aplica&ccedil;&otilde;es) do conhecimento.</p>&#10;<p>V&aacute;rios acad&ecirc;micos t&ecirc;m feito cr&iacute;ticas em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a> na ci&ecirc;ncia. No livro <i>Science and Ethics</i>, por exemplo, o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Bernard_Rollin" id="w">Bernard Rollin</a> examinou a relev&acirc;ncia da &eacute;tica para a ci&ecirc;ncia, e argumenta a favor de que a educa&ccedil;&atilde;o em &eacute;tica parte do treinamento cient&iacute;fico <sup id="_ref&shy;ScienceandEthics_a" class="reference"><a href="#_note&shy;ScienceandEthics" title="">[58]</a></sup>.</p>&#10;<p>A ci&ecirc;ncia contudo mant&eacute;m sua postura firme frente &agrave;s cr&iacute;ticas filos&oacute;ficas, e n&atilde;o obstante muitos cientistas &shy; e por incr&iacute;vel que pare&ccedil;a at&eacute; mesmo alguns fil&oacute;sofos &shy; partem para cr&iacute;ticas a respeito das posturas da filosofia e at&eacute; mesmo a respeito da pr&oacute;pria filosofia da filosofia. Certamente dominada pela autoridade pessoal mais do que pela autoridade factual, sobre a filosofia <a href="http://en.wikipedia.org/wiki/Richard_Feynman" id="w">Richard Feynman</a> afirmou: &#34&semi;A <a href="http://en.wikipedia.org/wiki/Filosofia_da_ci%C3%AAncia" id="w">filosofia da ci&ecirc;ncia</a> &eacute; t&atilde;o &uacute;til para o cientista quanto a ornitologia para os p&aacute;ssaros&#34&semi;.  Bertrand Russel afirmou que &#34&semi;Ci&ecirc;ncia &eacute; o que voc&ecirc; sabe. Filosofia &eacute; o que voc&ecirc; n&atilde;o sabe!&#34&semi;.  H&aacute; contudo um fil&oacute;sofo em particular que consegue resumir todas as posturas e escolas filos&oacute;ficas, e suas incont&aacute;veis diverg&ecirc;ncias internas, em uma &uacute;nica frase. &Eacute; atribu&iacute;do a C&iacute;cero a afirma&ccedil;&atilde;o de que &#34&semi;N&atilde;o h&aacute; nada de t&atilde;o absurdo que n&atilde;o saia da boca de algum fil&oacute;sofo&#34&semi;. Em suma, escolha um ponto de vista, e &eacute; poss&iacute;vel achar um fil&oacute;sofo que a defenda.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> </li><li id="_note&shy;Citacao_Einstein_01">&uarr&semi; <a href="#_ref&shy;Citacao_Einstein_01_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Citacao_Einstein_01_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Cruz, J.L.C. da.(editor). Projeto Ararib&aacute; &shy; Ci&ecirc;ncias (1. ed.), <i>Apresenta&ccedil;&atilde;o</i>. (2006) . S&atilde;o Paulo: Moderna.</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b> </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> </li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> </li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b> </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b> </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> A incerteza experimental n&atilde;o &eacute; em princ&iacute;pio um empecilho &agrave; se caracterizar uma teoria como cient&iacute;fica, mas a forma como as incertezas experimentais s&atilde;o tratadas dentro da &#34&semi;teoria&#34&semi; e a obedi&ecirc;ncia l&oacute;gica ou n&atilde;o das hip&oacute;teses &agrave;s incertezas experimentais pertinentes certamente o s&atilde;o.</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> <sup id="_ref&shy; PsicologiaXCiencia_a" class="reference"><a href="#_note&shy; PsicologiaXCiencia" title="">[23]</a></sup>, o &#34&semi;modus operandi&#34&semi; de um <a href="http://en.wikipedia.org/wiki/Man%C3%ADaco" id="w">man&iacute;aco</a> e a partir dela se cogitar as a&ccedil;&otilde;es futuras deste, n&atilde;o &eacute; poss&iacute;vel prever&shy;se com precis&atilde;o qual ser&aacute; seu pr&oacute;ximo passo, onde este se dar&aacute;, ou mesmo se ele vai realmente d&aacute;&shy;lo.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mean_free_path_electrons_in_matter.png%7Cthumb%7Cleft%7C300px" id="w"> Toda medida experimental traz consigo uma [[incerteza]] inerente, e esta tamb&eacute;m &#39&semi;&#39&semi;deve&#39&semi;&#39&semi; constar no [[relat&oacute;rio]] associado. Na figura, [[gr&aacute;fico]] relacionado &agrave; [[f&iacute;sica do estado s&oacute;lido]] apresentando os resultados experimentais pertinentes em forma adequada: repare as barras de incerteza vertical acompanhando o &#34&semi;valor medido&#34&semi; em cada ponto. A incerteza horizontal confunde&shy;se em princ&iacute;pio com a largura do ponto. Apresenta&shy;se tamb&eacute;m uma modelagem matem&aacute;tico&shy;anal&iacute;tica dos resultados. </a>&#10;Frente &agrave; classifica&ccedil;&atilde;o aqui proposta &eacute; importante ressaltar que n&atilde;o existe medida experimental absolutamente precisa. Toda medida envolve no m&iacute;nimo considera&ccedil;&otilde;es a respeito da precis&atilde;o e qualidade dos aparelhos usados para execut&aacute;&shy;la &shy; n&atilde;o sendo certamente este o &uacute;nico fator a contribuir para a incerteza final da medida. Ressaltando&shy;se que &#34&semi;incerteza&#34&semi; n&atilde;o &eacute; o mesmo que &#34&semi;erro&#34&semi; quando empregado no sentido de realizar&shy;se o experimento de forma incorreta, ou seja, executarem&shy;se passos que comprometam a validade dos resultados durante o experimento, incerteza &eacute; algo inerente ao processo de medida, associada n&atilde;o s&oacute; ao processo de leitura da escala no instrumento em si como tamb&eacute;m a perturba&ccedil;&otilde;es aleat&oacute;rias ou sistem&aacute;ticas no sistema durante este processo&semi; perturba&ccedil;&otilde;es estas certamente control&aacute;veis e geralmente mantidas em n&iacute;veis satisfat&oacute;rios &shy; sendo esta a raz&atilde;o da exist&ecirc;ncia dos laborat&oacute;rios &shy; contudo raramente elimin&aacute;veis &shy; e em verdade, segundo proposto no <a href="http://en.wikipedia.org/wiki/Princ%C3%ADpio_da_incerteza" id="w">princ&iacute;pio da incerteza</a> de <a href="http://en.wikipedia.org/wiki/Heisemberg" id="w">Heisemberg</a>, algo intr&iacute;nseco &agrave; <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>. &#10;&#10;Toda medida experimental deve ser acompanhada de sua incerteza, havendo &aacute;reas da matem&aacute;tica e da pr&oacute;pria ci&ecirc;ncia especializadas no assunto de como se expressar e se tratar as medidas e as associadas incertezas de forma que, mesmo com as &uacute;ltimas presentes, informa&ccedil;&otilde;es seguras possam ser alcan&ccedil;adas a partir das medidas. A no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Algarismo_significativo" id="w">algarismos significativos</a> e <a href="http://en.wikipedia.org/wiki/Nota%C3%A7%C3%A3o_cient%C3%ADfica" id="w">nota&ccedil;&atilde;o cient&iacute;fica</a> &shy; incluindo&shy;se a faixa de incerteza, e de barras de incertezas em express&otilde;es gr&aacute;ficas de medidas &shy; s&atilde;o geralmente ensinadas nos cursos de <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> do ensino m&eacute;dio logo nas primeiras s&eacute;ries. Em cursos superiores estudam&shy;se tamb&eacute;m, ainda nos primeiros semestres, os principais t&oacute;picos ligados &agrave; <a href="http://en.wikipedia.org/wiki/Teoria_da_medida" id="w">teoria da medida</a>. Nestes termos, quando diz&shy;se que os modelos matem&aacute;ticos atrelados &agrave;s ci&ecirc;ncias exatas fornecem descri&ccedil;&otilde;es e previs&otilde;es &#34&semi;exatas&#34&semi; a respeito do sistema em considera&ccedil;&atilde;o est&aacute;&shy;se em verdade a dizer que os resultados atrav&eacute;s deles obtidos est&atilde;o dentro do limite &shy; e geralmente, por idealiza&ccedil;&atilde;o dos modelos, no centro &shy; das faixas de incertezas experimentalmente obtidas.&#10;&#10;&Eacute; importante perceber que <i>n&atilde;o</i> &eacute; o n&iacute;vel de acuracidade &shy; a exatid&atilde;o ou aus&ecirc;ncia de incerteza &shy; nas previs&otilde;es feitas a partir da teoria que definem se uma teoria &eacute; cient&iacute;fica ou n&atilde;o&semi; mesmo porque <i>n&atilde;o</i> existe teoria <i>absolutamente</i> precisa em ci&ecirc;ncia visto que <i>n&atilde;o</i> h&aacute; medida experimental absolutamente precisa. O que define se uma teoria &eacute; cient&iacute;fica ou n&atilde;o &eacute; a obedi&ecirc;ncia rigorosa ou n&atilde;o da metodologia empregada tanto na obten&ccedil;&atilde;o dos fatos quanto na formula&ccedil;&atilde;o das ideias e na obten&ccedil;&atilde;o das conclus&otilde;es e previs&otilde;es derivadas &agrave; metodologia cient&iacute;fica <sup id="_ref&shy;IncertezaXCi&ecirc;ncia_a" class="reference"><a href="#_note&shy;IncertezaXCi&ecirc;ncia" title="">[24]</a></sup></li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> </li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> </li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b> </li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> </li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> </li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> </li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> </li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> </li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b> </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> </li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> </li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> </li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> </li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> </li><li id="_note&shy;AmyDahan">&uarr&semi; <a href="#_ref&shy;AmyDahan_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;AmyDahan_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> </li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> </li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> </li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> </li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> </li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> </li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> </li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> </li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> </li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> </li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> </li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> </li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b> </li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> </li></ol>&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_do_Antigo_Egito" id="w">Ci&ecirc;ncia do Antigo Egito</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_patol%C3%B3gica" id="w">Ci&ecirc;ncia patol&oacute;gica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Computa&ccedil;&atilde;o cient&iacute;fica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pr%C3%AAmios_de_ci%C3%AAncia" id="w">Lista de pr&ecirc;mios de ci&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Materialismo_cient%C3%ADfico" id="w">Materialismo cient&iacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">Tecnologia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_tecnologias_emergentes" id="w">Anexo:Lista de tecnologias emergentes</a></li></ul>&#10;<dl><dt>Defini&ccedil;&atilde;o</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%A3o_entre_religi%C3%A3o_e_ci%C3%AAncia" id="w">Ci&ecirc;ncia e religi&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_grande" id="w">Ci&ecirc;ncia grande</a></li></ul>&#10;<dl><dt>M&eacute;todo</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/M%C3%A9todo_cient%C3%ADfico" id="w">M&eacute;todo cient&iacute;fico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pesquisa_in%C3%A9dita" id="w">Pesquisa in&eacute;dita</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comprova%C3%A7%C3%A3o_cient%C3%ADfica" id="w">Comprova&ccedil;&atilde;o cient&iacute;fica</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<dl><dt>Livros&shy;texto</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Not&iacute;cias</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Artigos</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<dl><dt>Recursos</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Leitura adicional</dt></dl>&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ci%C3%AAncia" id="w"> </a>&#10; &#10; </p></body></html>