<html><title>Aleijadinho</title><body>&#10;<p> &#10;<b>Ant&ocirc;nio Francisco Lisboa</b>, mais conhecido como <b>Aleijadinho</b>, (<a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, ca. <a href="http://en.wikipedia.org/wiki/29_de_agosto" id="w">29 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a> ou, mais provavelmente, <a href="http://en.wikipedia.org/wiki/1738" id="w">1738</a> &mdash; Ouro Preto, <a href="http://en.wikipedia.org/wiki/18_de_novembro" id="w">18 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1814" id="w">1814</a>) foi um importante <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultor</a>, <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">entalhador</a> e <a href="http://en.wikipedia.org/wiki/Arquiteto" id="w">arquiteto</a> do <a href="http://en.wikipedia.org/wiki/Brasil_col%C3%B4nia" id="w">Brasil colonial</a>.</p>&#10;<p>Pouco se sabe com certeza sobre sua biografia, que permanece at&eacute; hoje envolta em cerrado v&eacute;u de lenda e controv&eacute;rsia, tornando muito &aacute;rduo o trabalho de pesquisa sobre ele e ao mesmo tempo transformando&shy;o em uma esp&eacute;cie de her&oacute;i nacional. A principal fonte documental sobre o Aleijadinho &eacute; uma nota biogr&aacute;fica escrita somente cerca de quarenta anos depois de sua morte. Sua trajet&oacute;ria &eacute; reconstitu&iacute;da principalmente atrav&eacute;s das obras que deixou, embora mesmo neste &acirc;mbito sua contribui&ccedil;&atilde;o seja controversa, j&aacute; que a atribui&ccedil;&atilde;o da autoria da maior parte das mais de quatrocentas cria&ccedil;&otilde;es que hoje existem associadas ao seu nome foi feita sem qualquer comprova&ccedil;&atilde;o documental, baseando&shy;se apenas em crit&eacute;rios de semelhan&ccedil;a estil&iacute;stica com pe&ccedil;as documentadas. </p>&#10;<p>Toda sua obra, entre talha, projetos arquitet&ocirc;nicos, relevos e estatu&aacute;ria, foi realizada em <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, especialmente nas cidades de <a href="http://en.wikipedia.org/wiki/Ouro_Preto" id="w">Ouro Preto</a>, <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a> e <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a>. Os principais monumentos que cont&eacute;m suas obras s&atilde;o a <a href="http://en.wikipedia.org/wiki/Igreja_S%C3%A3o_Francisco_de_Assis_(Ouro_Preto)" id="w">Igreja de S&atilde;o Francisco de Assis de Ouro Preto</a> e o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio do Bom Jesus de Matosinhos</a>. Com um estilo relacionado ao <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> e ao <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>, &eacute; considerado pela cr&iacute;tica brasileira quase em consenso como o maior expoente da <a href="http://en.wikipedia.org/wiki/Arte_colonial_no_Brasil" id="w">arte colonial no Brasil</a> e, ultrapassando as fronteiras brasileiras, para alguns estudiosos estrangeiros &eacute; o maior nome do Barroco americano, merecendo um lugar destacado na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a> do ocidente.</p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p>Muitas d&uacute;vidas cercam a vida de Ant&ocirc;nio Francisco Lisboa. Praticamente todos os dados hoje dispon&iacute;veis s&atilde;o derivados de uma biografia escrita em 1858 por Rodrigo Jos&eacute; Ferreira Bretas, 44 anos ap&oacute;s a morte do Aleijadinho, baseando&shy;se alegadamente em documentos e depoimentos de indiv&iacute;duos que haviam conhecido pessoalmente o artista.<sup id="_ref&shy;ITAU_a" class="reference"><a href="#_note&shy;ITAU" title="">[1]</a></sup><sup id="_ref&shy;Bury_a" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> Contudo, a cr&iacute;tica recente tende a considerar essa biografia em boa medida fantasiosa, parte de um processo de magnifica&ccedil;&atilde;o e dramatiza&ccedil;&atilde;o de sua personalidade e obra, numa manipula&ccedil;&atilde;o romantizada de sua figura cujo intuito era elev&aacute;&shy;lo &agrave; condi&ccedil;&atilde;o &iacute;cone da brasilidade, um misto de her&oacute;i e artista, um <i>&#34&semi;g&ecirc;nio singular, sagrado e consagrado&#34&semi;</i>, como descreveu Roger Chartier. O relato de Bretas, contudo, n&atilde;o pode ser completamente descartado, pois sendo a mais antiga nota biogr&aacute;fica substancial sobre Aleijadinho, sobre ela se construiu a maioria das biografias posteriores, mas as informa&ccedil;&otilde;es que traz precisam ser encaradas com algum ceticismo, sendo dif&iacute;cil distinguir o que &eacute; fato do que foi distorcido pela tradi&ccedil;&atilde;o popular e pelas interpreta&ccedil;&otilde;es do escritor.<sup id="_ref&shy;Chartier_a" class="reference"><a href="#_note&shy;Chartier" title="">[3]</a></sup><sup id="_ref&shy;Bury_b" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> Biografias e estudos cr&iacute;ticos realizados pelos <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernistas</a> brasileiros na primeira metade do s&eacute;culo XX tamb&eacute;m fizeram interpreta&ccedil;&otilde;es tendenciosas de sua vida e obra, aumentando a quantidade de estere&oacute;tipos em seu redor, que ainda hoje se perpetuam na imagina&ccedil;&atilde;o popular e em parte da cr&iacute;tica, e s&atilde;o explorados tanto por inst&acirc;ncias culturais oficias como pelas ag&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> das cidades onde ele deixou sua produ&ccedil;&atilde;o.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A primeira not&iacute;cia oficial sobre Aleijadinho apareceu em 1790 em um memorando escrito pelo capit&atilde;o Joaquim Jos&eacute; da Silva, cumprindo ordem r&eacute;gia de 20 de julho de 1782 que determinava se registrassem em livro oficial os acontecimentos not&aacute;veis, de que houvesse not&iacute;cia certa, ocorridos desde a funda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Capitania_de_Minas_Gerais" id="w">Capitania de Minas Gerais</a>. O memorando, escrito ainda em vida de Aleijadinho, continha uma descri&ccedil;&atilde;o das obras mais not&aacute;veis do artista e algumas indica&ccedil;&otilde;es biogr&aacute;ficas, e em parte nele se baseou Bretas para escrever os <i>Tra&ccedil;os biogr&aacute;ficos relativos ao finado Ant&ocirc;nio Francisco Lisboa, distinto escultor mineiro, mais conhecido pelo apelido de Aleijadinho</i>, onde reproduziu trechos do documento original, que mais tarde se perdeu.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> </p>&#10;<a id="Primeiros_anos_e_forma%C3%A7%C3%A3o" name="Primeiros_anos_e_forma%C3%A7%C3%A3o"></a><h3> Primeiros anos e forma&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_de_ouro_preto.jpg%7Cthumb%7Cleft" id="w">Detalhe de Ouro Preto, com a Igreja do Carmo, projeto em parte de Aleijadinho</a>&#10;Ant&ocirc;nio Francisco Lisboa, o Aleijadinho, era filho natural de um respeitado <a href="http://en.wikipedia.org/wiki/Mestre_de_obras" id="w">mestre de obras</a> e arquiteto <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Francisco_Lisboa" id="w">Manuel Francisco Lisboa</a>, e sua <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o_no_Brasil" id="w">escrava africana</a>, Isabel. Na certid&atilde;o de <a href="http://en.wikipedia.org/wiki/Batismo" id="w">batismo</a> invocada por Bretas consta que Ant&ocirc;nio, nascido escravo, fora batizado em 29 de agosto de 1730 na ent&atilde;o chamada Vila Rica, atual Ouro Preto, na <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> de <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o_de_Ant%C3%B4nio_Dias" id="w">Nossa Senhora da Concei&ccedil;&atilde;o de Ant&ocirc;nio Dias</a>, tendo como padrinho Ant&ocirc;nio dos Reis e sendo <a href="http://en.wikipedia.org/wiki/Alforria" id="w">alforriado</a> na ocasi&atilde;o por seu pai e senhor. Na certid&atilde;o n&atilde;o consta a data de nascimento da crian&ccedil;a, que pode ter ocorrido alguns dias antes.<sup id="_ref&shy;Moura_a" class="reference"><a href="#_note&shy;Moura" title="">[8]</a></sup><sup id="_ref&shy;Bury_c" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> Entretanto, h&aacute; argumentos fortes que levam atualmente a se considerar mais prov&aacute;vel que tenha nascido em <a href="http://en.wikipedia.org/wiki/1738" id="w">1738</a>, pois em sua certid&atilde;o de &oacute;bito consta como data de seu falecimento 18 de novembro de 1814, acrescentando que o artista tinha ent&atilde;o 76 anos de idade.<sup id="_ref&shy;engenho_a" class="reference"><a href="#_note&shy;engenho" title="">[9]</a></sup><sup id="_ref&shy;Kato_a" class="reference"><a href="#_note&shy;Kato" title="">[10]</a></sup> A data de 1738 &eacute; aceita pelo <a href="http://en.wikipedia.org/wiki/Museu_Aleijadinho" id="w">Museu Aleijadinho</a> localizado em Ouro Preto,<sup id="_ref&shy;Museu_a" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup> e segundo Vasconcelos o manuscrito original de Bretas, encontrado no arquivo da <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Mariana" id="w">Arquidiocese de Mariana</a>, remete o nascimento a 1738, advertindo corresponder a data ao registrado na certid&atilde;o de &oacute;bito do artista&semi; o motivo da discrep&acirc;ncia entre as datas no manuscrito e no op&uacute;sculo que foi impresso n&atilde;o &eacute; clara.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em 1738 seu pai casou com Maria Ant&ocirc;nia de S&atilde;o Pedro, uma a&ccedil;oriana, e com ela deu quatro meios&shy;irm&atilde;os a Aleijadinho, e foi nesta fam&iacute;lia que o artista cresceu.<sup id="_ref&shy;Mills_a" class="reference"><a href="#_note&shy;Mills" title="">[13]</a></sup></p>&#10;<p>Segundo Bretas o conhecimento que Aleijadinho tinha de <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>, de <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquitetura</a> e <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> fora obtido de seu pai e talvez do desenhista e <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintor</a> Jo&atilde;o Gomes Batista.<sup id="_ref&shy;Bretas_a" class="reference"><a href="#_note&shy;Bretas" title="">[14]</a></sup> Ter&aacute; frequentado o internato do Semin&aacute;rio dos Franciscanos Donatos do Hosp&iacute;cio da Terra Santa de 1750 at&eacute; 1759, em Ouro Preto, onde aprenderia  <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">Gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Latim" id="w">Latim</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">Religi&atilde;o</a>. Entrementes, assistia seu pai nos trabalhos que ele realizava na Matriz de Ant&ocirc;nio Dias e na Casa dos Contos, trabalhando tamb&eacute;m com seu tio Ant&ocirc;nio Francisco Pombal, entalhador, e <a href="http://en.wikipedia.org/wiki/Francisco_Xavier_de_Brito" id="w">Francisco Xavier de Brito</a>. Colaborou com Jos&eacute; Coelho Noronha na obra da talha dos altares da <a href="http://en.wikipedia.org/wiki/Matriz_de_Caet%C3%A9" id="w">Matriz de Caet&eacute;</a>, projeto de seu pai. Data de 1752 o seu primeiro projeto individual, um desenho para o chafariz do p&aacute;tio do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Governadores" id="w">Pal&aacute;cio dos Governadores</a> em Ouro Preto.<sup id="_ref&shy;Museu_b" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup></p>&#10;<a id="Maturidade" name="Maturidade"></a><h3> Maturidade </h3>&#10;<p>Em 1756 pode ter ido ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> acompanhando Frei Lucas de Santa Clara, transportador do ouro e diamantes que deveriam ser embarcados para <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>, onde pode ter recebido influ&ecirc;ncia dos artistas locais. Dois anos depois teria criado um chafariz de pedra&shy;sab&atilde;o para o Hosp&iacute;cio da Terra Santa e logo em seguida lan&ccedil;ou&shy;se como profissional aut&ocirc;nomo.<sup id="_ref&shy;Museu_c" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup> Contudo, sendo mulato, muitas vezes foi obrigado a aceitar contratos como artes&atilde;o diarista e n&atilde;o como mestre. Da d&eacute;cada de 1760 at&eacute; pr&oacute;ximo da morte realizou uma grande quantidade de obras, mas na aus&ecirc;ncia de documenta&ccedil;&atilde;o comprobat&oacute;ria, diversas t&ecirc;m uma autoria controversa e s&atilde;o a rigor consideradas apenas atribui&ccedil;&otilde;es, baseadas em crit&eacute;rios de semelhan&ccedil;a estil&iacute;stica com sua produ&ccedil;&atilde;o autenticada.<sup id="_ref&shy;ITAU_b" class="reference"><a href="#_note&shy;ITAU" title="">[1]</a></sup> Em 1767 morreu&shy;lhe o pai, mas Aleijadinho, como filho bastardo, n&atilde;o foi contemplado no testamento. No ano seguinte alistou&shy;se no Regimento da Infantaria dos Homens Pardos de Ouro Preto, onde permaneceu tr&ecirc;s anos, sem descontinuar sua atividade art&iacute;stica. Neste per&iacute;odo recebeu encomendas importantes: o risco da fachada da Igreja de Nossa Senhora do Carmo, em Sabar&aacute;, e os p&uacute;lpitos da <a href="http://en.wikipedia.org/wiki/Igreja_S%C3%A3o_Francisco_de_Assis_(Ouro_Preto)" id="w">Igreja S&atilde;o Francisco de Assis</a>, de Ouro Preto.<sup id="_ref&shy;Museu_d" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup>  </p>&#10;<p>Em torno de 1770 organizou sua oficina, que estava em franca expans&atilde;o, segundo o modelo das corpora&ccedil;&otilde;es de of&iacute;cios ou <a href="http://en.wikipedia.org/wiki/Guilda" id="w">guildas</a> medievais, a qual em 1772 foi regulada e reconhecida pela C&acirc;mara de Ouro Preto.<sup id="_ref&shy;Museu_e" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup> Ainda em 1772, no dia 5 de agosto, foi recebido como irm&atilde;o na Irmandade de S&atilde;o Jos&eacute; de Ouro Preto. Em 4 de mar&ccedil;o de 1776 o governador da Capitania de Minas, Dom Ant&ocirc;nio de Noronha, cumprindo instru&ccedil;&otilde;es do vice&shy;rei, convocou pedreiros, carpinteiros, serralheiros e ferreiros para integrarem um batalh&atilde;o militar que trabalharia na reconstru&ccedil;&atilde;o de um forte no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>. Aleijadinho teria sido obrigado a atender ao chamado, chegando a se deslocar at&eacute; o Rio de Janeiro, mas ent&atilde;o teria sido dispensado. No Rio providenciou o averbamento judicial da paternidade de um filho que tivera com a mulata Narcisa Rodrigues da Concei&ccedil;&atilde;o, filho que se chamou, como o av&ocirc;, Manuel Francisco Lisboa.<sup id="_ref&shy;Museu_f" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup> Mais tarde ela o abandonou e levou o filho para o Rio, onde ele se tornou artes&atilde;o.<sup id="_ref&shy;Mills_b" class="reference"><a href="#_note&shy;Mills" title="">[13]</a></sup> </p>&#10;<p>At&eacute; ent&atilde;o, de acordo com Bretas, Aleijadinho gozara de boa sa&uacute;de e apreciava os prazeres da mesa e as festas e dan&ccedil;as populares, mas a partir de 1777 come&ccedil;aram a surgir os sinais de uma grave doen&ccedil;a que, com o passar dos anos, deformou&shy;lhe o corpo e prejudicou seu trabalho, causando&shy;lhe grandes sofrimentos. At&eacute; hoje, como j&aacute; Bretas reconhecera, &eacute; desconhecida a exata natureza de seu mal, e v&aacute;rias propostas de diagn&oacute;stico foram oferecidas por diversos historiadores e m&eacute;dicos.<sup id="_ref&shy;Bretas_b" class="reference"><a href="#_note&shy;Bretas" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Mesmo com crescente dificuldade, prosseguiu trabalhando intensivamente. Em 9 de dezembro de 1787 assumiu formalmente como juiz da Irmandade de S&atilde;o Jos&eacute;.<sup id="_ref&shy;Andrade_a" class="reference"><a href="#_note&shy;Andrade" title="">[16]</a></sup> Em 1790 o capit&atilde;o Joaquim Jos&eacute; da Silva escreveu o seu importante memorando para a C&acirc;mara de Mariana, parcialmente transcrito por Bretas, onde deu diversos dados sobre o artista, e, testemunhando a fama que ent&atilde;o j&aacute; o acompanhava, saudou&shy;o como....&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Recibo_aut%C3%B3grafo_de_Aleijadinho_&shy;_1802.jpg%7Cthumb" id="w">Recibo assinado pelo Aleijadinho quando recebeu o pagamento pela obra dos Profetas. [[Museu da Inconfid&ecirc;ncia]]</a></p>&#10;<dl><dd><dl><dd>&#34&semi;O novo <a href="http://en.wikipedia.org/wiki/Prax%C3%ADteles" id="w">Prax&iacute;teles</a>... que honra igualmente a arquitetura e escultura.... Superior a tudo e singular nas esculturas de pedra em todo o vulto ou meio relevado e no debuxo e ornatos irregulares do melhor gosto franc&ecirc;s &eacute; o sobredito Ant&ocirc;nio Francisco. Em qualquer pe&ccedil;a sua que serve de realce aos edif&iacute;cios mais elegantes, admira&shy;se a inven&ccedil;&atilde;o, o equil&iacute;brio natural, ou composto, a justeza das dimens&otilde;es, a energia dos usos e costumes e a escolha e disposi&ccedil;&atilde;o dos acess&oacute;rios com os grupos veross&iacute;meis que inspira a bela natureza. Tanta preciosidade se acha depositada em um corpo enfermo que precisa ser conduzido a qualquer parte e atarem&shy;se&shy;lhe os ferros para poder obrar&#34&semi;.<sup id="_ref&shy;Bretas_c" class="reference"><a href="#_note&shy;Bretas" title="">[14]</a></sup></dd></dl></dd></dl>&#10;<a id="Anos_finais_e_morte" name="Anos_finais_e_morte"></a><h3> Anos finais e morte </h3>&#10;<p>Em 1796 recebeu outra encomenda de grande import&acirc;ncia, para a realiza&ccedil;&atilde;o de esculturas da <i>Via Sacra</i> e os <i>Profetas</i> para o <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_de_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio de Bom Jesus de Matosinhos</a>, em <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a>, consideradas a sua obra&shy;prima.<sup id="_ref&shy;Museu_g" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup> No censo de 1804 seu filho apareceu como um de seus dependentes, junto com a nora Joana e um neto.<sup id="_ref&shy;Moura_b" class="reference"><a href="#_note&shy;Moura" title="">[8]</a></sup> Entre 1807 e 1809, estando sua doen&ccedil;a em estado avan&ccedil;ado, a sua oficina encerrou as atividades, mas ele ainda realizou alguns trabalhos. A partir de 1812 sua sa&uacute;de piorou e ele passou a depender muito das pessoas que o assistiam. Mudou&shy;se para uma casa nas proximidades da Igreja do Carmo de Ouro Preto, para supervisionar as obras que estavam a cargo de seu disc&iacute;pulo Justino de Almeida. A esta altura estava quase cego e com as capacidades motoras grandemente reduzidas.<sup id="_ref&shy;Museu_h" class="reference"><a href="#_note&shy;Museu" title="">[11]</a></sup><sup id="_ref&shy;Bury_d" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> Por um breve per&iacute;odo voltou para sua antiga moradia, mas logo teve de acomodar&shy;se na casa de sua nora, que de acordo com Bretas se encarregou dos cuidados de que necessitava at&eacute; que ele veio a falecer, em 18 de novembro de 1814. Foi sepultado na Matriz de Ant&ocirc;nio Dias, em uma tumba junto ao altar de Nossa Senhora da Boa Morte.<sup id="_ref&shy;Bretas_d" class="reference"><a href="#_note&shy;Bretas" title="">[14]</a></sup></p>&#10;<a id="O_homem%2C_a_doen%C3%A7a_e_o_mito" name="O_homem%2C_a_doen%C3%A7a_e_o_mito"></a><h2> O homem, a doen&ccedil;a e o mito </h2>&#10;<p>Aleijadinho foi descrito por Bretas nos seguintes termos: </p>&#10;<dl><dd><dl><dd>&#34&semi;Era pardo&shy;escuro, tinha voz forte, a fala arrebatada, e o g&ecirc;nio agastado: a estatura era baixa, o corpo cheio e mal configurado, o rosto e a cabe&ccedil;a redondos, e testa volumosa, o cabelo preto e anelado, o da barba cerrado e basto, a testa larga, o nariz regular e algum tanto pontiagudo, os bei&ccedil;os grossos, as orelhas grandes, e o pesco&ccedil;o curto&#34&semi;.<sup id="_ref&shy;Bretas_e" class="reference"><a href="#_note&shy;Bretas" title="">[14]</a></sup></dd></dl></dd></dl>&#10;<p>Quase nada ficou registrado sobre sua vida pessoal, a n&atilde;o ser que gostava de se entreter nas &#34&semi;dan&ccedil;as vulgares&#34&semi; e comer bem, e que amasiou&shy;se com a mulata Narcisa, tendo com ela um filho. Nada foi dito sobre suas ideias art&iacute;sticas, sociais ou pol&iacute;ticas. Trabalhava sempre sob o regime da encomenda ganhando meia oitava de ouro por dia, mas n&atilde;o acumulou fortuna, antes, diz&shy;se que era descuidado com o dinheiro, sendo roubado v&aacute;rias vezes. Por outro lado, teria feito repetidas doa&ccedil;&otilde;es aos pobres. Manteve tr&ecirc;s escravos: Maur&iacute;cio, seu ajudante principal com quem dividia os ganhos, e mais Agostinho, auxiliar de entalhes, e Janu&aacute;rio, que lhe guiava o burro em que andava. Continuando, Bretas relatou que depois de 1777 o artista come&ccedil;ou a exibir sinais de uma misteriosa doen&ccedil;a degenerativa, que lhe valeu o apelido de &#34&semi;Aleijadinho&#34&semi;. O seu corpo foi progressivamente se deformando, o que lhe causava dores cont&iacute;nuas&semi; teria perdido v&aacute;rios dedos das m&atilde;os, restando&shy;lhe apenas o indicador e o polegar, e todos dos p&eacute;s, obrigando&shy;o a andar de joelhos. Para trabalhar tinha de fazer com que lhe amarrassem os cinz&eacute;is nos cotos, e na fase mais avan&ccedil;ada do mal precisava ser carregado para todos os deslocamentos &shy; sobrevivem recibos de pagamentos de escravos que o levavam para c&aacute; e para l&aacute;, atestando&shy;o. Tamb&eacute;m a face foi atingida, emprestando&shy;lhe uma apar&ecirc;ncia grotesca. De acordo com o relato, Aleijadinho tinha plena consci&ecirc;ncia de seu aspecto terr&iacute;vel, e por isso desenvolveu um humor perenemente revoltado, col&eacute;rico e desconfiado, imaginando que mesmo os elogios que recebia por suas realiza&ccedil;&otilde;es art&iacute;sticas eram esc&aacute;rnios dissimulados. Para ocultar sua deformidade vestia roupas amplas e folgadas, grandes chap&eacute;us que lhe escondiam o rosto, e passou a preferir trabalhar &agrave; noite, quando n&atilde;o podia ser visto facilmente, e dentro de um espa&ccedil;o fechado por toldos. Nos seus &uacute;ltimos dois anos, quando j&aacute; n&atilde;o podia trabalhar e passava a maior parte do tempo acamado, Bretas disse que, de acordo com o que soube da nora do artista, um lado de seu corpo ficou coberto de chagas, e ele implorava constantemente que <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> viesse dar&shy;lhe morte e livrar dessa vida de sofrimento, pousando Seus santos p&eacute;s sobre o seu corpo miser&aacute;vel.<sup id="_ref&shy;Bretas_f" class="reference"><a href="#_note&shy;Bretas" title="">[14]</a></sup><sup id="_ref&shy;Bury_e" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> Por&eacute;m, os testemunhos de &eacute;poca n&atilde;o concordam sobre a natureza nem sobre a extens&atilde;o de suas deformidades. <a href="http://en.wikipedia.org/wiki/John_Bury" id="w">John Bury</a> diz que a vers&atilde;o que o apresenta sem m&atilde;os se originou com <a href="http://en.wikipedia.org/wiki/John_Luccock" id="w">John Luccock</a>, que visitou as Minas em 1818, sendo repetida por muitos outros, mas <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a>, por exemplo, que esteve l&aacute; na mesma altura, referiu que ele preservara as m&atilde;os, embora paralisadas, vers&atilde;o repetida pelo <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_von_Eschwege" id="w">bar&atilde;o von Eschwege</a>. A exuma&ccedil;&atilde;o de seus restos mortais em 1930 n&atilde;o foi conclusiva. N&atilde;o foram encontrados os ossos terminais dos dedos das m&atilde;os e dos p&eacute;s, mas eles podem ter se desintegrado ap&oacute;s o enterramento, hip&oacute;tese sugerida pelo estado de decomposi&ccedil;&atilde;o dos ossos maiores.<sup id="_ref&shy;Bury_f" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup></p>&#10;<p>Diversos diagn&oacute;sticos t&ecirc;m sido propostos para explicar essa doen&ccedil;a, todos conjeturais, que incluem entre outras <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a> (alternativa improv&aacute;vel, visto que n&atilde;o foi exclu&iacute;do do conv&iacute;vio social, como ocorria com todos os leprosos), <a href="http://en.wikipedia.org/wiki/Reumatismo" id="w">reumatismo</a> deformante,<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;Bury_g" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> <a href="http://en.wikipedia.org/wiki/Bouba" id="w">bouba</a>, <a href="http://en.wikipedia.org/wiki/Zamparina" id="w">zamparina</a>, <a href="http://en.wikipedia.org/wiki/Intoxica%C3%A7%C3%A3o" id="w">intoxica&ccedil;&atilde;o</a> por &#34&semi;cardina&#34&semi; (uma subst&acirc;ncia desconhecida que teria o poder de ampliar seus dons art&iacute;sticos, conforme um relato antigo),<sup id="_ref&shy;Bury_h" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a><sup id="_ref&shy;engenho_b" class="reference"><a href="#_note&shy;engenho" title="">[9]</a></sup><sup id="_ref&shy;Bury_i" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> <a href="http://en.wikipedia.org/wiki/Escorbuto" id="w">escorbuto</a>, traumas f&iacute;sicos decorrentes de uma queda,<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> <a href="http://en.wikipedia.org/wiki/Artrite_reumat%C3%B3ide" id="w">artrite reumat&oacute;ide</a>, <a href="http://en.wikipedia.org/wiki/Poliomielite" id="w">poliomielite</a><sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> e <a href="http://en.wikipedia.org/wiki/Porfiria" id="w">porfiria</a> (doen&ccedil;a que produz fotossensibilidade &shy; o que explicaria o fato do artista trabalhar &agrave; noite ou protegido por um toldo).<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:H_Bernardelli_&shy;_O_Aleijadinho_em_Vila_Rica.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;Aleijadinho em Vila Rica&#39&semi;&#39&semi;, 1898&shy;1904, reconstru&ccedil;&atilde;o rom&acirc;ntica de uma cena imagin&aacute;ria na vida do artista, por [[Henrique Bernardelli]]. Reprodu&ccedil;&atilde;o na revista &#39&semi;&#39&semi;K&oacute;smos&#39&semi;&#39&semi; de tela posteriormente desaparecida</a></p>&#10;<p>A constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Mito" id="w">mito</a> em torno ao Aleijadinho come&ccedil;ou j&aacute; na biografia pioneira de Bretas, que embora alertando para o fato de que quando &#34&semi;um indiv&iacute;duo qualquer se torna c&eacute;lebre e admir&aacute;vel em qualquer g&ecirc;nero, h&aacute; quem, amante do maravilhoso, exagere indefinidamente o que nele h&aacute; de extraordin&aacute;rio, e das exagera&ccedil;&otilde;es que se v&atilde;o sucedendo e acumulando chega&shy;se a compor finalmente uma entidade verdadeiramente ideal&#34&semi;, n&atilde;o obstante enaltecia suas realiza&ccedil;&otilde;es contra um meio hostil e uma doen&ccedil;a acabrunhante.<sup id="_ref&shy;Bretas_g" class="reference"><a href="#_note&shy;Bretas" title="">[14]</a></sup><sup id="_ref&shy;Bury_j" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> No in&iacute;cio do s&eacute;culo XX, interessados em definir um novo sentido de brasilidade, os <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernistas</a> o tomaram como um paradigma, um <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulato</a>, s&iacute;mbolo do rico <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismo</a> cultural e &eacute;tnico brasileiro, que conseguira transformar a heran&ccedil;a lusa em algo original, e muita bibliografia foi produzida nesse sentido, criando uma aura em torno dele que foi assumida pelas inst&acirc;ncias oficiais da cultura nacional.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;Gomes Junior, pp. 59&shy;60_a" class="reference"><a href="#_note&shy;Gomes Junior, pp. 59&shy;60" title="">[22]</a></sup> </p>&#10;<p>Um dos elementos mais ativos na constru&ccedil;&atilde;o do &#34&semi;mito Aleijadinho&#34&semi; diz respeito &agrave; busca implac&aacute;vel de sinais confirmadores de sua originalidade, de sua &#34&semi;unicidade&#34&semi; no panorama da arte brasileira, representando um acontecimento t&atilde;o especial que transcenderia at&eacute; mesmo o estilo de sua &eacute;poca. Contudo, essa busca &eacute; uma interpreta&ccedil;&atilde;o peculiar do fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tico</a> que nasceu durante o <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a>, quando se passou identificar fortemente o criador com sua cria&ccedil;&atilde;o, considerando esta uma propriedade exclusiva daquele, e atribuindo &agrave; obra a capacidade de exibir reflexos genu&iacute;nos da <a href="http://en.wikipedia.org/wiki/Personalidade" id="w">personalidade</a> e da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a> individual que a produziu. Todo esse corpo de ideias n&atilde;o existia, pelo menos n&atilde;o na import&acirc;ncia que adquiriu, durante os per&iacute;odos anteriores da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_arte" id="w">hist&oacute;ria da arte</a>, que primaram pelo sistema da cria&ccedil;&atilde;o coletiva e muitas vezes an&ocirc;nima. A arte tendia a ser considerada um produto de utilidade p&uacute;blica, os clientes determinavam a abordagem a ser empregada na obra, as hist&oacute;rias e motivos n&atilde;o pertenciam a ningu&eacute;m, e a voz pessoal do artista n&atilde;o devia prevalecer sobre os c&acirc;nones formais consagrados e os conceitos coletivos que se procurava transmitir, nem o criador podia em linhas gerais reivindicar propriedade intelectual sobre o que escrevia, esculpia ou pintava. A partir, pois, da ascens&atilde;o do conceito rom&acirc;ntico de originalidade, que ainda hoje &eacute; largamente arraigado, se construiu toda a cr&iacute;tica posterior e se passou a ver o artista como um g&ecirc;nio singular, que est&aacute; intimamente fundido com sua obra e da qual &eacute; o &uacute;nico &aacute;rbitro e dono, assumindo a cria&ccedil;&atilde;o um perfil autobiogr&aacute;fico. At&eacute; nos dias de hoje parte da cr&iacute;tica tende a projetar uma vis&atilde;o moderna sobre processos mais antigos ocorridos dentro de um contexto em tudo distinto, distorcendo as interpreta&ccedil;&otilde;es e chegando a conclus&otilde;es enganosas, um problema que afeta diretamente o estudo da vida e obra do Aleijadinho e ainda mais profundamente quando se constata a import&acirc;ncia simb&oacute;lica que ele adquiriu para os brasileiros, uma import&acirc;ncia que em boa parte foi erigida a partir dessa mesma distor&ccedil;&atilde;o anal&iacute;tica que est&aacute; eivada de contradi&ccedil;&otilde;es est&eacute;ticas e hist&oacute;ricas fundamentais. N&atilde;o &eacute; poss&iacute;vel, certamente, ignorar diferen&ccedil;as de capacidade art&iacute;stica ou de estilos individuais mesmo entre artistas pr&eacute;&shy;rom&acirc;nticos como ele, nem se ignora o evidente aparecimento de notas originais e transformadoras na linha do tempo, mas &eacute; preciso lembrar que antes do que ser um produto de uma suposta gera&ccedil;&atilde;o espont&acirc;nea, um g&ecirc;nio nascido do nada e inteiramente original, Aleijadinho pertenceu a uma linhagem, teve antecessores e inspiradores, e foi fruto de um meio cultural que determinava em larga medida como a arte da sua &eacute;poca deveria ser criada, sem que o artista &shy; um conceito que tampouco existia como ele &eacute; entendido hoje &shy; tivesse um papel especialmente ativo nessa determina&ccedil;&atilde;o.<sup id="_ref&shy;Chartier_b" class="reference"><a href="#_note&shy;Chartier" title="">[3]</a></sup><sup id="_ref&shy;Gomes Junior, pp. 59&shy;66_a" class="reference"><a href="#_note&shy;Gomes Junior, pp. 59&shy;66" title="">[23]</a></sup><sup id="_ref&shy;HANSEN_a" class="reference"><a href="#_note&shy;HANSEN" title="">[24]</a></sup> </p>&#10;<p>Tamb&eacute;m sua doen&ccedil;a entrou como elemento importante neste quadro magnificado. Como sintetizou Gomes Junior,</p>&#10;<dl><dd><dl><dd>&#39&semi;&#34&semi;No Brasil o Aleijadinho n&atilde;o teria escapado a essa representa&ccedil;&atilde;o coletiva que circunda a figura do artista. O relato da parteira Joana Lopes, uma mulher do povo que serviu de base tanto para as hist&oacute;rias que corriam de boca em boca quanto para o trabalho de bi&oacute;grafos e historiadores, fez de Ant&ocirc;nio Francisco Lisboa o prot&oacute;tipo do g&ecirc;nio amaldi&ccedil;oado pela doen&ccedil;a. Obscurece&shy;se sua forma&ccedil;&atilde;o para fixar a ideia do g&ecirc;nio inculto&semi; real&ccedil;a&shy;se sua condi&ccedil;&atilde;o de mulato para dar relevo &agrave;s suas realiza&ccedil;&otilde;es no seio de uma comunidade escravocrata&semi; apaga&shy;se por completo a natureza coletiva do trabalho art&iacute;stico para que o indiv&iacute;duo assuma uma fei&ccedil;&atilde;o demi&uacute;rgica&semi; amplia&shy;se o efeito da doen&ccedil;a para que fique n&iacute;tido o esfor&ccedil;o sobre&shy;humano de sua obra e para que o belo ganhe realce na moldura da lepra.&#34&semi; <sup id="_ref&shy;Gomes Junior, p. 74_a" class="reference"><a href="#_note&shy;Gomes Junior, p. 74" title="">[25]</a></sup></dd></dl></dd></dl>&#10;<p>O pesquisador chama a aten&ccedil;&atilde;o ainda para a evid&ecirc;ncia documental de recibos assinados em 1796, onde sua <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafia</a> ainda &eacute; firme e desembara&ccedil;ada, fato inexplic&aacute;vel se aceitarmos o que disse Bretas ou os relatos de viajantes do s&eacute;culo XIX, como Luccock, <a href="http://en.wikipedia.org/wiki/Friedrich_von_Weech" id="w">Friedrich von Weech</a>, <a href="http://en.wikipedia.org/wiki/Francis_de_Castelnau" id="w">Francis de Castelnau</a> e outros, certamente repetindo o que proclamava a voz popular, que diziam ele ter perdido n&atilde;o s&oacute; dedos, mas at&eacute; as m&atilde;os.<sup id="_ref&shy;Gomes Junior, p. 74_b" class="reference"><a href="#_note&shy;Gomes Junior, p. 74" title="">[25]</a></sup><sup id="_ref&shy;Patroc&iacute;nio_a" class="reference"><a href="#_note&shy;Patroc&iacute;nio" title="">[26]</a></sup> No entanto, segundo Bury, a partir daquela data sua caligrafia se deteriora visivelmente.<sup id="_ref&shy;Bury_k" class="reference"><a href="#_note&shy;Bury" title="">[2]</a></sup> Chartier, Hansen, Grammont e outros v&ecirc;m ecoando os mesmos argumentos de Gomes Junior, e Barretto acrescentou, ao que se disse acima, que a figura de Aleijadinho &eacute; atualmente um chamariz para o turismo de Ouro Preto em tal medida que sua doen&ccedil;a, representada nos livros, &eacute; &#34&semi;comercializada&#34&semi; em alguns pontos tur&iacute;sticos da cidade.<sup id="_ref&shy;HANSEN_b" class="reference"><a href="#_note&shy;HANSEN" title="">[24]</a></sup><sup id="_ref&shy;Barretto, pp. 75&shy;76_a" class="reference"><a href="#_note&shy;Barretto, pp. 75&shy;76" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Em meio a esta teia de constru&ccedil;&otilde;es biogr&aacute;ficas duvidosas mas largamente consagradas pela tradi&ccedil;&atilde;o, diversos estudiosos t&ecirc;m tentado separar fato de lenda, num esfor&ccedil;o que iniciou quase ao mesmo tempo em que se erguia o edif&iacute;cio m&iacute;tico em seu redor, sendo especialmente not&aacute;veis os escritos pioneiros de Jos&eacute; Mariano Filho e <a href="http://en.wikipedia.org/wiki/Roger_Bastide" id="w">Roger Bastide</a> sobre este t&oacute;pico, mais tarde secundados por diversos outros como os dos autores antes citados.<sup id="_ref&shy;Gomes Junior, p. 74_c" class="reference"><a href="#_note&shy;Gomes Junior, p. 74" title="">[25]</a></sup></p>&#10;<a id="Iconografia" name="Iconografia"></a><h4> Iconografia </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:H_Bernardelli_&shy;_Retrato_de_Aleijadinho.jpg%7Cthumb" id="w">Retrato imagin&aacute;rio de Aleijadinho, por Bernardelli</a></p>&#10;<p>N&atilde;o h&aacute; not&iacute;cia de que Aleijadinho tenha sido retratado em vida, mas no in&iacute;cio do s&eacute;culo XX foi descoberto, na casa de <a href="http://en.wikipedia.org/wiki/Ex&shy;voto" id="w">ex&shy;votos</a> do Santu&aacute;rio do Bom Jesus de Matosinhos, em Congonhas, um pequeno retrato de um mulato bem vestido, com as m&atilde;os ocultas. A obra foi ent&atilde;o vendida em 1916 ao comerciante carioca Baerlein como sendo um retrato do artista, e depois de ir parar num antiqu&aacute;rio, foi comprada por <a href="http://en.wikipedia.org/wiki/Guilherme_Guinle" id="w">Guilherme Guinle</a>, quando a esta altura se atribuiu a autoria a <a href="http://en.wikipedia.org/wiki/Mestre_Ata%C3%ADde" id="w">Mestre Ata&iacute;de</a>. Em 1941 Guinle doou o retrato ao <a href="http://en.wikipedia.org/wiki/Arquivo_P%C3%BAblico_Mineiro" id="w">Arquivo P&uacute;blico Mineiro</a>, onde em 1956 foi redescoberto pelo historiador Miguel Chiquiloff, que deu in&iacute;cio a uma pesquisa de quase vinte anos para provar sua autenticidade. A conclus&atilde;o de Chiquiloff foi que a imagem de fato representa Aleijadinho, mas sua autoria foi atribu&iacute;da a um obscuro pintor, Eucl&aacute;sio Penna Ventura.<sup id="_ref&shy;V&acirc;nia_a" class="reference"><a href="#_note&shy;V&acirc;nia" title="">[29]</a></sup> </p>&#10;<p>Depois disso acendeu&shy;se um grande debate na imprensa, e a opini&atilde;o p&uacute;blica mineira foi induzida a mostrar&shy;se favor&aacute;vel ao reconhecimento oficial da obra como um retrato aut&ecirc;ntico do afamado mestre&semi; a proposta foi inclusive objeto de um projeto de lei que deu entrada na Assembleia Legislativa de Minas Gerais, mas de acordo com um parecer do Conselho Estadual de Cultura, que eximiu&shy;se de julgar um assunto que lhe pareceu fora de sua al&ccedil;ada, o projeto foi vetado pelo governador. Contudo, Assembleia derrubou o veto governamental e aprovou a Lei n&ordm;5.984, de 12 de setembro de 1972, reconhecendo o retrato como a ef&iacute;gie oficial e &uacute;nica de Ant&ocirc;nio Francisco Lisboa.<sup id="_ref&shy;V&acirc;nia_b" class="reference"><a href="#_note&shy;V&acirc;nia" title="">[29]</a></sup> &Eacute; a imagem que ilustra a abertura deste artigo. Alguns artistas brasileiros tamb&eacute;m ofereceram vers&otilde;es conjeturais de sua apar&ecirc;ncia, entre eles <a href="http://en.wikipedia.org/wiki/Benedito_Carneiro_Bastos_Barreto" id="w">Belmonte</a><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e <a href="http://en.wikipedia.org/wiki/Henrique_Bernardelli" id="w">Henrique Bernardelli</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<a id="Contexto_hist%C3%B3rico_e_art%C3%ADstico" name="Contexto_hist%C3%B3rico_e_art%C3%ADstico"></a><h2> Contexto hist&oacute;rico e art&iacute;stico </h2>&#10;<p> &#10;Aleijadinho trabalhou durante o per&iacute;odo de transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Barroco" id="w">Barroco</a> para o <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>, e, como ser&aacute; detalhado mais adiante, sua obra reflete caracter&iacute;sticas de ambos. No entanto, a distin&ccedil;&atilde;o entre eles nem sempre &eacute; clara, o que faz muitos cr&iacute;ticos os considerarem uma unidade&semi; para estes, o Rococ&oacute; representa a fase final do ciclo Barroco. Outros, por sua vez, entendem o Rococ&oacute; como uma corrente aut&ocirc;noma e diferenciada. Essa pol&ecirc;mica atinge Aleijadinho diretamente, e torna por vezes confusa a defini&ccedil;&atilde;o de seu estilo pessoal e sua inser&ccedil;&atilde;o nas grandes correntes est&eacute;ticas internacionais.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>O Barroco, surgido na Europa no in&iacute;cio do s&eacute;culo XVII, foi um estilo de rea&ccedil;&atilde;o contra o <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">classicismo</a> do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, cujas bases conceituais giravam em torno da <a href="http://en.wikipedia.org/wiki/Simetria" id="w">simetria</a>, da <a href="http://en.wikipedia.org/wiki/Proporcionalidade" id="w">proporcionalidade</a> e da conten&ccedil;&atilde;o, racionalidade e equil&iacute;brio formal. Assim, a est&eacute;tica barroca primou pela assimetria, pelo excesso, pela expressividade e pela irregularidade. Al&eacute;m de uma tend&ecirc;ncia puramente est&eacute;tica, esses tra&ccedil;os constitu&iacute;ram uma verdadeira forma de vida e deram o tom a toda a cultura do per&iacute;odo, uma cultura que enfatizava o contraste, o conflito, o din&acirc;mico, o dram&aacute;tico, o grandiloquente, a dissolu&ccedil;&atilde;o dos limites, junto com um gosto acentuado pela opul&ecirc;ncia de formas e materiais, tornando&shy;se um ve&iacute;culo perfeito para a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a> da <a href="http://en.wikipedia.org/wiki/Contra&shy;Reforma" id="w">Contra&shy;Reforma</a> e as <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquias</a> <a href="http://en.wikipedia.org/wiki/Absolutista" id="w">absolutistas</a> em ascens&atilde;o expressarem visivelmente seus ideais de gl&oacute;ria e afirmarem seu poder pol&iacute;tico. A correta compreens&atilde;o do Barroco nas artes n&atilde;o pode ser conseguida pela an&aacute;lise de obras ou artistas individuais, mas sim do estudo do seu contexto cultural e das estruturas arquitet&ocirc;nicas que foram erguidas naquela &eacute;poca &shy; os <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pal&aacute;cios</a> e os grandes <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatros</a> e <a href="http://en.wikipedia.org/wiki/Igreja" id="w">igrejas</a> &shy; que serviam como arcabou&ccedil;o de uma &#34&semi;obra de arte total&#34&semi;, que inclu&iacute;a a pr&oacute;pria arquitetura, mais a pintura, a escultura, as artes decorativas e as perform&aacute;ticas como a m&uacute;sica, a dan&ccedil;a e o teatro, pois o Barroco buscava a integra&ccedil;&atilde;o de todas as formas de express&atilde;o num todo envolvente, sint&eacute;tico e aglutinador.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;Sevcenko2_a" class="reference"><a href="#_note&shy;Sevcenko2" title="">[34]</a></sup></p>&#10;<p>Na Europa barroca a Igreja Cat&oacute;lica e as cortes rivalizavam no mecenato art&iacute;stico. O <a href="http://en.wikipedia.org/wiki/Barroco_brasileiro" id="w">Barroco brasileiro</a> floresceu em um contexto muito diferente, no per&iacute;odo em que o Brasil ainda era uma col&ocirc;nia pesadamente explorada. A corte ficava al&eacute;m do oceano, na Metr&oacute;pole portuguesa, e a administra&ccedil;&atilde;o interna que imp&ocirc;s &agrave; terra conquistada aos &iacute;ndios era ineficiente e morosa. Este espa&ccedil;o social foi imediatamente ocupado pela Igreja atrav&eacute;s de seus batalh&otilde;es de intr&eacute;pidos, capazes e empreendedores <a href="http://en.wikipedia.org/wiki/Mission%C3%A1rio" id="w">mission&aacute;rios</a>, que administravam al&eacute;m dos of&iacute;cios divinos uma s&eacute;rie de servi&ccedil;os civis, estavam na vanguarda da conquista do interior do territ&oacute;rio, organizavam boa parte do espa&ccedil;o urbano e dominavam o ensino e a assist&ecirc;ncia social mantendo col&eacute;gios e orfanatos, hospitais e asilos. N&atilde;o admira que tamb&eacute;m a Igreja tenha praticamente monopolizado a arte colonial brasileira, com rara express&atilde;o profana not&aacute;vel.<sup id="_ref&shy;Costa. p. 63_a" class="reference"><a href="#_note&shy;Costa. p. 63" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:Aleijadinho97.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Cristo flagelado&#39&semi;&#39&semi;, Santu&aacute;rio de Congonhas</a></p>&#10;<p>Tendo nascido primariamente como um projeto de combate aos protestantes, que condenavam o luxo nas igrejas e o culto &agrave;s imagens, o Barroco, em particular no Brasil, foi um estilo movido principalmente pela inspira&ccedil;&atilde;o religiosa, mas, ao mesmo tempo, dava enorme &ecirc;nfase &agrave; sensorialidade, cativada pela riqueza dos materiais e formas e pela exuber&acirc;ncia decorativa, tentando conciliar a ilustra&ccedil;&atilde;o das gl&oacute;rias espirituais com o apelo ao prazer mundano, vendo este como um instrumento did&aacute;tico particularmente apto para a educa&ccedil;&atilde;o moral e religiosa. Este pacto amb&iacute;guo, quando as condi&ccedil;&otilde;es permitiram, criou monumentos art&iacute;sticos de enorme complexidade formal e riqueza pl&aacute;stica. Como disse <a href="http://en.wikipedia.org/wiki/Germain_Bazin" id="w">Germain Bazin</a>, &#34&semi;para o homem deste tempo, tudo &eacute; espet&aacute;culo&#34&semi;.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Mas tanta riqueza tamb&eacute;m era um tributo devido a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, por Sua pr&oacute;pria gl&oacute;ria.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Na competi&ccedil;&atilde;o com os dissidentes protestantes, o clero cat&oacute;lico procurou em suma cooptar mais seguidores traduzindo os significados abstratos da sua religi&atilde;o em uma linguagem visual altamente <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a>, que tinha um sentido <a href="http://en.wikipedia.org/wiki/Cenografia" id="w">cenogr&aacute;fico</a> e declamat&oacute;rio, e que se expressava cheia de <a href="http://en.wikipedia.org/wiki/Hip%C3%A9rbole" id="w">hip&eacute;rboles</a> e outras <a href="http://en.wikipedia.org/wiki/Figuras_de_linguagem" id="w">figuras de linguagem</a>, o que se refletiu plasticamente na extrema complexidade da obra de <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">talha</a> e na agitada e convoluta movimenta&ccedil;&atilde;o das formas estatu&aacute;rias, pict&oacute;ricas e arquiteturais, que seduziam pela suntuosidade e pelos motivos facilmente compreens&iacute;veis pelo povo. Numa &eacute;poca em que a popula&ccedil;&atilde;o era em sua maioria <a href="http://en.wikipedia.org/wiki/Analfabeto" id="w">analfabeto</a>, a arte cat&oacute;lica barroca foi um complemento altamente persuasivo para o <a href="http://en.wikipedia.org/wiki/Catecismo" id="w">catecismo</a> verbal. Nada melhor para que se cumprisse o objetivo dessa arte do que explorar a representa&ccedil;&atilde;o das emo&ccedil;&otilde;es mais poderosas e elementares da natureza humana, como a devo&ccedil;&atilde;o, o amor, o medo e a compaix&atilde;o. O programa iconogr&aacute;fico contra&shy;reformista escolheu os temas, a abordagem formal e as maneiras de desenvolvimento narrativo do discurso visual, prevendo a obten&ccedil;&atilde;o de um efeito afetivo espec&iacute;fico para cada obra. Privilegiando os momentos mais dram&aacute;ticos da hist&oacute;ria sagrada, se multiplicaram os <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristos</a> a&ccedil;oitados, as <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgens</a> com o cora&ccedil;&atilde;o trespassado de facas, os <a href="http://en.wikipedia.org/wiki/Crucifixo" id="w">crucifixos</a> sanguinolentos, os <a href="http://en.wikipedia.org/wiki/M%C3%A1rtir" id="w">m&aacute;rtires</a> na apoteose de seus supl&iacute;cios. Mas essa mesma devo&ccedil;&atilde;o, que tantas vezes adorou o tr&aacute;gico, plasmou tamb&eacute;m in&uacute;meras cenas de &ecirc;xtase e vis&otilde;es celestes, graciosas <a href="http://en.wikipedia.org/wiki/Madona" id="w">Madonnas</a> e doces <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Meninos Jesus</a>, cujo apelo ao cora&ccedil;&atilde;o simples do povo era imediato e efetivo.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> </p> &#10;<a id="O_ciclo_mineiro" name="O_ciclo_mineiro"></a><h3> O ciclo mineiro </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> teve a peculiaridade de ser uma &aacute;rea de povoamento mais recente em rela&ccedil;&atilde;o ao litoral, e p&ocirc;de construir com mais liberdade, em est&eacute;ticas mais atualizadas, no caso, o <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>, uma profus&atilde;o de igrejas novas, sem ter de adaptar ou reformar edifica&ccedil;&otilde;es mais antigas j&aacute; estabelecidas e ainda em uso, como era o caso litor&acirc;neo, o que as torna exemplares no que diz respeito &agrave; unidade estil&iacute;stica. O conjunto rococ&oacute; das igrejas de Minas tem uma import&acirc;ncia especial tanto por sua riqueza e variedade como por ser testemunho de uma fase bem espec&iacute;fica da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_brasileira" id="w">hist&oacute;ria brasileira</a>, quando a regi&atilde;o concentrava as aten&ccedil;&otilde;es da Metr&oacute;pole portuguesa por suas grandes jazidas de ouro e diamantes e constitu&iacute;a o primeiro n&uacute;cleo no Brasil de uma sociedade eminentemente urbana.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> A formula&ccedil;&atilde;o de uma linguagem art&iacute;stica diferenciada na regi&atilde;o das Minas deveu&shy;se tamb&eacute;m a outros dois fatores importantes: o seu relativo isolamento do resto do pa&iacute;s e o s&uacute;bito enriquecimento da regi&atilde;o com a descoberta daquelas ricas jazidas. O estilo tipicamente praticado em Minas Gerais teve seu centro principal na antiga Vila Rica, hoje Ouro Preto, fundada em <a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>, mas tamb&eacute;m floresceu com vigor em <a href="http://en.wikipedia.org/wiki/Diamantina" id="w">Diamantina</a>, <a href="http://en.wikipedia.org/wiki/Mariana" id="w">Mariana</a>, <a href="http://en.wikipedia.org/wiki/Tiradentes" id="w">Tiradentes</a>, <a href="http://en.wikipedia.org/wiki/Sabar%C3%A1" id="w">Sabar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Cachoeira_do_Campo" id="w">Cachoeira do Campo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jo%C3%A3o_del&shy;Rei" id="w">S&atilde;o Jo&atilde;o del&shy;Rei</a>, <a href="http://en.wikipedia.org/wiki/Congonhas" id="w">Congonhas</a> e uma s&eacute;rie de outras cidades e vilas mineiras. Quando o ouro come&ccedil;ou a escassear, por volta de 1760, o ciclo cultural da regi&atilde;o tamb&eacute;m entrou em decl&iacute;nio, mas foi quando o seu estilo caracter&iacute;stico, nesta altura j&aacute; transitando para o Rococ&oacute;, chegou &agrave; culmina&ccedil;&atilde;o com a obra de maturidade de Aleijadinho e <a href="http://en.wikipedia.org/wiki/Mestre_Ata%C3%ADde" id="w">Mestre Ata&iacute;de</a>. A riqueza da regi&atilde;o no s&eacute;culo XVIII favoreceu ainda o surgimento de uma elite urbana interessada em arte, patrocinado artistas e apreciando obras profanas.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Segundo Affonso &Aacute;vila, &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SFrancis&shy;SJdelRei1&shy;CCBYSA.jpg%7Cthumb%7Cleft%7C300px" id="w">Igreja de S&atilde;o Francisco de Assis em S&atilde;o Jo&atilde;o del&shy;Rei, projeto de Aleijadinho modificado por Cerqueira</a></p>&#10;<dl><dd><dl><dd>&#34&semi;A experi&ecirc;ncia singular da Capitania das Minas Gerais constituiu, pelas peculiaridades do condicionamento econ&ocirc;mico e do processo civilizador, um momento &uacute;nico da hist&oacute;ria cultural brasileira. E se o ouro e o diamante &shy; ou melhor, se a ind&uacute;stria da minera&ccedil;&atilde;o foi, no campo de economia, o fator material de cristaliza&ccedil;&atilde;o e autonomia da cultura montanhesa, o atavismo barroco preparou&shy;lhe o suporte espiritual, imprimindo &agrave; vida da sociedade mineradora os seus padr&otilde;es &eacute;tico&shy;religiosos e impondo &agrave;s manifesta&ccedil;&otilde;es criativas os seus valores e gostos est&eacute;ticos. Sem essa unidade de conforma&ccedil;&atilde;o filos&oacute;fica jamais seria poss&iacute;vel a sedimenta&ccedil;&atilde;o de uma cultura t&atilde;o aut&ecirc;ntica em sua individualidade, fen&ocirc;meno n&atilde;o de uma conting&ecirc;ncia hist&oacute;rico&shy;regional, mas de uma polariza&ccedil;&atilde;o de virtualidades &eacute;tnicas da gente colonizadora que aqui encontrariam condi&ccedil;&otilde;es excepcionais de expans&atilde;o e afirma&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></dd></dl></dd></dl>&#10;<p>Cabe uma palavra sobre o papel das irmandades na vida social de Minas, &agrave;s quais Aleijadinho se ligou atrav&eacute;s da Irmandade de S&atilde;o Jos&eacute;, que atendia sobretudo mulatos e atra&iacute;a muitos carpinteiros. Eram organiza&ccedil;&otilde;es que patrocinavam as artes, fomentavam o esp&iacute;rito de vida crist&atilde;, criavam uma rede de assist&ecirc;ncia m&uacute;tua para seus integrantes e se dedicavam ao cuidado dos pobres. Muitas se tornaram riqu&iacute;ssimas, e competiam na constru&ccedil;&atilde;o de templos decorados com luxo e requinte, ostentando pinturas, entalhes e estatu&aacute;ria. Tamb&eacute;m se considera que as irmandades tinham um lado pol&iacute;tico, atuando na constru&ccedil;&atilde;o da uma consci&ecirc;ncia social num meio dominado pela elite branca portuguesa. Lembre&shy;se nesse sentido que na &eacute;poca em que Aleijadinho trabalhou Minas esteve em um estado de peri&oacute;dica agita&ccedil;&atilde;o pol&iacute;tica e social, fortemente pressionada pela Coroa portuguesa, que desejava sob qualquer custo o ouro das minas, sendo em virtude dessa press&atilde;o intoler&aacute;vel a sede da <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">Inconfid&ecirc;ncia Mineira</a>. &Eacute; documentado que Aleijadinho tinha contato com um dos inconfidentes, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manuel_da_Costa" id="w">Cl&aacute;udio Manuel da Costa</a>, mas suas opini&otilde;es pol&iacute;ticas s&atilde;o desconhecidas.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> </p>&#10;<p>O Rococ&oacute; pode ser descrito sucintamente como uma suaviza&ccedil;&atilde;o e aligeiramento do Barroco. No entender de <a href="http://en.wikipedia.org/wiki/Myriam_Andrade_Ribeiro_de_Oliveira" id="w">Myriam Oliveira</a> a forma de sua introdu&ccedil;&atilde;o em Minas &eacute; obscura e pol&ecirc;mica, e apenas sabe&shy;se com certeza que na d&eacute;cada de 1760 j&aacute; apareciam obras nesta linha em v&aacute;rios pontos da regi&atilde;o, sem qualquer liga&ccedil;&atilde;o aparente entre si.<sup id="_ref&shy;Myriam_a" class="reference"><a href="#_note&shy;Myriam" title="">[47]</a></sup> Outros pesquisadores atribuem o surgimento do estilo em Minas &agrave; difus&atilde;o de <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a> alem&atilde;s e francesas, estatu&aacute;ria e azulejos portugueses, criados nesta est&eacute;tica que j&aacute; estava consolidada na Europa a esta altura.<sup id="_ref&shy;Pires_a" class="reference"><a href="#_note&shy;Pires" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Note&shy;se que em todo Brasil colonial a arte se desenvolveu sob uma estrutura de ensino bastante prec&aacute;ria, essencialmente artesanal e corporativa, e a pr&aacute;tica de aprendizado atrav&eacute;s do estudo de reprodu&ccedil;&otilde;es de grandes exemplares da arte europ&eacute;ia foi um processo corriqueiro entre os artistas nativos, que nelas buscavam inspira&ccedil;&atilde;o para seus pr&oacute;prios trabalhos.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Tamb&eacute;m &eacute; certa a circula&ccedil;&atilde;o de artistas portugueses na regi&atilde;o, que conheciam bem a arte da Metr&oacute;pole e naturalmente imprimiram sua marca entre os mineiros.<sup id="_ref&shy;Pires_b" class="reference"><a href="#_note&shy;Pires" title="">[48]</a></sup> </p>&#10;<p>Seja como for, o Rococ&oacute; se caracterizou pelo abandono da decora&ccedil;&atilde;o pesada e compacta dos templos litor&acirc;neos mais antigos e tipicamente barrocos, repletos de densos entalhes, muitas vezes integralmente cobertos de ouro, emoldurando pain&eacute;is compartimentalizados pintados com cores sombrias, os chamados &#34&semi;<a href="http://en.wikipedia.org/wiki/Caixot%C3%A3o" id="w">caixot&otilde;es</a>&#34&semi;, e adotando em vez decora&ccedil;&otilde;es mais abertas, fluentes, luminosas e leves. A suaviza&ccedil;&atilde;o se imprimiu tamb&eacute;m sobre a arquitetura, com fachadas mais elegantes e <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rticos</a> mais decorativos, janelas maiores para uma ilumina&ccedil;&atilde;o interna mais efetiva, plantas mais movimentadas, materiais mais d&oacute;ceis como a <a href="http://en.wikipedia.org/wiki/Pedra&shy;sab%C3%A3o" id="w">pedra&shy;sab&atilde;o</a>, e interiores com predom&iacute;nio da cor branca, intercalada com talha mais delicada e graciosa, mais expansiva e tamb&eacute;m mais esparsa, recorrendo ami&uacute;de aos padr&otilde;es derivados da forma da concha com policromias claras. A abordagem geral da <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> sacra, por&eacute;m, n&atilde;o foi grandemente afetada pelo Rococ&oacute; em pa&iacute;ses com a forte tradi&ccedil;&atilde;o contra&shy;reformista como Portugal e Brasil, dando continuidade ao que se descreveu sobre a tem&aacute;tica no Barroco, incluindo&shy;se aqui o caso das obras esculturais de Aleijadinho, cuja dramaticidade e eloqu&ecirc;ncia s&atilde;o marcadas.<sup id="_ref&shy;Mills, Taylor & Graham, pp. 356&shy;357_a" class="reference"><a href="#_note&shy;Mills, Taylor & Graham, pp. 356&shy;357" title="">[52]</a></sup><sup id="_ref&shy;Myriam_b" class="reference"><a href="#_note&shy;Myriam" title="">[47]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aleijadinho&shy;anjo.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Anjo com o c&aacute;lice da Paix&atilde;o&#39&semi;&#39&semi;, na &#39&semi;&#39&semi;Via Sacra&#39&semi;&#39&semi; de Congonhas</a></p>&#10;<p>A filia&ccedil;&atilde;o de Aleijadinho &agrave;s escolas est&eacute;ticas supracitadas &eacute; motivo de disputa, e alguns autores at&eacute; detectam tra&ccedil;os de estilos arcaicos como o <a href="http://en.wikipedia.org/wiki/Estilo_g%C3%B3tico" id="w">G&oacute;tico</a> em sua produ&ccedil;&atilde;o, que ele teria conhecido atrav&eacute;s de gravuras <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">florentinas</a>.<sup id="_ref&shy;Silva, p. 89_a" class="reference"><a href="#_note&shy;Silva, p. 89" title="">[53]</a></sup> <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a>, no entusiasmo que caracterizou a redescoberta de Aleijadinho pelos modernistas, chegou a se expressar sobre seu estilo em escala &eacute;pica, dizendo que </p>&#10;<dl><dd><dl><dd>&#34&semi;O artista vagou pelo mundo. Reinventou o mundo. O Aleijadinho lembra tudo! Evoca os primitivos italianos, esbo&ccedil;a o Renascimento, toca o G&oacute;tico, &agrave;s vezes &eacute; quase franc&ecirc;s, quase sempre muito germ&acirc;nico, &eacute; espanhol em seu realismo m&iacute;stico. Uma enorme irregularidade cosmopolita, que o teria conduzido a algo irremediavelmente diletante se n&atilde;o fosse a for&ccedil;a de sua convic&ccedil;&atilde;o impressa em suas obras imortais&#34&semi;.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></dd></dl></dd></dl>&#10;<p>Por vezes o Aleijadinho &eacute; analisado como elemento de transi&ccedil;&atilde;o entre o Barroco e o Rococ&oacute;, como &eacute; o caso de <a href="http://en.wikipedia.org/wiki/Germain_Bazin" id="w">Bazin</a>, Brand&atilde;o, Mills, Taylor e Graham.<sup id="_ref&shy;Mills, Taylor & Graham, pp. 356&shy;357_b" class="reference"><a href="#_note&shy;Mills, Taylor & Graham, pp. 356&shy;357" title="">[52]</a></sup><sup id="_ref&shy;Silva, p. 89_b" class="reference"><a href="#_note&shy;Silva, p. 89" title="">[53]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Outros o t&ecirc;m como um mestre t&iacute;pico do Rococ&oacute;, como James Hogan, para quem ele foi o maior expoente do Rococ&oacute; brasileiro,<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> ou Myriam Oliveira, not&oacute;ria estudiosa da arte colonial, que denunciou a tend&ecirc;ncia recorrente de assimilar o &#34&semi;fen&ocirc;meno mineiro&#34&semi; para dentro da &oacute;rbita do Barroco, falha b&aacute;sica que ela apontou existir na maioria dos estudos modernos sobre a arte da regi&atilde;o e sobre o Aleijadinho, e que originou o conceito, t&atilde;o divulgado, e para ela falso, de &#34&semi;<a href="http://en.wikipedia.org/wiki/Barroco_mineiro" id="w">Barroco mineiro</a>&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Outros o v&ecirc;em como um perfeito exemplo do Barroco, como Clemente, Ferrer, <a href="http://en.wikipedia.org/wiki/Carlos_Fuentes" id="w">Fuentes</a> e <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lezama_Lima" id="w">Lezama Lima</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;FUENTES_a" class="reference"><a href="#_note&shy;FUENTES" title="">[59]</a></sup><sup id="_ref&shy;LIMA_a" class="reference"><a href="#_note&shy;LIMA" title="">[60]</a></sup> John Bury considera que </p>&#10;<dl><dd><dl><dd>&#34&semi;O estilo de Aleijadinho pertence ao Barroco, no sentido mais amplo do termo. O esp&iacute;rito do Barroco era o da universalidade cat&oacute;lica e imperial e, nesse aspecto, o Aleijadinho foi um verdadeiro mestre desse estilo. Ele captou instintivamente as no&ccedil;&otilde;es b&aacute;sicas do Barroco em termos de movimento, aus&ecirc;ncia de limites e esp&iacute;rito teatral, bem como a ideia de que todas as artes, arquitetura, escultura, talha, douramento, pintura e at&eacute; mesmo espet&aacute;culos ef&ecirc;meros.... deveriam ser usados como elementos que contribu&iacute;ssem harmoniosamente para um grandioso efeito ilus&oacute;rio&#34&semi;.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></dd></dl></dd></dl>&#10;<p>Tamb&eacute;m &eacute; assinalada a influ&ecirc;ncia da arte popular em sua obra, como refere Junqueira Filho ao afirmar que sua singularidade reside no fato de ele superar o talento de um simples copista e as idiossincrasias de uma linguagem popular que, entretanto, persiste vis&iacute;vel como &#34&semi;uma gra&ccedil;a artesanal&#34&semi; no seu processo de se apropriar dos modelos cultos, ultrapassando seus modelos e adquirindo um <i>status</i> de obra nova e original, conquista que seria a respons&aacute;vel pela universalidade de sua contribui&ccedil;&atilde;o sem que isso implique perda de sua raiz popular, sendo tamb&eacute;m uma justificativa para sua relev&acirc;ncia no panorama da arte brasileira.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2> Obra </h2>&#10;<a id="Problema_da_autoria_e_estilo_pessoal" name="Problema_da_autoria_e_estilo_pessoal"></a><h3> Problema da autoria e estilo pessoal </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aleijadinho&shy;cristo.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Cristo no Horto das Oliveiras&#39&semi;&#39&semi;, na &#39&semi;&#39&semi;Via Sacra&#39&semi;&#39&semi; de Congonhas</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aleijadinho_&shy;_Nossa_Senhora_das_Dores&shy;1.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;Nossa Senhora das Dores&#39&semi;&#39&semi;, tradicionalmente atribu&iacute;da a Aleijadinho. Museu de Arte Sacra de S&atilde;o Paulo</a></p>&#10;<p>Como ocorre com outros artistas coloniais, a identifica&ccedil;&atilde;o das obras do Aleijadinho &eacute; dificultada pelo fato dos artistas da &eacute;poca n&atilde;o assinarem suas obras e pela escassez de fontes documentais. Em geral os documentos como contratos e recibos acordados entre as irmandades religiosas e os artistas s&atilde;o as fontes mais seguras para a atribui&ccedil;&atilde;o de autoria. Tamb&eacute;m outros documentos, como a <i>Mem&oacute;ria</i> do vereador de Mariana transcrito por Bretas e a tradi&ccedil;&atilde;o oral s&atilde;o elementos &uacute;teis. Compara&ccedil;&otilde;es estil&iacute;sticas entre as obras autenticadas com as de autoria sugerida podem ser usadas para identificar o autor, embora este crit&eacute;rio seja sempre conjetural,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> ainda mais porque se sabe que o estilo &#34&semi;t&iacute;pico&#34&semi; de Aleijadinho criou escola, sendo continuado por grande n&uacute;mero de escultores mineiros e copiado at&eacute; nos dias de hoje por santeiros da regi&atilde;o.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Tal estilo foi descrito por Silvio de Vasconcellos como apresentando os seguintes tra&ccedil;os:<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> </p>&#10;&#10;<ul>&#10;<li>Posicionamentos dos p&eacute;s em &acirc;ngulo pr&oacute;ximo do reto&semi;</li>&#10;<li>Panejamentos com dobras agudas&semi;</li>&#10;<li>Propor&ccedil;&otilde;es quadrangulares das m&atilde;os e unhas, com o polegar recuado e alongado e indicador e m&iacute;nimo afastados, anular e m&eacute;dio unidos de igual comprimento&semi; nas figuras femininas os dedos se afunilam e ondulam, elevando&shy;se em seus ter&ccedil;os m&eacute;dios&semi;</li>&#10;<li>Queixo dividido por uma cova&semi;</li>&#10;<li>Boca entreaberta e l&aacute;bios pouco carnudos, mas bem desenhados&semi;</li>&#10;<li>Nariz afilado e proeminente, narinas profundas e marcadas&semi;</li>&#10;<li>Olhos rasgados de formato amendoado, com lacrimais acentuados e pupilas planas&semi; arcadas superciliares alteadas e unidas em &#34&semi;V&#34&semi; na altura do nariz&semi;</li>&#10;<li>Bigodes nascendo das narinas, afastados dos l&aacute;bios e fundidos com a barba&semi; esta &eacute; recuada na face e se apresenta bipartida em dois rolos&semi;</li>&#10;<li>Bra&ccedil;os curtos, um tanto r&iacute;gidos, especialmente nos relevos&semi;</li>&#10;<li>Cabelos estilizados, modelados como rolos sinuosos e estriados, terminados em volutas e com duas mechas sobre a testa&semi;</li>&#10;<li>Expressividade acentuada, olhar penetrante.</li></ul>&#10;<p>A t&iacute;tulo de exemplo, ao lado se ilustra uma das in&uacute;meras imagens que v&ecirc;m sendo aceitas como de sua autoria com base na compara&ccedil;&atilde;o estil&iacute;stica, uma <i>Nossa Senhora das Dores</i>, hoje no acervo do <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_de_S%C3%A3o_Paulo" id="w">Museu de Arte Sacra de S&atilde;o Paulo</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Beatriz Coelho dividiu sua evolu&ccedil;&atilde;o estil&iacute;stica em tr&ecirc;s fases: a primeira, entre 1760 e 1774, quando seu estilo &eacute; indefinido, &agrave; procura de uma caracteriza&ccedil;&atilde;o&semi; a segunda, entre 1774 e 1790, quando ele se personaliza e suas obras se definem pela firmeza e idealiza&ccedil;&atilde;o, e a final, entre 1790 e sua morte, quando a estiliza&ccedil;&atilde;o chega a extremos, bem longe do naturalismo, tentando expressar a espiritualidade e o sofrimento.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> </p>&#10;<p>Outro aspecto que deve ser levado em conta &eacute; o sistema de trabalho em oficinas coletivas que vigorava nas Minas de seu tempo&semi; h&aacute; pouca certeza acerca da extens&atilde;o de sua interven&ccedil;&atilde;o direta na execu&ccedil;&atilde;o de muitas de suas obras, mesmo as documentadas. Muitas vezes os mestres&shy;de&shy;obras intervinham no risco original das igrejas, e a supervis&atilde;o da constru&ccedil;&atilde;o era realizada por equipes das corpora&ccedil;&otilde;es, associadas aos poderes civil e eclesi&aacute;stico, que tamb&eacute;m tinham poder diretivo. Para a talha de altares e esculturas igualmente participavam um n&uacute;mero indeterminado de artes&atilde;os assistentes, que se bem seguindo as diretrizes do projetista encarregado da encomenda, deixavam sua marca distintiva nas pe&ccedil;as finalizadas.<sup id="_ref&shy;Brand&atilde;o_a" class="reference"><a href="#_note&shy;Brand&atilde;o" title="">[70]</a></sup><sup id="_ref&shy;Justi&ccedil;a_a" class="reference"><a href="#_note&shy;Justi&ccedil;a" title="">[71]</a></sup> Como disse Angela Brand&atilde;o, </p>&#10;<dl><dd><dl><dd>&#34&semi;Embora todo o sistema de organiza&ccedil;&atilde;o da atua&ccedil;&atilde;o dos of&iacute;cios mec&acirc;nicos, herdada de modelos medievais portugueses, tenha se modificado ao adequar&shy;se &agrave; col&ocirc;nia brasileira, parece certo que tanto em Portugal e tanto mais no Brasil a r&iacute;gida divis&atilde;o das fun&ccedil;&otilde;es exercidas por diferentes oficiais nunca se tenha mantido criteriosamente&hellip; As sobreposi&ccedil;&otilde;es ou exerc&iacute;cio de fun&ccedil;&otilde;es que extrapolavam os limites profissionais estabelecidos para cada of&iacute;cio mec&acirc;nico n&atilde;o deixaram de gerar conflitos &hellip; Diferentes caminhos, levados em considera&ccedil;&atilde;o, levam a concluir que os trabalhos art&iacute;sticos e artesanais, em suas variadas atividades, entrela&ccedil;avam suas fun&ccedil;&otilde;es nas m&atilde;os de diferentes oficiais (os &#34&semi;oficiais de tudo&#34&semi;, para usar o termo do s&eacute;culo XVI), nos canteiros de obras e nos diversos encargos promovidos por irmandades e pela diocese em Minas Gerais do s&eacute;culo XVIII&#34&semi;.<sup id="_ref&shy;Brand&atilde;o_b" class="reference"><a href="#_note&shy;Brand&atilde;o" title="">[70]</a></sup></dd></dl></dd></dl>&#10;<p>Sendo hoje um dos &iacute;cones da arte brasileira, sua obra &eacute; altamente valorizada no mercado, e na problem&aacute;tica das atribui&ccedil;&otilde;es de autoria entram em jogo fortes press&otilde;es de v&aacute;rios setores envolvidos, incluindo inst&acirc;ncias oficiais, colecionadores e comerciantes de arte. Apesar de sua obra documentada se resumir a relativamente poucas encomendas (duas delas incluindo os grandes conjuntos escult&oacute;ricos de Congonhas, a <i>Via Sacra</i> e os <i>Profetas</i>), o cat&aacute;logo geral publicado por M&aacute;rcio Jardim em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> elencou 425 pe&ccedil;as como de sua lavra exclusiva, sem ajuda de outrem, n&uacute;mero muito maior do que as 163 obras contadas em <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>, na primeira cataloga&ccedil;&atilde;o.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> E o n&uacute;mero n&atilde;o cessa de crescer: diversas pe&ccedil;as de autoria at&eacute; ent&atilde;o desconhecida v&ecirc;m sendo &#34&semi;autenticadas&#34&semi; nos &uacute;ltimos anos, quase invariavelmente sem qualquer fundamento documental.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup><sup id="_ref&shy;Estado_a" class="reference"><a href="#_note&shy;Estado" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup><sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Um estudo cr&iacute;tico publicado em 2003 por pesquisadores ligados ao <a href="http://en.wikipedia.org/wiki/Instituto_do_Patrim%C3%B4nio_Hist%C3%B3rico_e_Art%C3%ADstico_Nacional" id="w">Instituto do Patrim&ocirc;nio Hist&oacute;rico e Art&iacute;stico Nacional</a> (IPHAN), Myriam Oliveira, Ant&ocirc;nio Batista dos Santos e Olinto Rodrigues dos Santos Filho, contestou centenas dessas atribui&ccedil;&otilde;es, e o livro acabou tendo toda sua edi&ccedil;&atilde;o apreendida por ordem judicial, emitida num processo aberto por Renato Whitaker, grande colecionador de Aleijadinho, que se sentiu prejudicado ao ver v&aacute;rias de suas pe&ccedil;as desacreditadas. O embargo, por&eacute;m, foi levantado em seguida.<sup id="_ref&shy;Justi&ccedil;a_b" class="reference"><a href="#_note&shy;Justi&ccedil;a" title="">[71]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Outras contesta&ccedil;&otilde;es vieram de <a href="http://en.wikipedia.org/wiki/Guiomar_de_Grammont" id="w">Guiomar de Grammont</a>, alegando que em seu tempo de vida, e prejudicado por uma doen&ccedil;a limitante, seria imposs&iacute;vel que ele executasse todas as obras a ele atribu&iacute;das. Ela alegou ainda ter &#34&semi;raz&atilde;o para desconfiar que existe um conluio entre colecionadores e cr&iacute;ticos para valorizar obras an&ocirc;nimas&#34&semi;.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Obras_principais" name="Obras_principais"></a><h3> Obras principais </h3>&#10;<a id="Talha" name="Talha"></a><h4> Talha </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SFrancis&shy;SJdelRei2&shy;CCBYSA.jpg%7Cthumb%7C300px" id="w">Ret&aacute;bulo da capela&shy;mor da Igreja de S&atilde;o Francisco em S&atilde;o Jo&atilde;o del&shy;Rei</a></p>&#10;<p>Como <a href="http://en.wikipedia.org/wiki/Talha_dourada" id="w">entalhador</a>, &eacute; documentada a participa&ccedil;&atilde;o de Aleijadinho em pelo menos quatro grandes <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulos</a>, como projetista e executante. Em todos eles seu estilo pessoal se desvia em alguns pontos significativos dos modelos barrocos&shy;rococ&oacute;s ent&atilde;o prevalentes. O tra&ccedil;o mais marcante nessas complexas composi&ccedil;&otilde;es, de car&aacute;ter ao mesmo tempo escult&oacute;rico e arquitetural, &eacute; a transforma&ccedil;&atilde;o do arco de coroamento, j&aacute; sem <a href="http://en.wikipedia.org/wiki/Front%C3%A3o" id="w">front&atilde;o</a>, substitu&iacute;do por um imponente grupo estatu&aacute;rio, o que segundo Oliveira sugere a voca&ccedil;&atilde;o primariamente escult&oacute;rica do artista. O primeiro conjunto foi o projeto da <a href="http://en.wikipedia.org/wiki/Capela&shy;mor" id="w">capela&shy;mor</a> da <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Jos%C3%A9_(Ouro_Preto)" id="w">Igreja de S&atilde;o Jos&eacute;</a> em Ouro Preto, datado de 1772, ano em que entrou para a correspondente Irmandade. As obras foram executadas, contudo, por um artes&atilde;o pouco qualificado, prejudicando o resultado est&eacute;tico. Ainda apresenta um dossel de coroamento, mas j&aacute; est&aacute; desprovido de ornamentos e ostenta um grupo escult&oacute;rico. O conjunto mais importante &eacute; o ret&aacute;bulo da <a href="http://en.wikipedia.org/wiki/Igreja_S%C3%A3o_Francisco_de_Assis_(Ouro_Preto)" id="w">Igreja de S&atilde;o Francisco de Assis</a> em Ouro Preto, onde a tend&ecirc;ncia de povoar com figuras o coroamento chega ao seu ponto alto, com um grande conjunto escult&oacute;rico representando as tr&ecirc;s pessoas da <a href="http://en.wikipedia.org/wiki/Sant%C3%ADssima_Trindade" id="w">Sant&iacute;ssima Trindade</a>. Este grupo n&atilde;o apenas arremata o ret&aacute;bulo, mas se integra eficazmente com a ornamenta&ccedil;&atilde;o da ab&oacute;bada, fundindo parede e teto num vigoroso impulso ascendente. Toda a talha do ret&aacute;bulo tem uma forte marca escult&oacute;rica, mais do que meramente decorativa, e realiza um original jogo de planos diagonais atrav&eacute;s dos seus elementos estruturais, o que se constitui num dos elementos distintivos de seu estilo neste campo, e que se repetiu no outro grande conjunto que ele projetou, para a <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Francisco_de_Assis_(S%C3%A3o_Jo%C3%A3o_del&shy;Rei)" id="w">igreja franciscana de S&atilde;o Jo&atilde;o del&shy;Rei</a>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;Frade_a" class="reference"><a href="#_note&shy;Frade" title="">[82]</a></sup></p>&#10;<p>A etapa final da evolu&ccedil;&atilde;o do seu estilo como entalhador &eacute; ilustrada pelos ret&aacute;bulos que realizou para a <a href="http://en.wikipedia.org/wiki/Igreja_Nossa_Senhora_do_Carmo_(Ouro_Preto)" id="w">Igreja de Nossa Senhora do Carmo</a> em Ouro Preto, projetados e executados por ele entre <a href="http://en.wikipedia.org/wiki/1807" id="w">1807</a> e <a href="http://en.wikipedia.org/wiki/1809" id="w">1809</a>, sendo os &uacute;ltimos que criou antes da sua doen&ccedil;a obrigar&shy;lhe a mais supervisionar do que executar suas ideias. Estas pe&ccedil;as derradeiras apresentam um grande enxugamento formal, com a redu&ccedil;&atilde;o dos elementos decorativos a formas essenciais, de grande eleg&acirc;ncia. Os ret&aacute;bulos s&atilde;o marcadamente verticalizados e se encaixam integralmente dentro dos c&acirc;nones do Rococ&oacute;&semi; abandonam por inteiro o esquema do arco de coroamento, empregando apenas formas derivadas da concha (a &#34&semi;rocalha&#34&semi;) e da ramagem como motivos centrais das ornamenta&ccedil;&otilde;es. O <a href="http://en.wikipedia.org/wiki/Fuste" id="w">fuste</a> das <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> n&atilde;o mais se divide em dois por um anel no ter&ccedil;o inferior, e a <a href="http://en.wikipedia.org/wiki/Sanefa" id="w">sanefa</a> aparece integrada &agrave; composi&ccedil;&atilde;o por <a href="http://en.wikipedia.org/wiki/Voluta" id="w">volutas</a> sinuosas.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h4> Arquitetura </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aleijadinho%2C_Igreja_da_Ordem_Terceira_de_S%C3%A3o_Francisco_de_Assis%2C_S%C3%A3o_Jo%C3%A3o_del_Rei.jpg%7Cthumb%7Cleft" id="w">Projeto para a fachada da Igreja de S&atilde;o Francisco em S&atilde;o Jo&atilde;o del&shy;Rei</a></p>&#10;<p>Aleijadinho atuou como <a href="http://en.wikipedia.org/wiki/Arquitetura" id="w">arquiteto</a>, mas a extens&atilde;o e natureza desta atividade s&atilde;o bastante controversas. S&oacute; sobrevive documenta&ccedil;&atilde;o relativa ao projeto de duas fachadas de igrejas, Nossa Senhora do Carmo em Ouro Preto e S&atilde;o Francisco de Assis em S&atilde;o Jo&atilde;o del&shy;Rei,<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> ambas iniciadas em 1776, mas cujos riscos foram alterados na d&eacute;cada de 1770.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A tradi&ccedil;&atilde;o oral sustenta que ele foi autor tamb&eacute;m do risco da Igreja de S&atilde;o Francisco de Assis em Ouro Preto, mas a respeito dela s&oacute; &eacute; documentada sua participa&ccedil;&atilde;o como decorador, criando e executando ret&aacute;bulos, p&uacute;lpitos, portada e um lavabo. Tamb&eacute;m criou, como j&aacute; foi mencionado, projetos para ret&aacute;bulos e capelas, que se enquadram mais na fun&ccedil;&atilde;o do decorador&shy;entalhador, ainda que tenham propor&ccedil;&otilde;es arquitet&ocirc;nicas. Oliveira afirma que a compara&ccedil;&atilde;o entre os projetos de fachadas documentados e o tradicionalmente atribu&iacute;do evidencia que se tratam de universos estil&iacute;sticos muito diferentes, sugerindo que a atribui&ccedil;&atilde;o da igreja franciscana de Ouro Preto a Aleijadinho &eacute; no m&iacute;nimo question&aacute;vel. Esta apresenta um modelo mais compacto, com volumes mais din&acirc;micos e pobre ornamenta&ccedil;&atilde;o nas aberturas salvo a portada, cuja autoria do Aleijadinho &eacute; definida. Sua est&eacute;tica remete mais a modelos antigos do Barroco. As outras duas possuem janelas decoradas e volumes menos salientes, e s&atilde;o concebidas j&aacute; bem dentro do estilo Rococ&oacute;.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> </p>&#10;<p>Os problemas se tornam mais complexos na an&aacute;lise da sua contribui&ccedil;&atilde;o para a arquitetura religiosa mineira quando se constata a discrep&acirc;ncia entre o projeto da Igreja de S&atilde;o Francisco de Assis em S&atilde;o Jo&atilde;o del&shy;Rei, que foi recuperado, com o resultado que hoje &eacute; vis&iacute;vel, tendo sofrido diversas modifica&ccedil;&otilde;es por <a href="http://en.wikipedia.org/wiki/Francisco_de_Lima_Cerqueira" id="w">Francisco de Lima Cerqueira</a>, a ponto de ser justo cham&aacute;&shy;lo de co&shy;autor da obra.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Segundo Oliveira,  </p>&#10;<dl><dd><dl><dd>&#34&semi;O projeto elaborado pelo Aleijadinho em 1774 para a fachada da igreja de S&atilde;o Francisco de S&atilde;o Jo&atilde;o del&shy;Rei, que se situa na mesma linha evolutiva do Carmo de Ouro Preto, teria vindo a caracterizar, se executado, a mais genuinamente rococ&oacute; das fachadas religiosas mineiras.... o risco, felizmente conservado, um belo e minucioso desenho em bico&shy;de&shy;pena com marca&ccedil;&atilde;o dos volumes em sombreado, d&aacute; uma ideia bastante precisa do pensamento original do autor. As elegantes torres chanfradas e ligeiramente arredondadas enquadram um frontisp&iacute;cio levemente sinuoso como o da igreja do Carmo, tendo desenho semelhante ao dessa igreja, com o mesmo coroamento em forma de sino, em tratamento mais evolu&iacute;do. Outras semelhan&ccedil;as podem ser detectadas no desenho ornamental da portada e das molduras das janelas, diferindo, entretanto, o modelo do &oacute;culo e do front&atilde;o, ladeado de vigorosas rocalhas chamejantes, que impulsionam visualmente para o alto o relevo escult&oacute;rico central com a cena da vis&atilde;o de S&atilde;o Francisco no Monte Alverne&#34&semi;.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></dd></dl></dd></dl>&#10;<a id="Escultura" name="Escultura"></a><h4> Escultura </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/File:Aleijadinho_01.jpg%7Cthumb%7C300px" id="w">Cena do carregamento da cruz, na &#39&semi;&#39&semi;Via Sacra&#39&semi;&#39&semi; de Congonhas</a></p>&#10;<p>Sua maior realiza&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> de vulto completo s&atilde;o os conjuntos do <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio_do_Bom_Jesus_de_Matosinhos" id="w">Santu&aacute;rio do Bom Jesus de Matosinhos</a>, em Congonhas &shy; as 66 est&aacute;tuas da <i>Via Sacra</i>, <i>Via Crucis</i> ou dos <i>Passos da Paix&atilde;o</i>, distribu&iacute;das em seis capelas independentes, e os <i>Doze Profetas</i> no adro da igreja. Todas as cenas da <i>Via Sacra</i>, talhadas entre <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a> e <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a>, s&atilde;o intensamente dram&aacute;ticas, e aumenta esse efeito o vivo colorido das est&aacute;tuas em tamanho natural, pintadas, segundo indica um contrato assinado em <a href="http://en.wikipedia.org/wiki/1798" id="w">1798</a>, por Mestre Ata&iacute;de e Francisco Xavier Carneiro. Entretanto, n&atilde;o &eacute; certo que Carneiro tenha trabalhado nas pe&ccedil;as, pois n&atilde;o constam pagamentos a ele realizados no Livro 1&deg; de Despesa at&eacute; 1837, quando este se encerra.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> </p>&#10;<p>A tipologia da <i>Via Sacra</i> &eacute; antiga, remonta &agrave; tradi&ccedil;&atilde;o do <i>Sacro Monte</i>, nascida na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> s&eacute;culos antes de ser reencenada em Congonhas. O tipo se constitui num conjunto de cenas da Paix&atilde;o de <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>, de car&aacute;ter teatral e pat&eacute;tico, destinadas explicitamente a invocar a piedade e compaix&atilde;o, reconstruindo resumidamente o percurso de Jesus desde a <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Ceia" id="w">&Uacute;ltima Ceia</a> at&eacute; sua crucifica&ccedil;&atilde;o. As cenas s&atilde;o usualmente dispostas numa s&eacute;rie de capelas que antecedem um templo colocado no alto de uma colina ou montanha &shy; e da&iacute; o nome de <i>Sacro Monte</i> &shy; exatamente como &eacute; o caso do Santu&aacute;rio de Congonhas,<sup id="_ref&shy;Bell_a" class="reference"><a href="#_note&shy;Bell" title="">[92]</a></sup> erguido por Feliciano Mendes em pagamento de uma promessa e imitando o modelo do santu&aacute;rio hom&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, em Portugal.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Julian Bell encontrou no conjunto brasileiro uma intensidade n&atilde;o superada nem mesmo pelos seus modelos italianos,<sup id="_ref&shy;Bell_b" class="reference"><a href="#_note&shy;Bell" title="">[92]</a></sup> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> o leu como exemplo de um <a href="http://en.wikipedia.org/wiki/Expressionismo" id="w">expressionismo</a> &agrave;s vezes feroz.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> e outros viram em algumas destas pe&ccedil;as, em especial nos grotescos soldados romanos que atormentam Cristo, um grito pungente e sarc&aacute;stico, ainda que velado, de protesto contra a opress&atilde;o da col&ocirc;nia pelo governo portugu&ecirc;s e do negro pelo branco.<sup id="_ref&shy;Bell_c" class="reference"><a href="#_note&shy;Bell" title="">[92]</a></sup><sup id="_ref&shy;Wood_a" class="reference"><a href="#_note&shy;Wood" title="">[95]</a></sup> Freyre, ao mesmo tempo, identificou ra&iacute;zes tipicamente <a href="http://en.wikipedia.org/wiki/Folclore_do_Brasil" id="w">folcl&oacute;ricas</a> para a constitui&ccedil;&atilde;o do seu extravagante estilo pessoal, como a <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> sat&iacute;rica da <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a>, se admirando da h&aacute;bil maneira com que Aleijadinho introduziu elementos da voz do povo para dentro do universo da alta cultura do Barroco internacional.<sup id="_ref&shy;Wood_b" class="reference"><a href="#_note&shy;Wood" title="">[95]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aleijadinho&shy;cristo&shy;congonha.jpg%7Cthumb%7Cleft" id="w">Detalhe do &#39&semi;&#39&semi;Cristo carregando a Cruz&#39&semi;&#39&semi;, na &#39&semi;&#39&semi;Via Sacra&#39&semi;&#39&semi; de Congonhas</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Congonhas_sanctuary_of_Bom_Jesus_prophet_Daniel.jpg%7Cthumb%7Cleft" id="w">Profeta &#39&semi;&#39&semi;Daniel&#39&semi;&#39&semi;</a></p>&#10;<p>Atrav&eacute;s da compara&ccedil;&atilde;o entre a qualidade das v&aacute;rias figuras individuais, pesquisadores chegaram &agrave; conclus&atilde;o de que ele n&atilde;o executou todas as imagens da <i>Via Sacra</i>. Sua m&atilde;o estaria apenas nas da primeira capela, onde se representa a <i>Santa Ceia</i>, e nas da segunda capela, figurando a <i>Agonia no Horto das Oliveiras</i>. Das outras capelas teria esculpido pessoalmente apenas algumas das figuras. Na terceira, da <i>Pris&atilde;o</i>, o Cristo e possivelmente <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, e na que abriga duas cenas, a <i>Flagela&ccedil;&atilde;o</i> e a <i>Coroa&ccedil;&atilde;o de Espinhos</i>, tamb&eacute;m as figuras de Cristo, e um dos soldados romanos, que teria servido de modelo para todos os outros, esculpidos por seus assistentes. Na capela do <i>Carregamento da Cruz</i>, a figura do Cristo e possivelmente as duas mulheres chorosas, junto com o menino que carrega um prego da cruz. Na capela da <i>Crucifica&ccedil;&atilde;o</i>, suas seriam as imagens do Cristo pregado e dos dois ladr&otilde;es que o ladearam no <a href="http://en.wikipedia.org/wiki/Calv%C3%A1rio_(G%C3%B3lgota)" id="w">Calv&aacute;rio</a>, al&eacute;m, possivelmente, tamb&eacute;m a de <a href="http://en.wikipedia.org/wiki/Maria_Madalena_(santa)" id="w">Maria Madalena</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>A outra parte do conjunto de Matosinhos s&atilde;o as doze esculturas dos <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profetas</a>, realizadas entre <a href="http://en.wikipedia.org/wiki/1800" id="w">1800</a> e <a href="http://en.wikipedia.org/wiki/1805" id="w">1805</a>, cujo estilo em particular &eacute; fonte de controv&eacute;rsia desde a manifesta incompreens&atilde;o de <a href="http://en.wikipedia.org/wiki/Bernardo_Guimar%C3%A3es" id="w">Bernardo Guimar&atilde;es</a> no s&eacute;culo XIX, que desconcertado diante dos aparentes erros de talha e desenho, ainda assim reconhecia nas est&aacute;tuas momentos de not&aacute;vel beleza e solenidade, verdadeiramente dignas dos profetas.<sup id="_ref&shy;BOSI_a" class="reference"><a href="#_note&shy;BOSI" title="">[98]</a></sup> O conjunto se configura como uma das s&eacute;ries mais completas representando profetas na <a href="http://en.wikipedia.org/wiki/Arte_crist%C3%A3" id="w">arte crist&atilde;</a> ocidental. Est&atilde;o presentes os quatro principais profetas do <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> &shy; <a href="http://en.wikipedia.org/wiki/Isa%C3%ADas" id="w">Isa&iacute;as</a>, <a href="http://en.wikipedia.org/wiki/Jeremias_(profeta)" id="w">Jeremias</a>, <a href="http://en.wikipedia.org/wiki/Ezequiel" id="w">Ezequiel</a> e <a href="http://en.wikipedia.org/wiki/Daniel_(profeta)" id="w">Daniel</a>, em posi&ccedil;&atilde;o de destaque na ala central da escadaria &shy; e oito profetas menores, escolhidos segundo a import&acirc;ncia estabelecida na ordem do c&acirc;non b&iacute;blico, sendo eles <a href="http://en.wikipedia.org/wiki/Baruc" id="w">Baruc</a>, <a href="http://en.wikipedia.org/wiki/Oseias" id="w">Oseias</a>, <a href="http://en.wikipedia.org/wiki/Jonas_(profeta)" id="w">Jonas</a>, <a href="http://en.wikipedia.org/wiki/Livro_de_Joel" id="w">Joel</a>, <a href="http://en.wikipedia.org/wiki/Obadias" id="w">Abdias</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%B3s" id="w">Am&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Naum" id="w">Naum</a> e <a href="http://en.wikipedia.org/wiki/Habacuque" id="w">Habacuc</a>.<sup id="_ref&shy;Profetas_a" class="reference"><a href="#_note&shy;Profetas" title="">[99]</a></sup> As propor&ccedil;&otilde;es das figuras s&atilde;o extremamente distorcidas. Uma parte da cr&iacute;tica atribui isso &agrave; incompet&ecirc;ncia de seu grupo de auxiliares ou &agrave;s dificuldades de manejo do cinzel geradas por sua doen&ccedil;a, mas outros se inclinam para ver nelas uma intencionalidade expressiva, e outros ainda entendem as distor&ccedil;&otilde;es como recurso eminentemente t&eacute;cnico destinado a compensar a deforma&ccedil;&atilde;o advinda do ponto de vista baixo a partir do qual as est&aacute;tuas s&atilde;o vistas, demonstrando o criador estar ciente dos problemas e exig&ecirc;ncias da representa&ccedil;&atilde;o figural em <a href="http://en.wikipedia.org/wiki/Escor%C3%A7o" id="w">escor&ccedil;o</a>. De fato a dramaticidade do conjunto parece ser intensificada por essas formas aberrantes, que se apresentam em uma gesticula&ccedil;&atilde;o variada e teatral, imbu&iacute;da de significados simb&oacute;licos referentes ao car&aacute;ter do profeta em quest&atilde;o e ao conte&uacute;do de sua mensagem.<sup id="_ref&shy;Profetas_b" class="reference"><a href="#_note&shy;Profetas" title="">[99]</a></sup>&#10;<sup id="_ref&shy;Silva, p. 91_a" class="reference"><a href="#_note&shy;Silva, p. 91" title="">[100]</a></sup><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Dez dentre eles apresentam o mesmo tipo f&iacute;sico: um jovem de rosto esguio e tra&ccedil;os elegantes, ma&ccedil;&atilde;s do rosto salientes, barbas aparadas e longos bigodes. Somente Isa&iacute;as e Naum aparecem como velhos de longas barbas. Todos tamb&eacute;m trajam t&uacute;nicas semelhantes, decoradas com bordados, salvo Am&oacute;s, o profeta&shy;pastor, que usa um manto do tipo dos trajes de pele de carneiro encontrados entre os camponeses da regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Alentejo" id="w">Alentejo</a>. Daniel, com o <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a> a seus p&eacute;s, tamb&eacute;m se destaca no grupo e cr&ecirc;&shy;se que pela perfei&ccedil;&atilde;o de seu acabamento seja talvez uma das &uacute;nicas pe&ccedil;as do conjunto inteiramente realizada pelo mestre mineiro.<sup id="_ref&shy;Profetas_c" class="reference"><a href="#_note&shy;Profetas" title="">[99]</a></sup> Segundo Soraia Silva,</p>&#10;<dl><dd><dl><dd>&#34&semi;O que o Aleijadinho efetivamente deixou representado nesta obra foi uma din&acirc;mica postural de oposi&ccedil;&otilde;es e correspond&ecirc;ncias. Cada est&aacute;tua representa um personagem espec&iacute;fico, com sua pr&oacute;pria fala gestual. Mas apesar dessa independ&ecirc;ncia no espa&ccedil;o representativo e at&eacute; mesmo no espa&ccedil;o f&iacute;sico, elas mant&ecirc;m um di&aacute;logo corporal, formando uma unidade integrada na dan&ccedil;a prof&eacute;tica da anuncia&ccedil;&atilde;o da vida, morte e renascimento&#34&semi;.<sup id="_ref&shy;Silva, p. 91_b" class="reference"><a href="#_note&shy;Silva, p. 91" title="">[100]</a></sup></dd></dl></dd></dl>&#10;<p>Outras teses identificam prop&oacute;sitos ocultos na composi&ccedil;&atilde;o do conjunto. A pesquisadora Isolde Venturelli atribuiu ao Aleijadinho inclina&ccedil;&otilde;es pol&iacute;ticas libert&aacute;rias, e viu em cada profeta o s&iacute;mbolo de um <a href="http://en.wikipedia.org/wiki/Inconfid%C3%AAncia_Mineira" id="w">inconfidente</a>, opini&atilde;o compartilhada com Martin Dreher, e que encontra algum apoio no fato de que sua liga&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Manuel_da_Costa" id="w">Cl&aacute;udio Manuel da Costa</a> est&aacute; documentada.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Marilei Vasconcelos distinguiu nos profetas uma s&eacute;rie de s&iacute;mbolos <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;&ocirc;nicos</a>. De qualquer forma, a concep&ccedil;&atilde;o do conjunto &eacute; t&iacute;pica do Barroco religioso internacional: dram&aacute;tico, coreogr&aacute;fico e eloquente.<sup id="_ref&shy;Silva, p. 91_c" class="reference"><a href="#_note&shy;Silva, p. 91" title="">[100]</a></sup> <a href="http://en.wikipedia.org/wiki/Giuseppe_Ungaretti" id="w">Giuseppe Ungaretti</a>, espantado com a intensidade m&iacute;stica das figuras, disse que <i>&#34&semi;os profetas do Aleijadinho n&atilde;o s&atilde;o barrocos, s&atilde;o b&iacute;blicos&#34&semi;</i>.<sup id="_ref&shy;BOSI_b" class="reference"><a href="#_note&shy;BOSI" title="">[98]</a></sup> Gabriel Frade pensa que o conjunto integrado pela igreja, o amplo adro e os profetas se tornou um dos mais not&oacute;rios da arquitetura sagrada no Brasil, sendo um perfeito exemplo de como elementos interdependentes de complementam coroando de harmonia a totalidade da obra.<sup id="_ref&shy;FRADE_a" class="reference"><a href="#_note&shy;FRADE" title="">[103]</a></sup> Para John Bury, </p>&#10;<dl><dd><dl><dd>&#34&semi;Os Profetas do Aleijadinho s&atilde;o obras&shy;primas, e isso em tr&ecirc;s aspectos distintos: arquitetonicamente, enquanto grupo&semi; individualmente, como obras escult&oacute;ricas, e psicologicamente, como estudo de personagens que representa. Desde este &uacute;ltimo ponto de vista, elas s&atilde;o &hellip; as esculturas mais satisfat&oacute;rias de personagens do Antigo Testamento que jamais foram executadas, com exce&ccedil;&atilde;o do Mois&eacute;s de Michelangelo&#34&semi;.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></dd></dl></dd></dl>&#10;<p>Hoje todo o conjunto do Santu&aacute;rio &eacute; um <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_da_Humanidade" id="w">Patrim&ocirc;nio da Humanidade</a>, conforme declara&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>, al&eacute;m de ser tombado pelo <a href="http://en.wikipedia.org/wiki/IPHAN" id="w">IPHAN</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SFrancis&shy;SJdelRei4&shy;CCBYSA.jpg%7Cthumb" id="w">Relevo no p&oacute;rtico da Igreja de S&atilde;o Francisco em S&atilde;o Jo&atilde;o del&shy;Rei</a></p>&#10;<p>Ainda dentro do campo da escultura se alinham os grandes relevos que ele esculpiu para p&oacute;rticos de igrejas, que introduziram no Brasil um padr&atilde;o de larga posteridade. T&iacute;pico dessa inova&ccedil;&atilde;o &eacute; a cartela ou <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> coroado ladeado por <a href="http://en.wikipedia.org/wiki/Anjo" id="w">anjos</a>, que apareceu primeiro na portada da Igreja do Carmo de Sabar&aacute;. Bazin relacionou esse modelo a prot&oacute;tipos do Barroco portugu&ecirc;s da &eacute;poca de <a href="http://en.wikipedia.org/wiki/Dom_Jo%C3%A3o_V" id="w">Dom Jo&atilde;o V</a>, que eram ami&uacute;de empregados l&aacute; e no Brasil para o coroamento de <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulos</a>, mas a presen&ccedil;a repetida desses elementos em igrejas carmelitas portuguesas sugere tamb&eacute;m uma prefer&ecirc;ncia desta Ordem religiosa. Aleijadinho transferiu esse modelo para os portais das igrejas franciscanas de Ouro Preto e S&atilde;o Jo&atilde;o del&shy;Rei, onde a composi&ccedil;&atilde;o se torna muito mais complexa e virtuos&iacute;stica. Em Ouro Preto os anjos apresentam dois bras&otilde;es lado a lado, unidos pela coroa de espinhos de Cristo e os bra&ccedil;os estigmatizados, s&iacute;mbolos da <a href="http://en.wikipedia.org/wiki/Ordem_Franciscana" id="w">Ordem Franciscana</a>, e sobre isso se abre um grande medalh&atilde;o com a figura da Virgem Maria, arrematado por uma grande coroa real. Decoram o conjunto guirlandas, flores, cabe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Querubim" id="w">querubins</a> e fitas com inscri&ccedil;&otilde;es, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Voluta" id="w">volutas</a> e motivos de concha e folhagem. Tamb&eacute;m constituem novidade o desenho das peanhas, em arco semicircular, e a adi&ccedil;&atilde;o de fragmentos de <a href="http://en.wikipedia.org/wiki/Entablamento" id="w">entablamento</a> acima das <a href="http://en.wikipedia.org/wiki/Pilastra" id="w">pilastras</a> laterais, decorados com denteados e volutas. Os mesmos motivos aparecem em S&atilde;o Jo&atilde;o del&shy;Rei, mas todos estes portais aparentemente foram modificados, em sua parte estrutural, por Cerqueira. Um diferencial do exemplo de Ouro Preto &eacute; a presen&ccedil;a de um relevo adicional ocluindo o <a href="http://en.wikipedia.org/wiki/&Oacute;culo" id="w">&oacute;culo</a>, onde S&atilde;o <a href="http://en.wikipedia.org/wiki/Francisco_de_Assis" id="w">Francisco de Assis</a> aparece recebendo os estigmas,<sup id="_ref&shy;Frade_b" class="reference"><a href="#_note&shy;Frade" title="">[82]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> que para <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> est&aacute; entre suas cria&ccedil;&otilde;es mais primorosas, aliando not&aacute;vel do&ccedil;ura e realismo.<sup id="_ref&shy;M&aacute;rio_a" class="reference"><a href="#_note&shy;M&aacute;rio" title="">[107]</a></sup> Na mesma categoria devem ser lembrados os lavabos monumentais e os p&uacute;lpitos que esculpiu em pedra&shy;sab&atilde;o em igrejas de Ouro Preto e Sabar&aacute;, todos com rico trabalho escult&oacute;rico em relevo, tanto ornamental como em cenas descritivas.<sup id="_ref&shy;Frade_c" class="reference"><a href="#_note&shy;Frade" title="">[82]</a></sup><sup id="_ref&shy;M&aacute;rio_b" class="reference"><a href="#_note&shy;M&aacute;rio" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Fortuna_cr%C3%ADtica" name="Fortuna_cr%C3%ADtica"></a><h2> Fortuna cr&iacute;tica </h2>&#10;<p>Depois de um per&iacute;odo de relativo obscurecimento ap&oacute;s sua morte, ainda que tenha sido comentado por v&aacute;rios viajantes e eruditos da primeira metade do s&eacute;culo XIX como <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a> e <a href="http://en.wikipedia.org/wiki/Richard_Francis_Burton" id="w">Richard Burton</a>, &agrave;s vezes de forma pouco lisonjeira, o nome de Aleijadinho voltou &agrave; cena com a biografia pioneira de Bretas em 1858, j&aacute; citada. <a href="http://en.wikipedia.org/wiki/Dom_Pedro_II" id="w">Dom Pedro II</a> era um apreciador da sua obra. Mas foi mais tarde que o seu nome voltou com for&ccedil;a &agrave; discuss&atilde;o est&eacute;tica e hist&oacute;rica, com as pesquisas de <a href="http://en.wikipedia.org/wiki/Affonso_Celso" id="w">Affonso Celso</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> no in&iacute;cio do s&eacute;culo XX, aliadas ao novo prest&iacute;gio que o Barroco mineiro desfrutava entre o governo, prest&iacute;gio que levou &agrave; cria&ccedil;&atilde;o da Inspetoria de Monumentos Nacionais, o antecessor do IPHAN, em 1933. Para os <a href="http://en.wikipedia.org/wiki/Modernismo_brasileiro" id="w">modernistas</a> do grupo de M&aacute;rio, que estavam engajados num processo de cria&ccedil;&atilde;o de um novo conceito de identidade nacional, conhecer a obra de Aleijadinho foi como uma revela&ccedil;&atilde;o inspiradora, onde foram acompanhados por alguns ilustres te&oacute;ricos franc&oacute;fonos, num per&iacute;odo em que o estilo Barroco estava muito desacreditado entre a intelectualidade da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> mas no Brasil se tornara o assunto do momento. Admirado, <a href="http://en.wikipedia.org/wiki/Blaise_Cendrars" id="w">Blaise Cendrars</a> pretendeu escrever um livro sobre ele, mas isso acabou n&atilde;o se concretizando. Entretanto, os estudos foram ampliados nos anos seguintes por, entre muitos outros, <a href="http://en.wikipedia.org/wiki/Roger_Bastide" id="w">Roger Bastide</a>, <a href="http://en.wikipedia.org/wiki/Rodrigo_Melo_Franco_de_Andrade" id="w">Rodrigo Melo Franco de Andrade</a>, <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a>, <a href="http://en.wikipedia.org/wiki/Germain_Bazin" id="w">Germain Bazin</a> e tamb&eacute;m pelos t&eacute;cnicos do IPHAN, e desde ent&atilde;o t&ecirc;m se expandido ainda mais para abordar uma grande variedade de t&oacute;picos sobre a vida e obra do artista, geralmente afirmando a import&acirc;ncia superlativa de sua contribui&ccedil;&atilde;o.<sup id="_ref&shy;Gomes Junior, pp. 59&shy;66_b" class="reference"><a href="#_note&shy;Gomes Junior, pp. 59&shy;66" title="">[23]</a></sup><sup id="_ref&shy;LIMA_b" class="reference"><a href="#_note&shy;LIMA" title="">[60]</a></sup><sup id="_ref&shy;WILLIAMS_a" class="reference"><a href="#_note&shy;WILLIAMS" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> <a href="http://en.wikipedia.org/wiki/L%C3%BAcio_Costa" id="w">L&uacute;cio Costa</a> mantinha uma posi&ccedil;&atilde;o dividida&semi; negava&shy;lhe talento de arquiteto, e repelia sua obra nesse campo como inferior, de n&iacute;vel decorativo apenas, e ironizava sua pessoa tamb&eacute;m, chamando&shy;o de &#34&semi;recalcado tr&aacute;gico&#34&semi;,<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> ainda que em outro momento o elogiasse como <i>&#34&semi;a mais alta express&atilde;o individualizada da arte portuguesa de seu tempo&#34&semi;</i>.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1964&shy;brasilien&shy;200&shy;6.JPG%7Cthumb" id="w">[[Selo postal]] em homenagem ao escultor.</a></p>&#10;<p>Seu reconhecimento extrapola as fronteiras do Brasil. Para boa parte da critica moderna, Aleijadinho representa um momento singular na evolu&ccedil;&atilde;o da arte brasileira, sendo um ponto de conflu&ecirc;ncia das v&aacute;rias ra&iacute;zes sociais, &eacute;tnicas, art&iacute;sticas e culturais que fundaram a na&ccedil;&atilde;o, e mais do que isso, representa dessa s&iacute;ntese uma express&atilde;o pl&aacute;stica de elevad&iacute;ssima qualidade, sendo o primeiro grande artista genuinamente nacional.<sup id="_ref&shy;Gomes Junior, pp. 59&shy;66_c" class="reference"><a href="#_note&shy;Gomes Junior, pp. 59&shy;66" title="">[23]</a></sup><sup id="_ref&shy;WILLIAMS_b" class="reference"><a href="#_note&shy;WILLIAMS" title="">[109]</a></sup> Dentre muitas opini&otilde;es de teor semelhante, Bazin o louvou como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Michelangelo" id="w">Michelangelo</a> brasileiro&#34&semi;,<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> para <a href="http://en.wikipedia.org/wiki/Carlos_Fuentes" id="w">Carlos Fuentes</a> ele foi o maior &#34&semi;poeta&#34&semi; da Am&eacute;rica colonial,<sup id="_ref&shy;FUENTES_b" class="reference"><a href="#_note&shy;FUENTES" title="">[59]</a></sup> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lezama_Lima" id="w">Lezama Lima</a> o chamou de &#34&semi;a culmina&ccedil;&atilde;o do Barroco americano&#34&semi;,<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Regis St. Louis e seus colaboradores lhe d&atilde;o um lugar de destaque na hist&oacute;ria da arte internacional,<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> John Crow o considera um dos criadores mais dotados deste hemisf&eacute;rio em todos os tempos,<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> e Jo&atilde;o Hansen afirma que as suas obras j&aacute; come&ccedil;am a ser identificadas com o Brasil ao lado do <a href="http://en.wikipedia.org/wiki/Samba" id="w">samba</a> e do <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> em outros pa&iacute;ses, tendo&shy;se tornado um dos &iacute;cones nacionais para os estrangeiros.<sup id="_ref&shy;HANSEN_c" class="reference"><a href="#_note&shy;HANSEN" title="">[24]</a></sup> J&aacute; existe um museu especialmente dedicado &agrave; preserva&ccedil;&atilde;o de sua mem&oacute;ria, o <a href="http://en.wikipedia.org/wiki/Museu_Aleijadinho" id="w">Museu Aleijadinho</a>, fundado em Ouro Preto em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, e a sua cidade natal regularmente promove a &#34&semi;Semana do Aleijadinho&#34&semi;, com encontros de pesquisadores aliados a comemora&ccedil;&otilde;es populares, onde ele &eacute; o tema principal.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> O prest&iacute;gio do artista junto &agrave; cr&iacute;tica especializada acompanha sua popularidade entre os leigos brasileiros. O <a href="http://en.wikipedia.org/wiki/Centro_Cultural_Banco_do_Brasil" id="w">Centro Cultural Banco do Brasil</a> do Rio de Janeiro realizou em 2007 a exposi&ccedil;&atilde;o <i>Aleijadinho e seu Tempo &shy; F&eacute;, Engenho e Arte</i>, que teve um p&uacute;blico recorde de 968.577 visitantes, o maior p&uacute;blico, em n&uacute;meros absolutos, recebido em uma mostra realizada nos dezessete anos de atua&ccedil;&atilde;o do CCBB Rio, ultrapassando n&uacute;meros da <a href="http://en.wikipedia.org/wiki/Bienal_Internacional_de_S%C3%A3o_Paulo" id="w">Bienal Internacional de S&atilde;o Paulo</a> (535 mil), e das exposi&ccedil;&otilde;es <i>Picasso Na Oca</i> (905 mil) e <i>Guerreiros de Xi&#39&semi;an</i> (817.782).<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> A presen&ccedil;a de suas obras nas cidades mineiras &eacute; um dos grandes atrativos tur&iacute;sticos da regi&atilde;o.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> </p>&#10;<p>J&aacute; <a href="http://en.wikipedia.org/wiki/Guiomar_de_Grammont" id="w">Grammont</a>, Gomes Junior, Chartier, Barretto e outros advertem para o perigo da pereniza&ccedil;&atilde;o de vis&otilde;es mitificantes, romantizadas e fantasiosas sobre o artista, que tendem a obscurecer a sua correta contextualiza&ccedil;&atilde;o e a clara compreens&atilde;o de sua estatura art&iacute;stica e da extens&atilde;o de sua originalidade, a partir do copioso folclore que desde a era de <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Vargas</a> tanto a oficialidade como o povo v&ecirc;m criando em torno de sua figura mal conhecida e misteriosa, elevando&shy;o ao patamar de her&oacute;i nacional.<sup id="_ref&shy;Chartier_c" class="reference"><a href="#_note&shy;Chartier" title="">[3]</a></sup><sup id="_ref&shy;Gomes Junior, pp. 59&shy;66_d" class="reference"><a href="#_note&shy;Gomes Junior, pp. 59&shy;66" title="">[23]</a></sup><sup id="_ref&shy;HANSEN_d" class="reference"><a href="#_note&shy;HANSEN" title="">[24]</a></sup><sup id="_ref&shy;Barretto, pp. 75&shy;76_b" class="reference"><a href="#_note&shy;Barretto, pp. 75&shy;76" title="">[27]</a></sup><sup id="_ref&shy;WILLIAMS_c" class="reference"><a href="#_note&shy;WILLIAMS" title="">[109]</a></sup> Hansen inclusive aponta como evid&ecirc;ncia lament&aacute;vel dessa situa&ccedil;&atilde;o a ocorr&ecirc;ncia de manipula&ccedil;&atilde;o pol&iacute;tica da imagem de Aleijadinho no exterior, citando a censura governamental &agrave; publica&ccedil;&atilde;o de estudos mais cr&iacute;ticos no cat&aacute;logo de uma grande exposi&ccedil;&atilde;o que inclu&iacute;a o artista montada na Fran&ccedil;a, patrocinada pelo governo federal.<sup id="_ref&shy;HANSEN_e" class="reference"><a href="#_note&shy;HANSEN" title="">[24]</a></sup></p>&#10;<p>O Aleijadinho j&aacute; foi retratado como personagem no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>: em 1915 Guelfo Andal&oacute; dirigiu a primeira cinebiografia sobre o artista,<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> e mais recentemente ele foi interpretado por <a href="http://en.wikipedia.org/wiki/Geraldo_Del_Rey" id="w">Geraldo Del Rey</a> no filme <i><a href="http://en.wikipedia.org/wiki/Cristo_de_Lama" id="w">Cristo de Lama</a></i> (<a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>),<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_Gon%C3%A7alves" id="w">Maur&iacute;cio Gon&ccedil;alves</a> no filme <i><a href="http://en.wikipedia.org/wiki/Aleijadinho_&shy;_Paix%C3%A3o%2C_Gl%C3%B3ria_e_Supl%C3%ADcio" id="w">Aleijadinho &shy; Paix&atilde;o, Gl&oacute;ria e Supl&iacute;cio</a></i> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> e <a href="http://en.wikipedia.org/wiki/St%C3%AAnio_Garcia" id="w">St&ecirc;nio Garcia</a> num Caso Especial da <a href="http://en.wikipedia.org/wiki/TV_Globo" id="w">TV Globo</a>.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Em 1978 Aleijadinho foi objeto de <a href="http://en.wikipedia.org/wiki/O_Aleijadinho" id="w">um document&aacute;rio</a> dirigido por <a href="http://en.wikipedia.org/wiki/Joaquim_Pedro_de_Andrade" id="w">Joaquim Pedro de Andrade</a> e narrado por <a href="http://en.wikipedia.org/wiki/Ferreira_Gullar" id="w">Ferreira Gullar</a>.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<a id="Lista_de_obras_documentadas" name="Lista_de_obras_documentadas"></a><h2> Lista de obras documentadas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aleijadinho92.jpg%7Cthumb" id="w">Profeta &#39&semi;&#39&semi;Oseias&#39&semi;&#39&semi;</a></p> &#10;<p>Informa&ccedil;&otilde;es obtidas em artigo de Felicidade Patroc&iacute;nio na <i>Revista do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_de_Montes_Claros" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico de Montes Claros</a></i>.<sup id="_ref&shy;Patroc&iacute;nio_b" class="reference"><a href="#_note&shy;Patroc&iacute;nio" title="">[26]</a></sup></p>&#10;&#10;<ul>&#10;<li>1752 &shy; Ouro Preto: Chafariz do Pal&aacute;cio dos Governadores. Risco do pai, execu&ccedil;&atilde;o de Aleijadinho. </li>&#10;<li>1757 &shy; Ouro Preto: Chafariz do Alto da Cruz. Risco do pai, execu&ccedil;&atilde;o de Aleijadinho. </li>&#10;<li>1761 &shy; Ouro Preto: Busto no Chafariz do Alto da Cruz.</li>&#10;<li>1761 &shy; Ouro Preto: Mesa e 4 bancos para o Pal&aacute;cio dos Governadores.</li>&#10;<li>1764 &shy; Bar&atilde;o de Cocais : Esculpiu a imagem de S&atilde;o Jo&atilde;o Batista em Pedra Sab&atilde;o e projetou a tarja do arco cruzeiro no interior do Santu&aacute;rio de S&atilde;o Jo&atilde;o Batista</li>&#10;<li>1770 &shy; Sabar&aacute;: Trabalho n&atilde;o especificado para a Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1771 &shy; <a href="http://en.wikipedia.org/wiki/Rio_Pomba_(Minas_Gerais)" id="w">Rio Pomba</a>: Medi&ccedil;&atilde;o do risco do altar&shy;mor da Matriz. </li>&#10;<li>1771&shy;2 &shy; Ouro Preto: Risco do altar&shy;mor da Igreja de S&atilde;o Jos&eacute;.</li>&#10;<li>1771 &shy; Ouro Preto: Medi&ccedil;&atilde;o do risco da Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1771 &shy; Ouro Preto: Risco para um a&ccedil;ougue. </li>&#10;<li>1771&shy;2 &shy; Ouro Preto: P&uacute;lpitos para a Igreja de S&atilde;o Francisco. </li>&#10;<li>1773&shy;4 &shy; Ouro Preto: Barrete da capela&shy;mor da Igreja de S&atilde;o Francisco.</li>&#10;<li>1774 &shy; S&atilde;o Jo&atilde;o del&shy;Rei: Aprova&ccedil;&atilde;o do risco da Igreja de S&atilde;o Francisco.</li>&#10;<li>1774 &shy; Sabar&aacute;: Trabalho n&atilde;o especificado para a Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1774 &shy; Ouro Preto: Novo risco da portada da Igreja de S&atilde;o Francisco.</li>&#10;<li>1775 &shy; Ouro Preto: Risco da capela&shy;mor e altar da Igreja de Nossa Senhora das Merc&ecirc;s. </li>&#10;<li>1777&shy;8 &shy; Ouro Preto: Inspe&ccedil;&atilde;o de obras na <a href="http://en.wikipedia.org/wiki/Igreja_Nossa_Senhora_das_Merc%C3%AAs_e_Miseric%C3%B3rdia" id="w">Igreja de Nossa Senhora das Merc&ecirc;s</a>.</li>&#10;<li>1778 &shy; Sabar&aacute;: Inspe&ccedil;&atilde;o de obras na Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1778&shy;9 &shy; Ouro Preto: Risco do altar&shy;mor da Igreja de S&atilde;o Francisco.</li>&#10;<li>1779 &shy; Sabar&aacute;: Risco do cancelo e uma est&aacute;tua para a Igreja de Nossa Senhora do Carmo. </li>&#10;<li>1781 &shy; Sabar&aacute;: Trabalho n&atilde;o especificado para a Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1781 &shy; S&atilde;o Jo&atilde;o del&shy;Rei: Encomenda do risco do altar&shy;mor da Igreja de S&atilde;o Francisco.</li>&#10;<li>1781&shy;2 &shy; Sabar&aacute;: Cancelo, p&uacute;lpitos, coro e portas principais da Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1785 &shy; Morro Grande: Inspe&ccedil;&atilde;o de obras na Matriz. </li>&#10;<li>1789 &shy; Ouro Preto: Pedras de ara para a Igreja de S&atilde;o Francisco.</li>&#10;<li>1790 &shy; Mariana: Registro do segundo vereador na Casa de C&acirc;mara  e Cadeia</li>&#10;<li>1790&shy;4 &shy; Ouro Preto: Altar&shy;mor da Igreja de S&atilde;o Francisco.</li>&#10;<li>1794 &shy; Ouro Preto: Inspe&ccedil;&atilde;o de obras na Igreja de S&atilde;o Francisco.</li>&#10;<li>1796&shy;9 &shy; Congonhas: Figuras dos Passos da Paix&atilde;o para o Santu&aacute;rio do Bom Jesus de Matosinhos.</li>&#10;<li>1799 &shy; Ouro Preto: Quatro anjos de andor para a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_de_Nossa_Senhora_do_Pilar" id="w">Igreja de Nossa Senhora do Pilar</a>. </li>&#10;<li>1800&shy;5 &shy; Congonhas: Doze Profetas para o adro do Santu&aacute;rio do Bom Jesus de Matosinhos.</li>&#10;<li>1801&shy;6 &shy; Congonhas: L&acirc;mpadas para o Santu&aacute;rio do Bom Jesus de Matosinhos.</li>&#10;<li>1804 &shy; Congonhas: Caixa do &oacute;rg&atilde;o do Santu&aacute;rio do Bom Jesus de Matosinhos.</li>&#10;<li>1806 &shy; Sabar&aacute;: Risco do altar&shy;mor (n&atilde;o aceito) para a Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1807 &shy; Ouro Preto: Ret&aacute;bulos de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_das_Dores" id="w">Nossa Senhora da Piedade</a> para a Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1808 &shy; Congonhas: Casti&ccedil;ais para o santu&aacute;rio de Bom Jesus de Matosinhos.</li>&#10;<li>1808&shy;9 &shy; Ouro Preto: Ret&aacute;bulos de <a href="http://en.wikipedia.org/wiki/Santa_Quit%C3%A9ria" id="w">Santa Quit&eacute;ria</a> e <a href="http://en.wikipedia.org/wiki/L%C3%BAcia_de_Siracusa" id="w">Santa Luzia</a> para a Igreja de Nossa Senhora do Carmo.</li>&#10;<li>1810 &shy; S&atilde;o Jo&atilde;o del&shy;Rei: Risco da portada e cancelo para a Matriz.</li>&#10;<li>1829 &shy; Ouro Preto: Ret&aacute;bulos laterais para a Igreja de S&atilde;o Francisco, executados postumamente.</li></ul>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:HabacucProfeta.jpg|Profeta <i>Habacuc</i>&#10;File:NahumProfeta.jpg|Profeta <i>Naum</i>&#10;File:Passion of Christ &shy; Congonhas &shy; Minas Gerais &shy; Brazil 02.jpg|<i>Soldados romanos</i>, na <i>Via Sacra</i> de Congonhas&#10;File:SFrancisOuroPreto&shy;CCBY.jpg|Igreja de S&atilde;o Francisco em Ouro Preto, com a portada de Aleijadinho&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arquitetura_do_Brasil" id="w">Arquitetura do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escultura_do_Brasil" id="w">Escultura do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barroco_no_Brasil" id="w">Barroco no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barroco_mineiro" id="w">Barroco mineiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.itaucultural.org.br/aplicExternas/enciclopedia_ic/index.cfm?fuseaction=artistas_biografia&#38&semi;cd_verbete=62&#38&semi;cd_item=1&#38&semi;cd_idioma=28555" rel="nofollow" title="http://www.itaucultural.org.br/aplicExternas/enciclopedia_ic/index.cfm?fuseaction=artistas_biografia&#38&semi;cd_verbete=62&#38&semi;cd_item=1&#38&semi;cd_idioma=28555">&#39&semi;&#39&semi;Aleijadinho&#39&semi;&#39&semi;</a>. Verbete na Enciclop&eacute;dia Ita&uacute; Cultural, com textos cr&iacute;ticos e galeria de imagens</li>&#10;<li><a class="externallink" href="http://www.portacurtas.com.br/Filme.asp?Cod=4752#" rel="nofollow" title="http://www.portacurtas.com.br/Filme.asp?Cod=4752#">Document&aacute;rio de Joaquim Pedro de Andrade sobre Aleijadinho atrav&eacute;s do Porta Curtas Petrobras</a></li>&#10;<li><a class="externallink" href="http://www.museualeijadinho.com.br/index.php?op=conteudo&#38&semi;id=137" rel="nofollow" title="http://www.museualeijadinho.com.br/index.php?op=conteudo&#38&semi;id=137">Museu Aleijadinho, p&aacute;gina oficial</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Aleijadinho" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Ouro_Preto" id="w">Categoria:Naturais de Ouro Preto</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Afro&shy;brasileiros" id="w">Categoria:Afro&shy;brasileiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escultores_de_Minas_Gerais" id="w">Categoria:Escultores de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_de_Minas_Gerais" id="w">Categoria:Arquitetos de Minas Gerais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Barroco_mineiro" id="w">Categoria:Barroco mineiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_com_defici%C3%AAncia" id="w">Categoria:Pessoas com defici&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escultores_coloniais_do_Brasil" id="w">Categoria:Escultores coloniais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_coloniais_do_Brasil" id="w">Categoria:Arquitetos coloniais do Brasil</a> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escultores_do_Barroco" id="w">Categoria:Escultores do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Escultores_do_Rococ%C3%B3" id="w">Categoria:Escultores do Rococ&oacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_Barroco" id="w">Categoria:Arquitetos do Barroco</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquitetos_do_Rococ%C3%B3" id="w">Categoria:Arquitetos do Rococ&oacute;</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a></p></body></html>