<html><title>Hist&oacute;ria dos jogos eletr&ocirc;nicos</title><body>&#10;<p> &#10; &#10; &#10;A <b>hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Jogo_eletr%C3%B4nico" id="w">jogos eletr&ocirc;nicos</a></b> envolve o desenvolvimento dos jogos, que come&ccedil;aram a ser populares na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> &shy; inicialmente em <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> &shy; e logo culminaram na cria&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arcade" id="w">arcades</a> e <a href="http://en.wikipedia.org/wiki/Console_de_videogame" id="w">consoles de videogames</a>.</p>&#10;<dl><dd><i>Ver tamb&eacute;m: <a href="http://en.wikipedia.org/wiki/Jogo_de_computador#Hist&oacute;ria" id="w">Hist&oacute;ria dos jogos de computador</a></i></dd></dl>&#10;<a id="Os_Prim%C3%B3rdios_dos_jogos_eletr%C3%B4nicos" name="Os_Prim%C3%B3rdios_dos_jogos_eletr%C3%B4nicos"></a><h2>Os Prim&oacute;rdios dos jogos eletr&ocirc;nicos</h2>&#10;<a id="%5B%5B1958%5D%5D" name="%5B%5B1958%5D%5D"></a><h3>[[1958]]</h3>&#10;<p>O primeiro jogo para computadores foi criado no <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mais exatamente no laborat&oacute;rio de pesquisas militares <a href="http://en.wikipedia.org/wiki/Brookhaven_National_Laboratory" id="w">Brookhaven National Laboratory</a>. O programa se chamava <i><a href="http://en.wikipedia.org/wiki/Tennis_for_Two" id="w">Tennis for Two</a></i> e era exibido na tela de um <a href="http://en.wikipedia.org/wiki/Oscilosc%C3%B3pio" id="w">oscilosc&oacute;pio</a>. Uma simula&ccedil;&atilde;o bem simplificada do esporte. Um ponto piscando representava a bola e os jogadores controlavam seu movimento por cima de uma linha vertical que representava a rede. N&atilde;o havia na imagem a representa&ccedil;&atilde;o dos jogadores, apenas da &#39&semi;bola&#39&semi; e da &#39&semi;quadra&#39&semi; de t&ecirc;nis, numa vista lateral. O jogo nunca saiu do laborat&oacute;rio.</p>&#10;<p>Em 1958 o f&iacute;sico William Higinbotham que havia trabalhado na primeira bomba at&ocirc;mica transformou duas linhas rudimentares e uma bola na primeira experi&ecirc;ncia interativa de entretenimento em computador: <i>Maatooka</i>.</p>&#10;<a id="%5B%5B1961%5D%5D" name="%5B%5B1961%5D%5D"></a><h3>[[1961]]</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/30_de_julho" id="w">30 de julho</a> de <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, um grupo de estudantes do <a href="http://en.wikipedia.org/wiki/Massachusetts_Institute_of_Technology" id="w">Massachusetts Institute of Technology</a> (MIT) testava pela primeira vez <a href="http://en.wikipedia.org/wiki/Spacewar!" id="w">Spacewar!</a>, um jogo eletr&ocirc;nico desenvolvido em um enorme computador que custava milhares de d&oacute;lares. </p>&#10;<p>Tendo o grosso de seu programa feito por <a href="http://en.wikipedia.org/wiki/Steve_Russell" id="w">Steve &#34&semi;Slug&#34&semi; Russell</a>, com o aux&iacute;lio de seus colegas <a href="http://en.wikipedia.org/wiki/Dan_Edwards" id="w">Dan Edwards</a>, <a href="http://en.wikipedia.org/wiki/Alan_Kotok" id="w">Alan Kotok</a>, <a href="http://en.wikipedia.org/wiki/Peter_Sampson" id="w">Peter Sampson</a> e <a href="http://en.wikipedia.org/wiki/Martin_Graetz" id="w">Martin Graetz</a>, esses auto&shy;proclamados precursores dos &#39&semi;geeks&#39&semi; (&#34&semi;nerds&#34&semi; viciados em informatica) se inspiraram nos livros do autor E. E. &#34&semi;Doc&#34&semi; Smith para criar seu jogo de batalha espacial. </p>&#10;<p>O programa foi inteiramente desenvolvido no DEC PDP&shy;1, um antigo computador que ocupava uma mesa inteira. Os criadores de <a href="http://en.wikipedia.org/wiki/Spacewar" id="w">Spacewar</a> n&atilde;o pensavam em ganhar dinheiro com a inven&ccedil;&atilde;o, j&aacute; que n&atilde;o havia mercado, pois na &eacute;poca n&atilde;o existiam ainda os computadores dom&eacute;sticos.</p>&#10;<p>Na verdade, tudo come&ccedil;ou como um desafio para Russell: com o novo computador dotado de transistores ao inv&eacute;s de v&aacute;lvulas e uma tela (pe&ccedil;as de luxo na &eacute;poca), o TX&shy;0, conhecido como Tixo, eles decidiram fazer o que ningu&eacute;m mais fez por eles: transpor a fic&ccedil;&atilde;o cient&iacute;fica da literatura para uma outra m&iacute;dia. </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/TX&shy;0" id="w">TX&shy;0</a> acabou sendo abandonado pelo <a href="http://en.wikipedia.org/wiki/PDP&shy;1" id="w">PDP&shy;1</a>, rec&eacute;m&shy;adquirido pela faculdade. Ainda mais r&aacute;pido que o TX&shy;0 e igualmente program&aacute;vel, ele era o sonho dos garotos. E poderia ser ligado instant&acirc;neamente, ao contr&aacute;rio de seu predecessor, que precisava de uma manh&atilde; inteira para aquecimento interno. Eles queriam criar algum tipo de demonstra&ccedil;&atilde;o, e por isso criaram algumas regras que seu programa deveria seguir: </p>&#10;&#10;<ul>&#10;<li>Deveria demonstrar as capacidades do computador, usando quase todo seu potencial</li>&#10;<li>Deveria ser interessante e interativo (diferente toda vez que rodado)</li>&#10;<li>Deveria envolver o usu&aacute;rio de maneira atrativa e prazerosa &shy; ou seja, deveria ser um jogo</li></ul>&#10;<p>Os jovens ent&atilde;o criaram duas naves, uma rotina para simular in&eacute;rcia e um campo estelar aleat&oacute;rio para ajudar a controlar o movimento. Eles queriam tamb&eacute;m adicionar um &#34&semi;bot&atilde;o de p&acirc;nico para emerg&ecirc;ncias&#34&semi;, e assim nasceu a tecla Hiper&shy;Espa&ccedil;o. O &uacute;ltimo toque seria a estrela no meio do campo de batalha, que gerava um campo gravitacional que poderia tanto atrapalhar ou ajudar, dependendo da ast&uacute;cia do jogador. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Spacewar" id="w">Spacewar</a> s&oacute; estaria oficialmente finalizado em 1962, ocupando apenas 2KB. Russell jamais ganharia um d&oacute;lar pelo jogo &shy; mas isso n&atilde;o quer dizer que outros n&atilde;o lucrariam com ele.</p>&#10;<a id="D%C3%A9cada_de_1970" name="D%C3%A9cada_de_1970"></a><h2>D&eacute;cada de 1970</h2>&#10;<a id="%5B%5B1971%5D%5D" name="%5B%5B1971%5D%5D"></a><h3>[[1971]]</h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, o engenheiro <a href="http://en.wikipedia.org/wiki/Ralph_Baer" id="w">Ralph Baer</a> foi incumbido de criar a melhor <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> do mundo. Ele pensava em criar uma TV interativa com jogos, mas a ideia n&atilde;o vingou. Anos mais tarde, em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, a <a href="http://en.wikipedia.org/wiki/Magnavox" id="w">Magnavox</a> compra o projeto de Baer, da Sanders Associates, e come&ccedil;a a desenvolver o <a href="http://en.wikipedia.org/wiki/Odyssey_100" id="w">Odyssey 100</a>, o primeiro videogame para ser conectado &agrave; TV. </p>&#10;<p>Enquanto isso, <a href="http://en.wikipedia.org/wiki/Nolan_Bushnell" id="w">Nolan Bushnell</a>, transforma o quarto da filha numa oficina e adapta o jogo <a href="http://en.wikipedia.org/wiki/Spacewar!" id="w">Spacewar!</a>, de Steve Russell, criando <a href="http://en.wikipedia.org/wiki/Computer_Space" id="w">Computer Space</a>, o primeiro arcade do mundo. Como os mainframes eram muito caros e ocupavam muito espa&ccedil;o, Bushnell criou a Computer Space, uma m&aacute;quina s&oacute; para jogar Spacewar. A experi&ecirc;ncia d&aacute; certo e ele passa a vender a novidade. A <a href="http://en.wikipedia.org/wiki/Nutting_Associates" id="w">Nutting Associates</a> se interessa e contrata Bushnell, temporariamente, para montar os arcades de Computer Space. Mais tarde Bushnell sai da empresa para fundar a Atari.</p>&#10;<a id="%5B%5B1973%5D%5D" name="%5B%5B1973%5D%5D"></a><h3>[[1973]]</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Pong" id="w">Pong</a>, jogo para arcade criado por Bushnell na Atari, se torna um fen&ocirc;meno e v&aacute;rias empresas, como a Ramtek e a Nutting, come&ccedil;am a lan&ccedil;ar similares. A Atari estabelece contato com a Namco do Jap&atilde;o.</p>&#10;<a id="%5B%5B1974%5D%5D" name="%5B%5B1974%5D%5D"></a><h3>[[1974]]</h3>&#10;<p>Executivos da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> v&atilde;o, misteriosamente, para a rival <a href="http://en.wikipedia.org/wiki/Kee_Games" id="w">Kee Games</a>, em uma &eacute;poca em que era necess&aacute;rio aumentar a distribui&ccedil;&atilde;o de m&aacute;quinas. A <a href="http://en.wikipedia.org/wiki/Kee_Games" id="w">Kee Games</a> lan&ccedil;a <a href="http://en.wikipedia.org/wiki/Tank" id="w">Tank</a>, jogo mais vendido do ano, e ultrapassa a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> em vendas. Na verdade, a <a href="http://en.wikipedia.org/wiki/Kee_Games" id="w">Kee Games</a> era uma subdivis&atilde;o da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> (que voltou ser uma empresa s&oacute; com a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> posteriormente) e, quando voltaram ser uma &uacute;nica empresa, tranformaram&shy;se em uma das maiores ind&uacute;strias de videogame de todos os tempos. Os funcion&aacute;rios da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> <a href="http://en.wikipedia.org/wiki/Harold_Lee" id="w">Harold Lee</a>, <a href="http://en.wikipedia.org/wiki/Alcorn" id="w">Alcorn</a> e o engenheiro <a href="http://en.wikipedia.org/wiki/Bob_Brown" id="w">Bob Brown</a> desenvolvem uma vers&atilde;o de <a href="http://en.wikipedia.org/wiki/Pong" id="w">Pong</a> para videogame, mas o interesse do p&uacute;blico &eacute; pequeno devido ao fracasso do <a href="http://en.wikipedia.org/wiki/Odyssey" id="w">Odyssey</a>, uma caixa preta e branca com controles tipo disco.</p>&#10;<a id="%5B%5B1975%5D%5D" name="%5B%5B1975%5D%5D"></a><h3>[[1975]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> entra em contato com <a href="http://en.wikipedia.org/wiki/Tom_Quinn" id="w">Tom Quinn</a>, comprador de artigos esportivos da <a href="http://en.wikipedia.org/wiki/Sears_Roebuck" id="w">Sears Roebuck</a>, e apresenta&shy;o ao jogo <a href="http://en.wikipedia.org/wiki/Pong" id="w">Pong</a>. Ap&oacute;s negocia&ccedil;&otilde;es, a Sears compra 150.000 unidades do <a href="http://en.wikipedia.org/wiki/Arcade" id="w">arcade</a> (<a href="http://en.wikipedia.org/wiki/Arcade" id="w">Arcade</a> ou <a href="http://en.wikipedia.org/wiki/Fliperama" id="w">Fliperama</a>, como &eacute; tradicionalmente conhecidos no Brasil), muito mais do que a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> podia produzir. As m&aacute;quinas vinham estampadas com o logo da <a href="http://en.wikipedia.org/wiki/Sears_Tele&shy;Games" id="w">Sears Tele&shy;Games</a>. Bushnell consegue uma linha de cr&eacute;dito de 10 milh&otilde;es de d&oacute;lares com <a href="http://en.wikipedia.org/wiki/Don_Valentine" id="w">Don Valentine</a> para expandir a Atari. No Natal, o <a href="http://en.wikipedia.org/wiki/Home_Pong" id="w">Home Pong</a> torna&shy;se o campe&atilde;o de vendas do cat&aacute;logo da Sears.</p>&#10;<a id="%5B%5B1976%5D%5D" name="%5B%5B1976%5D%5D"></a><h3>[[1976]]</h3>&#10;<p>O sucesso da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> leva v&aacute;rias empresas a lan&ccedil;ar consoles, mas somente a <a href="http://en.wikipedia.org/wiki/Coleco" id="w">Coleco</a> (abrevia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Connecticut_Leather_Company" id="w">Connecticut Leather Company</a>) consegue aprontar tudo para o Dia dos Pais. O videogame <a href="http://en.wikipedia.org/wiki/Telstar_Pong" id="w">Telstar Pong</a> usava tecnologia similar &agrave;s das m&aacute;quinas de ent&atilde;o. </p> &#10;<p>Enquanto isso, a <a href="http://en.wikipedia.org/wiki/Fairchild_Camera_%26amp%3B_Instrument" id="w">Fairchild Camera &#38&semi; Instrument</a> d&aacute; outro passo importante lan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Fairchild_Channel_F" id="w">Fairchild Channel F</a>, o primeiro videogame program&aacute;vel. Congelar o jogo, alterar o tempo e a velocidade passa a ser poss&iacute;vel com <a href="http://en.wikipedia.org/wiki/Fairchild_Channel_F" id="w">Fairchild Channel F</a>. O joystick era bem interessante: o bot&atilde;o ficava na ponta do manche e podia ser rotacionado. Assim, Pong ganhava inclina&ccedil;&atilde;o na &#34&semi;raquete&#34&semi; e podia rebater a bolinha em v&aacute;rios &acirc;ngulos.</p>&#10;<p>Nessa &eacute;poca, surgem as primeiras cr&iacute;ticas aos jogos eletr&ocirc;nicos violentos. Death Race, da Exidy Games, foi o precursor de Carmaggedon. Sair atropelando tudo o que viesse pela frente era o objetivo do jogo. Death Race serviu ainda de inspira&ccedil;&atilde;o para a cria&ccedil;&atilde;o de outro jogo recente, <a href="http://en.wikipedia.org/wiki/Interstate_76" id="w">Interstate 76</a>.</p>&#10;<p>Com o mercado em crescimento, <a href="http://en.wikipedia.org/wiki/Bushnell" id="w">Bushnell</a> vende a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> para a <a href="http://en.wikipedia.org/wiki/Warner" id="w">Warner</a>, pois n&atilde;o v&ecirc; outra maneira de mant&ecirc;&shy;la competitiva.</p>&#10;<a id="%5B%5B1977%5D%5D" name="%5B%5B1977%5D%5D"></a><h3>[[1977]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Chuck_E._Cheese" id="w">Chuck E. Cheese</a>, uma combina&ccedil;&atilde;o de casa de fliper com lanchonete, rob&ocirc;s, jogos e card&aacute;pios familiares. Bushnell chama a franquia de Pizza Time Theater. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Midway_Games" id="w">Midway Games</a> (que lan&ccedil;ou posteriormente jogos como: Gauntlet, <a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a>, <a href="http://en.wikipedia.org/wiki/NBA_Jam" id="w">NBA Jam</a>, <a href="http://en.wikipedia.org/wiki/Rampage" id="w">Rampage</a>, <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>, <a href="http://en.wikipedia.org/wiki/Spy_Hunter" id="w">Spy Hunter</a>) lan&ccedil;a o jogo Gunfight, o primeiro a usar microprocessadores ao inv&eacute;s de um emaranhado de circuitos. Desenvolvido pela <a href="http://en.wikipedia.org/wiki/Taito" id="w">Taito</a> do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Gunfight" id="w">Gunfight</a> &eacute; o primeiro arcade a ser importado pelos EUA. </p>&#10;<p>Sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Bushnell" id="w">Bushnell</a>, a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> desenvolve o VCS (<a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Video Computer System</a>, mais tarde chamado de <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a>) e lan&ccedil;a&shy;o no Natal por US$ 249,95 e em 1983 no Brasil.. Esse &eacute; o primeiro console program&aacute;vel com jogos em cartucho da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>. Entre os t&iacute;tulos, h&aacute; convers&otilde;es de jogos para arcade e games criados exclusivamente para o console dom&eacute;stico. As vendas s&atilde;o um tremendo sucesso e, mesmo assim, acontecem atritos entre Bushnell e Steve Ross, presidente da <a href="http://en.wikipedia.org/wiki/Warner_Communications" id="w">Warner Communications</a>.</p>&#10;<a id="%5B%5B1978%5D%5D" name="%5B%5B1978%5D%5D"></a><h3>[[1978]]</h3>&#10;<p>A pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> de n&atilde;o dar cr&eacute;dito &agrave;s pessoas envolvidas na cria&ccedil;&atilde;o de jogos, mas apenas para a pr&oacute;pria empresa, faz com que surjam os primeiros segredos em jogos (no Brasil, conhecidos como &#34&semi;ovos de p&aacute;scoa&#34&semi;, devido ao termo comum no ingl&ecirc;s &#34&semi;easter egg&#34&semi;). <a href="http://en.wikipedia.org/wiki/Warren_Robinett" id="w">Warren Robinett</a>, criador de <a href="http://en.wikipedia.org/wiki/Adventure" id="w">Adventure</a>, faz uma sala secreta onde seu nome brilha em cores de arco&shy;&iacute;ris. Para entrar na sala, o jogador deveria levar um ponto cinza para a tela inicial. Mais tarde, esses segredos e truques se tornaram elementos obrigat&oacute;rios nos games. </p>&#10;<p>Bushnell deixa a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> e cria outra empresa. Um contrato de cinco anos, estipula que a Atari n&atilde;o competir&aacute; com a nova empresa de seu ex&shy;homem forte. A <a href="http://en.wikipedia.org/wiki/Pizza_Time_Theaters" id="w">Pizza Time Theaters</a> tamb&eacute;m &eacute; comprada por Bushnell.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ray_Kassar" id="w">Ray Kassar</a> chega &agrave; presid&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>. Em mar&ccedil;o, a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> (A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> foi criada por Fusajiro Yamauchi em 1889 e fabricava cart&otilde;es artesanais de um tipo de <a href="http://en.wikipedia.org/wiki/Baralho" id="w">baralho</a> tradicionalmente <a href="http://en.wikipedia.org/wiki/Japon%C3%AAs" id="w">japon&ecirc;s</a> chamado <a href="http://en.wikipedia.org/wiki/Hanafuda" id="w">Hanafuda</a>) lan&ccedil;a um arcade chamado <a href="http://en.wikipedia.org/wiki/Computer_Othello" id="w">Computer Othello</a>, uma vers&atilde;o do jogo de mesa <a href="http://en.wikipedia.org/wiki/Othello" id="w">Othello</a>. N&atilde;o h&aacute; joysticks, apenas 10 bot&otilde;es coloridos para cada jogador. Cada partida custa 100 ienes (R$ 1,61), pre&ccedil;o que virou padr&atilde;o para os jogos de arcade no Jap&atilde;o.</p>&#10;<p>Dois lan&ccedil;amentos aumentam, ainda mais, a popularidade dos games: <a href="http://en.wikipedia.org/wiki/Football" id="w">Football</a> da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> e o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Space_Invaders" id="w">Space Invaders</a>, importado pela <a href="http://en.wikipedia.org/wiki/Midway_Games" id="w">Midway Games</a> e desenvolvido pela <a href="http://en.wikipedia.org/wiki/Taito" id="w">Taito</a> (Taito foi fundada 1953 &eacute; uma desenvolvedora de jogos eletr&ocirc;nicos japon&ecirc;s pertencente &agrave; Square Enix desde 2005). Esses dois t&iacute;tulos para arcade batem todos os recordes de vendas. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> (Namco foi fundada em Tokyo em 1955, por Masaya Nakamura com o nome: &#34&semi;Nakamura Manufacturing Ltd&#34&semi;) solta o <a href="http://en.wikipedia.org/wiki/Gee_Bee" id="w">Gee Bee</a>, uma vers&atilde;o digital das mesas de fliper. Terminada a temporada de futebol americano, o jogo &eacute; esquecido. Mas <a href="http://en.wikipedia.org/wiki/Space_Invaders" id="w">Space Invaders</a> continua sendo sucesso nos arcades e provoca at&eacute; falta de moedas no mercado.</p>&#10;<a id="%5B%5B1979%5D%5D" name="%5B%5B1979%5D%5D"></a><h3>[[1979]]</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Lunar_Lander" id="w">Lunar Lander</a>, o primeiro jogo comercial com gr&aacute;ficos vetoriais, na forma de wireframes, isto &eacute;, os objetos eram formados por linhas como se fossem o esqueleto de um modelo <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a>, &eacute; lan&ccedil;ado. Nasce ent&atilde;o o antecessor dos gr&aacute;ficos poligonais, usados na maioria dos jogos da atualidade.</p>&#10;<p>Outro jogo lend&aacute;rio &eacute; o grande lan&ccedil;amento do ano: <a href="http://en.wikipedia.org/wiki/Asteroids" id="w">Asteroids</a>. Apesar de ter vendido 80 mil c&oacute;pias e de ter virado febre nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, o jogo n&atilde;o fez muito sucesso em outros pa&iacute;ses.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> (A <a href="http://en.wikipedia.org/wiki/SEGA" id="w">SEGA</a> foi originalmente fundada em 1940 no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>. <a href="http://en.wikipedia.org/wiki/SG&shy;1000" id="w">SG&shy;1000</a> foi o primeiro video&shy;game da <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> e foi um <a href="http://en.wikipedia.org/wiki/Console" id="w">console</a> da segunda gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Videogames" id="w">videogames</a> lan&ccedil;ado pela <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> em 1981 (vers&atilde;o de testes) e em 1983 (para o mercado).) solta o <a href="http://en.wikipedia.org/wiki/Monaco_GP" id="w">Monaco GP</a>, base do <a href="http://en.wikipedia.org/wiki/Pro_Monaco_GP" id="w">Pro Monaco GP</a>, de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, e do realista <a href="http://en.wikipedia.org/wiki/Super_Monaco_GP" id="w">Super Monaco GP</a>, de <a href="http://en.wikipedia.org/wiki/1989" id="w">1989</a>.</p>&#10;<p>O sucesso do Atari 2600 prova que os videogames n&atilde;o s&atilde;o uma onda passageira. Convers&otilde;es e jogos originais continuam a sair exclusivamente para o console, enquanto a empresa negocia os direitos de &#39&semi;blockbusters&#39&semi; como Space Invaders.</p>&#10;<a id="D%C3%A9cada_de_1980" name="D%C3%A9cada_de_1980"></a><h2>D&eacute;cada de 1980</h2>&#10;<a id="%5B%5B1980%5D%5D" name="%5B%5B1980%5D%5D"></a><h3>[[1980]]</h3>&#10;<p>Lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Space_Invaders" id="w">Space Invaders</a> para o <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a>. As vendas do <a href="http://en.wikipedia.org/wiki/Console" id="w">console</a> explodem.</p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/Mattel" id="w">Mattel</a> coloca seu console no mercado (produziu <a href="http://en.wikipedia.org/wiki/Console_de_videogame" id="w">consoles</a> s&oacute; at&eacute; o in&iacute;cio da d&eacute;cada de 1980 ). Trata&shy;se do <a href="http://en.wikipedia.org/wiki/Intellivision" id="w">Intellivision</a>, que tem os melhores gr&aacute;ficos e um pre&ccedil;o bem salgado: US$299. Como a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>, a <a href="http://en.wikipedia.org/wiki/Mattel" id="w">Mattel</a> era quem melhor produzia jogos para o seu pr&oacute;prio console, mas al&eacute;m de n&atilde;o criar sucessos como os da rival, tamb&eacute;m n&atilde;o tinha habilidade para negociar com outras empresas de arcade. <a href="http://en.wikipedia.org/wiki/Astromash" id="w">Astromash</a> foi um dos primeiros jogos. O console tamb&eacute;m tinha uma convers&atilde;o fiel do <a href="http://en.wikipedia.org/wiki/Arcade" id="w">arcade</a> <a href="http://en.wikipedia.org/wiki/BugerTime" id="w">BugerTime</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Activision" id="w">Activision</a> &eacute; fundada por programadores dissidentes da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>. Nasce a primeira softhouse terceirizada da hist&oacute;ria. N&atilde;o bastasse isso, a nova empresa passa a competir com a antiga anfitri&atilde;. Agora, todos os trabalhos recebem cr&eacute;ditos individuais e os designers d&atilde;o palpites para as embalagens e campanhas de marketing de suas cria&ccedil;&otilde;es.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bob_Whitehead" id="w">Bob Whitehead</a> cria <a href="http://en.wikipedia.org/wiki/Boxing" id="w">Boxing</a> e <a href="http://en.wikipedia.org/wiki/Skiing" id="w">Skiing</a>, jogos de tema esportivo que n&atilde;o eram de interesse da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ed_Rotberg" id="w">Ed Rotberg</a>, da divis&atilde;o de arcades da Atari, cria o Battlezone, primeiro jogo 3D em primeira pessoa. Trata&shy;se de um desafio de tanque em cen&aacute;rio b&eacute;lico. Logo depois, o governo americano encomenda uma vers&atilde;o melhorada e a utiliza com prop&oacute;sitos militares.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> lan&ccedil;a <a href="http://en.wikipedia.org/wiki/Pac&shy;Man" id="w">Pac&shy;Man</a>, o <a href="http://en.wikipedia.org/wiki/Arcade" id="w">arcade</a> mais famoso de todos os tempos, com mais de 300 mil unidades vendidas em todo o mundo. Seu criador Toru Ywatami se inspira em uma pizza com sete fatias para criar o personagem. Nos EUA, onde 100 mil m&aacute;quinas foram vendidas, o jogo ganhou novo nome: Puck Man. Mas esse rebatismo n&atilde;o durou muito. Por qu&ecirc;? Troque o P por f e veja o que acontece. Para a felicidade geral de todos, Puck Man voltou a ser Pac Man.</p>&#10;<p>Como a nova onda dos arcades, a <a href="http://en.wikipedia.org/wiki/Chuck_E._Cheese" id="w">Chuck E. Cheese</a> se torna um sucesso. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> obt&ecirc;m os direitos para lan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Missile_Command" id="w">Missile Command</a> (<a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>) no Jap&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Minoru_Arakawa" id="w">Minoru Arakawa</a>, genro de <a href="http://en.wikipedia.org/wiki/Hiroshi_Yamauchi" id="w">Hiroshi Yamauchi</a>, o chef&atilde;o da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, abre uma filial em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, que depois se transfere para <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>. A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> tinha um futuro incerto, j&aacute; que depois de <a href="http://en.wikipedia.org/wiki/Computer_Othello" id="w">Computer Othello</a> n&atilde;o conseguia criar outro sucesso.</p>&#10;<p>Ao lan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Sasuke_vs_Commander" id="w">Sasuke vs Commander</a>, a <a href="http://en.wikipedia.org/wiki/SNK" id="w">SNK</a>(<a href="http://en.wikipedia.org/wiki/SNK_Playmore" id="w">SNK Playmore</a> (antiga SNK) &eacute; uma empresa japonesa de videogames criada em 1978. SNK &eacute; um acr&ocirc;nimo para Shin Nihon Kikaku, ou &#34&semi;Projeto Novo Jap&atilde;o&#34&semi;), outra softhouse, ganha destaque. Sasuke &eacute; um jogo de tiro com gr&aacute;ficos bem detalhados, onde o jogador comanda um samurai que tenta proteger seu shogun de ninjas assassinos.</p>&#10;<a id="%5B%5B1981%5D%5D" name="%5B%5B1981%5D%5D"></a><h3>[[1981]]</h3>&#10;<p>Depois de transformar v&aacute;rias &#34&semi;bombas&#34&semi; da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> em sucessos comerciais, o artista <a href="http://en.wikipedia.org/wiki/Shigeru_Miyamoto" id="w">Shigeru Miyamoto</a> cria o jogo <a href="http://en.wikipedia.org/wiki/Donkey_Kong" id="w">Donkey Kong</a>. O her&oacute;i, apelidado de Jumpman, o encanador baixinho, deveria salvar sua namorada Pauline das garras de um gorila raivoso. Jumpman, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, ganha o nome de <a href="http://en.wikipedia.org/wiki/Mario" id="w">Mario</a>, pois os funcion&aacute;rios da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> acham o personagem parecido com Mario Segali &shy; dono do galp&atilde;o usado pela <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> em <a href="http://en.wikipedia.org/wiki/Seattle" id="w">Seattle</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> lan&ccedil;a Scramble, jogo de tiro que serve de base para v&aacute;rios outros jogos, como a s&eacute;rie <a href="http://en.wikipedia.org/wiki/Gradius" id="w">Gradius</a> (Nemesis).</p>&#10;<p>Mais descontentes saem da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> e fundam a <a href="http://en.wikipedia.org/wiki/Imagic" id="w">Imagic</a>, uma das softhouses mais competentes do console <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a>. </p>&#10;<p>Jogos criados por dissidentes da Activision lan&ccedil;am sucessos. Caso de <a href="http://en.wikipedia.org/wiki/Freeway" id="w">Freeway</a>, de <a href="http://en.wikipedia.org/wiki/David_Crane" id="w">David Crane</a>&semi; <a href="http://en.wikipedia.org/wiki/Kaboom" id="w">Kaboom</a>, de <a href="http://en.wikipedia.org/wiki/Larry_Kaplan" id="w">Larry Kaplan</a>&semi; <a href="http://en.wikipedia.org/wiki/Tennis" id="w">Tennis</a> e <a href="http://en.wikipedia.org/wiki/Ice_Hockey" id="w">Ice Hockey</a> de <a href="http://en.wikipedia.org/wiki/Alan_Miller" id="w">Alan Miller</a>. </p>&#10;<p>A Atari negocia os direitos de Pac&shy;Man e lan&ccedil;ava o arcade Tempest, jogo com gr&aacute;ficos vetoriais coloridos de tecnologia ainda inst&aacute;vel e propenso &agrave; erros. Mesmo assim, Tempest ganha uma legi&atilde;o de seguidores, que tratam os bugs como truques do jogo.</p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> lan&ccedil;a, nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, o <a href="http://en.wikipedia.org/wiki/Frogger" id="w">Frogger</a> da <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a>. Assim como em <a href="http://en.wikipedia.org/wiki/Freeway" id="w">Freeway</a>, o jogador deve atravessar uma estrada e chegar em seguran&ccedil;a no lado oposto (Frogger tem um rio como cen&aacute;rio tamb&eacute;m).</p>&#10;<p>Neste ano ocorre a primeira fatalidade da hist&oacute;ria do videogame: um homem morre de ataque card&iacute;aco jogando <a href="http://en.wikipedia.org/wiki/Berserk" id="w">Berserk</a>. </p>&#10;<p>Os rendimentos do mercado americano de arcade s&atilde;o de US$ 5.000.000.000 (Cinco bilh&otilde;es de d&oacute;lares).</p>&#10;<a id="%5B%5B1982%5D%5D" name="%5B%5B1982%5D%5D"></a><h3>[[1982]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coleco" id="w">Coleco</a> entra em cena outra vez com o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/ColecoVision" id="w">ColecoVision</a>, console baseado em cartucho com melhores gr&aacute;ficos e sons, al&eacute;m de &oacute;timas convers&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Jungle_Hunt" id="w">Jungle Hunt</a></i>, da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>, e <i><a href="http://en.wikipedia.org/wiki/Donkey_Kong_(jogo_eletr%C3%B4nico)" id="w">Donkey Kong</a></i> e <i><a href="http://en.wikipedia.org/wiki/Donkey_Kong_Junior_(jogo_eletr%C3%B4nico)" id="w">Donkey Kong Junior</a></i>, da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> &shy; uma empresa em crescimento.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> teve apenas convers&otilde;es regulares desses jogos. Preocupada com os neg&oacute;cios da Atari com a <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a>, a <a href="http://en.wikipedia.org/wiki/Coleco" id="w">Coleco</a> tenta parceria com <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>, <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> e <a href="http://en.wikipedia.org/wiki/Universal" id="w">Universal</a> (de <a href="http://en.wikipedia.org/wiki/Mr._Do!" id="w">Mr. Do!</a>). </p>&#10;<p>Outro console &eacute; lan&ccedil;ado no mercado: <a href="http://en.wikipedia.org/wiki/Vectrex" id="w">Vectrex</a>, da <a href="http://en.wikipedia.org/wiki/General_Consumer_Electronics" id="w">General Consumer Electronics</a>. O <a href="http://en.wikipedia.org/wiki/Vectrex" id="w">Vectrex</a> &eacute; a primeira e &uacute;nica m&aacute;quina da hist&oacute;ria que trabalha exclusivamente com gr&aacute;ficos vetoriais. Vinha com um jogo na mem&oacute;ria, o <a href="http://en.wikipedia.org/wiki/Minestorm" id="w">Minestorm</a>, impressionante clone de <a href="http://en.wikipedia.org/wiki/Asteroids" id="w">Asteroids</a>, e um controle anal&oacute;gico com quatro bot&otilde;es. </p>&#10;<p>A decad&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> come&ccedil;a com as vers&otilde;es de <a href="http://en.wikipedia.org/wiki/Pac_Man" id="w">Pac Man</a> e do jogo <a href="http://en.wikipedia.org/wiki/ET" id="w">ET</a>. Toneladas desses t&iacute;tulos e de outros de baixa qualidade viram aterros no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">Novo M&eacute;xico</a>. Jogos originais como <a href="http://en.wikipedia.org/wiki/Pitfall" id="w">Pitfall</a>, de <a href="http://en.wikipedia.org/wiki/David_Crane" id="w">David Crane</a>, vendem bem. Os usu&aacute;rios de <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a> come&ccedil;aram a se decepcionar com a empresa. Para melhorar o clima, &eacute; lan&ccedil;ado <a href="http://en.wikipedia.org/wiki/Atari_5200" id="w">Atari 5200</a>, que usava os mesmos chips gr&aacute;ficos e sonoros do computador que a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> fabricava. Os jogos nada mais s&atilde;o que vers&otilde;es melhoradas de antigos jogos. As vendas s&atilde;o fracas. Os jogos de <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a> n&atilde;o s&atilde;o compat&iacute;veis com o console 5200. Um adaptador &eacute; lan&ccedil;ado para corrigir o problema.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> cria <a href="http://en.wikipedia.org/wiki/Ms._Pac_Man" id="w">Ms. Pac Man</a>, que se torna o maior sucesso do arcade nos EUA com 115 mil unidades vendidas. Ele &eacute; na verdade um hack feito por dois adolescentes que modificavam e vendiam upgrades para fliperamas. Suas adapta&ccedil;&otilde;es fizeram tanto sucesso que a <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> acabou comprando Ms. Pac Man e contratando os dois.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> n&atilde;o lan&ccedil;a <a href="http://en.wikipedia.org/wiki/Ms._Pac_Man" id="w">Ms. Pac Man</a> no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e resolve trabalhar em <a href="http://en.wikipedia.org/wiki/Super_Pac_Man" id="w">Super Pac Man</a>, um jogo bem diferente do original. Uma grande quantidade de &#39&semi;vers&otilde;es melhoradas&#39&semi; come&ccedil;am a aparecer. A mais famosa &eacute; <a href="http://en.wikipedia.org/wiki/Pac_Man_Plus" id="w">Pac Man Plus</a>, onde os as frutas e outros elementos b&ocirc;nus s&atilde;o trocados por s&iacute;mbolos da cultura norte&shy;americana como latas de Coca&shy;Cola e hamburgueres.</p>&#10;<p>A ind&uacute;stria do arcade come&ccedil;a a dar sinais de queda. Em 7 de dezembro, a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> anuncia que as vendas do console n&atilde;o atingiram as expectativas. As a&ccedil;&otilde;es da Warner despencam 32% em um &uacute;nico dia.</p>&#10;<a id="%5B%5B1983%5D%5D" name="%5B%5B1983%5D%5D"></a><h3>[[1983]]</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Nolan_Bushnell" id="w">Nolan Bushnell</a> entra na <a href="http://en.wikipedia.org/wiki/Sente_Games" id="w">Sente Games</a>, antiga <a href="http://en.wikipedia.org/wiki/Videa" id="w">Videa</a>, e volta &agrave; ind&uacute;stria do videogame. Na verdade isso &eacute; um trocadilho: enquanto <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> &eacute; &#34&semi;xeque&#34&semi; no jogo de tabuleiro chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Go" id="w">Go</a>, Sente &eacute; &#34&semi;xeque&shy;mate&#34&semi;. Em parceria com a <a href="http://en.wikipedia.org/wiki/Midway_Games" id="w">Midway Games</a>, a empresa lan&ccedil;a arcades como Hat <a href="http://en.wikipedia.org/wiki/Trick" id="w">Trick</a>, jogo de hockey simples, mas com um algo mais. A parceria, entretanto, n&atilde;o consegue criar um nicho no mercado. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> foi anunciado numa confer&ecirc;ncia &agrave; imprensa o <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a>, que tinha como objetivo ser um padr&atilde;o no mercado de computadores &shy; inspirado no sucesso do VHS, que virou sin&ocirc;nimo de <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo&shy;cassete" id="w">v&iacute;deo&shy;cassete</a> &shy; e tamb&eacute;m ser uma m&aacute;quina de entretenimento de baixo custo. Por esse motivo, tornou&shy;se popular e muitos jogos foram produzidos para a plataforma. </p>&#10;<p>Na &eacute;poca era comum cada fabricante ter seu pr&oacute;prio padr&atilde;o e eles n&atilde;o eram compat&iacute;veis entre si. No caso do <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a>, qualquer produto de diferentes fabricantes eram compat&iacute;veis, tanto em n&iacute;vel de software como de hardware, tal e qual os atuais PCs. Enfim, o MSX era uma plataforma, no sentido restrito da palavra. </p>&#10;<p>O padr&atilde;o foi concebido por Kazuhiko Nishi, ex&shy;executivo da <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> do Jap&atilde;o e fundador da <a href="http://en.wikipedia.org/wiki/ASCII_Corporation" id="w">ASCII Corporation</a>, que tinha como neg&oacute;cio principal a publica&ccedil;&atilde;o de peri&oacute;dicos sobre computadores. A ASCII tamb&eacute;m viria a editar o <a href="http://en.wikipedia.org/wiki/Famicom_Tsuushin" id="w">Famicom Tsuushin</a>, a atual <a href="http://en.wikipedia.org/wiki/Famitsu" id="w">Famitsu</a>, hoje publicada pela <a href="http://en.wikipedia.org/wiki/Enterbrain" id="w">Enterbrain</a> e &eacute; a publica&ccedil;&atilde;o mais famosa sobre videogames na atualidade. A <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> de <a href="http://en.wikipedia.org/wiki/Bill_Gates" id="w">Bill Gates</a> tamb&eacute;m teve participa&ccedil;&atilde;o no projeto, que teve o interpretador de linguagem BASIC embutido na ROM do MSX. &Eacute; tido como consenso que a sigla venha de &#34&semi;MicroSoft eXtented&#34&semi;, mas o pr&oacute;prio Nishi declarou em congresso na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> que se tratava de &#34&semi;<a href="http://en.wikipedia.org/wiki/Machines_with_Software_Exchange_Ability" id="w">Machines with Software Exchange Ability</a>&#34&semi; (m&aacute;quinas com softwares intercambi&aacute;veis). </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a> tinha algumas caracter&iacute;sticas espec&iacute;ficas, como uma arquitetura bem planejada e facilmente expans&iacute;vel, sendo um dos poucos computadores realmente &#34&semi;plug &#38&semi; play&#34&semi; da hist&oacute;ria, isto &eacute;, com perif&eacute;rico quem funciona sem a necessidade de instala&ccedil;&atilde;o de drivers, j&aacute; que vinha embutido no pr&oacute;prio hardware. At&eacute; hoje entusiastas desenvolvem perif&eacute;ricos para o computador, como um controlador para DVD&shy;ROM. Para alcan&ccedil;ar a popularidade desejada, foi projetado para funcionar em televisores comuns, em vez de monitores pr&oacute;prios, que costumam ser caros. </p>&#10;<p>A primeira vers&atilde;o do MSX tinha como processador central o Z80 da Zilog e o processador de v&iacute;deo <a href="http://en.wikipedia.org/wiki/TMS9918" id="w">TMS9918</a> da <a href="http://en.wikipedia.org/wiki/Texas_Instruments" id="w">Texas Instruments</a>, os mesmos do <a href="http://en.wikipedia.org/wiki/Colecovision" id="w">Colecovision</a> &shy; existem emuladores que fazem rodar jogos de uma plataforma em outra. Diversos fabricantes se interessaram em produzir o computador, a maioria do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, como a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>, <a href="http://en.wikipedia.org/wiki/Panasonic" id="w">Panasonic</a> e <a href="http://en.wikipedia.org/wiki/Casio" id="w">Casio</a>. Mas muitas companhias estrangeiras tamb&eacute;m o produziram, como as coreanas <a href="http://en.wikipedia.org/wiki/GoldStar" id="w">GoldStar</a> (atual <a href="http://en.wikipedia.org/wiki/LG" id="w">LG</a>), <a href="http://en.wikipedia.org/wiki/Samsung" id="w">Samsung</a> e <a href="http://en.wikipedia.org/wiki/Daewoo" id="w">Daewoo</a>, al&eacute;m da holandesa <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a> e a americana <a href="http://en.wikipedia.org/wiki/Spectravideo" id="w">Spectravideo</a>. O computador tamb&eacute;m foi bem popular no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e duas fabricantes nacionais lan&ccedil;aram o padr&atilde;o em solo brasileiro: a <a href="http://en.wikipedia.org/wiki/Gradiente" id="w">Gradiente</a> com seu <a href="http://en.wikipedia.org/wiki/Expert" id="w">Expert</a> e a <a href="http://en.wikipedia.org/wiki/Sharp_Corporation" id="w">Sharp</a>, dona do <a href="http://en.wikipedia.org/wiki/HotBit" id="w">HotBit</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dragon%26%2339%3Bs_Lair" id="w">Dragon&#39&semi;s Lair</a>, de <a href="http://en.wikipedia.org/wiki/Don_Bluth" id="w">Don Bluth</a>, &eacute; lan&ccedil;ado. &Eacute; o primeiro t&iacute;tulo a usar tecnologia de v&iacute;deo laser.</p>&#10;<p>A Coleco lan&ccedil;a o computador Adam e quase vai &agrave; fal&ecirc;ncia. Trata&shy;se de uma m&aacute;quina cara, composta por um gravador de fitas, uma impressora grande, um teclado e CPU numa caixa do tamanho de um sarc&oacute;fago. Rodava jogos de cartucho e fitas. A divis&atilde;o Cabbage Patch Doll mant&eacute;m a companhia viva e um software, para ColecoVision, baseado nessas bonecas foi introduzido. Um acess&oacute;rio para rodar jogos de <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a> no console da Coleco &eacute; desenvolvido. Para jogar s&atilde;o usados joysticks extras de <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>.</p>&#10;<p>A empresa <a href="http://en.wikipedia.org/wiki/Commodore_International" id="w">Commodore International</a> lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Commodore_64" id="w">Commodore 64</a>, um computador relativamente barato e poderoso. Atingia uma resolu&ccedil;&atilde;o de 320 x 200 pixels e 16 cores simult&acirc;neas, performance melhor que qualquer videogame da &eacute;poca.</p>&#10;<p>Enquanto a ind&uacute;stria americana de videogames passa por um momento de estagna&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Crash_dos_videogames_de_1983" id="w">Crash dos videogames de 1983</a>) &shy; os jogos lan&ccedil;ados n&atilde;o tinham originalidade &shy;, a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> lan&ccedil;a,em julho, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Family_Computer" id="w">Family Computer</a> (<a href="http://en.wikipedia.org/wiki/NES" id="w">Famicom</a>). O fato de o novo console parecer um brinquedo n&atilde;o &eacute; casual, pois a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> tinha essa inten&ccedil;&atilde;o quando o desenvolveu. Convers&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Donkey_Kong_(jogo_eletr%C3%B4nico)" id="w">Donkey Kong</a></i>, <i><a href="http://en.wikipedia.org/wiki/Donkey_Kong_Junior_(jogo_eletr%C3%B4nico)" id="w">Donkey Kong Junior</a></i> e <i><a href="http://en.wikipedia.org/wiki/Popeye_(jogo_eletr%C3%B4nico)" id="w">Popeye</a></i> &shy; os dois &uacute;ltimos jogos podiam ser jogados por duas pessoas &shy; s&atilde;o lan&ccedil;adas. T&iacute;tulos de beisebol e vers&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Mario_Bros." id="w">Mario Bros.</a></i> tamb&eacute;m aparecem no Famicom. A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> tenta convencer as softhouses a desenvolverem jogos para o console.</p>&#10;<a id="%5B%5B1984%5D%5D" name="%5B%5B1984%5D%5D"></a><h3>[[1984]]</h3>&#10;<p>Game over. 1984 &eacute; o ano negro da hist&oacute;ria do videogame. Num piscar de olhos, o consumidor deixa de se interessar pelas m&aacute;quinas de jogar. Por qu&ecirc;? As vendas de consoles caem vertiginosamente. Afinal, por que gastar US$150,00 num videogame, se um computador custa US$200,00? O computador tamb&eacute;m serve para atividades educacionais e muitas outras coisas. Al&eacute;m disso, as revistas especializadas oferecem 4 ou 5 programas novos, inclusive jogos, a cada edi&ccedil;&atilde;o. </p>&#10;<p>J&aacute; no final de 83, empresas n&atilde;o ligadas ao mundo dos jogos de videogame come&ccedil;am a entrar em contato com softhouses para criarem jogos promocionais. At&eacute; barraca de cachorro&shy;quente quer um jogo que valorize a marca para usar como material de divulga&ccedil;&atilde;o. Mas os games produzidos eram horr&iacute;veis e o p&uacute;blico, cansado desse joguinho de marketing, perde o interesse por jogos.</p>&#10;<p>Enquanto isso, no outro lado do mundo, o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> come&ccedil;a a nascer. O <a href="http://en.wikipedia.org/wiki/Famicom" id="w">Famicom</a>, nome oriental do console que transformaria a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> numa gigante, ganhava apoio das primeiras softhouses independentes que come&ccedil;aram a criar jogos para a plataforma. A primeira a entrar no barco foi a &#34&semi;<a href="http://en.wikipedia.org/wiki/Hudson_Soft" id="w">Hudson Soft</a>&#34&semi;, que mais tarde viria a lan&ccedil;ar cl&aacute;ssicos como &#34&semi;<a href="http://en.wikipedia.org/wiki/Star_Soldier" id="w">Star Soldier</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Bomberman" id="w">Bomberman</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Adventure_Island" id="w">Adventure Island</a>&#34&semi;. Os seus primeiros jogos vieram ao final de julho, com &#34&semi;Nuts &#38&semi; Milk&#34&semi; e &#34&semi;Lode Runner&#34&semi;. Ambos tinham fun&ccedil;&otilde;es para criar suas pr&oacute;prias fases e a grava&ccedil;&atilde;o de dados era feita atrav&eacute;s de fitas cassete, usando o perif&eacute;rico Family Basic, que transformava o Famicom num computador. Mas quem conseguiu mais sucesso foi a Namcot (atual <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a>), trazendo seus cl&aacute;ssicos de arcade para o videogame de 8 bits da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>: &#34&semi;<a href="http://en.wikipedia.org/wiki/Galaxian" id="w">Galaxian</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Pac&shy;Man" id="w">Pac&shy;Man</a>&#34&semi;, &#34&semi;Mappy&#34&semi; e &#34&semi;Xevious&#34&semi;.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> tamb&eacute;m n&atilde;o ficou para tr&aacute;s e lan&ccedil;ou o tamb&eacute;m cl&aacute;ssico &#34&semi;Excite Bike&#34&semi;, outro que permitia editar fases e grav&aacute;&shy;los em fita cassete.</p>&#10;<p>O sucesso do <a href="http://en.wikipedia.org/wiki/Famicom" id="w">Famicom</a> no Jap&atilde;o faria com os videogames voltassem com for&ccedil;a ao ocidente em 1986, quando a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> lan&ccedil;a o &#34&semi;<a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>&#34&semi; &#34&semi;(Nintendo Entertainment System)&#34&semi; nos EUA. E pensar que a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> procurou a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> para fazer marketing do seu produto.</p>&#10;<a id="%5B%5B1985%5D%5D" name="%5B%5B1985%5D%5D"></a><h3>[[1985]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> come&ccedil;a a fazer testes em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> para vender o &#34&semi;<a href="http://en.wikipedia.org/wiki/Nintendo_Entertainment_System" id="w">NES</a>&#34&semi; no mercado americano. Os varejistas estavam t&atilde;o c&eacute;ticos em rela&ccedil;&atilde;o aos videogames que a Nintendo teve de concordar em recomprar tudo que n&atilde;o fosse vendido pelas lojas. E mais: deveria reformular o design para se adaptar ao gosto dos americanos, para quem videogame era acess&oacute;rio de TV, n&atilde;o um brinquedo. Para vender o console em lojas avessas aos videogames, a empresa tamb&eacute;m inventou um rob&ocirc;, o R.O.B. Nessas lojas, ao inv&eacute;s de ser vendido como videogame, o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> vira um pacote para jogos de rob&ocirc;. Apenas dois jogos sa&iacute;ram para <a href="http://en.wikipedia.org/wiki/R.O.B." id="w">R.O.B.</a>. </p>&#10;<p>Uma pistola para jogos como <a href="http://en.wikipedia.org/wiki/Wild_Gunman" id="w">Wild Gunman</a>, <a href="http://en.wikipedia.org/wiki/Duck_Hunt" id="w">Duck Hunt</a> e <a href="http://en.wikipedia.org/wiki/Hogan%26%2339%3Bs_Alley" id="w">Hogan&#39&semi;s Alley</a>, sucessos do arcade e do <a href="http://en.wikipedia.org/wiki/Famicom" id="w">Famicom</a>, no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, &eacute; lan&ccedil;ada. Munido de &oacute;timos jogos da pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, e de convers&otilde;es de sucessos do arcade como <a href="http://en.wikipedia.org/wiki/Kung_Fu_Master" id="w">Kung Fu Master</a>, da <a href="http://en.wikipedia.org/wiki/Irem" id="w">Irem</a>, e o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros" id="w">Super Mario Bros</a>, o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> n&atilde;o demora a virar sucesso nos EUA, apesar do lan&ccedil;amento patrulhado.</p>&#10;<p>Seguindo a <a href="http://en.wikipedia.org/wiki/Apple_Inc." id="w">Apple Inc.</a>, que fez sucesso com o <a href="http://en.wikipedia.org/wiki/Macintosh" id="w">Macintosh</a>, a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>, de Tramiel, tamb&eacute;m prepara um computador baseado no <a href="http://en.wikipedia.org/wiki/Chip_68000" id="w">chip 68000</a> (<a href="http://en.wikipedia.org/wiki/Motorola" id="w">Motorola</a>, 16 bits), o <a href="http://en.wikipedia.org/wiki/520ST" id="w">520ST</a>, internamente chamado de &#34&semi;Jackintosh&#34&semi;.</p>&#10;<p>Tamb&eacute;m em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a>, foi lan&ccedil;ada a segunda vers&atilde;o do <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a>, o <a href="http://en.wikipedia.org/wiki/MSX2" id="w">MSX2</a>, com melhores gr&aacute;ficos e RAM m&iacute;nima de 64KB. </p>&#10;<p>Os jogos eram lan&ccedil;ados em cartuchos, mas c&oacute;pias de programas podiam ser encontradas em fitas cassetes e, depois, em disquetes. Com o aparecimento de jogos maiores que 64KB, os chamados MegaROMs, foram desenvolvidos perif&eacute;ricos espec&iacute;ficos para acomodar todos os dados e permitir que as c&oacute;pias rodassem sem sobressaltos. </p>&#10;<p>Foi nesse per&iacute;odo que o MSX viu seus melhores jogos e, de longe, a <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> foi a softhouse que mais obteve sucesso na plataforma. Cl&aacute;ssicos como &#34&semi;Vampire Killer&#34&semi; &shy; precursor de &#34&semi;<a href="http://en.wikipedia.org/wiki/Castlevania" id="w">Castlevania</a>&#34&semi; &shy;, &#34&semi;Parodius&#34&semi; e &#34&semi;Metal Gear&#34&semi; nasceram no <a href="http://en.wikipedia.org/wiki/MSX" id="w">MSX</a>. Outros jogos da <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> que fizeram sucesso incluem &#34&semi;Penguin Adventure&#34&semi; &shy; o primeiro jogo de <a href="http://en.wikipedia.org/wiki/Hideo_Kojima" id="w">Hideo Kojima</a>, que viria a criar &#34&semi;<a href="http://en.wikipedia.org/wiki/Snatcher" id="w">Snatcher</a>&#34&semi; e os dois &#34&semi;<a href="http://en.wikipedia.org/wiki/Metal_Gear" id="w">Metal Gear</a>&#34&semi; para a plataforma &shy;, as s&eacute;ries &#34&semi;<a href="http://en.wikipedia.org/wiki/Gradius" id="w">Gradius</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Knightmare" id="w">Knightmare</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/King%26%2339%3Bs_Valley" id="w">King&#39&semi;s Valley</a>&#34&semi;, al&eacute;m de &#34&semi;<a href="http://en.wikipedia.org/wiki/Goemon" id="w">Goemon</a>&#34&semi; (&#34&semi;<a href="http://en.wikipedia.org/wiki/Legend_of_the_Mystical_Ninja" id="w">Legend of the Mystical Ninja</a>&#34&semi;) e &#34&semi;<a href="http://en.wikipedia.org/wiki/Space_Manbow" id="w">Space Manbow</a>&#34&semi;. </p>&#10;<p>A companhia dava muita import&acirc;ncia &agrave;s <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_v%C3%ADdeo&shy;games" id="w">trilhas musicais</a> e chegou a desenvolver um chip, que vinha embutido em seus cartuchos, que acrescenta cinco canais de som aos tr&ecirc;s nativos do computador. Essa tecnologia, chamada de SCC, tamb&eacute;m foi usada no <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>, em <a href="http://en.wikipedia.org/wiki/Games" id="w">games</a> como &#34&semi;<a href="http://en.wikipedia.org/wiki/Castlevania_III:_Dracula%26%2339%3Bs_Curse" id="w">Castlevania III: Dracula&#39&semi;s Curse</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Journey_to_Silius" id="w">Journey to Silius</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Batman:_Return_of_the_Joker" id="w">Batman: Return of the Joker</a>&#34&semi;. Assim, os jogos da Konami tamb&eacute;m eram conhecidos pelas memor&aacute;veis composi&ccedil;&otilde;es, como as de &#34&semi;<a href="http://en.wikipedia.org/wiki/Gradius_2" id="w">Gradius 2</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Salamander" id="w">Salamander</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Parodius" id="w">Parodius</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Snatcher" id="w">Snatcher</a>&#34&semi;, tidas como algumas das melhores da hist&oacute;ria. </p>&#10;<p>Apesar de grandes jogos e o computador mais popular do Jap&atilde;o nos anos 80, o MSX perdeu a concorr&ecirc;ncia para o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> &shy; tamb&eacute;m lan&ccedil;ado em 83 &shy;, mais barato e com processador de v&iacute;deo melhor. O MSX2 veio com um gr&aacute;fico mais elaborado, mas continuou longe de competir no quesito custo. Al&eacute;m disso, n&atilde;o conseguiu ter sucesso nos EUA, onde o <a href="http://en.wikipedia.org/wiki/Commodore_64" id="w">Commodore 64</a> era popular. Seu sucesso ficou localizado, fora do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, na <a href="http://en.wikipedia.org/wiki/Cor%C3%A9ia_do_Sul" id="w">Cor&eacute;ia do Sul</a>, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> (principalmente na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>), al&eacute;m de pa&iacute;ses &aacute;rabes e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Tamb&eacute;m foi muito popular na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, pois era um dos poucos computadores que podia importar e foi usado at&eacute; na esta&ccedil;&atilde;o espacial <a href="http://en.wikipedia.org/wiki/Mir" id="w">Mir</a>.</p>&#10;<a id="%5B%5B1986%5D%5D" name="%5B%5B1986%5D%5D"></a><h3>[[1986]]</h3>&#10;<p>Satisfeita com o teste aplicado em Nova Iorque, a Nintendo contrata a World of Wonder, criadora de Teddy Ruxpin e Laser Tag, para ajudar no marketing do NES em territ&oacute;rio americano. O sistema estreou com dois pacotes: um com o R.O.B., a pistola e os jogos Gyromite (para R.O.B.), Duck Hunt e <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros" id="w">Super Mario Bros</a>, ao pre&ccedil;o de US$ 249&semi; o outro, mais b&aacute;sico, vinha com Super Mario Bros. e custava US$ 199.</p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> tamb&eacute;m entra no mercado americano com seu console, o <a href="http://en.wikipedia.org/wiki/Master_System" id="w">Master System</a>, esperando desempenho superior ao do mercado japon&ecirc;s. Distribu&iacute;do pela <a href="http://en.wikipedia.org/wiki/Tonka" id="w">Tonka</a>, fabricante de caminh&otilde;es de brinquedo, o console chega com a for&ccedil;a do nome <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> nos arcades e alguns jogos originais, como <a href="http://en.wikipedia.org/wiki/Hang_On" id="w">Hang On</a> e <a href="http://en.wikipedia.org/wiki/Phantasy_Star" id="w">Phantasy Star</a>, mas n&atilde;o faz o devido sucesso. A pistola e os caros &oacute;culos 3D, ambos para poucos jogos, n&atilde;o ajudam a melhorar a imagem do Master System. Posteriormente, o console &eacute; lan&ccedil;ado no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> pela <a href="http://en.wikipedia.org/wiki/Tectoy" id="w">Tectoy</a> e, sem a concorr&ecirc;ncia oficial da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, acaba se tornando febre.</p> &#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Atari_7800" id="w">Atari 7800</a> que, ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Atari_5200" id="w">5200</a>, era compat&iacute;vel com jogos do 2600. Tarde demais. A imagem da empresa j&aacute; estava manchada e as revistas criticaram os antigos t&iacute;tulos que foram lan&ccedil;ados. A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> domina o mercado vendendo 10 vezes mais que seus competidores. No Jap&atilde;o, &eacute; lan&ccedil;ado um drive de discos com os jogos de golfe, futebol e o mitol&oacute;gico <a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda" id="w">The Legend of Zelda</a>. O sucesso da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> faz com que v&aacute;rias softhouses a procurem para produzir jogos para o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>. At&eacute; empresas que davam suporte &agrave; <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> entram na onda.</p>&#10;<a id="%5B%5B1987%5D%5D" name="%5B%5B1987%5D%5D"></a><h3>[[1987]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> continua crescendo e encurrala os advers&aacute;rios.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> ainda faz jogos para o 2600, mas estes s&atilde;o ignorados pela imprensa. A empresa tamb&eacute;m faz convers&otilde;es de Galaga e Dig Dug (Namco)&semi; Asteroids e Centipede (Atari)&semi; <a href="http://en.wikipedia.org/wiki/Robotron:2084" id="w">Robotron:2084</a> e Joust (Williams) e <a href="http://en.wikipedia.org/wiki/One&shy;in&shy;One_Basketball" id="w">One&shy;in&shy;One Basketball</a> (<a href="http://en.wikipedia.org/wiki/Electronic_Arts" id="w">Electronic Arts</a>) para o 7800.</p>&#10;<p>Zelda chega aos EUA em forma de cartucho&semi; a Nintendo decide n&atilde;o levar o caro perif&eacute;rico Disk Drive para o pa&iacute;s do Tio Sam. Jogos como Kid Icarus e Metroid aumentam a fama do NES.</p>&#10;<p>Mais um lan&ccedil;amento da Atari: o console <a href="http://en.wikipedia.org/wiki/Atari_XE" id="w">Atari XE</a>. Pela segunda vez, a empresa requenta tecnologia e tenta vend&ecirc;&shy;la como se fosse de ponta. Ao contr&aacute;rio do <a href="http://en.wikipedia.org/wiki/Atari_5200" id="w">Atari 5200</a>, o novo console usava cartuchos dos moribundos computadores da linha XE. O pacote inclu&iacute;a dois jogos, <a href="http://en.wikipedia.org/wiki/Barnyard_Blaster" id="w">Barnyard Blaster</a> e <a href="http://en.wikipedia.org/wiki/Flight_Simulator_II" id="w">Flight Simulator II</a>, uma pistola e um teclado destac&aacute;vel &shy; este &uacute;ltimo item deixou o console mais caro que o NES. Com teclas grandes e em tons pastel, junto com uma vers&atilde;o em cinza claro do tradicional joystick do 2600, e fisicamente maior que o console da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, o <a href="http://en.wikipedia.org/wiki/Atari_XE" id="w">Atari XE</a> n&atilde;o emplacou. A compatibilidade com os perif&eacute;ricos, como disk drives, impressoras e modems dos velhos XE, despertou o interesse dos donos desses computadores, mas, mesmo assim, o <a href="http://en.wikipedia.org/wiki/Atari_XE" id="w">Atari XE</a> afundou.</p>&#10;<p>Enquanto isso, a NEC lan&ccedil;a o PC Engine, videogame de 8 bits que teve o apoio da softhouse Hudson, famosa pela s&eacute;rie <a href="http://en.wikipedia.org/wiki/Bomberman" id="w">Bomberman</a>. A <a href="http://en.wikipedia.org/wiki/Hudson" id="w">Hudson</a> forjou um acordo com softhouses de menor express&atilde;o para distribuir seus jogos. E mudou sua linha de trabalho para que os novos jogos ficassem diferentes dos t&iacute;tulos j&aacute; produzidos para o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>, sucessos como <a href="http://en.wikipedia.org/wiki/Bomberman" id="w">Bomberman</a>, <a href="http://en.wikipedia.org/wiki/Star_Soldier" id="w">Star Soldier</a> e <a href="http://en.wikipedia.org/wiki/Faxanadu" id="w">Faxanadu</a>.</p>&#10;<p>A World of Wonders lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Action_Max" id="w">Action Max</a>, um ex&oacute;tico videogame que utiliza <a href="http://en.wikipedia.org/wiki/Pistola_de_luz" id="w">pistola de luz</a> e jogos gravados em fitas <a href="http://en.wikipedia.org/wiki/VHS" id="w">VHS</a> que deviam ser colocadas em um aparelho de <a href="http://en.wikipedia.org/wiki/Videocassete" id="w">videocassete</a>.</p>&#10;<a id="%5B%5B1988%5D%5D" name="%5B%5B1988%5D%5D"></a><h3>[[1988]]</h3>&#10;<p>A NEC faz acordos com <a href="http://en.wikipedia.org/wiki/Irem" id="w">Irem</a> e <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a>, e d&aacute; um importante passo para consolidar o sucesso do PC Engine.</p>&#10;<p>Nesse ano foram lan&ccedil;ados os jogos R&shy;Type (Irem), Fighting Street, o primeiro <a href="http://en.wikipedia.org/wiki/Street_Fighter" id="w">Street Fighter</a>, (<a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a>) e jogos originais como Power League Baseball (Hudson). A Namco cria jogos de esporte, um de beisebol e outro de t&ecirc;nis&semi; Galaga &#39&semi;88, uma vers&atilde;o mais moderna do sucesso de 1981 e Dragon Spirit, convers&atilde;o de um grande sucesso dos arcades. </p>&#10;<p>As brigas judiciais no mundo dos games intensificam&shy;se. A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> leva a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> aos tribunais, alegando pr&aacute;tica ilegal de monop&oacute;lio, controle de pre&ccedil;os e bloqueio eletr&ocirc;nico, via chip, para proibir o desenvolvimento de softwares de empresas n&atilde;o autorizadas. </p>&#10;<p>Ap&oacute;s o fracasso de sua linha de computadores ST (o &#34&semi;Jackintosh&#34&semi;), e de todos os produtos dom&eacute;sticos, a <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a>, dirigida pelos desorientados Tramiels, lan&ccedil;a vers&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Donkey_Kong_(jogo_eletr%C3%B4nico)" id="w">Donkey Kong</a></i> (<a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>), <i><a href="http://en.wikipedia.org/wiki/Donkey_Kong_Junior_(jogo_eletr%C3%B4nico)" id="w">Donkey Kong Junior</a></i> (1982) e <i><a href="http://en.wikipedia.org/wiki/Mario_Bros." id="w">Mario Bros.</a></i> (1983) para o 7800.</p>&#10;<p>Um dos maiores sucessos da hist&oacute;ria &eacute; lan&ccedil;ado: <a href="http://en.wikipedia.org/wiki/Tetris" id="w">Tetris</a>, do <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russo</a> <a href="http://en.wikipedia.org/wiki/Alexey_Pajitnov" id="w">Alexey Pajitnov</a>. Embora tenha criado um jogo conhecido mundialmente, Pajitnov n&atilde;o viu a cor do dinheiro, sugado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">pol&iacute;tica comunista</a>. O jogo virou febre e inspirou outros quebra&shy;cabe&ccedil;as.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> lan&ccedil;a a sequ&ecirc;ncia de Zelda, <a href="http://en.wikipedia.org/wiki/Zelda_II:_The_Adventure_of_Link" id="w">Zelda II: The Adventure of Link</a> e <a href="http://en.wikipedia.org/wiki/Super_Mario_Bros._2" id="w">Super Mario Bros 2</a>. Esse, na verdade, n&atilde;o &eacute; o mesmo Mario 2 lan&ccedil;ado no Jap&atilde;o: considerado muito dif&iacute;cil para o p&uacute;blico americano, a <a href="http://en.wikipedia.org/wiki/Nintendo_of_America" id="w">Nintendo of America</a> adaptou o game Doki Doki Panic com os personagens de Mario 1 e assim nasceu o que os japoneses conhecem como Super Mario USA.&#10;A Sega lan&ccedil;a o Sega Mega Drive, para competir com a Nintendo.</p>&#10;<a id="%5B%5B1989%5D%5D" name="%5B%5B1989%5D%5D"></a><h3>[[1989]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> descobre um meio de passar pelo chip de bloqueio do NES e lan&ccedil;a jogos n&atilde;o autorizados pela Nintendo, sob a marca de Tengen.</p>&#10;<p>Seguem&shy;se in&uacute;meros processos e recursos. A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> ganha os direitos de lan&ccedil;ar para o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> as vers&otilde;es de <a href="http://en.wikipedia.org/wiki/Shinobi" id="w">Shinobi</a>, <a href="http://en.wikipedia.org/wiki/Alien_Syndrome" id="w">Alien Syndrome</a> e <a href="http://en.wikipedia.org/wiki/Afterburner" id="w">Afterburner</a>, todos da Sega, e convers&otilde;es de arcades da pr&oacute;pria Atari. As brigas continuam, desta vez envolvendo os direitos de Tetris. A Atari criou uma vers&atilde;o com melhores gr&aacute;ficos para at&eacute; dois jogadores, mas a Nintendo vence nos tribunais. Resta a Atari retirar seus cartuchos do mercado.</p>&#10;<p>Um armaz&eacute;m da <a href="http://en.wikipedia.org/wiki/Tengen" id="w">Tengen</a>, abarrotado de jogos <a href="http://en.wikipedia.org/wiki/Tetris" id="w">Tetris</a>, &eacute; destru&iacute;do. Varejistas fazem a festa e vendem as c&oacute;pias que t&ecirc;m por US$ 100.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a> nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Pre&ccedil;o: US$149,95. O videogame port&aacute;til com imagens em preto&shy;e&shy;branco, e que vinha com o cartucho Tetris, come&ccedil;ou uma hist&oacute;ria de recordes. Vers&otilde;es de <a href="http://en.wikipedia.org/wiki/Super_Mario" id="w">Super Mario</a>, o <a href="http://en.wikipedia.org/wiki/Super_Mario_Land" id="w">Super Mario Land</a>, um clone de <a href="http://en.wikipedia.org/wiki/Breakout" id="w">Breakout</a>, <a href="http://en.wikipedia.org/wiki/Alleyway" id="w">Alleyway</a> e um jogo de beisebol foram lan&ccedil;ados rapidamente. </p>&#10;<p>A NEC lan&ccedil;a o PC Engine nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> com o nome de <a href="http://en.wikipedia.org/wiki/TurboGrafx&shy;16" id="w">TurboGrafx&shy;16</a>, por US$ 189,95. Apesar das negocia&ccedil;&otilde;es com grandes softhouses no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, a NEC n&atilde;o tinha poder de fogo para combater o NES. O TurboGrafx 16 foi o primeiro console a ter CD&shy;ROM, mas o n&uacute;mero de t&iacute;tulos,nos EUA, era pequeno.</p>&#10;<p>Enquanto a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, e outras empresas, tem problemas com a imprensa especializada &shy; a Nintendo reluta em passar informa&ccedil;&otilde;es para ve&iacute;culos que n&atilde;o sejam seus, como a Nintendo Power. J&aacute; a NEC faz acordos com a Video Games &#38&semi; Computer Entertainment e a Sendai Publishing que anunciam a cria&ccedil;&atilde;o de uma revista especializada para TurboGrafx, com informa&ccedil;&otilde;es vindo direto dos rela&ccedil;&otilde;es p&uacute;blicas da empresa.</p>&#10;<p>Ainda dependendo da Tonka e de uma filial pequena, mas em crescimento, a Sega lan&ccedil;a o Genesis &shy; Mega Drive para brasileiros e japoneses &shy; nos EUA. No Jap&atilde;o, o console j&aacute; tinha relativo sucesso. Ao pre&ccedil;o de US$ 249,95, o Genesis vinha acompanhado de Altered Beast. O marketing da Sega, que valorizava o potencial da m&aacute;quina para convers&otilde;es de arcades, ajudou o Genesis a ser um sucesso.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> tamb&eacute;m lan&ccedil;a um port&aacute;til, o <a href="http://en.wikipedia.org/wiki/Lynx" id="w">Lynx</a>, desenvolvido pela <a href="http://en.wikipedia.org/wiki/Epyx" id="w">Epyx</a> que j&aacute; andava mal das pernas. Ainda assim, a <a href="http://en.wikipedia.org/wiki/Epyx" id="w">Epyx</a> lan&ccedil;ou grandes jogos para o Lynx, e a Atari fez convers&otilde;es do 7800 e de seus arcades. Apesar de colorido, o port&aacute;til da <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> n&atilde;o pegou. Al&eacute;m de mais caro que o <a href="http://en.wikipedia.org/wiki/Game_Boy" id="w">Game Boy</a> &shy; custava US$ 179,95 &shy;, o port&aacute;til enfrentou os boatos de fal&ecirc;ncia que envolviam sua criadora.</p>&#10;<a id="D%C3%A9cada_de_1990" name="D%C3%A9cada_de_1990"></a><h2>D&eacute;cada de 1990</h2>&#10;<a id="%5B%5B1990%5D%5D" name="%5B%5B1990%5D%5D"></a><h3>[[1990]]</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Super_Mario_Bros._3" id="w">Super Mario Bros. 3</a>, o jogo mais vendido de toda a hist&oacute;ria da Nintendo, &eacute; lan&ccedil;ado. Apesar de enfrentar a concorr&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a> e do <a href="http://en.wikipedia.org/wiki/TurboGrafx" id="w">TurboGrafx</a>, o <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a> teve o seu melhor ano. O console contou com a ajudinha extra das softhouses que lan&ccedil;aram cartuchos com chips para que os gr&aacute;ficos fossem melhores.</p>&#10;<p>No Jap&atilde;o, o <a href="http://en.wikipedia.org/wiki/Super_Famicon" id="w">Super Famicon</a>, <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a> para os brasileiros, &eacute; lan&ccedil;ado. O console de 16 bits da <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, guardadas as devidas propor&ccedil;&otilde;es, &eacute; que mais se parece com os consoles atuais. Acompanhado de <a href="http://en.wikipedia.org/wiki/Super_Mario_World" id="w">Super Mario World</a>, o Super Famicom provocou filas gigantescas diante das lojas especializadas.</p>&#10;<p>Nos EUA, a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> briga na justi&ccedil;a com a rede de locadoras <a href="http://en.wikipedia.org/wiki/Blockbuster" id="w">Blockbuster</a> e defende a tese de que o aluguel de cartuchos derruba as vendas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/SNK" id="w">SNK</a>, que durante muito tempo desenvolveu jogos para <a href="http://en.wikipedia.org/wiki/NES" id="w">NES</a>, como a s&eacute;rie <a href="http://en.wikipedia.org/wiki/Ikari_Warriors" id="w">Ikari Warriors</a> e Crystallis, lan&ccedil;a seu sistema de 16 bits, o Neo Geo. A plataforma, com vers&otilde;es profissionais (arcade) e dom&eacute;sticas, era muito superior aos consoles existentes, tanto em desempenho quanto em pre&ccedil;o. Os consoles da SNK custavam US$ 500&semi; os cartuchos, US$ 150. Esses n&uacute;meros nada convidativos mantiveram as vendas em baixa.</p>&#10;<p>A Sega mant&eacute;m a pol&iacute;tica de convers&atilde;o de jogos do arcade para o Mega Drive. O console ganha vers&otilde;es de <a href="http://en.wikipedia.org/wiki/E&shy;Swat" id="w">E&shy;Swat</a>, <a href="http://en.wikipedia.org/wiki/Afterburner_II" id="w">Afterburner II</a> e outros sucessos, al&eacute;m de garantir os direitos do fant&aacute;stico, por&eacute;m desconhecido, arcade Strider, o primeiro jogo de console com oito megabits. A Capcom j&aacute; havia lan&ccedil;ado uma vers&atilde;o adaptada de Strider para o NES. Mas &eacute; a convers&atilde;o da Sega &eacute; que se destaca, tanto que Strider ganhou t&iacute;tulos de melhor jogo do ano. Tamb&eacute;m &eacute; lan&ccedil;ado o Sega Game Gear, um port&aacute;til colorido, feito para competir com a Nintendo.</p>&#10;<p>Mais um port&aacute;til &eacute; lan&ccedil;ado: TurboExpress, da NEC. O <a href="http://en.wikipedia.org/wiki/TurboExpress" id="w">TurboExpress</a> podia ser concetado a um sintonizador de TV. Na verdade, era um TurboGrafx port&aacute;til, com um &oacute;timo monitor de cristal l&iacute;quido. Pre&ccedil;o:US$ 299,95. Pela segunda vez na hist&oacute;ria, um console vira port&aacute;til e, pela primeira vez, vem com monitor. O primeiro console a virar port&aacute;til foi o TV Boy, vers&atilde;o compacta do <a href="http://en.wikipedia.org/wiki/Atari_2600" id="w">Atari 2600</a>. Sem monitor e com entrada para cartucho, apesar de ter 100 jogos na mem&oacute;ria, O <a href="http://en.wikipedia.org/wiki/TV_Boy" id="w">TV Boy</a> funcionava &agrave; pilha.</p>&#10;<a id="%5B%5B1991%5D%5D" name="%5B%5B1991%5D%5D"></a><h3>[[1991]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> lan&ccedil;a a vers&atilde;o americana de Super Famicon, o <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a>, por US$ 249,95. Jornalistas questionavam se o novo Mario seria o suficiente para atrair os fabricantes dedicados ao NES.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> joga pesado e p&otilde;e <a href="http://en.wikipedia.org/wiki/Sonic%2C_the_Hedgehog" id="w">Sonic, the Hedgehog</a> no <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a> para competir com o novo console da Nintendo. O carism&aacute;tico personagem, que virou mascote da Sega. Tamb&eacute;m lan&ccedil;a o Sega CD, um perif&eacute;rico que permite jogar jogos em CD&shy;ROM no Mega Drive.</p>&#10;<p>Acontece a primeira investida da <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> no mercado de videogames. A empresa prop&otilde;e o lan&ccedil;amento de um CD&shy;ROM, o <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>, para o Super NES. O perif&eacute;rico melhoraria as capacidades gr&aacute;ficas e sonoras com o novo formato em CD.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Galoob_Toys" id="w">Galoob Toys</a> lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Game_Genie" id="w">Game Genie</a>, um acess&oacute;rio que permite &#34&semi;mexer&#34&semi; no jogo: obter vidas infinitas e truques que deixam os jogos mais f&aacute;ceis s&atilde;o os trunfos do apetrecho. Mais uma vez, a Nintendo n&atilde;o gosta nada da hist&oacute;ria. De acordo com a empresa, o Game Genie reduz o a divers&atilde;o do jogo. A Nintendo perde a a&ccedil;&atilde;o e o acess&oacute;rio continua sendo vendido. Ele &eacute; usado hoje em dia para rodar jogos no <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>, ultrapassando o chip de prote&ccedil;&atilde;o do console (que com o tempo p&aacute;ra de funcionar direito). Quando a Galoob vai produzir uma vers&atilde;o para o <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a>, a <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> faz quest&atilde;o de ajudar a empresa. </p>&#10;<p>Nos arcades, uma revolu&ccedil;&atilde;o: o lend&aacute;rio <a href="http://en.wikipedia.org/wiki/Street_Fighter_II" id="w">Street Fighter II</a>, jogo mais famoso da d&eacute;cada de 90 e renovador do g&ecirc;nero luta, &eacute; lan&ccedil;ado. As casas de arcade se revigoram e compram placas e mais placas de <a href="http://en.wikipedia.org/wiki/Street_Fighter_II" id="w">Street Fighter II</a>. A concorr&ecirc;ncia, investe em jogos mais sofisticados, como os de corrida.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> anuncia o desenvolvimento de um novo console de 16 bits, para competir com a <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> e a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>.</p>&#10;<a id="%5B%5B1992%5D%5D" name="%5B%5B1992%5D%5D"></a><h3>[[1992]]</h3>&#10;<p>O atrito entre as softhouses e a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> aumenta. A &#34&semi;Big N&#34&semi; s&eacute; d&aacute; bem e consegue contrato de exclusividade de um ano para a convers&atilde;o de Street Fighter II. E mais: a <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> se compromete a lan&ccedil;ar o jogo das Tartarugas Ninjas, Turtles in Time, para o console 16 bits da Nintendo.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> e a <a href="http://en.wikipedia.org/wiki/Capcom" id="w">Capcom</a> faziam jogos para <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a>, mas seus melhores times nunca trabalhavam para o console da <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>. Convencida de que precisava aumentar sua participa&ccedil;&atilde;o no mercado, para atrair as melhores softhouses, e, tamb&eacute;m, de que A Nintendo s&oacute; conseguiu tal feito ap&oacute;s lan&ccedil;ar s&eacute;ries de sucesso, a Sega corre contra o tempo e lan&ccedil;a <a href="http://en.wikipedia.org/wiki/Sonic_2" id="w">Sonic 2</a>, no Natal. As vendas s&atilde;o estrondosas e amea&ccedil;am o reinado da Nintendo.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a> ganha seu CD&shy;ROM, o <a href="http://en.wikipedia.org/wiki/Mega_CD" id="w">Mega CD</a>, ou <a href="http://en.wikipedia.org/wiki/Sega_CD" id="w">Sega CD</a> nos EUA, mas a <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> n&atilde;o permite que as softhouses tenham acesso f&aacute;cil &agrave; recursos como o zoom e a rota&ccedil;&atilde;o de sprites.</p>&#10;<p>Para impulsionar a venda do <a href="http://en.wikipedia.org/wiki/Sega_CD" id="w">Sega CD</a>, a <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> americana concentra os t&iacute;tulos nos &#39&semi;cinemas interativos&#39&semi;, como Night Trap, g&ecirc;neros inadequados para cartuchos. Muitos arcades estavam sendo preparados mas, nos EUA, o perif&eacute;rico n&atilde;o pegou e ningu&eacute;m estava desenvolvendo grandes jogos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> e <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> desfazem o projeto do CD&shy;ROM para <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a>. Detalhe: os trabalhos estavam pr&oacute;ximos da conclus&atilde;o. Rumores de que a Sony conseguira um acordo e permitiria a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> ter os lucros dos jogos de CD para <a href="http://en.wikipedia.org/wiki/Super_Nintendo" id="w">Super Nintendo</a>. Foi quando a Nintendo anunciou planos para trabalhar em conjunto com a <a href="http://en.wikipedia.org/wiki/Philips" id="w">Philips</a> numa plataforma compat&iacute;vel com o console CD&shy;i da empresa holandesa. A <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>, indignada, cancelou o desenvolvimento do CD&shy;ROM e seus jogos e come&ccedil;ou a trabalhar num console pr&oacute;prio, de 32 bits com m&iacute;dia baseada em CD, para destronar a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a>.</p>&#10;<a id="%5B%5B1993%5D%5D" name="%5B%5B1993%5D%5D"></a><h3>[[1993]]</h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Panasonic" id="w">Panasonic</a> come&ccedil;a a campanha de marketing do seu <a href="http://en.wikipedia.org/wiki/3DO" id="w">3DO</a> (US$ 699), o primeiro videogame 32 bits da hist&oacute;ria, desenvolvido pela empresa 3DO. Com o apoio de grandes softhouses do mundo inteiro &shy; algumas desenvolviam exclusivamente para o console &shy; o 3DO pareceu invenc&iacute;vel no come&ccedil;o. <a href="http://en.wikipedia.org/wiki/Road_Rash" id="w">Road Rash</a>, da <a href="http://en.wikipedia.org/wiki/Electronic_Arts" id="w">Electronic Arts</a>, foi uma das sensa&ccedil;&otilde;es do console.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Atari" id="w">Atari</a> arquiva o <a href="http://en.wikipedia.org/wiki/Panther" id="w">Panther</a>, de tecnologia ultrapassada, e lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Atari_Jaguar" id="w">Atari Jaguar</a>, que a empresa diz ser o primeiro console de 64 bits do mundo. Tecnicamente, &eacute; discut&iacute;vel se o Jaguar tinha ou n&atilde;o 64 bits. Na pr&aacute;tica os jogos estavam apenas um n&iacute;vel acima dos consoles de 16 bits. Poucas softhouses fizeram jogos para o Jaguar, mas, pelo menos para os americanos, o console teve um valor sentimental. Foi no Jaguar que <a href="http://en.wikipedia.org/wiki/Rayman" id="w">Rayman</a>, da <a href="http://en.wikipedia.org/wiki/UbiSoft" id="w">UbiSoft</a>, teve sua primeira apari&ccedil;&atilde;o. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> e <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> anunciam seus videogames de pr&oacute;xima gera&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Project_Reality" id="w">Project Reality</a>, de 64 bits, e <a href="http://en.wikipedia.org/wiki/Sega_Saturn" id="w">Sega Saturn</a>, respectivamente. Nesse momento, a <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> ainda n&atilde;o havia decidido se o Saturn teria 32 ou 64 bits.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a>, que dominava mais da metade do mercado de videogames nos EUA, na Europa e no Brasil, lan&ccedil;a Sonic 3. A <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> n&atilde;o havia colocado no mercado nenhum Mario desde Sonic 1. Curiosamente, o excelente <a href="http://en.wikipedia.org/wiki/Sonic_the_Hedgehog_CD" id="w">Sonic the Hedgehog CD</a>, lan&ccedil;ado para o Sega CD e talvez o &uacute;nico t&iacute;tulo capaz de salvar o perif&eacute;rico da morte, teve sua m&uacute;sica alterada para &#34&semi;Sonic Boom&#34&semi;.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/Gradiente" id="w">Gradiente</a> e <a href="http://en.wikipedia.org/wiki/Estrela" id="w">Estrela</a> formam a <a href="http://en.wikipedia.org/wiki/Playtronic" id="w">Playtronic</a>, joint venture que representa a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> em territ&oacute;rio nacional. Todos os hardwares da empresa japonesa passam a ser fabricados em <a href="http://en.wikipedia.org/wiki/Manaus" id="w">Manaus</a>. A <a href="http://en.wikipedia.org/wiki/SNK" id="w">SNK</a> tamb&eacute;m monta filial no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, a <a href="http://en.wikipedia.org/wiki/Neo_Geo" id="w">Neo Geo</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</p>&#10;<p>A viol&ecirc;ncia de jogos como <a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a> e <a href="http://en.wikipedia.org/wiki/Night_Trap" id="w">Night Trap</a> abalam o <a href="http://en.wikipedia.org/wiki/Senado_americano" id="w">Senado americano</a>. Os senadores Joseph Lieberman e Herbert Kohl lan&ccedil;am uma investiga&ccedil;&atilde;o para saber como a viol&ecirc;ncia dos jogos interfere na vida dos usu&aacute;rios. Mas a inten&ccedil;&atilde;o real &eacute; banir os jogos violentos. As empresas de videogame usam esta ocasi&atilde;o para se atacarem e criticam os lan&ccedil;amentos de <a href="http://en.wikipedia.org/wiki/Night_Trap" id="w">Night Trap</a> e <a href="http://en.wikipedia.org/wiki/Mortal_Kombat" id="w">Mortal Kombat</a>. Ap&oacute;s a confus&atilde;o, criam um sistema de censura por faixa et&aacute;ria e lan&ccedil;am jogos ainda mais violentos.</p>&#10;<a id="%5B%5B1994%5D%5D" name="%5B%5B1994%5D%5D"></a><h3>[[1994]]</h3>&#10;<p>O lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Super_Metroid" id="w">Super Metroid</a> para <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a> deixa a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> em condi&ccedil;&otilde;es de dar o troco &agrave; Sega no mercado de 16 bits.</p>&#10;<p>Jogos com o chip <a href="http://en.wikipedia.org/wiki/Super_FX" id="w">Super FX</a>, como <a href="http://en.wikipedia.org/wiki/Star_Fox_(jogo_eletr%C3%B4nico)" id="w">Star Fox</a>, s&atilde;o colocados no mercados para competir com os consoles de 32 e 64 bits.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/32X" id="w">32X</a>, perif&eacute;rico que transforma o <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a> em 32 bits por US$ 179,95. Para impedir que <a href="http://en.wikipedia.org/wiki/Atari_Jaguar" id="w">Atari Jaguar</a> e <a href="http://en.wikipedia.org/wiki/3DO" id="w">3DO</a> ganhassem espa&ccedil;o, o 32X sai com uma boa leva de jogos como <a href="http://en.wikipedia.org/wiki/Virtua_Racing" id="w">Virtua Racing</a>, <a href="http://en.wikipedia.org/wiki/Star_Wars" id="w">Star Wars</a> e <a href="http://en.wikipedia.org/wiki/Doom" id="w">Doom</a>. Mas as licenciadas da Sega n&atilde;o confiaram no novo perif&eacute;rico. Nenhuma delas sabia o que a empresa do Sonic estava planejando para o 32X. Outro empecilho: a Sega n&atilde;o tinha condi&ccedil;&otilde;es de lan&ccedil;ar o 32X no Jap&atilde;o. </p>&#10;<p>Enquanto isso, a Nintendo lan&ccedil;a o <a href="http://en.wikipedia.org/wiki/Super_Game_Boy" id="w">Super Game Boy</a> por US$ 59,95. Os cartuchos de Game Boy rodavam em SGB e ainda ganhavam alguns recursos.</p>&#10;<p>Quando nada se esperava de novo no <a href="http://en.wikipedia.org/wiki/Super_Nes" id="w">Super Nes</a>, a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> surpreende o mercado com o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Donkey_Kong_Country" id="w">Donkey Kong Country</a>, desenvolvido pela <a href="http://en.wikipedia.org/wiki/Rare" id="w">Rare</a>. O jogo foi apresentado numa feira nos EUA &shy; o p&uacute;blico esperava por informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Project_Reality" id="w">Project Reality</a>. Mesmo com uma CPU lenta, o <a href="http://en.wikipedia.org/wiki/Super_NES" id="w">Super NES</a> provou que ainda poderia competir com o <a href="http://en.wikipedia.org/wiki/Atari_Jaguar" id="w">Atari Jaguar</a> e o <a href="http://en.wikipedia.org/wiki/3DO" id="w">3DO</a>. O jogo foi o mais vendido do ano e a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> encostou na <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> em n&uacute;mero de consoles vendidos. Em <a href="http://en.wikipedia.org/wiki/11_de_novembro" id="w">11 de novembro</a>, a Sega coloca o <a href="http://en.wikipedia.org/wiki/Sega_Saturn" id="w">Saturn</a>, videogame de 32 bits, no mercado japon&ecirc;s, e com bons jogos. Entre eles estava o sucesso do arcade <a href="http://en.wikipedia.org/wiki/Virtua_Fighter" id="w">Virtua Fighter</a>. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/3_de_dezembro" id="w">3 de dezembro</a> foi a vez da <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> entrar em a&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a>. A estr&eacute;ia se deu com &oacute;timas convers&otilde;es de arcade como Ridge Racer, bons jogos originais encabe&ccedil;ados por <a href="http://en.wikipedia.org/wiki/Battle_Arena_Toshinden" id="w">Battle Arena Toshinden</a> e alguns t&iacute;tulos med&iacute;ocres como <a href="http://en.wikipedia.org/wiki/Space_Griffon" id="w">Space Griffon</a>.</p>&#10;<p>A Sega lan&ccedil;a mais um <a href="http://en.wikipedia.org/wiki/Sonic" id="w">Sonic</a>: <a href="http://en.wikipedia.org/wiki/Sonic_%26amp%3B_Knuckles" id="w">Sonic &#38&semi; Knuckles</a>. Apesar do forte marketing, as vendas foram fracas se comparadas com as dos Sonic anteriores. Talvez os jogos da s&eacute;rie, muito parecidos, tenham saturado o mercado. <a href="http://en.wikipedia.org/wiki/Sonic_%26amp%3B_Knuckles" id="w">Sonic &#38&semi; Knuckles</a> era um jogo cheio de segredos. O cartucho tinha uma entrada para outro cartucho e podia se conectar com t&iacute;tulos como <a href="http://en.wikipedia.org/wiki/Sonic_1" id="w">Sonic 1</a>&semi; as fases desse &uacute;ltimo podiam ser jogadas em <a href="http://en.wikipedia.org/wiki/Knuckles" id="w">Knuckles</a>, Sonic 2, podendo jogar as fases de Sonic 2 com Knckles, e Sonic 3 &#38&semi; Knuckles, considerado o melhor jogo do Sonic para Mega Drive (alguns consideram Sonic 3 &#38&semi; Knuckles como o melhor jogo do Sonic) </p>&#10;<p>Apesar do sucesso de jogos como <a href="http://en.wikipedia.org/wiki/Donkey_Kong_Country" id="w">Donkey Kong Country</a>, as vendas em geral foram baixas.&#10;Resumindo, mesmo a <a href="http://en.wikipedia.org/wiki/Sega" id="w">Sega</a> ter investivo forte no <a href="http://en.wikipedia.org/wiki/Mega_drive" id="w">Mega drive</a> lan&ccedil;ando o <a href="http://en.wikipedia.org/wiki/Sega_CD" id="w">Sega CD</a>, <a href="http://en.wikipedia.org/wiki/Sega_32x" id="w">Sega 32x</a>, <a href="http://en.wikipedia.org/wiki/Majesco" id="w">Majesco</a>, as vendas do <a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a> n&atilde;o foram superiores as do <a href="http://en.wikipedia.org/wiki/SNES" id="w">SNES</a>.&#10;Ao todo foi: &#10;<a href="http://en.wikipedia.org/wiki/Mega_Drive" id="w">Mega Drive</a>, incluindo os acessorios: 40,90 milh&otilde;es&#10;<a href="http://en.wikipedia.org/wiki/Super_nintendo" id="w">Super nintendo</a>: 49,10 milh&otilde;es</p>&#10;<a id="5%C2%B0_gera%C3%A7%C3%A3o_(32%5C64&shy;bit)" name="5%C2%B0_gera%C3%A7%C3%A3o_(32%5C64&shy;bit)"></a><h3>5&deg; gera&ccedil;&atilde;o (32\64&shy;bit)</h3>&#10;<p>O considerado primeiro console de 64&shy;bit foi o <a href="http://en.wikipedia.org/wiki/Atari_Jaguar" id="w">Atari Jaguar</a>, lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Com pouco marketing e t&iacute;tulos decentes, foi um fracasso e a &uacute;ltima tentativa da Atari em hardware. Outro console fracassado da quinta gera&ccedil;&atilde;o foi o <a href="http://en.wikipedia.org/wiki/3DO" id="w">3DO</a>, que apesar da publicidade e apoio de desenvolvedoras, teve vendas abatidas pelo pre&ccedil;o alto.</p>&#10;<p>A quinta gera&ccedil;&atilde;o marcou o advento dos jogos em <a href="http://en.wikipedia.org/wiki/3D" id="w">3D</a>, como <i><a href="http://en.wikipedia.org/wiki/Super_Mario_64" id="w">Super Mario 64</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tomb_Raider" id="w">Tomb Raider</a></i> e <i><a href="http://en.wikipedia.org/wiki/Final_Fantasy_VII" id="w">Final Fantasy VII</a></i>, al&eacute;m de mais realismo e a&ccedil;&atilde;o ao inv&eacute;s da fantasia e velocidade de jogos como <i>Sonic</i> e <i>Mario</i>.</p>&#10;<p>Os tr&ecirc;s consoles mais importantes dessa gera&ccedil;&atilde;o foram:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sega_Saturn" id="w">Sega Saturn</a> (1994&shy;Jap&atilde;o e 1995&shy;EUA), rodava jogos em <a href="http://en.wikipedia.org/wiki/CD&shy;ROM" id="w">CD&shy;ROM</a>. Muito bem&shy;sucedido no Jap&atilde;o, mas n&atilde;o no resto do mundo, devido &aacute; menos jogos (a complexa engenharia interna do Saturn tornava a programa&ccedil;&atilde;o dif&iacute;cil) e f&atilde;s irritados com o monte de perif&eacute;ricos do Mega Drive. Os grandes sucessos vinham de convers&otilde;es de arcade (<a href="http://en.wikipedia.org/wiki/Virtua_Fighter" id="w">Virtua Fighter</a>, <a href="http://en.wikipedia.org/wiki/Daytona_USA" id="w">Daytona USA</a>, <a href="http://en.wikipedia.org/wiki/Virtua_Cop" id="w">Virtua Cop</a>, <a href="http://en.wikipedia.org/wiki/Sega_Rally" id="w">Sega Rally</a>) ou t&iacute;tulos originais da pr&oacute;pria Sega (<a href="http://en.wikipedia.org/wiki/Panzer_Dragoon" id="w">Panzer Dragoon</a>, <a href="http://en.wikipedia.org/wiki/NiGHTS_into_Dreams" id="w">NiGHTS into Dreams</a>). Vendeu 10 milh&otilde;es de consoles. Lan&ccedil;ado no Brasil pela Tec Toy.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/PlayStation" id="w">PlayStation</a> (1995), da novata <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>, nascera de uma parceria desfeita entre a Nintendo e a Sony, no meio do projeto, para cria&ccedil;&atilde;o um perif&eacute;rico de CD para o Super NES. Conseguiu logo o apoio de softhouses como <a href="http://en.wikipedia.org/wiki/Square" id="w">Square</a> (a s&eacute;rie <a href="http://en.wikipedia.org/wiki/Final_Fantasy" id="w">Final Fantasy</a>, <a href="http://en.wikipedia.org/wiki/Chrono_Cross" id="w">Chrono Cross</a>), <a href="http://en.wikipedia.org/wiki/Konami" id="w">Konami</a> (<i><a href="http://en.wikipedia.org/wiki/Metal_Gear_Solid" id="w">Metal Gear Solid</a></i>, <a href="http://en.wikipedia.org/wiki/Castlevania:_Symphony_of_the_Night" id="w">Castlevania: Symphony of the Night</a><i>) e <a href="http://en.wikipedia.org/wiki/Namco" id="w">Namco</a> (</i><a href="http://en.wikipedia.org/wiki/Tekken" id="w">Tekken</a><i>, <a href="http://en.wikipedia.org/wiki/Ridge_Racer" id="w">Ridge Racer</a>), assim tendo grande biblioteca de jogos. Tornou&shy;se o l&iacute;der da gera&ccedil;&atilde;o, com 100 milh&otilde;es de consoles. N&atilde;o lan&ccedil;ado oficialmente no Brasil (apenas importado).</i></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nintendo_64" id="w">Nintendo 64</a> (1996), possu&iacute;a 64&shy;bits. Por manter o formato de cartucho, perdeu muitos desenvolvedores, e a maioria dos t&iacute;tulos vinha da pr&oacute;pria Nintendo (<i><a href="http://en.wikipedia.org/wiki/Super_Mario_64" id="w">Super Mario 64</a>, <a href="http://en.wikipedia.org/wiki/The_Legend_of_Zelda:_Ocarina_of_Time" id="w">The Legend of Zelda: Ocarina of Time</a>, <a href="http://en.wikipedia.org/wiki/F&shy;Zero_X" id="w">F&shy;Zero X</a></i>) ou da subsidi&aacute;ria <a href="http://en.wikipedia.org/wiki/Rare" id="w">Rare</a> (<i><a href="http://en.wikipedia.org/wiki/GoldenEye_007" id="w">GoldenEye 007</a>, <a href="http://en.wikipedia.org/wiki/Banjo&shy;Kazooie" id="w">Banjo&shy;Kazooie</a>, <a href="http://en.wikipedia.org/wiki/Perfect_Dark" id="w">Perfect Dark</a></i>). Ainda assim, garantiu o segundo lugar com 33 milh&otilde;es de consoles. Lan&ccedil;ado no Brasil pela Gradiente.</li></ul>&#10;<a id="Port%C3%A1teis" name="Port%C3%A1teis"></a><h4>Port&aacute;teis</h4>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, a Nintendo lan&ccedil;ou a vers&atilde;o colorida do Game Boy, o <a href="http://en.wikipedia.org/wiki/Game_Boy_Color" id="w">Game Boy Color</a>, al&eacute;m de uma vers&atilde;o de bolso (Game Boy Pocket) e com luz (Game Boy Light) e acess&oacute;rios como a Game Boy Camera. O Game Boy tornou&shy;se ainda mais vendido com o lan&ccedil;amento da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Pok%C3%A9mon" id="w">Pok&eacute;mon</a></i>, que tamb&eacute;m se tornou <a href="http://en.wikipedia.org/wiki/Anime" id="w">anime</a>, <a href="http://en.wikipedia.org/wiki/Mang%C3%A1" id="w">mang&aacute;</a> e uma franquia bilion&aacute;ria.</p>&#10;<p>Ao mesmo tempo, a Nintendo teve um grande fracasso com o <a href="http://en.wikipedia.org/wiki/Virtual_Boy" id="w">Virtual Boy</a>, que simulava <a href="http://en.wikipedia.org/wiki/Realidade_virtual" id="w">realidade virtual</a> mas n&atilde;o tinha muitos jogos e os gr&aacute;ficos em preto e vermelho decepcionavam. Lan&ccedil;ado em 1995, teve a produ&ccedil;&atilde;o terminada no ano seguinte.</p>&#10;<p>Outros portat&eacute;is, como o <a href="http://en.wikipedia.org/wiki/WonderSwan" id="w">WonderSwan</a> da <a href="http://en.wikipedia.org/wiki/Bandai" id="w">Bandai</a> e o <a href="http://en.wikipedia.org/wiki/Game.com" id="w">Game.com</a> da <a href="http://en.wikipedia.org/wiki/Tiger_Electronics" id="w">Tiger Electronics</a> apareceram, sem muito sucesso.</p>&#10;<a id="D%C3%A9cada_de_2000" name="D%C3%A9cada_de_2000"></a><h2>D&eacute;cada de 2000</h2>&#10;<a id="6%C2%B0_gera%C3%A7%C3%A3o" name="6%C2%B0_gera%C3%A7%C3%A3o"></a><h3>6&deg; gera&ccedil;&atilde;o</h3>&#10;<p>A sexta gera&ccedil;&atilde;o, a dos 128&shy;bit, e come&ccedil;ara com o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Sega_Dreamcast" id="w">Sega Dreamcast</a> (1998 no Jap&atilde;o, 1999 nos Estados Unidos). Embora o Dreamcast tivesse sido bem aceito, as vendas ca&iacute;ram no momento em que a Sony anunciou o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a> para <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, a Sega abandonou o console e passou a dedicar&shy;se exclusivamente &agrave; jogos. O console vendeu 10 milh&otilde;es de unidades.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/PlayStation_2" id="w">PlayStation 2</a>, lan&ccedil;ado em 2000, continuou o legado de sucesso do PlayStation. Apoiado pela compatibilidade com jogos do original, o fato de rodar <a href="http://en.wikipedia.org/wiki/DVD" id="w">DVDs</a>, e apoio da maior parte dos desenvolvedores, o PS2 vendeu 120 milh&otilde;es de consoles em 7 anos.</p>&#10;<p>A Nintendo anunciou em 1999 que estava desenvolvendo o sucessor do N64, com processadores desenvolvidos pela <a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a>. Originalmente com o codinome &#34&semi;Dolphin&#34&semi;, em 2000 fora batizado como <a href="http://en.wikipedia.org/wiki/Nintendo_GameCube" id="w">Nintendo GameCube</a>, e lan&ccedil;ado em 2001. Com medo da pirataria, a Nintendo n&atilde;o fez jogos em DVDs normais, mas em <a href="http://en.wikipedia.org/wiki/Mini&shy;DVD" id="w">mini&shy;DVDs</a> com capacidade para 1,5 gigabytes. Devido &aacute; essa m&iacute;dia diferente, e a imagem &#34&semi;familiar&#34&semi; da Nintendo, muitos fabricantes n&atilde;o colaboraram com o console. Apoiado principalmente por jogos da pr&oacute;pria Nintendo, o GameCube j&aacute; vendeu mais de 20 milh&otilde;es de unidades.</p>&#10;<p>Em 2001, um novo competidor entrava no mercado: a gigante do software <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>, com o <a href="http://en.wikipedia.org/wiki/Xbox" id="w">Xbox</a>. Tamb&eacute;m compat&iacute;vel com DVDs, e com um <a href="http://en.wikipedia.org/wiki/Disco_r%C3%ADgido" id="w">disco r&iacute;gido</a> para salvar jogos e m&uacute;sicas, o console possu&iacute;a poucos jogos exclusivos (como a bastante vendida s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Halo:_Combat_Evolved" id="w">Halo</a></i>), mas geralmente recebia as melhores convers&otilde;es. A Microsoft alcan&ccedil;ou o 2o lugar no mercado, com 25 milh&otilde;es de unidades.</p>&#10;<p>A sexta gera&ccedil;&atilde;o foi marcada por muita controv&eacute;rsia, pois o advento de games adultos, com excessiva viol&ecirc;ncia e &agrave;s vezes sexo. Exemplos incluem as s&eacute;ries <i><a href="http://en.wikipedia.org/wiki/Grand_Theft_Auto" id="w">Grand Theft Auto</a></i> e <i><a href="http://en.wikipedia.org/wiki/Resident_Evil" id="w">Resident Evil</a></i>, <i><a href="http://en.wikipedia.org/wiki/Manhunt" id="w">Manhunt</a></i> e <i><a href="http://en.wikipedia.org/wiki/NARC" id="w">NARC</a></i>.</p>&#10;<p>A sexta gera&ccedil;&atilde;o tamb&eacute;m foi marcada pelo abandono do mercado brasileiro, com jogos e consoles importados. O grande marco fora a <a href="http://en.wikipedia.org/wiki/Gradiente_(empresa)" id="w">Gradiente</a> parar de representar a Nintendo em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>. A Tec Toy ainda fabrica vers&otilde;es do Master System e do Mega Drive.</p>&#10;<p>Em 2005, a Sony parou de fabricar o PSOne (um PS1 menor) e se dedica a fabricar o Playstation 2 e Playstation 3.</p>&#10;<p>No final de 2009 foi lan&ccedil;ado o <a href="http://en.wikipedia.org/wiki/Zeebo" id="w">Zeebo</a>, criado pela Zeboo Inc., empresa formada pela <a href="http://en.wikipedia.org/wiki/Tectoy" id="w">Tectoy</a> e a <a href="http://en.wikipedia.org/wiki/Qualcomm" id="w">Qualcomm</a>.</p> &#10;<a id="Port%C3%A1teis" name="Port%C3%A1teis"></a><h4>Port&aacute;teis</h4>&#10;<p>A Nintendo manteve sua &#34&semi;soberania&#34&semi; nos port&aacute;teis com o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Game_Boy_Advance" id="w">Game Boy Advance</a>, em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>. Diversos tentaram concorrer, como a <a href="http://en.wikipedia.org/wiki/Bandai" id="w">Bandai</a>, com o <a href="http://en.wikipedia.org/wiki/WonderSwan_Color" id="w">WonderSwan Color</a>, a SNK com o <a href="http://en.wikipedia.org/wiki/Neo_Geo_Pocket_Color" id="w">Neo Geo Pocket Color</a>, e a <a href="http://en.wikipedia.org/wiki/Nokia" id="w">Nokia</a>, com o misto de <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">celular</a> e game, o <a href="http://en.wikipedia.org/wiki/N&shy;Gage" id="w">N&shy;Gage</a>, mas tiveram pouco sucesso. Os telefones celulares tamb&eacute;m se tornaram uma plataforma popular.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, a Nintendo lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a> (o que significa, segundo a Nintendo, Dual Screen e Developers System), com inova&ccedil;&otilde;es como tela sens&iacute;vel a toque e microfone embutido. No mesmo ano, a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> resolveu investir no mercado dos port&aacute;teis, com o <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PlayStation Portable</a> (PSP), capaz de rodar filmes e m&uacute;sicas al&eacute;m de jogos. O DS e o PSP s&atilde;o considerados concorrentes, mas Nintendo e Sony dizem que seus port&aacute;teis s&atilde;o mirados em audi&ecirc;ncias diferentes.</p>&#10;<a id="7%C2%B0_gera%C3%A7%C3%A3o" name="7%C2%B0_gera%C3%A7%C3%A3o"></a><h3>7&deg; gera&ccedil;&atilde;o</h3>&#10;<p>A s&eacute;tima gera&ccedil;&atilde;o come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, com o novo console da Microsoft, o <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a>.</p>&#10;<p>A Nintendo lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Wii" id="w">Wii</a> em 19 de Novembro de 2006 nos EUA e 2 de Dezembro no Jap&atilde;o, e a Sony com seu <a href="http://en.wikipedia.org/wiki/Playstation_3" id="w">Playstation 3</a>, lan&ccedil;ou em 11 de Novembro de 2006 no Jap&atilde;o, 17 de Novembro de 2006 nos EUA e Mar&ccedil;o de 2007 na Europa. Ambos tem joysticks com sensores de movimento por&eacute;m o controle do PlayStation 3 teve seu nome alterado para Sixaxis (que em Ingl&ecirc;s significa Seis Eixos). O motivo de instalar sensores foi para &#34&semi;revolucionar a forma de jogar&#34&semi;, apesar de a Nintendo ter apostado mais nestes sensores do que a Sony, uma vez que permite muito maior variedade de movimentos. Enquanto a Sony optou por melhorar os gr&aacute;ficos, tornando&shy;os incrivelmente realistas e introduziu sistema <a href="http://en.wikipedia.org/wiki/Blu&shy;ray" id="w">Blu&shy;ray</a>. O sistema de m&iacute;dia que a Microsoft optou por utilizar em seu console foi o DVD, por&eacute;m o espa&ccedil;o &eacute; curto e a utiliza&ccedil;&atilde;o da m&iacute;dia est&aacute; se tornando ineficaz para armazenar jogos que exigem mais espa&ccedil;o, portanto a Microsoft patrocinou para o <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a> a m&iacute;dia denominada <a href="http://en.wikipedia.org/wiki/HD_DVD" id="w">HD DVD</a> (atualmente extinta no mercado de m&iacute;dia em disco atual &shy; 2008) que era capaz de armazenar at&eacute; 15 GigaBytes de dados em uma &uacute;nica camada, contra 25 GigaBytes do Blu&shy;ray(o HD&shy;DVD &eacute; patrocinado tamb&eacute;m por empresas como a Toshiba, Sanyo, RCA, Microsoft, Intel e no lado do Blu&shy;ray por exemplo temos a Sony, Philips,TDK, Sun Microsystens, Dell, Pioneer e Apple).</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> e a <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a> revelaram os mais novos consoles, que j&aacute; estavam em teste h&aacute; alguns anos. Mas quem mais se destacou nesse gera&ccedil;&atilde;o foi o video game da Nintendo, o Wii, pois o pre&ccedil;o de produ&ccedil;&atilde;o &eacute; baixo,Jogos com custo baixo, al&eacute;m disso, um pre&ccedil;o baixo aos compradores por US$ 250, j&aacute; que o <a href="http://en.wikipedia.org/wiki/Playstation_3" id="w">Playstation 3</a> &eacute; vendido por US$399</p>&#10;<p>O Nintendo Wii tamb&eacute;m teve como codinome Nintendo Revolution. Possui um controle similar com um controle remoto, o qual tem com sensores que possibilitam que o jogador interaja com o jogo, movimentado o controle de um lado para o outro. Tamb&eacute;m o jogador tem a op&ccedil;&atilde;o de conectar o Wii ao <a href="http://en.wikipedia.org/wiki/Nintendo_DS" id="w">Nintendo DS</a> ou &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> via navegador Opera, a qual &eacute; novidade no ramo da empresa. </p>&#10;<p>O Wii foi lan&ccedil;ado oficialmente no Brasil atrav&eacute;s da empresa Lamatel, com sede no Panam&aacute;, e junto, a concorrente Microsoft lan&ccedil;a tamb&eacute;m oficialmente o <a href="http://en.wikipedia.org/wiki/Xbox_360" id="w">Xbox 360</a> no pa&iacute;s (no dia <a href="http://en.wikipedia.org/wiki/1_de_dezembro" id="w">1 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>) sem outra empresa envolvida fazer o suporte. A Sony n&atilde;o vende nenhum de seus produtos (<a href="http://en.wikipedia.org/wiki/Playstation_3" id="w">Playstation 3</a>, <a href="http://en.wikipedia.org/wiki/Playstation_2" id="w">Playstation 2</a> e <a href="http://en.wikipedia.org/wiki/PlayStation_Portable" id="w">PlayStation Portable</a>) oficialmente em territ&oacute;rio nacional, apesar de o PlayStation 2 ser l&iacute;der local no segmento na &eacute;poca.</p>&#10;<p>Recentemente as 3 empresas <a href="http://en.wikipedia.org/wiki/Sony" id="w">Sony</a>, <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a> e <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> v&ecirc;m tentando obter o maior n&uacute;mero de jogos exclusivos, pois isso atrai mais o consumidor a adquirir tal console. Devido a esse fator, v&aacute;rios aparatos v&ecirc;m sendo lan&ccedil;ados para os tr&ecirc;s video&shy;games, tais como uma balan&ccedil;a para o Wii que se chama <a href="http://en.wikipedia.org/wiki/Wii_Fit" id="w">Wii Fit</a>, novos modelos de console como o <a href="http://en.wikipedia.org/wiki/Xbox_360_Elite" id="w">Xbox 360 Elite</a>, <a href="http://en.wikipedia.org/wiki/Xbox_360_Jasper" id="w">Xbox 360 Jasper</a> e at&eacute; Boxes de video&shy;games Exclusivos como o de <a href="http://en.wikipedia.org/wiki/Metal_Gear_Solid" id="w">Metal Gear Solid</a> 4 do <a href="http://en.wikipedia.org/wiki/PlayStation_3" id="w">PlayStation 3</a>.</p>&#10;<p>A sony lan&ccedil;ou para seu console uma vers&atilde;o de joysticks, onde o controle &eacute; feito pelos movimentos das m&atilde;os, o Playstation Move, dois controles, um para cada m&atilde;o com uma esfera colorida na parte superior que &eacute; no m&iacute;nimo inadequada. Muitas pessoas acham que o Playstation Move foi uma c&oacute;pia do Nintendo Wii, j&aacute; que a ideia &eacute; a mesma.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>&#10;E em quest&atilde;o de jogabilidade, quem tem tido muita aten&ccedil;&atilde;o, e lucro &eacute; a Microsoft, foi desenvolvido para o console Xbox360, um aparelho n&atilde;o t&atilde;o revolucion&aacute;rio (O EyeToy e Gameboy Camera tem a mesma ideia), n&atilde;o necessita de controle algum, esse aparelho foi chamado enquanto era desenvolvido por projeto natal, j&aacute; que um de seus criadores era um brasileiro Natal&shy;RN, agora chamado Kinect, consiste em 3 sensores, uma c&acirc;mera digital, e um microfone, ele e posicionado encima ou embaixo da TV, e o jogador deve jogar com seu pr&oacute;prio corpo, h&aacute; g&ecirc;neros de jogo para tudo que e gosto, luta, tiro,gin&aacute;stica, aer&oacute;bica, dan&ccedil;a, e um projeto vem ganhando notoriedade depois que um v&iacute;deo foi postado no youtube, quando kinect ainda se chamava projeto natal, era o video de MILO, uma esp&eacute;cie de garoto virtual dotado de uma intelig&ecirc;ncia artificial, interagindo de forma surpreendente com o jogador, perguntando, respondendo, brincando, etc.&#10;Em 2009 a Microsoft anuncia que est&aacute; h&aacute; fazer testes com o Kinect para Xbox 360,um sensor de movimento que reconhece o movimento,e com isso n&atilde;o seria preciso mais tem um controle.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> o <a href="http://en.wikipedia.org/wiki/Kinect" id="w">Kinect</a> j&aacute; &eacute; vendido por R$599,00 no Brasil. A maioria dos jogos s&atilde;o produzidos em HD, e alguns em especial s&atilde;o desenvolvidos com suporte a televisores em 3D. Pensando nisso, a <a href="http://en.wikipedia.org/wiki/Nintendo" id="w">Nintendo</a> criou um v&iacute;deo game port&aacute;til capaz de reproduzir jogos em 3D sem a necessidade de &oacute;culos, o famoso <a href="http://en.wikipedia.org/wiki/Nintendo_3DS" id="w">Nintendo 3DS</a>.</p>&#10;<a id="8%C2%B0_gera%C3%A7%C3%A3o" name="8%C2%B0_gera%C3%A7%C3%A3o"></a><h3>8&deg; gera&ccedil;&atilde;o</h3>&#10;&#10;<p>A oitava gera&ccedil;&atilde;o de consoles foi iniciada com o lan&ccedil;amento do <a href="http://en.wikipedia.org/wiki/Wii_U" id="w">Wii U</a> em novembro de 2012 pela fabricante Nintendo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> O console traz como inova&ccedil;&atilde;o um controle similar a um tablet que permite novas possibilidades de intera&ccedil;&otilde;es durante o jogo, como por exemplo, acessar o menu de jogo sem necessidade de parar de jogar. Durante o evento <a href="http://en.wikipedia.org/wiki/E3" id="w">E3</a> de 2013, os consoles <a href="http://en.wikipedia.org/wiki/PlayStation_4" id="w">PlayStation 4</a> e <a href="http://en.wikipedia.org/wiki/Xbox_One" id="w">Xbox One</a> da Sony e da Microsoft, respectivamente, foram anunciados.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Crache_norte&shy;americano_dos_jogos_eletr%C3%B4nicos_de_1983" id="w">Crache norte&shy;americano dos jogos eletr&ocirc;nicos de 1983</a></li></ul>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> <a class="externallink" href="http://voices.yahoo.com/after&shy;playstation&shy;move&shy;other&shy;things&shy;5641710.html" rel="nofollow" title="http://voices.yahoo.com/after&shy;playstation&shy;move&shy;other&shy;things&shy;5641710.html">http://voices.yahoo.com/after&shy;playstation&shy;move&shy;other&shy;things&shy;5641710.html</a></li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li></ol>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://outerspace.terra.com.br/retrospace/" rel="nofollow" title="http://outerspace.terra.com.br/retrospace/">Hist&oacute;ria dos video games em 40 cap&iacute;tulos</a></li>&#10;<li><a class="externallink" href="http://www.arcadebr.com.br/" rel="nofollow" title="http://www.arcadebr.com.br/">ArcadeBR &shy; Site Brasileiro sobre Arcades</a></li>&#10;<li><a class="externallink" href="http://jogos.uol.com.br/reportagens/historia/" rel="nofollow" title="http://jogos.uol.com.br/reportagens/historia/">Hist&oacute;ria dos video games pela UOL</a>, desde 1961</li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_jogos_eletr%C3%B4nicos" id="w"> </a>&#10; </p></body></html>