<html><title>Dinastia Ming</title><body>&#10;<p> &#10; &#10; &#10;A <b>Dinastia Ming</b> ( ), ou <b>Imp&eacute;rio do Grande Ming</b> ( ), foi a <a href="http://en.wikipedia.org/wiki/Dinastias_chinesas" id="w">dinastia</a> que governou a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> de 1368 a 1644, depois da queda da Dinastia <a href="http://en.wikipedia.org/wiki/Mong%C3%B3is" id="w">Mongol</a> dos <a href="http://en.wikipedia.org/wiki/Dinastia_Yuan" id="w">Yuan</a> acabando com o per&iacute;odo de caos iniciado por <a href="http://en.wikipedia.org/wiki/Sima_Yan" id="w">Sima Yan</a> em 263. A dinastia Ming foi a &uacute;ltima dinastia na China comandada pelos <a href="http://en.wikipedia.org/wiki/Etnia_han" id="w">Hans</a> (o principal grupo &eacute;tnico da China), antes da rebeli&atilde;o liderada, em parte por <a href="http://en.wikipedia.org/wiki/Li_Zicheng" id="w">Li Zicheng</a>, e logo depois substitu&iacute;do pela Dinastia <a href="http://en.wikipedia.org/wiki/Manchu" id="w">Manchu</a> dos <a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">Qing</a>. Embora a capital Ming, <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, tenha sucumbido em 1644, os restos do trono e do poder dos Ming (coletivamente denominado <b>Ming Meridional</b>) sobreviveram at&eacute; 1662.</p>&#10;<p>O Estado comandado pelos Ming construiu uma vasta <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_naval_da_China" id="w">marinha</a> e um <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_permanente" id="w">ex&eacute;rcito permanente</a> de um milh&atilde;o de soldados.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Embora tenha existido com&eacute;rcio mar&iacute;timo privado e miss&otilde;es tribut&aacute;rias oficiais nas dinastias anteriores, a frota tribut&aacute;ria do almirante <a href="http://en.wikipedia.org/wiki/Eunuco" id="w">eunuco</a> <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a> <a href="http://en.wikipedia.org/wiki/Zheng_He" id="w">Zheng He</a> no s&eacute;culo XV superou todas as outras em tamanho absoluto. Durante este per&iacute;odo, havia um enorme n&uacute;mero de projetos de constru&ccedil;&otilde;es, incluindo a restaura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Grande_Canal_da_China" id="w">Grande Canal</a> e da <a href="http://en.wikipedia.org/wiki/Muralha_da_China" id="w">Muralha da China</a> e, tamb&eacute;m, a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cidade_Proibida" id="w">Cidade Proibida</a>, em Pequim, durante o primeiro quarto do s&eacute;culo XV. As estimativas para a popula&ccedil;&atilde;o no final da Dinastia Ming variam de 160 a 200 milh&otilde;es de pessoas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Universidade_de_Calgary" id="w">Universidade de Calgary</a> afirma que &#34&semi;os Ming criaram um dos maiores per&iacute;odos de organiza&ccedil;&atilde;o governamental e estabilidade social na hist&oacute;ria da humanidade.&#34&semi;<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Imperador_Hongwu" id="w">Imperador Hongwu</a> (r. 1368&shy;1398) tentou criar uma sociedade de comunidades rurais auto&shy;suficientes em um sistema r&iacute;gido e im&oacute;vel que n&atilde;o teriam qualquer necessidade de se envolver com a vida comercial dos centros urbanos. Sua reconstru&ccedil;&atilde;o da base agr&iacute;cola chinesa e o refor&ccedil;o das redes de comunica&ccedil;&atilde;o atrav&eacute;s do sistema militarizado de <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a>, acabou por criar o inesperado efeito da superprodu&ccedil;&atilde;o agr&iacute;cola, cujo excedente era vendido nos crescentes mercados localizados ao longo das rotas de <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a>. A cultura rural e o com&eacute;rcio logo se tornaram influenciados pelas tend&ecirc;ncias urbanas. As classes mais ricas da sociedade, consagrados como a <a href="http://en.wikipedia.org/wiki/Gentry_(China)" id="w">classe dos aristocratas acad&ecirc;micos</a>, tamb&eacute;m foram afetadas por esta nova cultura baseada no consumo. Atrav&eacute;s da tradi&ccedil;&atilde;o, fam&iacute;lias de comerciantes come&ccedil;aram a produzir candidatos a <a href="http://en.wikipedia.org/wiki/Burocratas_acad%C3%AAmicos" id="w">oficiais acad&ecirc;micos</a> e adotaram tra&ccedil;os culturais e pr&aacute;ticas t&iacute;picas da classe dos aristocratas. Paralelamente a esta tend&ecirc;ncia que envolve as classes sociais e a expans&atilde;o do consumo comercial, aconteceram as mudan&ccedil;as na filosofia social e pol&iacute;tica, na burocracia e nas institui&ccedil;&otilde;es governamentais, e tamb&eacute;m nas artes e na literatura.</p>&#10;<p>At&eacute; o s&eacute;culo XVI a economia da Dinastia Ming foi estimulada pelo com&eacute;rcio mar&iacute;timo com <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">portugueses</a>, <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_espanhol" id="w">espanh&oacute;is</a> e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Holandesa" id="w">holandeses</a>. A China, ent&atilde;o, se envolveu em um novo com&eacute;rcio mundial de bens, plantas, animais e culturas alimentares conhecido como o <a href="http://en.wikipedia.org/wiki/Interc%C3%A2mbio_colombiano" id="w">interc&acirc;mbio colombiano</a>. O com&eacute;rcio com as <a href="http://en.wikipedia.org/wiki/Idade_Moderna#Europa" id="w">pot&ecirc;ncias europ&eacute;ias</a> e os <a href="http://en.wikipedia.org/wiki/Japoneses" id="w">japoneses</a> trouxeram grandes quantidades de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a>, que em seguida substitu&iacute;ram o cobre e as <a href="http://en.wikipedia.org/wiki/Notas" id="w">notass</a> de papel como a moeda de troca principal na China. Durante as &uacute;ltimas d&eacute;cadas da Dinastia Ming, o fluxo de prata na China tinha diminu&iacute;do muito, comprometendo assim as receitas estatais e, de fato, toda a economia Ming. A economia sofreu ainda mais com os graves efeitos sobre a agricultura da ainda incipiente <a href="http://en.wikipedia.org/wiki/Pequena_Idade_do_Gelo" id="w">Pequena era do gelo</a> do s&eacute;culo XVIII, das calamidades naturais, das m&aacute;s colheitas, das epidemias freq&uuml;entes. A conseq&uuml;ente fragmenta&ccedil;&atilde;o do poder e da diminui&ccedil;&atilde;o do padr&atilde;o de vida das pessoas permitiu que l&iacute;deres rebeldes como <a href="http://en.wikipedia.org/wiki/Li_Zicheng" id="w">Li Zicheng</a> desafiassem a autoridade dos Imperadores Ming.&#10;</p><a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Funda%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o"></a><h3> Funda&ccedil;&atilde;o </h3>&#10;<a id="Revoltas_e_rivalidades" name="Revoltas_e_rivalidades"></a><h4> Revoltas e rivalidades </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Dinastia_Yuan" id="w">Dinastia Yuan</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Mongol" id="w">Mongol</a> (1271&shy;1368) governava antes do estabelecimento da Dinastia Ming. A discrimina&ccedil;&atilde;o &eacute;tnica institucionalizada contra os <a href="http://en.wikipedia.org/wiki/Chin%C3%AAs_Han" id="w">chineses Han</a> suscitou ressentimento e revolta&semi; outras explica&ccedil;&otilde;es para o desaparecimento dos Yuan inclu&iacute;am &aacute;reas com sobretaxas de impostos mesmo quando atingidas pelas m&aacute;s colheitas, <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a>, e as enormes cheias do <a href="http://en.wikipedia.org/wiki/Rio_Amarelo" id="w">Rio Amarelo</a> como resultado do abandono dos projetos de irriga&ccedil;&atilde;o.<sup id="_ref&shy;gascoigne 150_a" class="reference"><a href="#_note&shy;gascoigne 150" title="">[4]</a></sup> Conseq&uuml;entemente, a agricultura e a economia estavam em desordem e a rebeli&atilde;o eclodiu entre as centenas de milhares de camponeses chamados para trabalhar na repara&ccedil;&atilde;o dos diques do Rio Amarelo.<sup id="_ref&shy;gascoigne 150_b" class="reference"><a href="#_note&shy;gascoigne 150" title="">[4]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chinese_Cannon.JPG%7Cthumb%7Cleft%7C170px" id="w">Um [[canh&atilde;o]] do &#39&semi;&#39&semi;[[Huolongjing]]&#39&semi;&#39&semi;, elaborado por [[Jiao Yu]] e [[Liu Ji]] antes de sua morte em 1375.</a>&#10;Uma s&eacute;rie de grupos Han se revoltou, incluindo os <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_do_Turbante_Vermelho" id="w">Turbantes Vermelhos</a>, em 1351. Os Turbantes Vermelhos eram associados ao <a href="http://en.wikipedia.org/wiki/L%C3%B3tus_Branco" id="w">L&oacute;tus Branco</a>, uma sociedade secreta <a href="http://en.wikipedia.org/wiki/Budismo_chin%C3%AAs" id="w">budista</a>. Zhu Yuanzhang era um pobre campon&ecirc;s e monge budista que aderiu aos Turbantes Vermelhos em 1352, mas logo ganhou reputa&ccedil;&atilde;o ao casar com a filha primog&ecirc;nita de um comandante rebelde.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Em 1356 A for&ccedil;a rebelde de Zhu invadiu a cidade de <a href="http://en.wikipedia.org/wiki/Nanquim" id="w">Nanquim</a>,<sup id="_ref&shy;gascoigne 151_a" class="reference"><a href="#_note&shy;gascoigne 151" title="">[6]</a></sup> o que ele, mais tarde, estabeleceria como a capital da Dinastia Ming.</p>&#10;<p>Zhu Yuanzhang alicer&ccedil;ou o seu poder no sul, eliminando seu arqui&shy;rival e l&iacute;der rebelde <a href="http://en.wikipedia.org/wiki/Chen_Youliang" id="w">Chen Youliang</a> na <a href="http://en.wikipedia.org/wiki/Batalha_do_Lago_Poyang" id="w">Batalha do Lago Poyang</a>, em 1363. Depois do chefe din&aacute;stico dos Turbantes Vermelhos suspeitamente morrer em 1367 enquanto era acolhido como h&oacute;spede de Zhu, este &uacute;ltimo fez suas ambi&ccedil;&otilde;es imperiais conhecidas atrav&eacute;s do envio de um ex&eacute;rcito em dire&ccedil;&atilde;o &agrave; capital Yuan em 1368.<sup id="_ref&shy;ebrey cambridge 191_a" class="reference"><a href="#_note&shy;ebrey cambridge 191" title="">[7]</a></sup> O &uacute;ltimo imperador Yuan fugiu para o norte para <a href="http://en.wikipedia.org/wiki/Shangdu" id="w">Shangdu</a>, e Zhu declarou&shy;se o fundador da dinastia Ming ap&oacute;s destruir os pal&aacute;cios Yuan de <a href="http://en.wikipedia.org/wiki/Khanbaliq" id="w">Khanbaliq</a> (Pequim).<sup id="_ref&shy;ebrey cambridge 191_b" class="reference"><a href="#_note&shy;ebrey cambridge 191" title="">[7]</a></sup></p>&#10;<p>Em vez da tradicional forma de nomear uma dinastia a partir do nome do distrito de origem do primeiro governante, a escolha de Zhu para &#34&semi;Ming&#34&semi;, ou &#34&semi;Brilhante&#34&semi;, para a sua dinastia seguiu o precedente mongol dando um nome glorioso.<sup id="_ref&shy;gascoigne 151_b" class="reference"><a href="#_note&shy;gascoigne 151" title="">[6]</a></sup> Zhu Yuanzhang tamb&eacute;m usou o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Imperador_Hongwu" id="w">Hongwu</a>, ou &#34&semi;Imensamente Marcial&#34&semi;, como seu t&iacute;tulo real. Apesar do L&oacute;tus Branco ter ajudado na sua ascens&atilde;o ao poder, Hongwu negou mais tarde que ele tenha algum dia sido membro da organiza&ccedil;&atilde;o e reprimiu o movimento religioso depois que ele se tornou imperador.<sup id="_ref&shy;gascoigne 151_c" class="reference"><a href="#_note&shy;gascoigne 151" title="">[6]</a></sup><sup id="_ref&shy;wakeman_a" class="reference"><a href="#_note&shy;wakeman" title="">[8]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%E6%98%8E%E5%A4%AA%E7%A5%96.jpg%7Cthumb%7Cright%7C180px" id="w">Retrato do [[Imperador Hongwu]] (r. 1368 &shy; 1398)</a>&#10;</p><a id="Reinado_do_Imperador_Hongwu" name="Reinado_do_Imperador_Hongwu"></a><h4> Reinado do Imperador Hongwu </h4>&#10;<p>Hongwu imediatamente se prop&ocirc;s a reconstruir a infra&shy;estrutura imperial. Ele construiu um <a href="http://en.wikipedia.org/wiki/Muro_de_Nanquim" id="w">muro de 48 km em torno de Nanquim</a>, bem como novos pal&aacute;cios governamentais e prefeituras.<sup id="_ref&shy;ebrey cambridge 191_c" class="reference"><a href="#_note&shy;ebrey cambridge 191" title="">[7]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Ming" id="w">Mingshi</a></i> diz que j&aacute; em 1364 Zhu Yuanzhang havia come&ccedil;ado a elabora&ccedil;&atilde;o de um novo c&oacute;digo de leis baseados no <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">Confucionismo</a> conhecido como o <i>Daming Lu</i>, que foi conclu&iacute;do em 1397 e repetiu determinadas cl&aacute;usulas encontradas no velho <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Tang" id="w">C&oacute;digo Tang</a> de 653.<sup id="_ref&shy;andrew RAPP 25_a" class="reference"><a href="#_note&shy;andrew RAPP 25" title="">[9]</a></sup> O Hongwu organizou um sistema militar conhecido como o <i>weisuo</i>, que era semelhante ao <a href="http://en.wikipedia.org/wiki/Sistema_Fubing" id="w">sistema &#39&semi;&#39&semi;Fubing&#39&semi;&#39&semi;</a> da <a href="http://en.wikipedia.org/wiki/Dinastia_Tang" id="w">Dinastia Tang</a> (618&shy;907). O objetivo foi o de tornar os soldados, agricultores auto&shy;suficientes, a fim de poderem se sustentar enquanto n&atilde;o est&atilde;o em combate ou treinando.<sup id="_ref&shy;fairbank 129_a" class="reference"><a href="#_note&shy;fairbank 129" title="">[10]</a></sup> O sistema de auto&shy;sufici&ecirc;ncia agr&iacute;cola dos soldados, por&eacute;m, foi em grande parte uma farsa&semi; ra&ccedil;&otilde;es intermitentes e recompensas n&atilde;o foram suficientes para sustentar as tropas, e muitos desertaram suas posi&ccedil;&otilde;es, se eles n&atilde;o estavam localizados na fronteira cujas tropas eram fortemente abastecidas.<sup id="_ref&shy;fairbank 134_a" class="reference"><a href="#_note&shy;fairbank 134" title="">[11]</a></sup></p>&#10;<p>Embora seja um confucionista, o Hongwu tinha uma profunda desconfian&ccedil;a contra os <a href="http://en.wikipedia.org/wiki/Burocratas_acad%C3%AAmicos" id="w">funcion&aacute;rios acad&ecirc;micos</a> da <a href="http://en.wikipedia.org/wiki/Gentry_(China)" id="w">classe gentry</a>, e n&atilde;o era medo de lhes enfrentar no tribunal por ofensas.<sup id="_ref&shy;ebrey 191 193_a" class="reference"><a href="#_note&shy;ebrey 191 193" title="">[12]</a></sup> Ele aplicou as <a href="http://en.wikipedia.org/wiki/Avalia%C3%A7%C3%B5es_imperiais" id="w">Avalia&ccedil;&otilde;es do funcionalismo p&uacute;blico</a> em 1373 ap&oacute;s queixar que os 120 estudiosos que obtiveram o grau <i>jinshi</i>eram ministros incompetentes.<sup id="_ref&shy;ebrey cambridge 192_a" class="reference"><a href="#_note&shy;ebrey cambridge 192" title="">[13]</a></sup><sup id="_ref&shy;hucker 13_a" class="reference"><a href="#_note&shy;hucker 13" title="">[14]</a></sup> Depois que  os exames foram reintegrados em 1384,<sup id="_ref&shy;hucker 13_b" class="reference"><a href="#_note&shy;hucker 13" title="">[14]</a></sup> ele executou o chefe&shy;examinador depois que ele descobriu que ele apenas permitia aos candidatos do sul serem condecorados com o grau <i>jinshi</i>.<sup id="_ref&shy;ebrey cambridge 192_b" class="reference"><a href="#_note&shy;ebrey cambridge 192" title="">[13]</a></sup></p>&#10;<p>Em 1380 o chanceler Hongwu Hu Weiyong foi executado depois da suspeita de uma conspira&ccedil;&atilde;o para derrubar ele do trono&semi; depois disso o Hongwu aboliu a <a href="http://en.wikipedia.org/wiki/Chanceler_da_China" id="w">Chancelaria chinesa</a>, e assumiu esse papel como diretor executivo e imperador.<sup id="_ref&shy;ebrey cambridge 192 193_a" class="reference"><a href="#_note&shy;ebrey cambridge 192 193" title="">[15]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Com uma crescente desconfian&ccedil;a dos seus ministros, Hongwu criou o <a href="http://en.wikipedia.org/wiki/Jinyi_Wei" id="w">Jinyi Wei</a>, uma rede de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_secreta" id="w">pol&iacute;cia secreta</a> tra&ccedil;ada a partir de seu pr&oacute;prios guardas palacianos. Eles foram parcialmente respons&aacute;veis pela perda de 100.000 vidas em v&aacute;rias <a href="http://en.wikipedia.org/wiki/Expurgo" id="w">repress&otilde;es pol&iacute;ticas</a> durante as tr&ecirc;s d&eacute;cadas de sua exist&ecirc;ncia.<sup id="_ref&shy;ebrey cambridge 192 193_b" class="reference"><a href="#_note&shy;ebrey cambridge 192 193" title="">[15]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Fronteira_Sudoeste" name="Fronteira_Sudoeste"></a><h4> Fronteira Sudoeste </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dali&shy;puerta&shy;sur&shy;c01.jpg%7Cthumb%7Cleft%7C200px" id="w">O antigo port&atilde;o do Sul de [[Dali, Yunnan]], que fora criado como uma cidade em estilo chin&ecirc;s, em 1382, logo ap&oacute;s a conquista Ming da regi&atilde;o.</a></p>&#10;<p>Em 1381, a dinastia Ming anexou as &aacute;reas do sudoeste que faziam parte do <a href="http://en.wikipedia.org/wiki/Reino_de_Dali" id="w">Reino de Dali</a>. At&eacute; o final do s&eacute;culo XIV, cerca de 200.000 colonos militares estabeleceram&shy;se em 2.000.000 <i>mu</i> (350.000 hectares) de terras no que &eacute; hoje <a href="http://en.wikipedia.org/wiki/Yunnan" id="w">Yunnan</a> e <a href="http://en.wikipedia.org/wiki/Guizhou" id="w">Guizhou</a>.<sup id="_ref&shy;ebrey cambridge 195 _a" class="reference"><a href="#_note&shy;ebrey cambridge 195 " title="">[18]</a></sup> Cerca de meio milh&atilde;o a mais de colonos chineses chegaram nos per&iacute;odos posteriores&semi; estas migra&ccedil;&otilde;es causaram uma grande mudan&ccedil;a na apar&ecirc;ncia da etnia da regi&atilde;o, uma vez que mais de metade dos cerca de 3.000.000 de habitantes no come&ccedil;o da dinastia Ming eram povos n&atilde;o&shy;Han.<sup id="_ref&shy;ebrey cambridge 195_a" class="reference"><a href="#_note&shy;ebrey cambridge 195" title="">[19]</a></sup> Nesta regi&atilde;o, o Governo Ming adotou uma pol&iacute;tica de administra&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Dual" id="w">dual</a>. As &aacute;reas com maioria &eacute;tnica chinesa eram regidos de acordo com a legisla&ccedil;&atilde;o e pol&iacute;ticas Ming&semi; &aacute;reas onde grupos tribais nativos eram maioria tinham seu pr&oacute;prio conjunto de leis, enquanto os <a href="http://en.wikipedia.org/wiki/Tusi" id="w">chefes tribais</a> prometiam manter a ordem e enviar tributos para a corte Ming, em troca de bens necess&aacute;rios.<sup id="_ref&shy;ebrey cambridge 195_b" class="reference"><a href="#_note&shy;ebrey cambridge 195" title="">[19]</a></sup> De 1464 a 1466 os povos <a href="http://en.wikipedia.org/wiki/Povo_Miao" id="w">Miao</a> e o <a href="http://en.wikipedia.org/wiki/Povo_Yao" id="w">Yao</a> rebelaram&shy;se contra o que eles viam sendo um governo opressivo&semi; em resposta, o governo Ming enviou um ex&eacute;rcito de 30.000 soldados (incluindo 1000 mong&oacute;is) para se juntar &agrave;s 160.000 tropas locais de <a href="http://en.wikipedia.org/wiki/Guangxi" id="w">Guangxi</a>, e acabar com a rebeli&atilde;o.<sup id="_ref&shy;ebrey cambridge 197_a" class="reference"><a href="#_note&shy;ebrey cambridge 197" title="">[20]</a></sup> Depois que o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Wang_Yangming" id="w">Wang Yangming</a> (1472&shy;1529) reprimiu outra rebeli&atilde;o na regi&atilde;o, ele organizou uma administra&ccedil;&atilde;o conjunta entre os grupos &eacute;tnicos locais e os chineses, a fim de implementar elementos da cultura chinesa na cultura dos povos locais.<sup id="_ref&shy;ebrey cambridge 197_b" class="reference"><a href="#_note&shy;ebrey cambridge 197" title="">[20]</a></sup>&#10; </p>&#10;<a id="Rela%C3%A7%C3%B5es_com_o_Tibete" name="Rela%C3%A7%C3%B5es_com_o_Tibete"></a><h4> Rela&ccedil;&otilde;es com o Tibete </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:17th_century_Central_Tibeten_thanka_of_Guhyasamaja_Akshobhyavajra%2C_Rubin_Museum_of_Art.jpg%7C_thumb%7Cright%7C200px%7CUm_%5B%5BThangka%5D%5D_tibetano_do_s%C3%A9culo_XVII_de_Guhyasamaja_Akshobhyavajra%3B_a_corte_da_Dinastia_Ming_reuniu_diversos_tributos_que_eram_produtos_nativos_do_Tibete_(como_thangkas)%2C%26lt%3Bref_name%3D%26quot%3BEscrit%C3%B3rio_de_informa%C3%A7%C3%B5es_do_conselho_de_estado_73%26quot%3B%26gt%3BEscrit%C3%B3rio_de_Informa%C3%A7%C3%A3o_do_Conselho_de_Estado_da_Rep%C3%BAblica_Popular_da_China%2C%26%2339%3B%26%2339%3BTestemunho_da_Hist%C3%B3ria%26%2339%3B%26%2339%3B%2C_73.%26lt%3B/ref%26gt%3B_e_em_troca_dava_%5B%5BCer%C3%A2mica_da_China" id="w">vasos tradicionais]] da dinastia aos tibetanos como presentes.&#60&semi;ref&#62&semi;Wang Jiawei &#38&semi; Nyima Gyaincain,&#39&semi;&#39&semi;O Status Hist&oacute;rico do Tibete Chin&ecirc;s&#39&semi;&#39&semi; (China Intercontinental Press, 1997), 39&shy;41.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Estudiosos de fora da China em geral v&ecirc;em o Tibete como tendo sido um estado independente durante a dinastia Ming, enquanto historiadores na China atual tem um ponto de vista oposto. O <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Ming" id="w">Mingshi</a></i> &mdash; a hist&oacute;ria oficial da Dinastia Ming compilada muito mais tarde, em 1739 &mdash; afirma que os Ming estabeleceram comandantes itinerantes que supervisionavam a administra&ccedil;&atilde;o tibetana ao mesmo tempo em que renovavam t&iacute;tulos de ex&shy;funcion&aacute;rios da dinastia Yuan do <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a> e conferiam novos t&iacute;tulos do principado aos l&iacute;deres das <a href="http://en.wikipedia.org/wiki/Budismo_tibetano" id="w">seitas budistas do Tibete</a>.<sup id="_ref&shy;mingshi_a" class="reference"><a href="#_note&shy;mingshi" title="">[21]</a></sup> No entanto, Turrell V. Wylie afirma que houve <a href="http://en.wikipedia.org/wiki/Censura" id="w">censura</a> no <i>Mingshi</i> para refor&ccedil;ar o prestigio do imperador Ming e a sua reputa&ccedil;&atilde;o e a todo custo ofuscar a hist&oacute;ria da sutil rela&ccedil;&atilde;o sino&shy;tibetana durante a dinastia Ming.<sup id="_ref&shy;wylie 470_a" class="reference"><a href="#_note&shy;wylie 470" title="">[22]</a></sup> Estudiosos modernos debatem se a Dinastia Ming realmente tinha <a href="http://en.wikipedia.org/wiki/Soberania" id="w">soberania</a> sobre o Tibete, como alguns acreditam que fora uma rela&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Suserania" id="w">suserania</a>, e que foi em grande parte cortada quando o <a href="http://en.wikipedia.org/wiki/Imperador_Jiajing" id="w">Imperador Jiajing</a> (r. 1521&shy;1567) perseguiu os budistas em favor do <a href="http://en.wikipedia.org/wiki/Dao%C3%ADsmo" id="w">Dao&iacute;smo</a> na corte.<sup id="_ref&shy;wylie 470_b" class="reference"><a href="#_note&shy;wylie 470" title="">[22]</a></sup><sup id="_ref&shy;wang nyima 1 40_a" class="reference"><a href="#_note&shy;wang nyima 1 40" title="">[23]</a></sup><sup id="_ref&shy;laird 106 107_a" class="reference"><a href="#_note&shy;laird 106 107" title="">[24]</a></sup> Helmut Hoffman afirma que a dinastia Ming mostrava o papel do Estado sobre o Tibete atrav&eacute;s do envio de miss&otilde;es peri&oacute;dicas de &#34&semi;emiss&aacute;rios do Tesouro&#34&semi; para a Corte Ming atrav&eacute;s da concess&atilde;o de t&iacute;tulos nominais aos <a href="http://en.wikipedia.org/wiki/Lama_(budismo)" id="w">Lamas</a>, mas que n&atilde;o interferiam no Governo tibetano.<sup id="_ref&shy;Hoffman 65_a" class="reference"><a href="#_note&shy;Hoffman 65" title="">[25]</a></sup> Wang Jiawei e Nyima Gyaincain discordam, afirmando que a China Ming tinha soberania sobre os tibetanos e que n&atilde;o herdavam t&iacute;tulos Ming, mas eram obrigados a viajar para a Pequim para renov&aacute;&shy;los.<sup id="_ref&shy;wang nyima 37_a" class="reference"><a href="#_note&shy;wang nyima 37" title="">[26]</a></sup> Melvyn C. Goldstein escreve que os Ming n&atilde;o tinham qualquer autoridade administrativa real ao longo do Tibete assim que os v&aacute;rios t&iacute;tulos dados aos l&iacute;deres tibetanos no poder j&aacute; n&atilde;o davam o mesmo poder como os antigos t&iacute;tulos mong&oacute;is Yuan&semi; segundo ele, &#34&semi;os imperadores Ming meramente reconheciam a realidade pol&iacute;tica do Tibete&#34&semi;.<sup id="_ref&shy;goldstein 4 5_a" class="reference"><a href="#_note&shy;goldstein 4 5" title="">[27]</a></sup> Alguns estudiosos afirmam que a significante natureza religiosa da rela&ccedil;&atilde;o da corte Ming com os Lamas tibetanos &eacute; sub&shy;representado pelos historiadores modernos.<sup id="_ref&shy;norbu 52_a" class="reference"><a href="#_note&shy;norbu 52" title="">[28]</a></sup><sup id="_ref&shy;kolmas 32_a" class="reference"><a href="#_note&shy;kolmas 32" title="">[29]</a></sup> Outros refor&ccedil;am o aspecto comercial da rela&ccedil;&atilde;o, notando a quantidade insuficiente de cavalos da Dinastia Ming e &agrave; necessidade de manter o <a href="http://en.wikipedia.org/wiki/Tibete_durante_a_Dinastia_Ming#Tributo e da troca de ch&aacute; por cavalos" id="w">troca de ch&aacute; por cavalos</a>, com o Tibete.<sup id="_ref&shy;Wang nyima 39_a" class="reference"><a href="#_note&shy;Wang nyima 39" title="">[30]</a></sup><sup id="_ref&shy;sperling 474 475_a" class="reference"><a href="#_note&shy;sperling 474 475" title="">[31]</a></sup><sup id="_ref&shy;perdue 273 _a" class="reference"><a href="#_note&shy;perdue 273 " title="">[32]</a></sup><sup id="_ref&shy;kolmas 28 29_a" class="reference"><a href="#_note&shy;kolmas 28 29" title="">[33]</a></sup><sup id="_ref&shy;laird 131_a" class="reference"><a href="#_note&shy;laird 131" title="">[34]</a></sup> Estudiosos tamb&eacute;m debatem quanta influ&ecirc;ncia e poder a corte da Dinastia Ming teve ao longo das sucessivas fam&iacute;lias que <i>de facto</i> governaram o Tibete, a Phagmodru (1354&shy;1436), Rinbung (1436&shy;1565), e Tsangpa (1565&shy;1642).<sup id="_ref&shy;kolmas 29_a" class="reference"><a href="#_note&shy;kolmas 29" title="">[35]</a></sup><sup id="_ref&shy;chan 262_a" class="reference"><a href="#_note&shy;chan 262" title="">[36]</a></sup><sup id="_ref&shy;norbu 58_a" class="reference"><a href="#_note&shy;norbu 58" title="">[37]</a></sup><sup id="_ref&shy;laird 137_a" class="reference"><a href="#_note&shy;laird 137" title="">[38]</a></sup><sup id="_ref&shy;wang nyima 42_a" class="reference"><a href="#_note&shy;wang nyima 42" title="">[39]</a></sup><sup id="_ref&shy;dreyfus 504_a" class="reference"><a href="#_note&shy;dreyfus 504" title="">[40]</a></sup></p>&#10;<p>Os Ming iniciaram espor&aacute;dicas interven&ccedil;&otilde;es armadas no Tibete durante o s&eacute;culo XIV, embora, algumas vezes, os tibetanos tamb&eacute;m revidaram&shy;nas com sucesso atrav&eacute;s de resist&ecirc;ncias armadas contra as incurs&otilde;es Ming.<sup id="_ref&shy;langlois_a" class="reference"><a href="#_note&shy;langlois" title="">[41]</a></sup><sup id="_ref&shy; geiss 417 418 _a" class="reference"><a href="#_note&shy; geiss 417 418 " title="">[42]</a></sup> Patricia Ebrey, Thomas Laird, Wang Jiawei, e Nyima Gyaincain recordam que a Dinastia Ming n&atilde;o tinha uma <a href="http://en.wikipedia.org/wiki/Guarni%C3%A7%C3%A3o_(for%C3%A7a_militar)" id="w">guarni&ccedil;&atilde;o</a> permanente no Tibete,<sup id="_ref&shy;laird 137_b" class="reference"><a href="#_note&shy;laird 137" title="">[38]</a></sup><sup id="_ref&shy; ebrey 1999 227 _a" class="reference"><a href="#_note&shy; ebrey 1999 227 " title="">[43]</a></sup><sup id="_ref&shy;wang nyima 38_a" class="reference"><a href="#_note&shy;wang nyima 38" title="">[44]</a></sup> ao contr&aacute;rio da antiga dinastia mongol Yuan.<sup id="_ref&shy;laird 137_c" class="reference"><a href="#_note&shy;laird 137" title="">[38]</a></sup> O <a href="http://en.wikipedia.org/wiki/Imperador_Wanli" id="w">Imperador Wanli</a> (r. 1572&shy;1620) fez alguns esfor&ccedil;os para restabelecer as rela&ccedil;&otilde;es sino&shy;tibetanas, depois da <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_do_Tibete#A origem do t&iacute;tulo de &#34&semi;Dalai Lama&#34&semi;" id="w">alian&ccedil;a Mongol&shy;tibetana</a> iniciado em 1578, o qual afetava &agrave; pol&iacute;tica externa da posterior <a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">dinastia manchu Qing</a> (1644&shy;1912) em seu apoio ao <a href="http://en.wikipedia.org/wiki/Dalai_Lama" id="w">Dalai Lama</a> da seita <a href="http://en.wikipedia.org/wiki/Gelug" id="w">Chap&eacute;u Amarelo</a>.<sup id="_ref&shy;wylie 470_c" class="reference"><a href="#_note&shy;wylie 470" title="">[22]</a></sup><sup id="_ref&shy;kolmas 31_a" class="reference"><a href="#_note&shy;kolmas 31" title="">[45]</a></sup><sup id="_ref&shy;goldstein 8_a" class="reference"><a href="#_note&shy;goldstein 8" title="">[46]</a></sup><sup id="_ref&shy;Laird 143 144_a" class="reference"><a href="#_note&shy;Laird 143 144" title="">[47]</a></sup><sup id="_ref&shy;O Projeto Biogr&aacute;fico da Hist&oacute;ria Ming da Associa&ccedil;&atilde;o para os Estudos Asi&aacute;ticos 23_a" class="reference"><a href="#_note&shy;O Projeto Biogr&aacute;fico da Hist&oacute;ria Ming da Associa&ccedil;&atilde;o para os Estudos Asi&aacute;ticos 23" title="">[48]</a></sup> No final do s&eacute;culo XVI, os mong&oacute;is provaram ser bons protetores do Dalai Lama da seita Chap&eacute;u Amarelo atrav&eacute;s da sua crescente presen&ccedil;a na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Amdo" id="w">Amdo</a>, culminando na <a href="http://en.wikipedia.org/wiki/Tibete_durante_a_Dinastia_Ming#Guerra civil e G&uuml;shi Khan" id="w">conquista do Tibete em 1642</a> por <a href="http://en.wikipedia.org/wiki/G%C3%BCshi_Khan" id="w">G&uuml;shi Khan</a> (1582&shy;1655).<sup id="_ref&shy;wylie 470_d" class="reference"><a href="#_note&shy;wylie 470" title="">[22]</a></sup><sup id="_ref&shy;kolmas 34 35_a" class="reference"><a href="#_note&shy;kolmas 34 35" title="">[49]</a></sup><sup id="_ref&shy;goldstein 6 8_a" class="reference"><a href="#_note&shy;goldstein 6 8" title="">[50]</a></sup><sup id="_ref&shy;laird 152_a" class="reference"><a href="#_note&shy;laird 152" title="">[51]</a></sup></p>&#10;<a id="Revers%C3%A3o_das_pol%C3%ADticas_do_Hongwu" name="Revers%C3%A3o_das_pol%C3%ADticas_do_Hongwu"></a><h3> Revers&atilde;o das pol&iacute;ticas do Hongwu </h3>&#10;<a id="Imposi%C3%A7%C3%A3o_de_normas_e_de_realoca%C3%A7%C3%B5es" name="Imposi%C3%A7%C3%A3o_de_normas_e_de_realoca%C3%A7%C3%B5es"></a><h4> Imposi&ccedil;&atilde;o de normas e de realoca&ccedil;&otilde;es </h4>&#10;&#10;<p>De acordo com o historiador Timothy Brook, o imperador Hongwu tentou imobilizar a sociedade atrav&eacute;s da dura cria&ccedil;&atilde;o de fronteiras regulamentadas pelo estado entre aldeias e cidades maiores, desencorajando o com&eacute;rcio e viagens entre sociedades n&atilde;o aceitas pelo governo.<sup id="_ref&shy;brook 19_a" class="reference"><a href="#_note&shy;brook 19" title="">[52]</a></sup> Hongwu tentou implantar austeros valores, impondo c&oacute;digos de vestimenta, m&eacute;todos padr&otilde;es de express&atilde;o, e um estilo padr&atilde;o de escrita da <a href="http://en.wikipedia.org/wiki/Literatura_chinesa#Prosa cl&aacute;ssica" id="w">prosa cl&aacute;ssica</a> que n&atilde;o mostravam as habilidades dos mais educados.<sup id="_ref&shy;brook 30 32_a" class="reference"><a href="#_note&shy;brook 30 32" title="">[53]</a></sup> Sua desconfian&ccedil;a com a elite acad&ecirc;mica mostrou o seu desd&eacute;m para com a elite comercial, impondo taxas excessivamente elevadas sobre as propriedades de poderosas fam&iacute;lias mercantes na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Suzhou" id="w">Suzhou</a> em <a href="http://en.wikipedia.org/wiki/Jiangsu" id="w">Jiangsu</a>.<sup id="_ref&shy;ebrey cambridge 192_c" class="reference"><a href="#_note&shy;ebrey cambridge 192" title="">[13]</a></sup> Ele tamb&eacute;m for&ccedil;ou a mudan&ccedil;a de milhares de fam&iacute;lias abastadas do sudeste e reassentou&shy;as ao redor de Nanquim, na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Jiangnan" id="w">Jiangnan</a>, proibindo&shy;lhes de se mudar uma vez que j&aacute; estivessem assentadas.<sup id="_ref&shy;ebrey cambridge 192_d" class="reference"><a href="#_note&shy;ebrey cambridge 192" title="">[13]</a></sup><sup id="_ref&shy;brook 28 29_a" class="reference"><a href="#_note&shy;brook 28 29" title="">[54]</a></sup> Para acompanhar as atividades dos mercadores, Hongwu obrigou&shy;os a registrar todos os seus bens, uma vez por m&ecirc;s.<sup id="_ref&shy;brook 65 67_a" class="reference"><a href="#_note&shy;brook 65 67" title="">[55]</a></sup> Uma de suas principais metas como governante foi permanentemente frear a influ&ecirc;ncia dos comerciantes e donos de terra, embora v&aacute;rias de suas pol&iacute;ticas acabassem por incentiv&aacute;&shy;los a acumular mais riqueza.</p>&#10;<p>O sistema opressivo do Hongwu de realoca&ccedil;&atilde;o maci&ccedil;a e o desejo de escapar das suas altas taxas encorajaram muitas pessoas a tornarem&shy;se <a href="http://en.wikipedia.org/wiki/Caixeiro&shy;viajante" id="w">vendedores itinerantes</a>, <a href="http://en.wikipedia.org/wiki/Ambulante" id="w">ambulantes</a>, ou trabalhadores migrantes tentando encontrar propriet&aacute;rios rurais que lhes alugariam um espa&ccedil;o de terra para cultivar alimentos nela.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> At&eacute; a metade da era Ming, os imperadores abandonaram o regime de realoca&ccedil;&atilde;o do Hongwu e ao inv&eacute;s disso confiaram a funcion&aacute;rios locais o trabalho de documentar os trabalhadores migrantes, a fim de aumentar a receita do Imp&eacute;rio.<sup id="_ref&shy;brook 97 99_a" class="reference"><a href="#_note&shy;brook 97 99" title="">[57]</a></sup> A elite de comerciantes e propriet&aacute;rios ricos que reinavam sobre as terras ocupadas, os empregados assalariados, os servos dom&eacute;sticos, e os trabalhadores migrantes foi praticamente a vis&atilde;o do Hongwu: o cumprimento rigoroso do sistema hier&aacute;rquico das <a href="http://en.wikipedia.org/wiki/Quatro_ocupa%C3%A7%C3%B5es" id="w">quatro ocupa&ccedil;&otilde;es</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Agricultura_auto&shy;suficiente%2C_sup%C3%A9rfluo%2C_e_tend%C3%AAncias_urbanas" name="Agricultura_auto&shy;suficiente%2C_sup%C3%A9rfluo%2C_e_tend%C3%AAncias_urbanas"></a><h4> Agricultura auto&shy;suficiente, sup&eacute;rfluo, e tend&ecirc;ncias urbanas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Porcelaine_chinoise_Guimet_271108.jpg%7Cthumb%7Cleft%7C200px%7CUm_vaso_de_%5B%5Bporcelana_chinesa%7Cporcelana%5D%5D_do_%5B%5BImperador_Jiajing" id="w">per&iacute;odo de reinado de Jiajing]] (1521&shy;1567)&semi; a cultura chinesa tornou&shy;se uma cultura baseada no consumo nos finais da Dinastia Ming.&#60&semi;ref&#62&semi;Brook, 136&shy;137.&#60&semi;/ref&#62&semi;</a></p>&#10;<p>O Hongwu reacendeu o setor agr&iacute;cola, para criar comunidades auto&shy;suficientes que n&atilde;o dependessem de com&eacute;rcio, que ele pensou permaneceriam apenas nas &aacute;reas urbanas.<sup id="_ref&shy;brook 69_a" class="reference"><a href="#_note&shy;brook 69" title="">[59]</a></sup> No entanto, o excedente criado a partir desta revitaliza&ccedil;&atilde;o encorajou os agricultores rurais a lucrarem com o com&eacute;rcio, vendendo primeiro seus produtos a intermedi&aacute;rios&semi; em meados da &eacute;poca Ming eles come&ccedil;aram a vender os seus produtos em mercados urbanos da regi&atilde;o.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Como as zonas rurais e urbanas tornaram&shy;se cada vez mais integradas atrav&eacute;s do com&eacute;rcio, fam&iacute;lias de &aacute;reas rurais come&ccedil;aram a adotar costumes tradicionalmente urbanos, como a produ&ccedil;&atilde;o de seda e algod&atilde;o t&ecirc;xtil.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> No final da era Ming, houve uma preocupa&ccedil;&atilde;o crescente entre os conservadores <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">confucianos</a> que a delicada explora&ccedil;&atilde;o do tecido e a ordem social comum estavam sendo prejudicadas pelos r&uacute;sticos do interior que aceitavam todos os costumes da vida urbana.<sup id="_ref&shy;brook 124 125_a" class="reference"><a href="#_note&shy;brook 124 125" title="">[62]</a></sup></p>&#10;<p>O agricultor rural n&atilde;o foi o &uacute;nico grupo social afetado pela crescente comercializa&ccedil;&atilde;o entre a sociedade chinesa, isso tamb&eacute;m influenciou fortemente a elite dona de terras que tradicionalmente produzia estudiosos para o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_p%C3%BAblico" id="w">servi&ccedil;o p&uacute;blico</a>. Os funcion&aacute;rios eram tradicionalmente empregados como indiv&iacute;duos simples que se logravam de arrog&acirc;ncia apoiados na riqueza obtida a partir de uma carreira prestigiada&semi; eles eram conhecidos por irem de seus pa&iacute;ses de origem para as cidades na qual eram empregados.<sup id="_ref&shy;ribeiro 144 145_a" class="reference"><a href="#_note&shy;ribeiro 144 145" title="">[63]</a></sup> Durante o governo do <a href="http://en.wikipedia.org/wiki/Imperador_Zhengde" id="w">Imperador Zhengde</a> (1505&shy;1521), os funcion&aacute;rios eram vistos sendo transportados <a href="http://en.wikipedia.org/wiki/Liteira" id="w">liteiras</a> de luxo, e come&ccedil;aram a comprar grandes casas em bairros urbanos abastados em vez de viverem nas zonas rurais.<sup id="_ref&shy;brook 144 145_a" class="reference"><a href="#_note&shy;brook 144 145" title="">[64]</a></sup> At&eacute; o final da era Ming, ser rico se tornou o principal indicador de prest&iacute;gio social, mais ainda do que ganhar um grau acad&ecirc;mico.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<a id="Fus%C3%A3o_das_classes_comerciante_e_gentry_burguesa" name="Fus%C3%A3o_das_classes_comerciante_e_gentry_burguesa"></a><h4> Fus&atilde;o das classes comerciante e gentry burguesa </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cishou_Temple_Pagoda.JPG%7Cthumb%7Cright%7C200px%7C%5B%5BPagode_do_Templo_Cishou%5D%5D%2C_constru%C3%ADdo_em_1576%3B_os_chineses_acreditam_que_construir_%5B%5BPagode_(templo)" id="w">pagodes]] em determinados locais de acordo com os princ&iacute;pios do [[Feng Shui]] resultaria em pr&oacute;speros eventos&semi;&#60&semi;ref name=&#34&semi;brook 7&#34&semi;&#62&semi;Brook, 7.&#60&semi;/ref&#62&semi; financiamento de comerciantes para esses projetos eram necess&aacute;rios no final do  per&iacute;odo Ming.</a> &#10;Na primeira metade da era Ming, oficiais acad&ecirc;micos raramente mencionariam a contribui&ccedil;&atilde;o dos comerciantes para com a sociedade, enquanto escreviam as suas gazetas locais&semi;<sup id="_ref&shy;brook 73_a" class="reference"><a href="#_note&shy;brook 73" title="">[66]</a></sup> os funcion&aacute;rios eram certamente capaz de financiarem seus pr&oacute;prios projetos de obras p&uacute;blicas, um s&iacute;mbolo de sua &iacute;ntegra lideran&ccedil;a pol&iacute;tica.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> No entanto, na segunda metade da era Ming, tornou&shy;se comum dos funcion&aacute;rios angariarem dinheiro de comerciantes, a fim de financiar seus diversos projetos, como a constru&ccedil;&atilde;o de pontes ou o estabelecimento de novas escolas de confucionismo para melhorar a aprendizagem da <a href="http://en.wikipedia.org/wiki/Gentry_(China)" id="w">gentry</a>.<sup id="_ref&shy;brook Brook 90 93_a" class="reference"><a href="#_note&shy;brook Brook 90 93" title="">[68]</a></sup> A partir de ent&atilde;o as gazetas come&ccedil;aram a citar alguns mercadores e muitas vezes com grande estima, uma vez que a riqueza produzida pelas suas atividades econ&ocirc;micas gerava recursos para o Estado, bem como o aumento da produ&ccedil;&atilde;o de livros necess&aacute;ria para a educa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Gentry_(sociedade)" id="w">gentry</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Os comerciantes come&ccedil;aram a adquirir mais cultura, atitudes de um <a href="http://en.wikipedia.org/wiki/Connoisseur" id="w">connoisseur</a> e tra&ccedil;os da classe gentry, misturando as linhas entre os comerciantes e a gentry e preparando o caminho para as fam&iacute;lias mercantes fornecerem oficiais&shy;acad&ecirc;micos.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> As ra&iacute;zes desta transforma&ccedil;&atilde;o social e de indistin&ccedil;&atilde;o de classes poderiam ser encontrada na Dinastia Song (960&shy;1279),<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> mas tornou&shy;se muito mais acentuada na Ming. Escrituras de instru&ccedil;&otilde;es para linhagens familiares, no per&iacute;odo final da era Ming, exibiam que o pr&oacute;ximo da linhagem n&atilde;o herdaria sua posi&ccedil;&atilde;o na categoriza&ccedil;&atilde;o das quatro ocupa&ccedil;&otilde;es (em ordem decrescente): <a href="http://en.wikipedia.org/wiki/Quatro_oupa%C3%A7%C3%B5es#Shi (&#22763;))" id="w">gentry</a>, <a href="http://en.wikipedia.org/wiki/Quatro_ocupa%C3%A7%C3%B5es#Nong (&#20892;)" id="w">agricultores</a>, <a href="http://en.wikipedia.org/wiki/Quatro_ocupa%C3%A7%C3%B5es#Gong (&#24037;)" id="w">artes&atilde;os</a>, e <a href="http://en.wikipedia.org/wiki/Quatro_ocupa%C3%A7%C3%B5es#Shang (&#21830;)" id="w">revendedores</a>.<sup id="_ref&shy;ribeiro 161_a" class="reference"><a href="#_note&shy;ribeiro 161" title="">[72]</a></sup></p>&#10;<a id="Rede_de_mensageiros_e_o_crescimento_comercial" name="Rede_de_mensageiros_e_o_crescimento_comercial"></a><h4> Rede de mensageiros e o crescimento comercial </h4>&#10;<p>O Hongwu acreditava que apenas os mensageiros do governo e comerciantes humildes e varejistas deveriam ter o direito de viajar para fora da sua cidade natal.<sup id="_ref&shy;brook 65 67_b" class="reference"><a href="#_note&shy;brook 65 67" title="">[55]</a></sup> Apesar de seus esfor&ccedil;os para impor este ponto de vista, a sua constru&ccedil;&atilde;o de uma eficiente rede de comunica&ccedil;&otilde;es para o seu ex&eacute;rcito e seus funcion&aacute;rios refor&ccedil;ou e fomentou a ascens&atilde;o de uma potencial rede comercial correndo em paralelo &agrave; rede de mensageiros.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> O n&aacute;ufrago coreano <a href="http://en.wikipedia.org/wiki/Choe_Bu" id="w">Choe Bu</a> (1454&shy;1504) comentou em 1488 a forma como os habitantes locais, ao longo da costa oriental da China n&atilde;o sabiam exatamente a dist&acirc;ncia entre determinados locais, cujo conhecimento era praticamente exclusivo do <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_departamentos_e_seis_minist%C3%A9rios" id="w">Minist&eacute;rio da Guerra</a> e dos mensageiros.<sup id="_ref&shy;brook 40 43_a" class="reference"><a href="#_note&shy;brook 40 43" title="">[74]</a></sup> Isso foi um contraste estrondoso com o final do per&iacute;odo Ming, quando comerciantes n&atilde;o s&oacute; viajavam mais dist&acirc;ncias para vender seus produtos, mas tamb&eacute;m subornavam funcion&aacute;rios do correio para usar as suas rotas e at&eacute; mesmo tinham imprimido guias geogr&aacute;ficos de rotas comerciais que imitavam os mapas dos mensageiros.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MingLacquerTable1.jpg%7Cthumb%7Cright%7C200px%7CA_%C3%BAnica_pe%C3%A7a_sobrevivente_do_mobili%C3%A1rio_da_%26quot%3BF%C3%A1brica_Orchard%26quot%3B_(a_%5B%5BOficina_Lacquer%5D%5D_Imperial)%2C_criada_em_%5B%5BPequim%5D%5D_no_in%C3%ADcio_da_Dinastia_Ming._Decorado_com_%5B%5Bdrag%C3%A3o%7Cdrag%C3%B5es%5D%5D_e_%5B%5BF%C3%AAnix_(mitologia)%7Cf%C3%AAnix%5D%5D%2C_que_eram_feitas_durante_a_%C3%A9poca_do_%5B%5Bimperador_Xuande%5D%5D_(1426&shy;1435)._As_oficinas_imperiais_na_%C3%A9poca_Ming_eram_supervisionados_por_um_gabinete_de_eunucos.%26lt%3Bref_name%3D%26quot%3Bhucker_25%26quot%3B%26gt%3BHucker%2C_25.%26lt%3B/ref%26gt%3B_(%5B%5BMultim%C3%A9dia:_MingLacquerTable2.jpg" id="w">Clique para mais detalhes]])</a></p>&#10;<a id="Mercantes%2C_um_mercado_aberto%2C_e_prata" name="Mercantes%2C_um_mercado_aberto%2C_e_prata"></a><h4> Mercantes, um mercado aberto, e prata </h4>&#10;<p>A depend&ecirc;ncia dos oficiais&shy;acad&ecirc;micos das atividades econ&ocirc;micas dos comerciantes se tornou mais do que uma tend&ecirc;ncia quando foi semi&shy;institucionalizado pelo Estado, durante a era Ming. Qiu Jun (1420&shy;1495), um oficial&shy;acad&ecirc;mico de <a href="http://en.wikipedia.org/wiki/Hainan" id="w">Hainan</a>, alegou que o Estado s&oacute; devia tratar dos assuntos do mercado durante &eacute;pocas de crise e os comerciantes eram os melhores para determinarem a import&acirc;ncia da riqueza de recursos da na&ccedil;&atilde;o.<sup id="_ref&shy;brook 102_a" class="reference"><a href="#_note&shy;brook 102" title="">[76]</a></sup> O Governo seguiu esta orienta&ccedil;&atilde;o em meados do per&iacute;odo Ming quando ele autorizou os mercantes a assumir o <a href="http://en.wikipedia.org/wiki/Monop%C3%B3lio" id="w">monop&oacute;lio</a> estatal da produ&ccedil;&atilde;o de sal. Este foi um processo gradual, onde o estado forneceu ex&eacute;rcitos &agrave;s fronteiras do norte com suprimentos suficientes atrav&eacute;s da concess&atilde;o de licen&ccedil;as para o com&eacute;rcio de mercadores de sal em troca de seus servi&ccedil;os mar&iacute;timos.<sup id="_ref&shy;brook 108_a" class="reference"><a href="#_note&shy;brook 108" title="">[77]</a></sup> O Estado percebeu que comerciantes poderiam comprar licen&ccedil;as de sal de prata e em troca impulsionassem as receitas do Estado, a ponto de que comprar gr&atilde;os n&atilde;o foi mais um problema.<sup id="_ref&shy;brook 108_b" class="reference"><a href="#_note&shy;brook 108" title="">[77]</a></sup> Os governos do Hongwu e de <a href="http://en.wikipedia.org/wiki/Zhengtong" id="w">Zhengtong</a> (r. 1435 &ndash; 1449) tentaram cortar a entrada de prata na economia produzindo <a href="http://en.wikipedia.org/wiki/Notas_de_dinheiro" id="w">papel moeda</a>, ainda que a minera&ccedil;&atilde;o do metal tivesse se tornado uma lucrativa atividade ilegal praticada por muitos.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O Hongwu n&atilde;o tinha conhecimento de <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> econ&ocirc;mica por isso continuou a distribuir uma grande quantidade de notas de papel como pr&ecirc;mios&semi; em 1425, o papel moeda valia apenas de 0,025% a 0,014% do seu valor original do s&eacute;culo XIV.<sup id="_ref&shy;fairbank 134_b" class="reference"><a href="#_note&shy;fairbank 134" title="">[11]</a></sup> O valor padr&atilde;o da cunhagem de cobre tamb&eacute;m diminuiu significativamente devido &agrave; <a href="http://en.wikipedia.org/wiki/Falsifica%C3%A7%C3%A3o" id="w">falsifica&ccedil;&atilde;o</a>&semi; no s&eacute;culo XVI, novas rotas comerciais mar&iacute;timas com a Europa geraram enormes quantidades de prata importadas, que se tornaram cada vez mais a moeda de troca padr&atilde;o da &eacute;poca.<sup id="_ref&shy;fairbank 134 135_a" class="reference"><a href="#_note&shy;fairbank 134 135" title="">[79]</a></sup> J&aacute; em 1436, as taxas do com&eacute;rcio de gr&atilde;os haviam sido parcialmente trocada para pagamentos em prata.<sup id="_ref&shy;brook xx_a" class="reference"><a href="#_note&shy;brook xx" title="">[80]</a></sup> Em 1581, a Reforma do Chicote  ministrada pelo <a href="http://en.wikipedia.org/wiki/Grande_secret%C3%A1rio" id="w">Grande secret&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Zhang_Juzheng" id="w">Zhang Juzheng</a> (1525&shy;1582) finalmente regulamentou os impostos sobre a quantidade de terras a serem pagas integralmente em prata.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="O_reinado_de_Yongle" name="O_reinado_de_Yongle"></a><h3> O reinado de Yongle </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%E6%98%8E%E5%A4%AA%E5%AE%97.jpg%7Cthumb%7Cright%7C200px" id="w">Retrato de [[Yongle]] (r. 1402&shy;1424).</a>&#10;</p><a id="Ascens%C3%A3o_ao_poder" name="Ascens%C3%A3o_ao_poder"></a><h4> Ascens&atilde;o ao poder </h4>&#10;<p>O neto do Hongwu, Zhu Yunwen, assumiu o trono como o <a href="http://en.wikipedia.org/wiki/Imperador_Jianwen" id="w">Imperador Jianwen</a> (1398&shy;1402) depois da morte de Hongwu em 1398. Em uma introdu&ccedil;&atilde;o para uma guerra civil de tr&ecirc;s anos, com in&iacute;cio em 1399,<sup id="_ref&shy;robinson 2000 527_a" class="reference"><a href="#_note&shy;robinson 2000 527" title="">[82]</a></sup> Jianwen se envolveu em uma confronta&ccedil;&atilde;o pol&iacute;tica com seu tio Zhu Di, o Pr&iacute;ncipe de Yan. O Imperador tinha conhecimento das ambi&ccedil;&otilde;es dos seus tios pr&iacute;ncipes, estabelecendo medidas que limitavam suas autoridades. O militante Zhu Di, devido &agrave;s batalhas contra os mong&oacute;is nas fronteiras ao redor de Pequim, era o mais temido dos pr&iacute;ncipes. Depois que Zhu Di teve muitos de seus associados presos por Jianwen, ele planejou uma rebeli&atilde;o. Sob o pretexto de evitar que o jovem Jianwen corrompesse funcion&aacute;rios, Zhu Di pessoalmente liderou o ex&eacute;rcito revolto, e o pal&aacute;cio de Nanquim foi queimado, juntamente com o sobrinho de Zhu Di, o Imperador Jianwen, sua esposa, m&atilde;e, e toda sua corte. Zhu Di assumiu o trono como o <a href="http://en.wikipedia.org/wiki/Imperador_Yongle" id="w">Yongle</a> (1402&shy;1424)&semi; seu reinado &eacute; universalmente visto pelos estudiosos como uma &#34&semi;segunda funda&ccedil;&atilde;o&#34&semi; da Dinastia Ming, pois ele reverteu muitas das pol&iacute;ticas do seu pai.<sup id="_ref&shy; atwell 2002 84 _a" class="reference"><a href="#_note&shy; atwell 2002 84 " title="">[83]</a></sup></p>&#10;<a id="Nova_capital_e_o_canal_restaurado" name="Nova_capital_e_o_canal_restaurado"></a><h4> Nova capital e o canal restaurado </h4>&#10;<p>Yongle rebaixou Nanquim como capital secund&aacute;ria e em 1403 anunciou que a nova capital da China seria na sede do seu pr&oacute;prio governo em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>. A constru&ccedil;&atilde;o da nova cidade durou 13 anos, de 1407 a 1420, empregando centenas de milhares de trabalhadores diariamente.<sup id="_ref&shy;ebrey &Aacute;sia Oriental 272_a" class="reference"><a href="#_note&shy;ebrey &Aacute;sia Oriental 272" title="">[84]</a></sup> No centro ficava a zona pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Cidade_Imperial_(Pequim)" id="w">Cidade Imperial</a>, e no centro dessa zona existia a <a href="http://en.wikipedia.org/wiki/Cidade_Proibida" id="w">Cidade Proibida</a>, a resid&ecirc;ncia palaciana do imperador e de sua fam&iacute;lia. At&eacute; 1553, a cidade cresceu para o sul, que levou o Pequim ao tamanho de 6,5 a 7,3 quil&ocirc;metros.<sup id="_ref&shy;ebrey cambridge 194_a" class="reference"><a href="#_note&shy;ebrey cambridge 194" title="">[85]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Noel_2005_P%C3%A9kin_tombeaux_Ming_voie_des_%C3%A2mes.jpg%7Cthumb%7Cleft%7C190px" id="w">As [[Tumbas da Dinastia Ming]] localizadas a 50 km ao norte de [[Pequim]]&semi; o local foi escolhido por Yongle.</a></p>&#10;<p>Depois que passou d&eacute;cadas abandonado e degradado, o <a href="http://en.wikipedia.org/wiki/Grande_Canal_da_China" id="w">Grande Canal</a> foi restaurado sob o imp&eacute;rio de Yongle de 1411&shy;1415. O motivo para a restaura&ccedil;&atilde;o do canal era o de resolver definitivamente o problema do transporte de gr&atilde;os para o norte de Pequim. O transporte mar&iacute;timo anual de 4.000.000 <i>shi</i> (um shi &eacute; igual a 107 litros) era dif&iacute;cil devido ao sistema ineficiente de transporte de gr&atilde;os atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Mar_da_China_Oriental" id="w">Mar da China Oriental</a> ou por v&aacute;rios canais fluviais que, durante o processo, exigiam a transfer&ecirc;ncia dos gr&atilde;os entre v&aacute;rios tipos de barca&ccedil;a diferentes, incluindo as barca&ccedil;as de &aacute;gua superficial e profunda.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Yongle encomendou cerca de 165.000 trabalhadores para dragar o leito do canal na parte ocidental de <a href="http://en.wikipedia.org/wiki/Shandong" id="w">Shandong</a>, e construiu uma s&eacute;rie de quinze <a href="http://en.wikipedia.org/wiki/Eclusa" id="w">eclusas</a>.<sup id="_ref&shy;ebrey cambridge 194_b" class="reference"><a href="#_note&shy;ebrey cambridge 194" title="">[85]</a></sup><sup id="_ref&shy;brook 47_a" class="reference"><a href="#_note&shy;brook 47" title="">[87]</a></sup> A reabertura do Grande Canal teve implica&ccedil;&otilde;es para Nanquim tamb&eacute;m, pois ela foi superada pela cidade de <a href="http://en.wikipedia.org/wiki/Suzhou" id="w">Suzhou</a> como o maior centro comercial da China, devido &agrave; sua &oacute;tima posi&ccedil;&atilde;o geogr&aacute;fica.<sup id="_ref&shy;brook 74 75_a" class="reference"><a href="#_note&shy;brook 74 75" title="">[88]</a></sup></p>&#10;<p>Embora Yongle ordenasse epis&oacute;dios sangrentos de <a href="http://en.wikipedia.org/wiki/Purgas" id="w">purgas</a> como seu pai &shy; incluindo a execu&ccedil;&atilde;o de Fang Xiaoru que recusou&shy;se a propor a proclama&ccedil;&atilde;o da sua sucess&atilde;o &shy; Yongle teve uma atitude diferente sobre os oficiais&shy;acad&ecirc;micos.<sup id="_ref&shy;ebrey &Aacute;sia Oriental 272_b" class="reference"><a href="#_note&shy;ebrey &Aacute;sia Oriental 272" title="">[84]</a></sup> Ele tinha uma sele&ccedil;&atilde;o de textos elaborados a partir da escola de <a href="http://en.wikipedia.org/wiki/Cheng_Yi_(fil%C3%B3sofo)" id="w">Zhu Xi Cheng</a>&shy; Confucionismo <a href="http://en.wikipedia.org/wiki/Zhu" id="w">Zhu</a> &ndash; ou <a href="http://en.wikipedia.org/wiki/Neo&shy;Confucionismo" id="w">Neo&shy;Confucionismo</a> &shy; a fim de ajudar aqueles que estudavam para os exames do funcionalismo p&uacute;blico.<sup id="_ref&shy;ebrey &Aacute;sia Oriental 272_c" class="reference"><a href="#_note&shy;ebrey &Aacute;sia Oriental 272" title="">[84]</a></sup>  Yongle encomendou a dois mil acad&ecirc;micos a miss&atilde;o de criar uma enciclop&eacute;dia  de 50 milh&otilde;es de palavras (22 938 cap&iacute;tulos), a <i><a href="http://en.wikipedia.org/wiki/Enciclop%C3%A9dia_Yongle" id="w">Enciclop&eacute;dia Yongle</a></i>&shy; de sete mil livros.<sup id="_ref&shy;ebrey &Aacute;sia Oriental 272_d" class="reference"><a href="#_note&shy;ebrey &Aacute;sia Oriental 272" title="">[84]</a></sup> Esta superou todas as enciclop&eacute;dias anteriores em cobertura e dimens&atilde;o, incluindo a compila&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Quatro_Grandes_Livros_de_Can%C3%A7%C3%B5es" id="w">Quatro Grandes Livros de Can&ccedil;&otilde;es</a> do s&eacute;culo XI. No entanto, os oficiais&shy;acad&ecirc;micos n&atilde;o foram o &uacute;nico grupo pol&iacute;tico que o Yongle teve que apaziguar. O historiador Michael Chang salienta que o Yongle foi um &#34&semi;imperador a cavalo&#34&semi; que muitas vezes viajava entre as duas capitais, como na tradi&ccedil;&atilde;o mongol dos Yuan e constantemente conduziu expedi&ccedil;&otilde;es para a Mong&oacute;lia.<sup id="_ref&shy;chang 2007 66 67_a" class="reference"><a href="#_note&shy;chang 2007 66 67" title="">[89]</a></sup> Isso era o oposto do que o confucionismo pregava porque ao mesmo tempo servia para refor&ccedil;ar a import&acirc;ncia dos eunucos e dos oficiais militares cuja for&ccedil;a dependia dos favores do imperador.<sup id="_ref&shy;chang 2007 66 67_b" class="reference"><a href="#_note&shy;chang 2007 66 67" title="">[89]</a></sup></p>&#10;<a id="Frota_do_Tesouro" name="Frota_do_Tesouro"></a><h4> Frota do Tesouro </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ShenDuGiraffePainting.jpg%7Cthumb%7C170px%7CUma_%5B%5Bgirafa%5D%5D_trazida_da_%5B%5B%C3%81frica%5D%5D_no_%5B%5B1414" id="w">d&eacute;cimo segundo anivers&aacute;rio do Yongle (1414)]]&semi; os chineses associavam a girafa com o m&iacute;tico [[qilin]].</a></p>&#10;<p>A partir do in&iacute;cio de 1405, o Yongle confiou ao seu favorito comandante&shy;eunuco <a href="http://en.wikipedia.org/wiki/Zheng_He" id="w">Zheng He</a> (1371&shy;1433) o t&iacute;tulo de almirante naval para a gigantesca nova frota de navios designadas para miss&otilde;es comerciais internacionais. Os chineses <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Exteriores_da_China_Imperial" id="w">enviavam miss&otilde;es diplom&aacute;ticas</a> <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Dinastia_Han" id="w">para o ocidente</a> desde a <a href="http://en.wikipedia.org/wiki/Dinastia_Han" id="w">Dinastia Han</a> (202 a.C. &ndash; 220 d.C.) e estavam envolvidos com <a href="http://en.wikipedia.org/wiki/Economia_da_Dinastia_Song" id="w">com&eacute;rcio exterior n&atilde;o&shy;estatal</a> estando presente na <a href="http://en.wikipedia.org/wiki/Explora%C3%A7%C3%A3o_chinesa" id="w">&Aacute;frica Oriental durante s&eacute;culos</a> &shy; que atingiu o pico nas dinastias Song e Yuan &shy; mas nenhuma miss&atilde;o comercial patrocinada pelo Governo desta grandeza e dimens&atilde;o tinha sido montada antes. Para servir a sete diferentes miss&otilde;es comerciais no estrangeiro, os estaleiros navais de Nanquim construiriam dois mil navios entre 1403 a 1419, que inclu&iacute;a os grandes <a href="http://en.wikipedia.org/wiki/Navios_do_tesouro" id="w">navios do tesouro</a> que mediam de 112 metros (370 p&eacute;s) a 134 m (440 p&eacute;s) de comprimento e 45 m (150 p&eacute;s) a 54 m (180 p&eacute;s) de largura.<sup id="_ref&shy;fairbank 137_a" class="reference"><a href="#_note&shy;fairbank 137" title="">[90]</a></sup> A primeira viagem, que ocorreu entre 1405 e 1407, continha 317 embarca&ccedil;&otilde;es com uma equipe de 70 eunucos, 180 m&eacute;dicos, 5 astr&oacute;logos, e 300 oficiais militares comandando um total estimado de 26.800 homens.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>As enormes miss&otilde;es comerciais foram interrompidas ap&oacute;s a morte de Zheng He, mas sua morte foi apenas um de muitos fatores que acabaram com as miss&otilde;es. Yongle tinha conquistado o <a href="http://en.wikipedia.org/wiki/Quarta_Domina%C3%A7%C3%A3o_chinesa_(Hist%C3%B3ria_do_Vietn%C3%A3)" id="w">Vietn&atilde;</a> em 1407, mas as tropas Ming foram expulsas em 1428 com grandes custos para a tesouraria Ming&semi; em 1431 a nova <a href="http://en.wikipedia.org/wiki/Dinastia_L%C3%AA" id="w">Dinastia L&ecirc;</a> do Vietn&atilde; foi reconhecida como um estado independente, que era tributada pelo imp&eacute;rio.<sup id="_ref&shy;fairbank 139_a" class="reference"><a href="#_note&shy;fairbank 139" title="">[92]</a></sup> Houve tamb&eacute;m a amea&ccedil;a e a revitaliza&ccedil;&atilde;o dos mong&oacute;is no norte da estepe, que desviaram a aten&ccedil;&atilde;o da corte dos outros assuntos&semi; para enfrentar esta amea&ccedil;a, uma quantidade enorme de dinheiro foi utilizadas para a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Grande_Muralha_da_China" id="w">Grande Muralha</a> ap&oacute;s 1474.<sup id="_ref&shy;fairbank 139_b" class="reference"><a href="#_note&shy;fairbank 139" title="">[92]</a></sup> A mudan&ccedil;a de Yongle de Nanquim para Pequim como capital foi, em grande parte, em resposta &agrave; necessidade da corte de manter&shy;se mais pr&oacute;xima da amea&ccedil;a mongol no norte do pa&iacute;s.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Os oficiais&shy;acad&ecirc;micos tamb&eacute;m associaram os enormes gastos com as frotas com o aumento do poder dos eunucos na corte e, por isso, cortou o financiamento para as frotas para barrar a amplia&ccedil;&atilde;o da influ&ecirc;ncia dos eunucos.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p>&#10;<a id="Crise_Tumu_e_os_Ming_mong%C3%B3is" name="Crise_Tumu_e_os_Ming_mong%C3%B3is"></a><h3> Crise Tumu e os Ming mong&oacute;is </h3>&#10;<p> </p>&#10;<p>O l&iacute;der dos Mong&oacute;is <a href="http://en.wikipedia.org/wiki/Oirats" id="w">Oirats</a> <a href="http://en.wikipedia.org/wiki/Esen_Tayisi" id="w">Esen Tayisi</a> lan&ccedil;ou uma invas&atilde;o na China Ming em julho de 1449. O chefe eunuco <a href="http://en.wikipedia.org/wiki/Wang_Zhen" id="w">Wang Zhen</a> incentivou o <a href="http://en.wikipedia.org/wiki/Imperador_Zhengtong" id="w">Imperador Zhengtong</a> (r. 1435&shy;1449) para que ele conduzisse pessoalmente uma for&ccedil;a para enfrentar os mong&oacute;is ap&oacute;s uma derrota Ming recente&semi; marchando com 50 000 tropas, Zhengtong deixou a capital e colocou o seu meio&shy;irm&atilde;o <a href="http://en.wikipedia.org/wiki/Zhu_Qiyu" id="w">Zhu Qiyu</a>, encarregado do trono como regente tempor&aacute;rio. Na batalha que ocorreu em 8 de setembro, a sua for&ccedil;a de 50 000 soldados foi dizimada pelo ex&eacute;rcito de Esen e Zhengtong foi capturado e mantido em cativeiro pelos mong&oacute;is &shy; um evento conhecido como a <a href="http://en.wikipedia.org/wiki/Crise_Tumu" id="w">Crise Tumu</a>.<sup id="_ref&shy;ebrey leste &aacute;sia 273_a" class="reference"><a href="#_note&shy;ebrey leste &aacute;sia 273" title="">[95]</a></sup> Depois da captura de Zhengtong, as for&ccedil;as da Esen pilharam tudo que aparecia no caminho at&eacute; chegarem ao sub&uacute;rbio de Pequim.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Depois ocorreu outro saque nos sub&uacute;rbios de Pequim em novembro do mesmo ano por bandidos locais e soldados Ming de ascend&ecirc;ncia Mongol que estavam vestidos como invasores mong&oacute;is.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Muitos chineses Han tamb&eacute;m come&ccedil;aram a saquear e roubar logo ap&oacute;s o incidente Tumu.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chemin_de_ronde_muraille_long.JPG%7Cthumb%7Cleft%7C200px%7CA_%5B%5BGrande_Muralha_da_China%5D%5D%3B_embora_as_muralhas_de_terra_batida_dos_antigos_%5B%5BEstados_Guerreiros%5D%5D_foram_combinadas_em_um_muro_unificado_sob_as_dinastias_%5B%5BDinastia_Qin%7CQin%5D%5D_e_%5B%5BDinastia_Han" id="w">Han]], a grande maioria do tijolo e pedra da Grande Muralha como ela &eacute; vista hoje &eacute; resultado da Dinastia Ming.</a></p>&#10;<p>Os mong&oacute;is seq&uuml;estraram o Imperador Zhengtong e pediram um resgate para devolv&ecirc;&shy;lo. No entanto, esse plano foi frustrado porque o irm&atilde;o mais novo de Zhengtong assumiu o trono com o <a href="http://en.wikipedia.org/wiki/Imperador_Jingtai" id="w">Imperador Jingtai</a> (r. 1449&shy;1457)&semi; os mong&oacute;is tamb&eacute;m foram repelidos quando o bra&ccedil;o&shy;direito de Jingtai, o ministro de defesa <a href="http://en.wikipedia.org/wiki/Yu_Qian" id="w">Yu Qian</a> (1398&shy;1457 ), controlou as for&ccedil;as armadas Ming. Manter Zhengtong em cativeiro era in&uacute;til na negocia&ccedil;&atilde;o para os mong&oacute;is, pois outro tinha sentado em seu trono, de modo que ele foi liberado para voltar para a China Ming.<sup id="_ref&shy;ebrey leste &aacute;sia 273_b" class="reference"><a href="#_note&shy;ebrey leste &aacute;sia 273" title="">[95]</a></sup> Zhengtong foi colocado em pris&atilde;o domiciliar no seu pal&aacute;cio at&eacute; o golpe contra Jingtai em 1457 conhecido como o &#34&semi;Incidente da Captura do Port&atilde;o&#34&semi;.<sup id="_ref&shy;robinson 1999 83_a" class="reference"><a href="#_note&shy;robinson 1999 83" title="">[100]</a></sup> Zhengtong retomou o trono como Imperador Tianshun (r. 1457&shy;1464).</p>&#10;<p>O reinado do Tianshun foi agitado e as for&ccedil;as mong&oacute;is de dentro da estrutura militar Ming continuaram a ser problem&aacute;ticas. Em 7 de agosto de 1461, o general chin&ecirc;s Qin Cao e suas tropas Ming de ascend&ecirc;ncia mongol <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o_de_Cao_Qin" id="w">tentaram um golpe contra Tianshun</a> por medo de estarem na lista de purga daqueles que ajudaram na sucess&atilde;o de Jingtai.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Os mong&oacute;is que serviam no ex&eacute;rcito Ming tamb&eacute;m se tornaram cada vez mais prudentes, pois os chineses come&ccedil;aram a desconfiar dos pedidos dos mong&oacute;is ap&oacute;s a crise Tumu.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> A for&ccedil;a rebelde de Cao organizara&shy;se para por fogo nos port&otilde;es ocidental e oriental da <a href="http://en.wikipedia.org/wiki/Cidade_Imperial_(Pequim)" id="w">Cidade Imperial</a> (apagado pela chuva durante a batalha), e matou v&aacute;rios ministros antes que suas for&ccedil;as tenham sido finalmente derrotadas e ele foi for&ccedil;ado a cometer suic&iacute;dio.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>A amea&ccedil;a mongol para a China atingiu o seu pico no s&eacute;culo XV, embora investidas peri&oacute;dicas tenham continuado durante todo o per&iacute;odo da dinastia. Assim como na Crise Tumu, o l&iacute;der Mongol <a href="http://en.wikipedia.org/wiki/Altan_Khan" id="w">Altan Khan</a> (r. 1470&shy;1582) invadiu a China e dominou uma grande parte do territ&oacute;rio at&eacute; os arredores de Pequim.<sup id="_ref&shy;robinson 1999 81_a" class="reference"><a href="#_note&shy;robinson 1999 81" title="">[105]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> &Eacute; interessante notar que o Imperador Ming empregou soldados de ascend&ecirc;ncia mongol para lutar contra a invas&atilde;o de Altan Khan, assim como os oficiais militares mong&oacute;is foram contra o golpe falho de Cao Qin.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> As incurs&otilde;es mong&oacute;is levaram as autoridades Ming &agrave; reconstru&ccedil;&atilde;o da Grande Muralha a partir do final do s&eacute;culo XV at&eacute; o s&eacute;culo XVI&semi; John Fairbank observa que &#34&semi;isso provou ser um gesto f&uacute;til militarmente, mas expressou fortemente o fechamento da mentalidade chinesa&#34&semi;.<sup id="_ref&shy;fairbank 139_c" class="reference"><a href="#_note&shy;fairbank 139" title="">[92]</a></sup> Ainda, a Grande Muralha n&atilde;o foi concebida para ser uma fortifica&ccedil;&atilde;o puramente defensiva&semi; suas torres funcionavam mais como uma s&eacute;rie de fronteiras iluminadas e esta&ccedil;&otilde;es de sinaliza&ccedil;&atilde;o para advertir mais rapidamente &agrave;s tropas amigas do avan&ccedil;o das tropas inimigas.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Isolamento_da_globaliza%C3%A7%C3%A3o" name="Isolamento_da_globaliza%C3%A7%C3%A3o"></a><h3> Isolamento da globaliza&ccedil;&atilde;o </h3>&#10;<a id="Com%C3%A9rcio_ilegal%2C_pirataria%2C_e_a_guerra_com_o_Jap%C3%A3o" name="Com%C3%A9rcio_ilegal%2C_pirataria%2C_e_a_guerra_com_o_Jap%C3%A3o"></a><h4> Com&eacute;rcio ilegal, pirataria, e a guerra com o Jap&atilde;o </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Wokou.jpg%7Cthumb%7C200px%7CIncurs%C3%B5es_piratas_%5B%5BWokou" id="w">japonesas]] do s&eacute;culo XVI.</a>&#10; &#10;Em 1479, o vice&shy;presidente do Minist&eacute;rio da Guerra queimou os registros do tribunal que documentavam as viagens de Zheng He&semi; esse foi um dos muitos eventos que sinalizavam a mudan&ccedil;a chinesa na pol&iacute;tica externa.<sup id="_ref&shy;fairbank 138_a" class="reference"><a href="#_note&shy;fairbank 138" title="">[109]</a></sup> As leis navais que foram implementadas restringiam os navios a um pequeno tamanho&semi; o decl&iacute;nio da marinha Ming permitiu o crescimento da pirataria ao longo da costa chinesa.<sup id="_ref&shy;fairbank 139_d" class="reference"><a href="#_note&shy;fairbank 139" title="">[92]</a></sup> Piratas japoneses &shy; ou <a href="http://en.wikipedia.org/wiki/Wokou" id="w">wokou</a> &ndash; come&ccedil;aram a saquear navios chineses e comunidades costeiras, apesar de grande parte da pirataria ter sido realizada por chineses nativos.<sup id="_ref&shy;fairbank 139_e" class="reference"><a href="#_note&shy;fairbank 139" title="">[92]</a></sup></p>&#10;<p>Em vez de montar um contra&shy;ataque, as autoridades Ming optaram por encerrar as instala&ccedil;&otilde;es costeiras e matar os piratas de fome&semi; todo o com&eacute;rcio exterior teve de ser realizado pelo Estado, por miss&otilde;es tribut&aacute;rias formais.<sup id="_ref&shy;fairbank 139_f" class="reference"><a href="#_note&shy;fairbank 139" title="">[92]</a></sup> Estas pol&iacute;ticas eram conhecidos como as leis <a href="http://en.wikipedia.org/wiki/Hai_jin" id="w">hai jin</a>, que institu&iacute;am uma proibi&ccedil;&atilde;o rigorosa da atividade privada mar&iacute;tima at&eacute; a aboli&ccedil;&atilde;o formal, em 1567.<sup id="_ref&shy;fairbank 139_g" class="reference"><a href="#_note&shy;fairbank 139" title="">[92]</a></sup> Neste per&iacute;odo de controle estatal, o com&eacute;rcio exterior com o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> foi realizado exclusivamente pelo porto de <a href="http://en.wikipedia.org/wiki/Ningbo" id="w">Ningbo</a>, o com&eacute;rcio com as <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> exclusivamente em <a href="http://en.wikipedia.org/wiki/Fuzhou" id="w">Fuzhou</a>, e com a <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a> exclusivamente em <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(China)" id="w">Cant&atilde;o</a>.<sup id="_ref&shy;ebrey cambridge 211_a" class="reference"><a href="#_note&shy;ebrey cambridge 211" title="">[110]</a></sup> Depois disso os japoneses s&oacute; foram autorizados no porto uma vez a cada dez anos, e eram autorizados a levar um m&aacute;ximo de trezentos homens em dois navios&semi; estas leis chinesas encorajaram muitas pessoas a empenharem&shy;se na comercializa&ccedil;&atilde;o ilegal do com&eacute;rcio e na generaliza&ccedil;&atilde;o do contrabando.<sup id="_ref&shy;ebrey cambridge 211_b" class="reference"><a href="#_note&shy;ebrey cambridge 211" title="">[110]</a></sup></p>&#10;<p>O ponto fraco nas rela&ccedil;&otilde;es entre a China Ming e o Jap&atilde;o ocorreu durante o governo do grande general japon&ecirc;s <a href="http://en.wikipedia.org/wiki/Toyotomi_Hideyoshi" id="w">Toyotomi Hideyoshi</a>, que em 1592 anunciou que ia conquistar a China. Nas duas campanhas conhecidas como <a href="http://en.wikipedia.org/wiki/Guerra_Imjin" id="w">Guerra Imjin</a>, os japoneses lutaram contra os ex&eacute;rcitos coreano e Ming. Ambos os lados ganharam batalhas na guerra, mas com a morte de Hideyoshi em 1598, os japoneses perderam as suas &uacute;ltimas bases na Cor&eacute;ia e retornaram para o Jap&atilde;o. Apesar disto e a grande lideran&ccedil;a dos coreanos, como do almirante <a href="http://en.wikipedia.org/wiki/Yi_Sun&shy;sin" id="w">Yi Sun&shy;sin</a>, os generais Ming foram quem levaram o cr&eacute;dito pela vit&oacute;ria. No entanto, a vit&oacute;ria veio com um enorme custo para o Tesouro do governo Ming: 26 000 000 on&ccedil;as de prata.<sup id="_ref&shy;ebrey cambridge 214_a" class="reference"><a href="#_note&shy;ebrey cambridge 214" title="">[111]</a></sup></p>&#10;<a id="Com%C3%A9rcio_e_contato_com_a_Europa" name="Com%C3%A9rcio_e_contato_com_a_Europa"></a><h4> Com&eacute;rcio e contato com a Europa </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ming_foreign_relations_1580.jpg%7Cthumb%7Cright%7C210px" id="w">Centros de comando militar em 1580, concentrados principalmente ao longo da costa, na fronteira norte, e no sudoeste&semi; as principais rotas de comunica&ccedil;&atilde;o indicadas s&atilde;o baseados em um mapa do livro &#34&semi;O Prazer de conflito&#39&semi;&#39&semi; de Timothy Brook.</a></p>&#10;<p>Embora <a href="http://en.wikipedia.org/wiki/Jorge_%C3%81lvares" id="w">Jorge &Aacute;lvares</a> tenha sido o primeiro a desembarcar na Ilha Lintin no <a href="http://en.wikipedia.org/wiki/Delta_do_Rio_das_P%C3%A9rolas" id="w">Delta do Rio das P&eacute;rolas</a>, em maio de 1513, foi <a href="http://en.wikipedia.org/wiki/Rafael_Perestrelo" id="w">Rafael Perestrelo</a> &shy; um parente da esposa de <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> &shy; que se tornou o primeiro explorador europeu a desembarcar na costa sul da China continental e a comercializar com <a href="http://en.wikipedia.org/wiki/Cant%C3%A3o_(China)" id="w">Cant&atilde;o</a> em 1516, comandando um navio <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Portugu%C3%AAs" id="w">portugu&ecirc;s</a> com uma tripula&ccedil;&atilde;o de malaios e que havia navegado de <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>.<sup id="_ref&shy;brook 124_a" class="reference"><a href="#_note&shy;brook 124" title="">[112]</a></sup><sup id="_ref&shy;pfoundes 89_a" class="reference"><a href="#_note&shy;pfoundes 89" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Os Portugueses enviaram uma expedi&ccedil;&atilde;o em larga escala em 1517 para entrar em Cant&atilde;o e abrir rela&ccedil;&otilde;es comerciais formalmente com as autoridades chinesas.<sup id="_ref&shy;brook 124_b" class="reference"><a href="#_note&shy;brook 124" title="">[112]</a></sup> Durante esta expedi&ccedil;&atilde;o os portugueses tentaram enviar uma delega&ccedil;&atilde;o para o interior no nome de <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">Manuel I</a> para a corte do imperador Ming Zhengde&semi; em vez disso a miss&atilde;o diplom&aacute;tica foi presa em uma pris&atilde;o chinesa e morreu nela.<sup id="_ref&shy;brook 124_c" class="reference"><a href="#_note&shy;brook 124" title="">[112]</a></sup> Ap&oacute;s a morte de Zhengde em abril de 1521, a parte conservadora da corte, que era contra a expans&atilde;o das rela&ccedil;&otilde;es comerciais, interpretava que a <a href="http://en.wikipedia.org/wiki/Malaca_Portuguesa" id="w">conquista portuguesa de Malaca</a> &shy; um vassalo fiel dos Ming &shy; era motivo suficiente para rejeitar a instala&ccedil;&atilde;o de uma embaixada portuguesa.<sup id="_ref&shy;cambridge 339_a" class="reference"><a href="#_note&shy;cambridge 339" title="">[115]</a></sup> Sim&atilde;o de Andrade, irm&atilde;o do embaixador <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_Pires_de_Andrade" id="w">Fern&atilde;o Pires de Andrade</a>, tamb&eacute;m havia alimentado as especula&ccedil;&otilde;es chinesas que os portugueses sequestravam crian&ccedil;as chinesas para com&ecirc;&shy;las&semi; Sim&atilde;o tinha comprado crian&ccedil;as, raptadas como escravas, que foram encontradas mais tarde em <a href="http://en.wikipedia.org/wiki/Diu" id="w">Diu</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.<sup id="_ref&shy;mote cambridge 337 338_a" class="reference"><a href="#_note&shy;mote cambridge 337 338" title="">[116]</a></sup> Em 1521, as for&ccedil;as navais Ming lutaram e expulsaram os navios portugueses em <a href="http://en.wikipedia.org/wiki/Tuen_Mun" id="w">Tuen Mun</a>, onde os primeiros canh&otilde;es de <a href="http://en.wikipedia.org/wiki/Arma_de_carregamento_traseiro" id="w">carregamento&shy;traseiro</a> foram introduzidos na China.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> Apesar das hostilidades iniciais, depois de 1549 os portugueses enviavam miss&otilde;es comerciais anualmente para a <a href="http://en.wikipedia.org/wiki/Ilha_de_Shangchuan" id="w">Ilha de Shangchuan</a>.<sup id="_ref&shy;brook 124_d" class="reference"><a href="#_note&shy;brook 124" title="">[112]</a></sup> Em 1557, os portugueses conseguiram convencer a corte Ming sobre um tratado comercial legal que estabeleceria <a href="http://en.wikipedia.org/wiki/Macau" id="w">Macau</a> como uma col&ocirc;nia oficial portuguesa no litoral do <a href="http://en.wikipedia.org/wiki/Mar_do_Sul_da_China" id="w">Mar do Sul da China</a>.<sup id="_ref&shy;brook 124_e" class="reference"><a href="#_note&shy;brook 124" title="">[112]</a></sup> A frota portuguesa de <a href="http://en.wikipedia.org/wiki/Gaspar_da_Cruz" id="w">Gaspar da Cruz</a> (c. 1520 &shy; fevereiro 5, 1570) viajou para Cant&atilde;o em 1556, e escreveu o primeiro livro completo sobre a China e a Dinastia Ming que foi publicada na Europa (quinze dias ap&oacute;s a sua morte)&semi; ele inclu&iacute;a informa&ccedil;&otilde;es sobre a sua geografia, as prov&iacute;ncias, a realeza, os altos funcion&aacute;rios, a burocracia, o transporte mar&iacute;timo, a arquitetura, agricultura, o artesanato, neg&oacute;cios comerciais, vestu&aacute;rio, costumes religiosos e sociais, m&uacute;sica e instrumentos, caligrafia, educa&ccedil;&atilde;o e justi&ccedil;a.<sup id="_ref&shy;dicion&aacute;rio da biografia Ming_a" class="reference"><a href="#_note&shy;dicion&aacute;rio da biografia Ming" title="">[118]</a></sup></p>&#10;<p>A partir da China as principais exporta&ccedil;&otilde;es eram seda e porcelana. A <a href="http://en.wikipedia.org/wiki/Companhia_das_%C3%8Dndias_Orientais" id="w">Companhia das &Iacute;ndias Orientais</a> transportava sozinha 6 milh&otilde;es de itens em porcelana da China para a Europa entre os anos de 1602 e 1682.<sup id="_ref&shy;brook 206_a" class="reference"><a href="#_note&shy;brook 206" title="">[119]</a></sup> <a href="http://en.wikipedia.org/wiki/Antonio_de_Morga" id="w">Antonio de Morga</a> (1559&shy;1636), um oficial <a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> em <a href="http://en.wikipedia.org/wiki/Manila" id="w">Manila</a>, indicou um grande invent&aacute;rio dos bens que foram negociadas pela China Ming na virada do s&eacute;culo XVII, notando que havia &#34&semi;raridades que, se eu me referisse a todos elas, eu nunca terminaria, ou sequer tenho papel suficiente para tal.&#34&semi;<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Depois de notar a variedade de produtos de seda comercializados com os europeus, Ebrey escreveu sobre o tamanho consider&aacute;vel das transa&ccedil;&otilde;es comerciais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matteo_Ricci_Far_East_1602_Larger.jpg%7Cthumb%7C200px" id="w">Mapa da [[&Aacute;sia Oriental]] pelo jesu&iacute;ta italiano [[Matteo Ricci]] em 1602&semi; Ricci (1552&shy;1610) foi o primeiro europeu permitido na Cidade Proibida, ensinou os chineses como construir e tocar [[espineta]], traduziu textos do chin&ecirc;s para o [[latim]] e vice&shy;versa, e trabalhou estreitamente com o seu associado chin&ecirc;s [[Xu Guangqi]] (1562&shy;1633) em trabalhos com matem&aacute;tica.</a></p>&#10;<dl><dd></dd></dl>&#10;<p>|<i>De uma vez s&oacute;, um gale&atilde;o espanhol transportou para os territ&oacute;rios espanh&oacute;is no Novo Mundo mais de 50 000 pares de meias de seda. Em troca a China importou principalmente prata das minas peruana e mexicana, transportados atrav&eacute;s de Manila. Os comerciantes chineses eram ativos nestes empreendimentos comerciais, e muitos emigraram para locais como as Filipinas e Born&eacute;u para arranjar novas oportunidades comerciais.</i><sup id="_ref&shy;ebrey cambridge 211_c" class="reference"><a href="#_note&shy;ebrey cambridge 211" title="">[110]</a></sup>&#10;|}</p>&#10;<p>Depois que os chineses proibiram o com&eacute;rcio direto dos comerciantes chineses com o Jap&atilde;o, os portugueses preencheram este v&aacute;cuo como intermedi&aacute;rios entre a China e o Jap&atilde;o.<sup id="_ref&shy;spence 19 20_a" class="reference"><a href="#_note&shy;spence 19 20" title="">[121]</a></sup> Os portugueses compravam seda chinesa e vendiam&shy;nas para os japoneses, em troca de prata japonesa&semi; como a prata era mais valorizada na China, os portugueses podiam utilizar a prata japonesa para comprar cada vez mais estoques de seda chinesa.<sup id="_ref&shy;spence 19 20_b" class="reference"><a href="#_note&shy;spence 19 20" title="">[121]</a></sup> No entanto, em 1573 &shy; ap&oacute;s os espanh&oacute;is estabelecerem uma base comercial em Manila &ndash; o com&eacute;rcio portugu&ecirc;s como intermedi&aacute;rios foi diminu&iacute;do pela entrada principal de prata na China a partir da Am&eacute;rica espanhola.<sup id="_ref&shy;spence 20_a" class="reference"><a href="#_note&shy;spence 20" title="">[122]</a></sup><sup id="_ref&shy;brook 205_a" class="reference"><a href="#_note&shy;brook 205" title="">[123]</a></sup></p>&#10;<p>Embora a maior parte das importa&ccedil;&otilde;es para a China tenham sido de prata, os chineses tamb&eacute;m importavam produtos agr&iacute;colas do <a href="http://en.wikipedia.org/wiki/Novo_Mundo" id="w">Novo Mundo</a> a partir do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_espanhol" id="w">Imp&eacute;rio espanhol</a>. Nisso inclu&iacute;a <a href="http://en.wikipedia.org/wiki/Batata_doce" id="w">batata doce</a>, <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, e <a href="http://en.wikipedia.org/wiki/Amendoim" id="w">amendoim</a>, alimentos que poderiam ser cultivados em terras onde as culturas tradicionais chinesas &shy; <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Milhete" id="w">milhete</a> e <a href="http://en.wikipedia.org/wiki/Arroz" id="w">arroz</a> &ndash; n&atilde;o podiam crescer, portanto facilitando o aumento da popula&ccedil;&atilde;o chinesa.<sup id="_ref&shy;ebrey cambridge 211_d" class="reference"><a href="#_note&shy;ebrey cambridge 211" title="">[110]</a></sup><sup id="_ref&shy;crosby 198 201_a" class="reference"><a href="#_note&shy;crosby 198 201" title="">[124]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Dinastia_Song" id="w">Dinastia Song</a> (960&shy;1279), o arroz tinha se tornado a principal planta&ccedil;&atilde;o de subsist&ecirc;ncia dos pobres&semi;<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> depois que a batata doce foi introduzida na China, em torno de 1560, ela se tornou gradualmente o alimento tradicional das classes mais baixas.<sup id="_ref&shy;Crosby 200 _a" class="reference"><a href="#_note&shy;Crosby 200 " title="">[126]</a></sup></p>&#10;<a id="Declinio" name="Declinio"></a><h3> Declinio </h3>&#10;<a id="Reinado_do_Imperador_Wanli" name="Reinado_do_Imperador_Wanli"></a><h4> Reinado do Imperador Wanli </h4>&#10;<p>A perda financeira na Guerra Imjin na Cor&eacute;ia contra os japoneses foi um de muitos problemas &shy; de car&aacute;cter fiscal ou outros &ndash; que a China Ming enfrentou durante o reinado do <a href="http://en.wikipedia.org/wiki/Imperador_Wanli" id="w">Imperador Wanli</a> (r. 1572&shy;1620). No in&iacute;cio de seu reinado, Wanli cercou&shy;se com conselheiros experientes e fez um esfor&ccedil;o consciente para tratar dos assuntos do Estado. Seu Grande Secret&aacute;rio <a href="http://en.wikipedia.org/wiki/Zhang_Juzheng" id="w">Zhang Juzheng</a> (funcion&aacute;rio entre 1572 e 1582) acumulou uma eficaz rede de alian&ccedil;as com altos funcion&aacute;rios.<sup id="_ref&shy;hucker 31_a" class="reference"><a href="#_note&shy;hucker 31" title="">[127]</a></sup> No entanto, n&atilde;o houve nenhum outro funcion&aacute;rio qualificado o suficiente depois dele para manter a estabilidade dessas alian&ccedil;as&semi;<sup id="_ref&shy;hucker 31_b" class="reference"><a href="#_note&shy;hucker 31" title="">[127]</a></sup> os funcion&aacute;rios logo se uniram em fac&ccedil;&otilde;es pol&iacute;ticas opostas. Ao longo do tempo, Wanli foi ficando cansado de assuntos judiciais e queixas pol&iacute;ticas freq&uuml;entes entre os seus ministros, preferindo ficar por tr&aacute;s dos muros da Cidade Proibida e longe da vista de seus funcion&aacute;rios.<sup id="_ref&shy;spence 16_a" class="reference"><a href="#_note&shy;spence 16" title="">[128]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:%E6%98%8E%E7%A5%9E%E5%AE%97.jpg%7Cthumb%7Cleft%7C170px" id="w">[[Imperador Wanli]] (r. 1572&shy;1620).</a>&#10;Os assessores oficiais pressionaram Wanli sobre qual dos seus filhos deveria o suceder no trono&semi; ele tamb&eacute;m foi ficando igualmente revoltado com altos assessores constantemente palpitando sobre a forma de gerir o Estado.<sup id="_ref&shy;spence 16_b" class="reference"><a href="#_note&shy;spence 16" title="">[128]</a></sup> Houve aumento das fac&ccedil;&otilde;es na corte e em todo a esfera intelectual da China que crescia a partir do debate filos&oacute;fico contra ou a favor do ensino de <a href="http://en.wikipedia.org/wiki/Wang_Yangming" id="w">Wang Yangming</a> (1472&shy;1529), o &uacute;ltimo daqueles que rejeitou algumas das opini&otilde;es ortodoxas do <a href="http://en.wikipedia.org/wiki/Neo&shy;Confucionismo" id="w">Neo&shy;Confucionismo</a>.<sup id="_ref&shy;ebrey &Aacute;sia Oriental 281 283_a" class="reference"><a href="#_note&shy;ebrey &Aacute;sia Oriental 281 283" title="">[129]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Entediado por tudo isso, Wanli come&ccedil;ou a negligenciar algumas de suas fun&ccedil;&otilde;es, permanecendo ausente das audi&ecirc;ncias da corte para discutir pol&iacute;tica, perdeu o interesse em estudar os <a href="http://en.wikipedia.org/wiki/Textos_cl%C3%A1ssicos_chineses" id="w">cl&aacute;ssicos do confucionismo</a>, recusou&shy;se a ler peti&ccedil;&otilde;es e outros documentos do estado, e parou de preencher as recorrentes vagas de vitais cargos administrativos.<sup id="_ref&shy;spence 16_c" class="reference"><a href="#_note&shy;spence 16" title="">[128]</a></sup><sup id="_ref&shy;ebrey cambridge 194 195_a" class="reference"><a href="#_note&shy;ebrey cambridge 194 195" title="">[131]</a></sup> Os funcion&aacute;rios&shy;acad&ecirc;micos perderam destaque na administra&ccedil;&atilde;o assim que os eunucos se tornaram os intermedi&aacute;rios entre o imperador e seus funcion&aacute;rios&semi; qualquer alto funcion&aacute;rio que queria discutir quest&otilde;es do estado teria que subornar um dos poderosos eunucos simplesmente para ter suas exig&ecirc;ncias ou mensagem retransmitida para o imperador.<sup id="_ref&shy;Spence 17_a" class="reference"><a href="#_note&shy;Spence 17" title="">[132]</a></sup></p>&#10;<a id="Papel_dos_eunucos" name="Papel_dos_eunucos"></a><h4> Papel dos eunucos </h4>&#10;<p>Foi dito que o Hongwu proibia os eunucos de aprender a ler ou a se envolverem na pol&iacute;tica.<sup id="_ref&shy;ebrey cambridge 194_c" class="reference"><a href="#_note&shy;ebrey cambridge 194" title="">[85]</a></sup> Se estas restri&ccedil;&otilde;es foram realizados com sucesso absoluto em seu reinado ou n&atilde;o, os eunucos no per&iacute;odo de reinado do Yongle e depois dele, administraram departamentos imperiais enormes, comandaram ex&eacute;rcitos, e participaram em assuntos de nomea&ccedil;&atilde;o e promo&ccedil;&atilde;o de funcion&aacute;rios.<sup id="_ref&shy;ebrey cambridge 194_d" class="reference"><a href="#_note&shy;ebrey cambridge 194" title="">[85]</a></sup> Os eunucos desenvolveram sua pr&oacute;pria burocracia que foi organizada paralelamente mas n&atilde;o estava sujeita a burocracia do funcionalismo p&uacute;blico.<sup id="_ref&shy;ebrey cambridge 194_e" class="reference"><a href="#_note&shy;ebrey cambridge 194" title="">[85]</a></sup> Embora houvesse v&aacute;rios eunucos ditatores ao longo de todo o per&iacute;odo Ming, como Wang Zhen, Wang Zhi, e <a href="http://en.wikipedia.org/wiki/Liu_Jin" id="w">Liu Jin</a>, o excessivo poder tir&acirc;nico dos eunucos n&atilde;o se tornou evidente at&eacute; a d&eacute;cada de 1590 quando Wanli aumentou seus direitos sobe a burocracia civil e concedeu&shy;lhes poder de cobrar os impostos provinciais.<sup id="_ref&shy;ebrey cambridge 194 195_b" class="reference"><a href="#_note&shy;ebrey cambridge 194 195" title="">[131]</a></sup><sup id="_ref&shy;Spence 17_b" class="reference"><a href="#_note&shy;Spence 17" title="">[132]</a></sup><sup id="_ref&shy;hucker 11_a" class="reference"><a href="#_note&shy;hucker 11" title="">[133]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Porcelain_tea_cups_from_the_reign_of_the_Tianqi_Emperor.jpg%7Cdireita%7Cthumb%7C190px%7CCopos_de_ch%C3%A1_da_%5B%5BImperador_Tianqi" id="w">&eacute;poca Tianqi]], a partir da cole&ccedil;&atilde;o Nantoys do Jap&atilde;o&semi; O Imperador Tianqi foi fortemente influenciado e controlado pelo eunuco [[Wei Zhongxian]] (1568&shy;1627).</a></p>&#10;<p>O eunuco <a href="http://en.wikipedia.org/wiki/Wei_Zhongxian" id="w">Wei Zhongxian</a> (1568&shy;1627) dominou a corte do <a href="http://en.wikipedia.org/wiki/Imperador_Tianqi" id="w">Imperador Tianqi</a> (r. 1620&shy;1627) e teve seus rivais pol&iacute;ticos torturados at&eacute; &agrave; morte, principalmente os cr&iacute;ticos da fac&ccedil;&atilde;o da &#34&semi;<a href="http://en.wikipedia.org/wiki/Movimento_Donglin" id="w">Sociedade Donglin</a>&#34&semi;.<sup id="_ref&shy;Spence 17 18_a" class="reference"><a href="#_note&shy;Spence 17 18" title="">[134]</a></sup> Ele ordenou a constru&ccedil;&atilde;o de templos em sua homenagem ao longo de todo o Imp&eacute;rio Ming,<sup id="_ref&shy;Spence 17_c" class="reference"><a href="#_note&shy;Spence 17" title="">[132]</a></sup> e construiu pal&aacute;cios pessoais com os fundos reservados para a constru&ccedil;&atilde;o do t&uacute;mulo do antigo imperador. Seus amigos e familiares ganharam posi&ccedil;&otilde;es importantes, sem qualquer qualifica&ccedil;&atilde;o. Wei tamb&eacute;m publicou uma obra hist&oacute;rica censurando e desprezando seus advers&aacute;rios pol&iacute;ticos.<sup id="_ref&shy;Spence 17_d" class="reference"><a href="#_note&shy;Spence 17" title="">[132]</a></sup> A instabilidade na corte veio &agrave; tona quando calamidades naturais, pestes, rebeli&otilde;es, e as invas&otilde;es estrangeiras chegaram ao seu m&aacute;ximo. Apesar do <a href="http://en.wikipedia.org/wiki/Imperador_Chongzhen" id="w">Imperador Chongzhen</a> (r. 1627&shy;1644) ter demitido a corte de Wei &shy; que levou ao suic&iacute;dio de Wei pouco depois &shy; o problema com os eunucos persistiu at&eacute; o colapso da dinastia menos de duas d&eacute;cadas mais tarde.</p>&#10;<a id="Crise_econ%C3%B4mica" name="Crise_econ%C3%B4mica"></a><h4> Crise econ&ocirc;mica </h4>&#10;<p>Durante os &uacute;ltimos anos do reinado de Wanli e os de seus dois sucessores, desenvolveu&shy;se uma crise econ&ocirc;mica que foi centrada em torno de uma s&uacute;bita falta generalizada do principal meio de troca do imp&eacute;rio: prata. Os poderes <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Holandesa" id="w">Rep&uacute;blica Holandesa</a> e do <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Reino da Inglaterra</a> patrocinavam freq&uuml;entes incurs&otilde;es e atos de pirataria contra os imp&eacute;rios <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> da Espanha e de Portugal no intuito de enfraquecer a sua pot&ecirc;ncia econ&ocirc;mica mundial.<sup id="_ref&shy;spence 19_a" class="reference"><a href="#_note&shy;spence 19" title="">[135]</a></sup> Entretanto, <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV de Espanha</a> (r. 1621&shy;1665) iniciou o combate ao contrabando ilegal de prata do <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_da_Nova_Espanha" id="w">M&eacute;xico</a> e do <a href="http://en.wikipedia.org/wiki/Vice&shy;Reino_do_Peru" id="w">Peru</a> em todo o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Pac&iacute;fico</a> em dire&ccedil;&atilde;o &agrave; China, favorecendo o transporte mar&iacute;timo da prata americana diretamente da Espanha para <a href="http://en.wikipedia.org/wiki/Manila" id="w">Manila</a>. Em 1639, o novo regime <a href="http://en.wikipedia.org/wiki/Shogunato_Tokugawa" id="w">Tokugawa</a> do Jap&atilde;o encerrou a maior parte do seu com&eacute;rcio externo com as pot&ecirc;ncias europ&eacute;ias, dificultando mais uma das fontes de entrada de prata na China. No entanto, a maior interrup&ccedil;&atilde;o do fluxo de prata veio das Am&eacute;ricas, ao mesmo tempo em que a entrada da prata japonesa continuava na China, mas em quantidades limitadas.<sup id="_ref&shy;brook 208_a" class="reference"><a href="#_note&shy;brook 208" title="">[136]</a></sup> Alguns historiadores afirmam que mesmo que o pre&ccedil;o de prata tenha subido no s&eacute;culo XVII, seria devido a uma queda na procura de bens, e n&atilde;o diminuiria os estoques de pratas.<sup id="_ref&shy;brook 289_a" class="reference"><a href="#_note&shy;brook 289" title="">[137]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ch%26%2339%3Biu_Ying_001.jpg%7Cthumb%7Cleft%7C250px" id="w">&#39&semi;&#39&semi;Manh&atilde; de Primavera no Pal&aacute;cio Han&#39&semi;&#39&semi;, por [[Qiu Ying]] (1494&shy;1552)&semi; o luxo excessivo e a decad&ecirc;ncia foram marcas distintivas do per&iacute;odo Ming tardio.</a>&#10;Estes acontecimentos ocorreram praticamente ao mesmo tempo o que causou um r&aacute;pido aumento no valor de prata, e fez o pagamento dos impostos praticamente imposs&iacute;vel para a maioria das prov&iacute;ncias. As pessoas come&ccedil;aram a acumular prata, conforme houve um desaparecimento progressivo dela, for&ccedil;ando a um forte decl&iacute;nio na cota&ccedil;&atilde;o entre o valor do cobre e da prata.<sup id="_ref&shy;spence 20_b" class="reference"><a href="#_note&shy;spence 20" title="">[122]</a></sup> Na D&eacute;cada de 1630, uma seq&uuml;&ecirc;ncia de mil moedas de cobre valia uma <a href="http://en.wikipedia.org/wiki/On%C3%A7a_(peso)" id="w">on&ccedil;a</a> de prata&semi; em 1640 foi reduzido para o valor de meia on&ccedil;a&semi; em 1643 valia aproximadamente um ter&ccedil;o de uma on&ccedil;a.<sup id="_ref&shy;spence 20_c" class="reference"><a href="#_note&shy;spence 20" title="">[122]</a></sup> Para os camponeses foi um desastre econ&ocirc;mico, j&aacute; que eles pagavam os impostos com prata, mas conduziam o com&eacute;rcio local e vendiam seus produtos em troca de moedas de cobre.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>No in&iacute;cio da metade do s&eacute;culo XVII, a fome se tornou comum no norte da China por causa do incomum clima frio e seco que encurtou o per&iacute;odo de colheita&semi; estes foram efeitos de um evento ecol&oacute;gico maior que hoje &eacute; conhecido como a <a href="http://en.wikipedia.org/wiki/Pequena_Idade_do_Gelo" id="w">Pequena Idade do Gelo</a>.<sup id="_ref&shy;Spence 21_a" class="reference"><a href="#_note&shy;Spence 21" title="">[139]</a></sup> A fome, junto com o aumento dos impostos, deser&ccedil;&otilde;es militares generalizadas, um sistema de  seguridade social em decl&iacute;nio, e desastres naturais como enchentes e a incapacidade do governo para administrar adequadamente as irriga&ccedil;&otilde;es e os projetos de controle das cheias causou uma ampla perda de vidas e da civilidade normal.<sup id="_ref&shy;Spence 21_b" class="reference"><a href="#_note&shy;Spence 21" title="">[139]</a></sup> O governo central sofria com uma falta de recursos e poderia fazer muito pouco para atenuar os efeitos dessas calamidades. Para tornar as coisas piores, uma epidemia se alastrou por toda a China de Zhejiang &agrave; Henan, matando um grande n&uacute;mero de pessoas, desconhecido at&eacute; hoje.<sup id="_ref&shy;spence 22 24_a" class="reference"><a href="#_note&shy;spence 22 24" title="">[140]</a></sup>&#10; </p>&#10;<a id="Queda_da_Dinastia" name="Queda_da_Dinastia"></a><h3> Queda da Dinastia </h3>&#10;<a id="Ascens%C3%A3o_dos_manchus" name="Ascens%C3%A3o_dos_manchus"></a><h4> Ascens&atilde;o dos manchus </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ShanhaiguanGreatWall.jpg%7Cthumb%7Cright" id="w">[[Shanhaiguan]] ao longo da Grande Muralha, o port&atilde;o que os Manchus foram repetidamente recha&ccedil;ados at&eacute; que finalmente foram permitidos de entrar por [[Wu Sangui]], em 1644.</a></p>&#10;<p>Um not&aacute;vel l&iacute;der tribal chamado <a href="http://en.wikipedia.org/wiki/Nurhaci" id="w">Nurhaci</a> (r. 1616&shy;1626), come&ccedil;ando com apenas uma tribo pequena, rapidamente ganhou o controle de toda as tribos da <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a>. Durante a Guerra Imjin ele se ofereceu para liderar as suas tribos no apoio aos ex&eacute;rcitos Ming e Joseon. Esta oferta foi recusada, mas a ele foi concedido grandes t&iacute;tulos de honra dos Ming pelo seu gesto.<sup id="_ref&shy;spence 27_a" class="reference"><a href="#_note&shy;spence 27" title="">[141]</a></sup> Reconhecendo a fragilidade da autoridade Ming na sua fronteira norte, ele assumiu o controle sobre todas as outras tribos independentes ao redor de sua terra natal.<sup id="_ref&shy;spence 27_b" class="reference"><a href="#_note&shy;spence 27" title="">[141]</a></sup> Em 1610 ele quebrou rela&ccedil;&otilde;es com a corte Ming&semi; em 1618 ele exigia aos Ming que pagassem tributos a ele, a fim de corrigir as <i>sete injusti&ccedil;as</i> no qual ele documentou e enviou para a corte Ming. Esta foi, num sentido muito real, uma declara&ccedil;&atilde;o de guerra pois o Imperador Ming n&atilde;o estava apto a dar dinheiro para os manchus.</p>&#10;<p>Sob o brilhante comandante <a href="http://en.wikipedia.org/wiki/Yuan_Chonghuan" id="w">Yuan Chonghuan</a> (1584&shy;1630), os Ming foram capazes de lutar repetidamente contra os Manchus, notadamente em 1626, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Ningyuan" id="w">Batalha de Ningyuan</a> (na qual Nurhaci foi ferido mortalmente) e em 1628 . Sob o comando do Yuan, o ex&eacute;rcito Ming manteve segura a <a href="http://en.wikipedia.org/wiki/Shanhaiguan" id="w">passagem de Shanhai</a>, bloqueando, assim, os Manchus de atravessarem a passagem e atacarem a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Liaodong" id="w">pen&iacute;nsula Liaodong</a>. Usando armas de fogo europ&eacute;ias, ele foi capaz de evitar os avan&ccedil;os de Nurhaci ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Liao" id="w">rio Liao</a>.<sup id="_ref&shy;spence 24_a" class="reference"><a href="#_note&shy;spence 24" title="">[142]</a></sup> Embora ele tenha sido nomeado marechal de todas os ex&eacute;rcitos do nordeste em 1628, ele foi executado em 1630 em uma falsa acusa&ccedil;&atilde;o de conluio com os Manchus, uma vez que supostamente eles fantasiavam suas incurs&otilde;es militares.<sup id="_ref&shy;spence 24 25_a" class="reference"><a href="#_note&shy;spence 24 25" title="">[143]</a></sup> Os generais sucessores revelaram&shy;se incapazes de eliminar a amea&ccedil;a manchu.</p>&#10;<p>Incapazes de atacar diretamente o cora&ccedil;&atilde;o do Imp&eacute;rio Ming, os manchus aproveitaram para desenvolver suas pr&oacute;prias artilharias e alian&ccedil;as. Eles foram capazes de mobilizar os funcion&aacute;rios do governo Ming e os seus generais como conselheiros estrat&eacute;gicos. Uma grande parte do Ex&eacute;rcito Ming desertou com a ascens&atilde;o manchu. Em 1632, eles haviam conquistado uma boa parte da <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia_Interior" id="w">Mong&oacute;lia Interior</a>,<sup id="_ref&shy;spence 24_b" class="reference"><a href="#_note&shy;spence 24" title="">[142]</a></sup> resultando em um recrutamento em larga escala de tropas mong&oacute;is sob a <a href="http://en.wikipedia.org/wiki/Oito_Estandartes" id="w">bandeira manchu</a> e na garantia de uma rota suplementar para o centro do Imp&eacute;rio Ming.</p>&#10;<p>At&eacute; 1636, o governante manchu <a href="http://en.wikipedia.org/wiki/Huang&shy;Taiji" id="w">Huang&shy;Taiji</a> renomeou a sua dinastia de os &#34&semi;&Uacute;ltimos Jin&#34&semi; para &#34&semi;<a href="http://en.wikipedia.org/wiki/Dinastia_Qing" id="w">Qing</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Shenyang" id="w">Shenyang</a>, que tinha ca&iacute;do sob dom&iacute;nio manchu em 1621, e l&aacute; foi feita sua capital em 1625.<sup id="_ref&shy;spence 24_c" class="reference"><a href="#_note&shy;spence 24" title="">[142]</a></sup><sup id="_ref&shy;spence 28_a" class="reference"><a href="#_note&shy;spence 28" title="">[144]</a></sup><sup id="_ref&shy;chang 2007 92_a" class="reference"><a href="#_note&shy;chang 2007 92" title="">[145]</a></sup> Huang&shy;Taiji aprovou tamb&eacute;m o t&iacute;tulo imperial chin&ecirc;s <i><a href="http://en.wikipedia.org/wiki/Imperador_da_China" id="w">huangdi</a></i> em vez de <a href="http://en.wikipedia.org/wiki/Khan" id="w">Khan</a>, tomou o t&iacute;tulo Imperial <a href="http://en.wikipedia.org/wiki/Huang&shy;Taiji" id="w">Chongde</a> (&#34&semi;Venerada Virtude&#34&semi;), e mudou o nome do seu povo de <a href="http://en.wikipedia.org/wiki/Jurchen" id="w">Jurchen</a> para <a href="http://en.wikipedia.org/wiki/Manchu" id="w">Manchu</a>.<sup id="_ref&shy;chang 2007 92_b" class="reference"><a href="#_note&shy;chang 2007 92" title="">[145]</a></sup><sup id="_ref&shy;spence 31_a" class="reference"><a href="#_note&shy;spence 31" title="">[146]</a></sup> Em 1638 os manchus derrotaram e conquistaram o aliado tradicional da China Ming, <a href="http://en.wikipedia.org/wiki/Joseon" id="w">Joseon</a>, com um ex&eacute;rcito de 100 000 soldados. Pouco depois dos coreanos terem renunciado &agrave; sua longa lealdade &agrave; Dinastia Ming.<sup id="_ref&shy;spence 31_b" class="reference"><a href="#_note&shy;spence 31" title="">[146]</a></sup></p>&#10;<a id="Rebeli%C3%A3o%2C_invas%C3%A3o_e_colapso" name="Rebeli%C3%A3o%2C_invas%C3%A3o_e_colapso"></a><h4> Rebeli&atilde;o, invas&atilde;o e colapso </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shunzhi_Court_portrait.jpg%7Cthumb%7Cright%7C200px" id="w">O [[Imperador Shunzhi]] (1644&shy;1661), proclamado governante da China em 8 de outubro de 1644.</a>&#10;Um soldado campon&ecirc;s chamado <a href="http://en.wikipedia.org/wiki/Li_Zicheng" id="w">Li Zicheng</a> (1606&shy;1644) revoltou&shy;se junto com seus companheiros na parte ocidental de Shaanxi, no in&iacute;cio da d&eacute;cada de 1630 quando o governo deixou de enviar muito dos suprimentos necess&aacute;rios &agrave; regi&atilde;o.<sup id="_ref&shy;Spence 21_c" class="reference"><a href="#_note&shy;Spence 21" title="">[139]</a></sup> Em 1634 ele foi capturado por um general Ming, e liberado apenas se ele voltasse ao servi&ccedil;o.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O acordo foi breve quando um magistrado local executou trinta e seis de seus companheiros rebeldes&semi; as tropas de Li retaliaram matando os funcion&aacute;rios que participaram da execu&ccedil;&atilde;o e continuaram a liderar uma rebeli&atilde;o baseada em Rongyang, no centro da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Henan" id="w">Henan</a> em 1635.<sup id="_ref&shy;spence 22_a" class="reference"><a href="#_note&shy;spence 22" title="">[148]</a></sup> At&eacute; a D&eacute;cada de 1640, um ex&shy;soldado e rival de Li &shy; <a href="http://en.wikipedia.org/wiki/Zhang_Xianzhong" id="w">Zhang Xianzhong</a> (1606&shy;1647) &shy; havia criado base rebelde em <a href="http://en.wikipedia.org/wiki/Chengdu" id="w">Chengdu</a>, <a href="http://en.wikipedia.org/wiki/Sichuan" id="w">Sichuan</a>, enquanto o centro do poder de Li era em <a href="http://en.wikipedia.org/wiki/Hubei" id="w">Hubei</a>, estendendo sua influ&ecirc;ncia sobre Henan e Shaanxi.<sup id="_ref&shy;spence 22_b" class="reference"><a href="#_note&shy;spence 22" title="">[148]</a></sup></p>&#10;<p>Em 1640, massas de camponeses chineses que estavam famintos, incapazes de pagar os seus impostos, e sem medo do freq&uuml;entemente derrotado ex&eacute;rcito chin&ecirc;s, come&ccedil;aram a formar enormes bandos de rebeldes. O ex&eacute;rcito chin&ecirc;s, pego entre infrut&iacute;feros esfor&ccedil;os para derrotar as incurs&otilde;es manchu no norte e as enormes revoltas camponesas nas prov&iacute;ncias, naturalmente n&atilde;o suportou. Mal&shy;alimentado e mal&shy;pago, o ex&eacute;rcito foi derrotado por Li Zicheng &shy; agora auto&shy;denominado como o Pr&iacute;ncipe de Shun &ndash; e arrasou a capital sem muita resist&ecirc;ncia.<sup id="_ref&shy;spence 25_a" class="reference"><a href="#_note&shy;spence 25" title="">[149]</a></sup> As tropas de Li conseguiram entrar na cidade quando inesperadamente os port&otilde;es foram abertos por dentro.<sup id="_ref&shy;spence 25_b" class="reference"><a href="#_note&shy;spence 25" title="">[149]</a></sup> Em <a href="http://en.wikipedia.org/wiki/26_de_maio" id="w">26 de maio</a> de <a href="http://en.wikipedia.org/wiki/1644" id="w">1644</a>, Pequim caiu sob o ex&eacute;rcito rebelde liderado por Li Zicheng&semi; durante o tumulto, o <a href="http://en.wikipedia.org/wiki/Imperador_Chongzhen" id="w">&uacute;ltimo imperador Ming</a> enforcou&shy;se <a href="http://en.wikipedia.org/wiki/&Aacute;rvore_da_Culpa_chinesa" id="w">em uma &aacute;rvore do jardim imperial</a>.<sup id="_ref&shy;spence 25_c" class="reference"><a href="#_note&shy;spence 25" title="">[149]</a></sup></p>&#10;<p>Aproveitando a oportunidade, os Manchus atravessaram a <a href="http://en.wikipedia.org/wiki/Grande_Muralha" id="w">Grande Muralha</a> depois que o general de fronteira Ming <a href="http://en.wikipedia.org/wiki/Wu_Sangui" id="w">Wu Sangui</a> (1612&shy;1678) abriu as portas na <a href="http://en.wikipedia.org/wiki/Passagem_de_Shanhai" id="w">passagem de Shanhai</a>. Isso ocorreu pouco depois que ele leu sobre o destino da capital e que o ex&eacute;rcito de Li Zicheng marchava em dire&ccedil;&atilde;o a ela&semi; depois de ponderar suas op&ccedil;&otilde;es de alian&ccedil;a, ele decidiu se aliar com os Manchus.<sup id="_ref&shy;spence 32 33_a" class="reference"><a href="#_note&shy;spence 32 33" title="">[150]</a></sup> O ex&eacute;rcito manchu sob o comando do Pr&iacute;ncipe Manchu <a href="http://en.wikipedia.org/wiki/Dorgon" id="w">Dorgon</a> (1612&shy;1650) e de Wu Sangui se aproximavam de Pequim depois que o ex&eacute;rcito enviado por Li Zicheng foi destru&iacute;do em <a href="http://en.wikipedia.org/wiki/Shanhaiguan" id="w">Shanhaiguan</a>&semi; o ex&eacute;rcito do Pr&iacute;ncipe de Shun fugiu da capital em 4 de junho.<sup id="_ref&shy;spence 33_a" class="reference"><a href="#_note&shy;spence 33" title="">[151]</a></sup> Em 6 de junho, os Manchus e Wu entraram na capital e proclamaram o jovem <a href="http://en.wikipedia.org/wiki/Imperador_Shunzhi" id="w">Imperador Shunzhi</a>, o novo governante da China.<sup id="_ref&shy;spence 33_b" class="reference"><a href="#_note&shy;spence 33" title="">[151]</a></sup> Ap&oacute;s ser expulso de <a href="http://en.wikipedia.org/wiki/Xi%26%2339%3Ban" id="w">Xi&#39&semi;an</a> pelos Manchus, e perseguido ao longo do <a href="http://en.wikipedia.org/wiki/Rio_Han_(Hanshui)" id="w">Rio Han</a> para <a href="http://en.wikipedia.org/wiki/Wuchang%2C_Hubei" id="w">Wuchang</a> e, finalmente, ao longo da fronteira norte da prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Jiangxi" id="w">Jiangxi</a>, Li Zicheng  morreu no Ver&atilde;o de 1645, acabando assim com a <a href="http://en.wikipedia.org/wiki/Dinastia_Shun" id="w">Dinastia Shun</a>.<sup id="_ref&shy;spence 33_c" class="reference"><a href="#_note&shy;spence 33" title="">[151]</a></sup> Um relat&oacute;rio diz que sua morte foi suic&iacute;dio&semi; outro afirma que ele foi espancado at&eacute; a morte por camponeses depois que ele foi pego roubando comida.<sup id="_ref&shy;spence 33_d" class="reference"><a href="#_note&shy;spence 33" title="">[151]</a></sup> Zhang Xianzhong foi morto em janeiro de 1647 por tropas Manchu depois que ele fugiu de Chengdu e utilizou a pol&iacute;tica da <a href="http://en.wikipedia.org/wiki/Terra_arrasada" id="w">terra arrasada</a>.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>Remanescentes da Dinastia Ming ainda existiam ap&oacute;s 1644, incluindo os de <a href="http://en.wikipedia.org/wiki/Koxinga" id="w">Koxinga</a>. Apesar da perda de Pequim e da morte do imperador, o poder Ming n&atilde;o foi totalmente destru&iacute;do. Nanquim, Fujian, Guangdong, Shanxi, e Yunnan foram fortalezas da resist&ecirc;ncia Ming. No entanto, houve v&aacute;rios pretendentes para o trono Ming, e suas for&ccedil;as estavam divididas. Cada baluarte de resist&ecirc;ncia foi individualmente derrotado pelos Qing at&eacute; 1662, quando a &uacute;ltima esperan&ccedil;a real de uma renascen&ccedil;a Ming morreu com o imperador Yongli, <a href="http://en.wikipedia.org/wiki/Pr%C3%ADncipe_de_Gui" id="w">Zhu Youlang</a>. Apesar da derrota Ming, pequenos movimentos leais a eles continuaram at&eacute; a proclama&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China_(1912&shy;1949)" id="w">Rep&uacute;blica da China</a>, em 1912.</p>&#10;<a id="Governo" name="Governo"></a><h2>Governo</h2>&#10;&#10;<a id="Prov%C3%ADncia%2C_prefeitura%2C_subprefeitura_e_os_concelhos" name="Prov%C3%ADncia%2C_prefeitura%2C_subprefeitura_e_os_concelhos"></a><h3> Prov&iacute;ncia, prefeitura, subprefeitura e os concelhos </h3>&#10;&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:PanYongzheng&shy;ProcessionalTombFigurines&shy;ShanghaiMuseum&shy;May27&shy;08.jpg" title="O processo de figurino de [[Xangai]] do t&uacute;mulo do Pan Yongzheng, na dinastia Ming, que viveu durante o s&eacute;culo 16"><img src="http://en.wikipedia.org/wiki/PanYongzheng&shy;ProcessionalTombFigurines&shy;ShanghaiMuseum&shy;May27&shy;08.jpg" alt="O processo de figurino de [[Xangai]] do t&uacute;mulo do Pan Yongzheng, na dinastia Ming, que viveu durante o s&eacute;culo 16" title="O processo de figurino de [[Xangai]] do t&uacute;mulo do Pan Yongzheng, na dinastia Ming, que viveu durante o s&eacute;culo 16" class="location&shy;none type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption">O processo de figurino de <a href="http://en.wikipedia.org/wiki/Xangai" id="w">Xangai</a> do t&uacute;mulo do Pan Yongzheng, na dinastia Ming, que viveu durante o s&eacute;culo 16</div></p>&#10;<p>Os imperadores Ming assumiu o sistema de administra&ccedil;&atilde;o provincial da Dinastia Yuan, e os treze prov&iacute;ncias Ming s&atilde;o os precursores das prov&iacute;ncias moderna. Ao longo da Dinastia Song, a maior divis&atilde;o pol&iacute;tica foi os circuits(<i>lu</i> &#36335;).<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup>&#10;No entanto, ap&oacute;s da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Jurchen" id="w">Invas&atilde;o Jurchen</a> em 1127, o tribunal estabeleceu quatro sistema semi&shy;aut&ocirc;noma depois do comando regional com base em unidades territoriais e militares, com um destacado servi&ccedil;o de secretariado que se tornaria a administra&ccedil;&otilde;es provinciais do Yuan, Ming e Qing.<sup id="_ref&shy;hartwell 1982 397 398_a" class="reference"><a href="#_note&shy;hartwell 1982 397 398" title="">[154]</a></sup></p>&#10;<a id="Popula%C3%A7%C3%A3o" name="Popula%C3%A7%C3%A3o"></a><h2> Popula&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Chen_Hongshou%2C_Appreciating_Plums%2C_detail.jpg%7Cthumb%7Cleft%7C160px" id="w">&#39&semi;&#39&semi;Appreciating Plums&#39&semi;&#39&semi;, por [[Chen Hongshou]] (1598 &shy; 1652) mostrando uma dama segurando um leque oval apreciando a vista.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:%E6%98%8E%E5%AE%A3%E5%AE%97.jpg%7Cthumb%7Cright%7C200px%7CO_%5B%5BImperador_Xuande%5D%5D%2C_(r._1425%E2%80%931435)%3B_ele_afirmou_em__1428_que_sua_popula%C3%A7%C3%A3o_estava_diminuindo_devido_%C3%A0_constru%C3%A7%C3%A3o_do_pal%C3%A1cio_e_as_campanhas_militares%2C_mas_de_fato_a_popula%C3%A7%C3%A3o_aumentava_sob_o_seu_reinado%2C_um_fato_notado_pelo_governador_de_Zhou_Chen_de_%5B%5BHebei" id="w">Zhili do sul]]&mdash; em seu censo de 1432 ao trono sobre o com&eacute;rcio itinerante em larga escala.&#60&semi;ref name=&#34&semi;brook 28&#34&semi;/&#62&semi;</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Sinologia" id="w">hist&oacute;rias sinologistas</a> continuam a debater a real popula&ccedil;&atilde;o para cada era na Dinastia Ming. As anota&ccedil;&otilde;es do historiador Timothy Brook dizem que os censos do governo Ming s&atilde;o d&uacute;bios desde que as obriga&ccedil;&otilde;es fiscais impulsionaram a muitas fam&iacute;lias que n&atilde;o reportassem o n&uacute;mero de pessoas em suas casas e muitas contagens oficiais para mascarar o n&uacute;mero de fam&iacute;lias em sua jurisdi&ccedil;&atilde;o.<sup id="_ref&shy;brook 27_a" class="reference"><a href="#_note&shy;brook 27" title="">[155]</a></sup> Crian&ccedil;as usualmente n&atilde;o foram contadas, especialmente as do sexo feminino, como mostrado pela manipula&ccedil;&atilde;o da estat&iacute;stica de popula&ccedil;&atilde;o durante a Dinastia Ming.<sup id="_ref&shy;brook 267_a" class="reference"><a href="#_note&shy;brook 267" title="">[156]</a></sup> At&eacute; mulheres adultas n&atilde;o entravam no censo&semi;<sup id="_ref&shy;brook 97 99_b" class="reference"><a href="#_note&shy;brook 97 99" title="">[57]</a></sup> por exemplo, a prefeitura de Daming em <a href="http://en.wikipedia.org/wiki/Hebei" id="w">Zhili do Norte</a> reportou uma popula&ccedil;&atilde;o de 378.167 homens e 226.982 mulheres em 1502.<sup id="_ref&shy;brook 97_a" class="reference"><a href="#_note&shy;brook 97" title="">[157]</a></sup> O governo tentou revisar a forma do censo usando estimativas do n&uacute;mero m&eacute;dio esperado de pessoas em cada casa, mas isto n&atilde;o resolveu o maior problema do registro de impostos.<sup id="_ref&shy;brook 28 267_a" class="reference"><a href="#_note&shy;brook 28 267" title="">[158]</a></sup> </p>&#10;<p>O n&uacute;mero de pessoas contadas no censo de 1381 foi de 59.873,305&semi; entretanto, este n&uacute;mero caiu significativamente quando o governo achou que alguns dos 3 milh&otilde;es de pessoas estava faltando no censo de imposto de 1391.<sup id="_ref&shy;brook 27 28_a" class="reference"><a href="#_note&shy;brook 27 28" title="">[159]</a></sup> Ainda que a n&atilde;o reporta&ccedil;&atilde;o tenha se tornado crime capital em 1381, a necessidade de sobreviv&ecirc;ncia levou muitos a abandonar o registro para impostos e sair de suas regi&otilde;es, aonde Hongwu havia tentado impor imobilidade r&iacute;gida na popula&ccedil;&atilde;o.<sup id="_ref&shy;brook 28_a" class="reference"><a href="#_note&shy;brook 28" title="">[160]</a></sup> O governo tentou mitigar isto criando sua pr&oacute;pria estamitiva conservadora de 60.545,812 pessoas em 1393.<sup id="_ref&shy;brook 28_b" class="reference"><a href="#_note&shy;brook 28" title="">[160]</a></sup> Em seus <i>Studies on the Population of China</i>, Ho Ping&shy;ti sugestiona a revis&atilde;o do censo de 1393 para 65 milh&otilde;es de pessoas, notando que largas &aacute;reas do Norte da China e de fronteira n&atilde;o haviam sido contadas no censo.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Brook estabeleceu que a popula&ccedil;&atilde;o reunida no censo oficial depois de 1393 era entre 51 e 62 milh&otilde;es, enquanto a popula&ccedil;&atilde;o estava de fato crescendo.<sup id="_ref&shy;brook 28_c" class="reference"><a href="#_note&shy;brook 28" title="">[160]</a></sup> At&eacute; o <a href="http://en.wikipedia.org/wiki/Imperador_Hongzhi" id="w">Imperador Hongzhi</a> (r. 1487&ndash;1505) remarcou que o aumento di&aacute;rio em assuntos coincidiram com a quantidade di&aacute;ria diminui&ccedil;&atilde;o de civis e soldados registrados.<sup id="_ref&shy;brook 95_a" class="reference"><a href="#_note&shy;brook 95" title="">[162]</a></sup> William Atwell afirma que entorno de 1400 a popula&ccedil;&atilde;o da China era possivelmente de 90 milh&otilde;es de pessoas, citando Heijdra e Mote.<sup id="_ref&shy;atwell 2002 86_a" class="reference"><a href="#_note&shy;atwell 2002 86" title="">[163]</a></sup></p>&#10;<p>Historiadores est&atilde;o agora buscando em <a href="http://en.wikipedia.org/wiki/Notici%C3%A1rio" id="w">notici&aacute;rios</a> locais da China Ming por evid&ecirc;ncias que mostrem crescimento consistente na popula&ccedil;&atilde;o.<sup id="_ref&shy;brook 267_b" class="reference"><a href="#_note&shy;brook 267" title="">[156]</a></sup> Usando os notici&aacute;rios, Brook estima que a popula&ccedil;&atilde;o total sob o poder do <a href="http://en.wikipedia.org/wiki/Imperador_Chenghua" id="w">Imperador Chenghua</a> (r. 1464&ndash;1487) era precisamente de 75 milh&otilde;es,<sup id="_ref&shy;brook 28 267_b" class="reference"><a href="#_note&shy;brook 28 267" title="">[158]</a></sup> apesar do censo da era Ming m&eacute;dia apresentar entorno de 62 milh&otilde;es.<sup id="_ref&shy;brook 95_b" class="reference"><a href="#_note&shy;brook 95" title="">[162]</a></sup> Enquanto as prefeituras atrav&eacute;s do imp&eacute;rio no per&iacute;odo Ming m&eacute;dio ainda reportasse uma queda ou tamanho da popula&ccedil;&atilde;o estagnada, os notici&aacute;rios locais reportavam enormes quantidades de trabalhadores n&ocirc;mades chegando sem terras o suficiente para se sustentarem, ent&atilde;o muitos se tornariam andarilhos ou cortadores de lenha que contribu&iacute;ram para a desmatamento.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Os imperadores <a href="http://en.wikipedia.org/wiki/Imperador_Hongzhi" id="w">Hongzhi</a> e <a href="http://en.wikipedia.org/wiki/Imperador_Zhengde" id="w">Zhengde</a> aplicaram as penalidades contra aqueles que fugiram de sua cidade natal, enquanto o <a href="http://en.wikipedia.org/wiki/Imperador_Jiajing" id="w">Imperador Jiajing</a> (r. 1521&ndash;1567) finalmente conseguiu imigrantes oficialmente registrados em qualquer lugar que eles tivessem se mudado ou fugido de forma a trazer mais receitas.<sup id="_ref&shy;brook 97_b" class="reference"><a href="#_note&shy;brook 97" title="">[157]</a></sup></p>&#10;<p>Mesmo com a reforma de Jiajing para documentar os trabalhadores e mercadores imigrantes, no final da era Ming o censo do governo ainda n&atilde;o refletia precisamente o grande crescimento da popula&ccedil;&atilde;o. Notici&aacute;rios atrav&eacute;s do imp&eacute;rio notaram isto e fizeram suas pr&oacute;prias estimativas do n&uacute;mero total da popula&ccedil;&atilde;o Ming, alguns acreditando que a popula&ccedil;&atilde;o havia dobrado, triplicado, ou at&eacute; quintuplicado desde 1368.<sup id="_ref&shy;brook 162_a" class="reference"><a href="#_note&shy;brook 162" title="">[165]</a></sup> Fairbank estima que a popula&ccedil;&atilde;o era possivelmente de 160 milh&otilde;es no final da Dinastia Ming,<sup id="_ref&shy;fairbank 128_a" class="reference"><a href="#_note&shy;fairbank 128" title="">[166]</a></sup> enquanto Brook estima 175 milh&otilde;es,<sup id="_ref&shy;brook 162_b" class="reference"><a href="#_note&shy;brook 162" title="">[165]</a></sup> e Ebrey afirma que talvez chegasse perto de 200 milh&otilde;es.<sup id="_ref&shy;ebrey cambridge 197_c" class="reference"><a href="#_note&shy;ebrey cambridge 197" title="">[20]</a></sup> Entretanto, uma grande epidemia que chegou &agrave; China pelo noroeste em 1641 devastou as &aacute;reas densamente povoadas ao longo do Grande Canal&semi; uma gazeta no norte de <a href="http://en.wikipedia.org/wiki/Zhejiang" id="w">Zhejiang</a> reportou que mais da metade da popula&ccedil;&atilde;o ficou doente neste ano e que 90% da popula&ccedil;&atilde;o local foi morta em uma &uacute;nica &aacute;rea em 1642.<sup id="_ref&shy;brook 163_a" class="reference"><a href="#_note&shy;brook 163" title="">[167]</a></sup>&#10; </p>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;<p> &#10;</p>&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li>Escrit&oacute;rio de Informa&ccedil;&otilde;es do Conselho de estado da Rep&uacute;blica Popular da China (2002). <i>Testemunho da Hist&oacute;ria</i>. Pequim: China Intercontinental Press.</li>&#10;<li>Projeto da Hist&oacute;ria Biogr&aacute;fica Ming da Associa&ccedil;&atilde;o de Estudos Asi&aacute;ticos. (1976). <i>Dicion&aacute;rio das Biografias da Era Ming, 1368&shy;1644: &#26126;&#20195;&#21517;&#20154;&#20659;: Volume 1, A&shy;L</i>. Editado por L. Carrington Goodrich e Chaoying Fang. Nova Iorque: Editora da Unviersidade de Columbia. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0231038011" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0231038011">ISBN 0&shy;231&shy;03801&shy;1</a>.</li>&#10;<li>Andrew, Anita N. and John A. Rapp. (2000). <i>Autocracia e os Imperadores fundadores rebeldes da China: Comparando o Presidente Mao e Ming Taizu</i>. Lanham: Rowman &#38&semi; Littlefield Publishers Inc. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0847695808" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0847695808">ISBN 0&shy;8476&shy;9580&shy;8</a>.</li>&#10;<li>Atwell, William S. &#34&semi;Tempo, Dinheiro, e o Clima: China Ming e a &#34&semi;Grande Depress&atilde;o&#34&semi; da metade do s&eacute;culo XV,&#34&semi; <i>O Jornal de estudos Asi&aacute;ticos</i> (Volume 61, N&uacute;mero 1, 2002): 83&ndash;113.</li>&#10;<li>Brook, Timothy. (1998). <i>As confus&otilde;es do Prazer: Com&eacute;rcio e Cultura na China Ming</i>. Berkeley: Editora da Universidade da Calif&oacute;rnia. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520221540" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520221540">ISBN 0&shy;520&shy;22154&shy;0</a> (Edi&ccedil;&atilde;o de bolso).</li>&#10;<li>Chan, Hok&shy;Lam. (1988). &#34&semi;Os reinos Chien&shy;wen, Yung&shy;lo, Hung&shy;shi, e Hsuan&shy;te&#34&semi; em <i>A Hist&oacute;ria da China por Cambridge: Volume 7, A Dinastia Ming, 1368&shy;1644, Parte 1</i>, 182&ndash;384, editado por Denis Twitchett e John K. Fairbank. Cambridge: Editora da Universidade de Cambridge. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521243327" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521243327">ISBN 0&shy;521&shy;24332&shy;7</a>.</li>&#10;<li>Chang, Michael G. (2007). <i>A Corte a Cavalo: O Turismo Imperial &#38&semi; a Constru&ccedil;&atilde;o da Dinastia Qing, 1680&ndash;1785</i>. Cambridge: Publicado pelo Centro Asi&aacute;tico da Universidade de Harvard&semi; distribu&iacute;do pela Editora da Universidade de Harvard. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0674024540" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0674024540">ISBN 0&shy;674&shy;02454&shy;0</a>.</li>&#10;<li>Crosby, Alfred W., Jr. (2003). O <i>Com&eacute;rcio Colombiano: Conseq&uuml;&ecirc;ncias Biol&oacute;gicas e Culturais de 1492&semi; Edi&ccedil;&atilde;o do 30&deg; Anivers&aacute;rio</i>. Westport: Praeger Publishers. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0275980928" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0275980928">ISBN 0&shy;275&shy;98092&shy;8</a>.</li>&#10;<li>Dreyfus, Georges. (2003). &#34&semi;Cherished memories, cherished communities: proto&shy;nationalism in Tibet,&#34&semi; in <i>The History of Tibet: Volume 2, The Medieval Period: c. AD 850&ndash;1895, the Development of Buddhist Paramountcy</i>, 492&ndash;522, ed. Alex McKay. New York: Routledge. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415308429" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415308429">ISBN 0&shy;415&shy;30842&shy;9</a>.</li>&#10;<li>Ebrey, Patricia Buckley, Anne Walthall, James B. Palais. (2006). <i>East Asia: A Cultural, Social, and Political History</i>. Boston: Houghton Mifflin Company. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0618133844" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0618133844">ISBN 0&shy;618&shy;13384&shy;4</a>.</li>&#10;<li> </li>&#10;<li>Engelfriet, Peter M. (1998). <i>Euclid in China: The Genesis of the First Translation of Euclid&#39&semi;s Elements in 1607 &#38&semi; Its Reception Up to 1723</i>. Leiden: Koninklijke Brill. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9004109447" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9004109447">ISBN 90&shy;04&shy;10944&shy;7</a>.</li>&#10;<li> </li>&#10;<li>Gascoigne, Bamber. (2003). <i>The Dynasties of China: A History</i>. New York: Carroll &#38&semi; Graf Publishers. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0786712198" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0786712198">ISBN 0&shy;7867&shy;1219&shy;8</a> (Paperback).</li>&#10;<li>Geiss, James. (1988). &#34&semi;The Cheng&shy;te reign, 1506&shy;1521,&#34&semi; in <i>The Cambridge History of China: Volume 7, The Ming Dynasty, 1368&shy;1644, Part 1</i>, 403&ndash;439, edited by Denis Twitchett and John K. Fairbank. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521243327" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521243327">ISBN 0&shy;521&shy;24332&shy;7</a>.</li>&#10;<li>Gernet, Jacques (1962). <i>Daily Life in China on the Eve of the Mongol Invasion, 1250&shy;1276</i>. Translated by H. M. Wright. Stanford: Stanford University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0804707200" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0804707200">ISBN 0&shy;8047&shy;0720&shy;0</a></li>&#10;<li>Goldstein, Melvyn C. (1997). <i>The Snow Lion and the Dragon: China, Tibet and the Dalai Lama</i>. Berkeley: University of California Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520219511" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520219511">ISBN 0&shy;520&shy;21951&shy;1</a>.</li>&#10;<li>Hargett, James M. &#34&semi;Some Preliminary Remarks on the Travel Records of the Song Dynasty (960&shy;1279),&#34&semi; <i>Chinese Literature: Essays, Articles, Reviews</i> (CLEAR) (July 1985): 67&shy;93.</li>&#10;<li>Hartwell, Robert M. &#34&semi;Demographic, Political, and Social Transformations of China, 750&shy;1550,&#34&semi; <i>Harvard Journal of Asiatic Studies</i> (Volume 42, Number 2, 1982): 365&ndash;442.</li>&#10;<li>Ho, Ping&shy;ti. (1959). <i>Studies on the Population of China: 1368&ndash;1953</i>. Cambridge: Harvard University Press.</li>&#10;<li>Hoffman, Helmut. (2003). &#34&semi;Early and Medieval Tibet&#34&semi; in <i>The History of Tibet: Volume 1, The Early Period to c. AD 850, the Yarlung Dynasty</i>, 45&ndash;69, ed. Alex McKay. New York: Routledge. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415308429" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415308429">ISBN 0&shy;415&shy;30842&shy;9</a>.</li>&#10;<li>Hucker, Charles O. &#34&semi;Governmental Organization of The Ming Dynasty,&#34&semi; <i>Harvard Journal of Asiatic Studies</i> (Volume 21, December 1958): 1&ndash;66.</li>&#10;<li>Kolma&scaron;, Josef. (1967). <i>Tibet and Imperial China: A Survey of Sino&shy;Tibetan Relations Up to the End of the Manchu Dynasty in 1912: Occasional Paper 7</i>. Canberra: The Australian National University, Centre of Oriental Studies.</li>&#10;<li>Kuttner, Fritz A. &#34&semi;Prince Chu Tsai&shy;Y&uuml;&#39&semi;s Life and Work: A Re&shy;Evaluation of His Contribution to Equal Temperament Theory,&#34&semi; <i>Ethnomusicology</i>, Vol. 19, No. 2 (May, 1975): 163&shy;206.</li>&#10;<li>Laird, Thomas. (2006). <i>The Story of Tibet: Conversations with the Dalai Lama</i>. New York: Grove Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/978080218271" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/978080218271">ISBN 978&shy;0&shy;8021&shy;827&shy;1</a>.</li>&#10;<li>Langlois, John D., Jr. (1988). &#34&semi;The Hung&shy;wu reign, 1368&ndash;1398,&#34&semi; in <i>The Cambridge History of China: Volume 7, The Ming Dynasty, 1368&shy;1644, Part 1</i>, 107&ndash;181, edited by Denis Twitchett and John K. Fairbank. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521243327" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521243327">ISBN 0&shy;521&shy;24332&shy;7</a>.</li>&#10;<li>Lipman, Jonathan. <i>Familiar Strangers: A History of Muslims in Northwest China</i>. Seattle: University of Washington Press. 1998.</li>&#10;<li>Mote, Frederick W. and Denis Twitchett. (1998). <i>The Cambridge History of China&semi; Volume 7&ndash;8</i>. Cambridge: Cambridge University Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0521243335" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0521243335">ISBN 0&shy;521&shy;24333&shy;5</a> (Hardback edition).</li>&#10;<li>Needham, Joseph (1986). <i>Science and Civilization in China: Volume 3, Mathematics and the Sciences of the Heavens and the Earth</i>. Taipei: Caves Books, Ltd.</li>&#10;<li>Needham, Joseph (1986). <i>Science and Civilization in China: Volume 4, Physics and Physical Technology, Part 2, Mechanical Engineering</i>. Taipei: Caves Books Ltd.</li>&#10;<li>Needham, Joseph (1986). <i>Science and Civilization in China: Volume 4, Physics and Physical Technology, Part 3, Civil Engineering and Nautics</i>. Taipei: Caves Books Ltd.</li>&#10;<li>Needham, Joseph (1986). <i>Science and Civilization in China: Volume 5, Chemistry and Chemical Technology, Part 7, Military Technology&semi; the Gunpowder Epic</i>. Taipei: Caves Books Ltd.</li>&#10;<li>Needham, Joseph (1986). <i>Science and Civilization in China: Volume 6, Biology and Biological Technology, Part 2: Agriculture</i>. Taipei: Caves Books, Ltd.</li>&#10;<li>Norbu, Dawa. (2001). <i>China&#39&semi;s Tibet Policy</i>. Richmond: Curzon. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0700704744" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0700704744">ISBN 0&shy;7007&shy;0474&shy;4</a>.</li>&#10;<li>Nowell, Charles E. &#34&semi;The Discovery of the Pacific: A Suggested Change of Approach,&#34&semi; <i>The Pacific Historical Review</i> (Volume XVI, Number 1&semi; February, 1947): 1&ndash;10.</li>&#10;<li>Perdue, Peter C. (2000). &#34&semi;Culture, History, and Imperial Chinese Strategy: Legacies of the Qing Conquests,&#34&semi; in <i>Warfare in Chinese History</i>, 252&ndash;287, edited by Hans van de Ven. Leiden: Koninklijke Brill. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9004117741" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9004117741">ISBN 90&shy;04&shy;11774&shy;1</a>.</li>&#10;<li>Pfoundes, C. &#34&semi;Notes on the History of Eastern Adventure, Exploration, and Discovery, and Foreign Intercourse with Japan,&#34&semi; <i>Transactions of the Royal Historical Society</i> (Volume X&semi; 1882): 82&ndash;92.</li>&#10;<li>Robinson, David M. &#34&semi;Banditry and the Subversion of State Authority in China: The Capital Region during the Middle Ming Period (1450&shy;1525),&#34&semi; <i>Journal of Social History</i> (Spring 2000): 527&ndash;563.</li>&#10;<li>Robinson, David M. &#34&semi;Politics, Force and Ethnicity in Ming China: Mongols and the Abortive Coup of 1461,&#34&semi; <i>Harvard Journal of Asiatic Studies</i> (Volume 59, Number 1, June 1999): 79&ndash;123.</li>&#10;<li>Schafer, Edward H. &#34&semi;The Development of Bathing Customs in Ancient and Medieval China and the History of the Floriate Clear Palace,&#34&semi; <i>Journal of the American Oriental Society</i> (Volume 76, Number 2, 1956): 57&ndash;82.</li>&#10;<li>Song, Yingxing, translated with preface by E&shy;Tu Zen Sun and Shiou&shy;Chuan Sun (1966). <i>T&#39&semi;ien&shy;Kung K&#39&semi;ai&shy;Wu: Chinese Technology in the Seventeenth Century</i>. University Park: Pennsylvania State University Press.</li>&#10;<li>Spence, Jonathan D. (1999). <i>The Search For Modern China&semi; Second Edition</i>. New York: W. W. Norton &#38&semi; Company. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393973514" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393973514">ISBN 0&shy;393&shy;97351&shy;4</a> (Paperback).</li>&#10;<li>Sperling, Elliot. (2003). &#34&semi;The 5th Karma&shy;pa and some aspects of the relationship between Tibet and the Early Ming,&#34&semi; in <i>The History of Tibet: Volume 2, The Medieval Period: c. AD 850&ndash;1895, the Development of Buddhist Paramountcy</i>, 473&ndash;482, ed. Alex McKay. New York: Routledge. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415308429" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415308429">ISBN 0&shy;415&shy;30842&shy;9</a>.</li>&#10;<li>Temple, Robert. (1986). <i>The Genius of China: 3,000 Years of Science, Discovery, and Invention</i>. With a forward by Joseph Needham. New York: Simon and Schuster, Inc. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0671620282" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0671620282">ISBN 0&shy;671&shy;62028&shy;2</a>.</li>&#10;<li>Wakeman, Frederick, Jr. &#34&semi;Rebellion and Revolution: The Study of Popular Movements in Chinese History,&#34&semi; <i>The Journal of Asian Studies</i> (1977): 201&ndash;237.</li>&#10;<li>Wang, Jiawei and Nyima Gyaincain. (1997). <i>The Historical Status of China&#39&semi;s Tibet</i>. Beijing: China Intercontinental Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/7801133048" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/7801133048">ISBN 7&shy;80113&shy;304&shy;8</a>.</li>&#10;<li>Weidner, Marsha. (2001). &#34&semi;Imperial Engagements with Buddhist Art and Architecture: Ming Variations of an Old Theme,&#34&semi; in <i>Cultural Intersections in Later Chinese Buddhism</i>, 117&ndash;144, edited by Marsha Weidner. Manoa: University of Hawaii Press. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0824823087" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0824823087">ISBN 0&shy;8248&shy;2308&shy;7</a>.</li>&#10;<li>White, William Charles. (1966). <i>The Chinese Jews</i> (Vol. 1&shy;3). New York: Paragon Book Reprint Corporation.</li>&#10;<li>Wong, H.C. &#34&semi;China&#39&semi;s Opposition to Western Science during Late Ming and Early Ch&#39&semi;ing,&#34&semi; <i>Isis</i> (Volume 54, Number 1, 1963): 29&ndash;49.</li>&#10;<li>Wylie, Turrell V. (2003). &#34&semi;Lama Tribute in the Ming Dynasty&#34&semi; in <i>The History of Tibet: Volume 2, The Medieval Period: c. AD 850&ndash;1895, the Development of Buddhist Paramountcy</i>, ed. Alex McKay. New York: Routledge. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0415308429" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0415308429">ISBN 0&shy;415&shy;30842&shy;9</a>.</li>&#10;<li>Yuan, Zheng. &#34&semi;Local Government Schools in Sung China: A Reassessment,&#34&semi; <i>History of Education Quarterly</i> (Volume 34, Number 2&semi; Summer 1994): 193&ndash;213.</li></ul>&#10;<p /></div>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10;|}</p>&#10;&#10;<a id="References" name="References"></a><h2> References </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> &Aacute;sia Oriental. Ebrey (2006), 271.</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> Para a estimativa mais baixa da popula&ccedil;&atilde;o, ver  , para a estimativa mais elevada ver  .</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;gascoigne 150">&uarr&semi; <a href="#_ref&shy;gascoigne 150_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;gascoigne 150_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Ebrey (1999), 190&shy;191.</li><li id="_note&shy;gascoigne 151">&uarr&semi; <a href="#_ref&shy;gascoigne 151_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;gascoigne 151_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;gascoigne 151_c" title=""><sup><i><b>c</b></i></sup></a> Gascoigne 151.</li><li id="_note&shy;ebrey cambridge 191">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 191_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 191_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 191_c" title=""><sup><i><b>c</b></i></sup></a> Ebrey (1999), 191.</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> Wakeman, 207.</li><li id="_note&shy;9"><b><a href="#_ref&shy;9" title="">&uarr&semi;</a></b> Andrew &#38&semi; Rapp, 25.</li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b> Fairbank, 129.</li><li id="_note&shy;fairbank 134">&uarr&semi; <a href="#_ref&shy;fairbank 134_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;fairbank 134_b" title=""><sup><i><b>b</b></i></sup></a> Fairbank, 134.</li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> Ebrey (1999), 191&shy;192.</li><li id="_note&shy;ebrey cambridge 192">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 192_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 192_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 192_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 192_d" title=""><sup><i><b>d</b></i></sup></a> Ebrey (1999), 192.</li><li id="_note&shy;hucker 13">&uarr&semi; <a href="#_ref&shy;hucker 13_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;hucker 13_b" title=""><sup><i><b>b</b></i></sup></a> Hucker, 13.</li><li id="_note&shy;ebrey cambridge 192 193">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 192 193_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 192 193_b" title=""><sup><i><b>b</b></i></sup></a> Ebrey (1999), 192&shy;193.</li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> Fairbank, 130.</li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b> Fairbank, 129&shy;130.</li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b> Ebrey (1999), 195.</li><li id="_note&shy;ebrey cambridge 195">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 195_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 195_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;ebrey cambridge 197">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 197_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 197_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 197_c" title=""><sup><i><b>c</b></i></sup></a> Ebrey (1999), 197.</li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> <i><a href="http://en.wikipedia.org/wiki/Mingshi" id="w">Mingshi</a></i>&shy; Geografia I &#34&semi;&laquo;&#26126;&#21490;&bull;&#22320;&#29702;&#19968;&raquo;: &#26481;&#36215;&#26397;&#39854;&#65292;&#35199;&#25818;&#21520;&#30058;&#65292;&#21335;&#21253;&#23433;&#21335;&#65292;&#21271;&#36317;&#22823;&#30951;&#12290;&semi; Geografia III &laquo;&#26126;&#21490;&bull;&#22320;&#29702;&#19977;&raquo;: &#19971;&#24180;&#19971;&#26376;&#32622;&#35199;&#23433;&#34892;&#37117;&#34907;&#26044;&#27492;&#65292;&#38936;&#27827;&#24030;&#12289;&#26421;&#29976;&#12289;&#28879;&#26031;&#34255;&#12289;&#19977;&#34907;&#12290;&semi; Territ&oacute;rio ocidental III &laquo;&#26126;&#21490;&bull;&#21015;&#20659;&#31532;&#20108;&#30334;&#21313;&#19971;&#35199;&#22495;&#19977;&raquo;</li><li id="_note&shy;wylie 470">&uarr&semi; <a href="#_ref&shy;wylie 470_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;wylie 470_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;wylie 470_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;wylie 470_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> Wang &#38&semi; Nyima, 1&shy;40.</li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> Laird, 106&shy;107.</li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b> Hoffman, 65.</li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> Wang &#38&semi; Nyima, 37.</li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> Goldstein, 4&shy;5.</li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> Norbu, 52.</li><li id="_note&shy;29"><b><a href="#_ref&shy;29" title="">&uarr&semi;</a></b> Kolmas, 32.</li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> Wang &#38&semi; Nyima, 39&shy;40.</li><li id="_note&shy;31"><b><a href="#_ref&shy;31" title="">&uarr&semi;</a></b> Sperling, 474&shy;475, 478.</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> Perdue, 273.</li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> Kolmas, 28&shy;29.</li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> Laird, 131</li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> Kolmas, 29.</li><li id="_note&shy;36"><b><a href="#_ref&shy;36" title="">&uarr&semi;</a></b> Chan, 262.</li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> Norbu, 58.</li><li id="_note&shy;laird 137">&uarr&semi; <a href="#_ref&shy;laird 137_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;laird 137_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;laird 137_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> Wang &#38&semi; Nyima, 42.</li><li id="_note&shy;40"><b><a href="#_ref&shy;40" title="">&uarr&semi;</a></b> Dreyfus, 504.</li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> Langlois, 139 e 161.</li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> Geiss, 417&shy;418.</li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> Ebrey (1999), 227.</li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b> Wang &#38&semi; Nyima, 38.</li><li id="_note&shy;45"><b><a href="#_ref&shy;45" title="">&uarr&semi;</a></b> Kolmas, 30&shy;31.</li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> Goldstein, 8.</li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> Laird, 143&shy;144.</li><li id="_note&shy;48"><b><a href="#_ref&shy;48" title="">&uarr&semi;</a></b> O Projeto de Hist&oacute;ria da Associa&ccedil;&atilde;o para os Estudos Asi&aacute;ticos, Dicion&aacute;rio<i> Biografia dos Ming</i>, 23.</li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> Kolmas, 34&shy;35.</li><li id="_note&shy;50"><b><a href="#_ref&shy;50" title="">&uarr&semi;</a></b> Goldstein, 6&shy;9.</li><li id="_note&shy;51"><b><a href="#_ref&shy;51" title="">&uarr&semi;</a></b> Laird, 152.</li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> Brook, 19.</li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> Brook, 30&shy;32.</li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> Brook, 28&shy;29.</li><li id="_note&shy;brook 65 67">&uarr&semi; <a href="#_ref&shy;brook 65 67_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 65 67_b" title=""><sup><i><b>b</b></i></sup></a> Brook, 65&shy;67.</li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> Brook, 27 &#38&semi; ndash &semi; 28, 94&shy;95.</li><li id="_note&shy;brook 97 99">&uarr&semi; <a href="#_ref&shy;brook 97 99_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 97 99_b" title=""><sup><i><b>b</b></i></sup></a> Brook, 97&ndash;99.</li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> Brook, 85 , 146, 154.</li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b> Brook, 69.</li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b> Brook, 65&shy;66, 112&shy;113.</li><li id="_note&shy;61"><b><a href="#_ref&shy;61" title="">&uarr&semi;</a></b> Brook, 113&shy;117.</li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b> Brook, 124&shy;125.</li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b> Brook, 144&shy;145.</li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b> Brook, 144&ndash;145.</li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b> Brook, 128, 144.</li><li id="_note&shy;66"><b><a href="#_ref&shy;66" title="">&uarr&semi;</a></b> Brook, 73.</li><li id="_note&shy;67"><b><a href="#_ref&shy;67" title="">&uarr&semi;</a></b> Brook, 6&shy;7, 90&shy;91.</li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> , 90&shy;93.</li><li id="_note&shy;69"><b><a href="#_ref&shy;69" title="">&uarr&semi;</a></b> Brook, 90 &#38&semi; ndash &semi; 93, 129&shy;130, 151.</li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b> Brook, 128&shy;129, 134&shy;138.</li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b> Gernet, 60&shy;61, 68&shy;69.</li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b> Brook, 161.</li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b> Brook, 10, 49&shy;51, 56.</li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b> Brook, 40&shy;43.</li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> Brook, 10, 118&shy;119.</li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b> Brook, 102.</li><li id="_note&shy;brook 108">&uarr&semi; <a href="#_ref&shy;brook 108_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 108_b" title=""><sup><i><b>b</b></i></sup></a> Brook, 108.</li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b> Brook, 68&shy;69, 81 &#38&semi;ndash &semi; 83.</li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b> Fairbank, 134&shy;135.</li><li id="_note&shy;80"><b><a href="#_ref&shy;80" title="">&uarr&semi;</a></b> Brook, XX.</li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b> Brook, XXI, 89.</li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> Robinson (2000), 527.</li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b> Atwell (2002), 84.</li><li id="_note&shy;ebrey &Aacute;sia Oriental 272">&uarr&semi; <a href="#_ref&shy;ebrey &Aacute;sia Oriental 272_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey &Aacute;sia Oriental 272_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ebrey &Aacute;sia Oriental 272_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;ebrey &Aacute;sia Oriental 272_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;ebrey cambridge 194">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 194_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 194_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 194_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 194_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 194_e" title=""><sup><i><b>e</b></i></sup></a> Ebrey (1999), 194.</li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b> Brook, 46&shy;47.</li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b> Brook, 47.</li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b> Brook, 74&shy;75.</li><li id="_note&shy;chang 2007 66 67">&uarr&semi; <a href="#_ref&shy;chang 2007 66 67_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;chang 2007 66 67_b" title=""><sup><i><b>b</b></i></sup></a> Chang (2007), 66 &#38&semi; ndash &semi; 67.</li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b> Fairbank, 137.</li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b> Fairbank, 137&shy;138.</li><li id="_note&shy;fairbank 139">&uarr&semi; <a href="#_ref&shy;fairbank 139_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;fairbank 139_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;fairbank 139_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;fairbank 139_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;fairbank 139_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;fairbank 139_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;fairbank 139_g" title=""><sup><i><b>g</b></i></sup></a> Fairbank, 139.</li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b> Robinson (1999), 80.</li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b> Fairbank, 138&shy;139.</li><li id="_note&shy;ebrey leste &aacute;sia 273">&uarr&semi; <a href="#_ref&shy;ebrey leste &aacute;sia 273_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey leste &aacute;sia 273_b" title=""><sup><i><b>b</b></i></sup></a> Ebrey (2006), 273.</li><li id="_note&shy;96"><b><a href="#_ref&shy;96" title="">&uarr&semi;</a></b> Robinson (2000), 533&shy;534.</li><li id="_note&shy;97"><b><a href="#_ref&shy;97" title="">&uarr&semi;</a></b> Robinson (2000), 534.</li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b> <i>Yingzong Shilu</i>, 184.17b, 185.5b.</li><li id="_note&shy;99"><b><a href="#_ref&shy;99" title="">&uarr&semi;</a></b> Robinson (1999), 85, nota 18.</li><li id="_note&shy;100"><b><a href="#_ref&shy;100" title="">&uarr&semi;</a></b> Robinson (1999), 83.</li><li id="_note&shy;101"><b><a href="#_ref&shy;101" title="">&uarr&semi;</a></b> Robinson (1999), 84&shy;85.</li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b> Robinson (1999), 96 &shy; 97.</li><li id="_note&shy;103"><b><a href="#_ref&shy;103" title="">&uarr&semi;</a></b> Robinson (1999), 79, 103&shy;108.</li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b> Robinson (1999), 108.</li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b> Robinson (1999), 81 .</li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b> Laird, 141.</li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b> Robinson (1999), 83, 101.</li><li id="_note&shy;108"><b><a href="#_ref&shy;108" title="">&uarr&semi;</a></b> Ebrey (1999), 208.</li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b> Fairbank, 138.</li><li id="_note&shy;ebrey cambridge 211">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 211_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 211_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 211_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 211_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;111"><b><a href="#_ref&shy;111" title="">&uarr&semi;</a></b> Ebrey (1999), 214.</li><li id="_note&shy;brook 124">&uarr&semi; <a href="#_ref&shy;brook 124_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 124_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;brook 124_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;brook 124_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;brook 124_e" title=""><sup><i><b>e</b></i></sup></a> </li><li id="_note&shy;113"><b><a href="#_ref&shy;113" title="">&uarr&semi;</a></b> Pfoundes, 89.</li><li id="_note&shy;114"><b><a href="#_ref&shy;114" title="">&uarr&semi;</a></b> Nowell, 8.</li><li id="_note&shy;115"><b><a href="#_ref&shy;115" title="">&uarr&semi;</a></b> Mote et al ., 339.</li><li id="_note&shy;116"><b><a href="#_ref&shy;116" title="">&uarr&semi;</a></b> Mote et al., 337&shy;338.</li><li id="_note&shy;117"><b><a href="#_ref&shy;117" title="">&uarr&semi;</a></b> Needham, Volume 5, parte 7, 369.</li><li id="_note&shy;118"><b><a href="#_ref&shy;118" title="">&uarr&semi;</a></b> O Projeto Biogr&aacute;fico Hist&oacute;rico Ming. Projeto da Associa&ccedil;&atilde;o para Estudos Asi&aacute;ticos, 410&ndash;411.</li><li id="_note&shy;119"><b><a href="#_ref&shy;119" title="">&uarr&semi;</a></b> Brook, 206.</li><li id="_note&shy;120"><b><a href="#_ref&shy;120" title="">&uarr&semi;</a></b> Brook, 205&shy;206.</li><li id="_note&shy;spence 19 20">&uarr&semi; <a href="#_ref&shy;spence 19 20_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 19 20_b" title=""><sup><i><b>b</b></i></sup></a> Spence, 19&shy;20.</li><li id="_note&shy;spence 20">&uarr&semi; <a href="#_ref&shy;spence 20_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 20_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;spence 20_c" title=""><sup><i><b>c</b></i></sup></a> Spence, 20.</li><li id="_note&shy;123"><b><a href="#_ref&shy;123" title="">&uarr&semi;</a></b> Brook, 205.</li><li id="_note&shy;124"><b><a href="#_ref&shy;124" title="">&uarr&semi;</a></b> Crosby, 198&shy;201.</li><li id="_note&shy;125"><b><a href="#_ref&shy;125" title="">&uarr&semi;</a></b> Gernet, 136.</li><li id="_note&shy;126"><b><a href="#_ref&shy;126" title="">&uarr&semi;</a></b> Crosby, 200.</li><li id="_note&shy;hucker 31">&uarr&semi; <a href="#_ref&shy;hucker 31_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;hucker 31_b" title=""><sup><i><b>b</b></i></sup></a> Hucker, 31.</li><li id="_note&shy;spence 16">&uarr&semi; <a href="#_ref&shy;spence 16_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 16_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;spence 16_c" title=""><sup><i><b>c</b></i></sup></a> Spence, 16.</li><li id="_note&shy;129"><b><a href="#_ref&shy;129" title="">&uarr&semi;</a></b> Ebrey (2006), 281&shy;283.</li><li id="_note&shy;130"><b><a href="#_ref&shy;130" title="">&uarr&semi;</a></b> Ebrey (1999), 203&shy;206, 213.</li><li id="_note&shy;ebrey cambridge 194 195">&uarr&semi; <a href="#_ref&shy;ebrey cambridge 194 195_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;ebrey cambridge 194 195_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;Spence 17">&uarr&semi; <a href="#_ref&shy;Spence 17_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Spence 17_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Spence 17_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Spence 17_d" title=""><sup><i><b>d</b></i></sup></a> </li><li id="_note&shy;133"><b><a href="#_ref&shy;133" title="">&uarr&semi;</a></b> Hucker, 11.</li><li id="_note&shy;134"><b><a href="#_ref&shy;134" title="">&uarr&semi;</a></b> Spence, 17&shy;18.</li><li id="_note&shy;135"><b><a href="#_ref&shy;135" title="">&uarr&semi;</a></b> Spence, 19.</li><li id="_note&shy;136"><b><a href="#_ref&shy;136" title="">&uarr&semi;</a></b> Brook, 208.</li><li id="_note&shy;137"><b><a href="#_ref&shy;137" title="">&uarr&semi;</a></b> Brook, 289.</li><li id="_note&shy;138"><b><a href="#_ref&shy;138" title="">&uarr&semi;</a></b> Spence, 20&shy;21.</li><li id="_note&shy;Spence 21">&uarr&semi; <a href="#_ref&shy;Spence 21_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Spence 21_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Spence 21_c" title=""><sup><i><b>c</b></i></sup></a> Spence, 21.</li><li id="_note&shy;140"><b><a href="#_ref&shy;140" title="">&uarr&semi;</a></b> Spence, 22&shy;24.</li><li id="_note&shy;spence 27">&uarr&semi; <a href="#_ref&shy;spence 27_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 27_b" title=""><sup><i><b>b</b></i></sup></a> Spence, 27.</li><li id="_note&shy;spence 24">&uarr&semi; <a href="#_ref&shy;spence 24_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 24_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;spence 24_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;143"><b><a href="#_ref&shy;143" title="">&uarr&semi;</a></b> Spence, 24&shy;25.</li><li id="_note&shy;144"><b><a href="#_ref&shy;144" title="">&uarr&semi;</a></b> Spence, 28.</li><li id="_note&shy;chang 2007 92">&uarr&semi; <a href="#_ref&shy;chang 2007 92_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;chang 2007 92_b" title=""><sup><i><b>b</b></i></sup></a> Chang (2007), 92.</li><li id="_note&shy;spence 31">&uarr&semi; <a href="#_ref&shy;spence 31_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 31_b" title=""><sup><i><b>b</b></i></sup></a> Spence, 31.</li><li id="_note&shy;147"><b><a href="#_ref&shy;147" title="">&uarr&semi;</a></b> Spence, 21&shy;22.</li><li id="_note&shy;spence 22">&uarr&semi; <a href="#_ref&shy;spence 22_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 22_b" title=""><sup><i><b>b</b></i></sup></a> Spence, 22.</li><li id="_note&shy;spence 25">&uarr&semi; <a href="#_ref&shy;spence 25_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 25_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;spence 25_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;150"><b><a href="#_ref&shy;150" title="">&uarr&semi;</a></b> Spence, 32 &shy; 33.</li><li id="_note&shy;spence 33">&uarr&semi; <a href="#_ref&shy;spence 33_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;spence 33_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;spence 33_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;spence 33_d" title=""><sup><i><b>d</b></i></sup></a> Spence, 33.</li><li id="_note&shy;152"><b><a href="#_ref&shy;152" title="">&uarr&semi;</a></b> Spence, 34&shy;35.</li><li id="_note&shy;153"><b><a href="#_ref&shy;153" title="">&uarr&semi;</a></b> Yuan (1994), 193&ndash;4.</li><li id="_note&shy;154"><b><a href="#_ref&shy;154" title="">&uarr&semi;</a></b> Hartwell (1982), 397&ndash;8.</li><li id="_note&shy;155"><b><a href="#_ref&shy;155" title="">&uarr&semi;</a></b> Brook, 27.</li><li id="_note&shy;brook 267">&uarr&semi; <a href="#_ref&shy;brook 267_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 267_b" title=""><sup><i><b>b</b></i></sup></a> </li><li id="_note&shy;brook 97">&uarr&semi; <a href="#_ref&shy;brook 97_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 97_b" title=""><sup><i><b>b</b></i></sup></a> Brook, 97.</li><li id="_note&shy;brook 28 267">&uarr&semi; <a href="#_ref&shy;brook 28 267_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 28 267_b" title=""><sup><i><b>b</b></i></sup></a> Brook, 28, 267.</li><li id="_note&shy;159"><b><a href="#_ref&shy;159" title="">&uarr&semi;</a></b> Brook, 27&ndash;28.</li><li id="_note&shy;brook 28">&uarr&semi; <a href="#_ref&shy;brook 28_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 28_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;brook 28_c" title=""><sup><i><b>c</b></i></sup></a> Brook, 28.</li><li id="_note&shy;161"><b><a href="#_ref&shy;161" title="">&uarr&semi;</a></b> Ho, 8&ndash;9, 22, 259.</li><li id="_note&shy;brook 95">&uarr&semi; <a href="#_ref&shy;brook 95_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 95_b" title=""><sup><i><b>b</b></i></sup></a> Brook, 95.</li><li id="_note&shy;163"><b><a href="#_ref&shy;163" title="">&uarr&semi;</a></b> Atwell (2002), 86.</li><li id="_note&shy;164"><b><a href="#_ref&shy;164" title="">&uarr&semi;</a></b> Brook, 94&ndash;96.</li><li id="_note&shy;brook 162">&uarr&semi; <a href="#_ref&shy;brook 162_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;brook 162_b" title=""><sup><i><b>b</b></i></sup></a> Brook, 162.</li><li id="_note&shy;166"><b><a href="#_ref&shy;166" title="">&uarr&semi;</a></b> Fairbank, 128.</li><li id="_note&shy;167"><b><a href="#_ref&shy;167" title="">&uarr&semi;</a></b> Brook, 163.</li></ol></body></html>