<html><title>P&oacute;voa de Varzim</title><body>&#10;<p> &#10; &#10;<b>P&oacute;voa de Varzim</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portuguesa</a> na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_(Portugal)" id="w">Regi&atilde;o Norte</a> e sub&shy;regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Grande_Porto" id="w">Grande Porto</a>. Situada numa plan&iacute;cie costeira arenosa, a meio caminho entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">Minho</a> e <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a>. &Eacute; povoada por   habitantes na &aacute;rea urbana, num total de   habitantes no munic&iacute;pio na altura do censo de 2011<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup>. Embora a cidade expandiu&shy;se, a sul, para <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>, havendo uns 100 000 habitantes na aglomera&ccedil;&atilde;o urbana. &Eacute; a s&eacute;tima maior aglomera&ccedil;&atilde;o urbana em Portugal e a terceira do Norte. &Eacute; um dos polos urbanos do Norte de Portugal e centralidade dos concelhos vizinhos de Vila do Conde e <a href="http://en.wikipedia.org/wiki/Esposende" id="w">Esposende</a>.<sup id="_ref&shy;urb_a" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup></p>&#10;<p>As primeiras popula&ccedil;&otilde;es fixaram&shy;se no seu territ&oacute;rio entre quatro a seis mil anos atr&aacute;s. Por volta de 900 a.C., a instabilidade na regi&atilde;o levou &agrave; funda&ccedil;&atilde;o de uma cidade muralhada, a <a href="http://en.wikipedia.org/wiki/Cividade_de_Terroso" id="w">Cividade de Terroso</a>, que desenvolveu rotas de com&eacute;rcio mar&iacute;timo com as civiliza&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">antiguidade cl&aacute;ssica</a>. A P&oacute;voa de Varzim moderna emergiu depois da conquista da cividade pela Rep&uacute;blica Romana por volta de 138 a.C., a pesca e unidades de processamento de peixe desenvolveram&shy;se pouco depois, constituindo as bases da economia local. Pelo s&eacute;culo XI, a ind&uacute;stria pesqueira e campos f&eacute;rteis formaram a base de um senhorio feudal e Varzim foi ferozmente disputada entre os senhores locais e os primeiros r&eacute;is de Portugal, o que levou &agrave; cria&ccedil;&atilde;o do munic&iacute;pio em 1308 e ser submetida ao poder mon&aacute;stico medieval poucos anos depois. A import&acirc;ncia da P&oacute;voa de Varzim reemergiu com a <a href="http://en.wikipedia.org/wiki/Era_dos_Descobrimentos" id="w">&Eacute;poca dos Descobrimentos</a> devido &agrave; compet&ecirc;ncia e riqueza dos seus construtores navais e navegantes, que negociavam &agrave; volta do mundo em rotas comerciais complexas. Pelo s&eacute;culo XVII, a ind&uacute;stria de transforma&ccedil;&atilde;o de pescado tomou novo alento e, algum tempo mais tarde, a P&oacute;voa tornou&shy;se no porto pesqueiro dominante no Norte de Portugal.<sup id="_ref&shy;encicl_a" class="reference"><a href="#_note&shy;encicl" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>A P&oacute;voa de Varzim &eacute; uma reconhecida praia balnear desde h&aacute; tr&ecirc;s s&eacute;culos, a mais popular no Norte de Portugal,<sup id="_ref&shy;encicl_b" class="reference"><a href="#_note&shy;encicl" title="">[3]</a></sup> o que instituiu uma cultura liter&aacute;ria influente e patroc&iacute;nio na m&uacute;sica e no teatro.  &Eacute; uma das poucas zonas de jogo legal em Portugal e possui industrias t&ecirc;xtil e alimentar significativas.<sup id="_ref&shy;encicl_c" class="reference"><a href="#_note&shy;encicl" title="">[3]</a></sup> A cidade mant&eacute;m uma <a href="http://en.wikipedia.org/wiki/Cultura_da_P%C3%B3voa_de_Varzim" id="w">identidade cultural</a> pr&oacute;pria, uma cozinha piscat&oacute;ria rica e tradi&ccedil;&otilde;es antigas, tais como <a href="http://en.wikipedia.org/wiki/Siglas_poveiras" id="w">siglas poveiras</a>, a t&eacute;cnica agr&iacute;cola das <a href="http://en.wikipedia.org/wiki/Masseira" id="w">masseiras</a> e festas.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;</p><a id="Cultura_castreja_e_conquista_romana" name="Cultura_castreja_e_conquista_romana"></a><h3>Cultura castreja e conquista romana</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Casas_laterais_Cividade_Terroso.JPG%7Cthumb%7Cleft" id="w">A cividade foi fundada por volta de 900 a.C. e os primeiros edif&iacute;cios em granito apareceram por volta do s&eacute;culo V a.C.</a>&#10;Achados de ferramentas de pedra <a href="http://en.wikipedia.org/wiki/Acheulense" id="w">acheulenses</a> sugerem que a P&oacute;voa de Varzim &eacute; habitada desde o <a href="http://en.wikipedia.org/wiki/Paleol%C3%ADtico_Inferior" id="w">Paleol&iacute;tico Inferior</a>, por volta de 200 000 a.C. Os primeiros grupos de <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastores</a> instalaram&shy;se em todo o litoral da P&oacute;voa de Varzim por volta do IV mil&eacute;nio e os in&iacute;cios do II mil&eacute;nio a.C.<sup id="_ref&shy;subtus_a" class="reference"><a href="#_note&shy;subtus" title="">[5]</a></sup> Uma necr&oacute;pole do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>&shy;<a href="http://en.wikipedia.org/wiki/Calcol%C3%ADtico" id="w">Calcol&iacute;tico</a>, com sete mamoas conhecidas, pode ainda ser vista &agrave; volta do monte de S&atilde;o F&eacute;lix e do Monte da Cividade.<sup id="_ref&shy;arqueologo_a" class="reference"><a href="#_note&shy;arqueologo" title="">[6]</a></sup></p>&#10;<p>As pilhagens generalizadas por <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribos</a> rivais, levaram a que as popula&ccedil;&otilde;es residentes na plan&iacute;cie litoral da P&oacute;voa de Varzim erguessem um povoado fortificado no cume do monte mais pr&oacute;ximo do mar. Assim nasceu a <a href="http://en.wikipedia.org/wiki/Cividade_de_Terroso" id="w">Cividade de Terroso</a> que se foi desenvolvendo para se tornar num dos principais povoados da <a href="http://en.wikipedia.org/wiki/Cultura_castreja" id="w">cultura castreja</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> No seu apogeu, a Cividade teria perto de 12 000 metros quadrados e nela habitavam v&aacute;rias centenas de pessoas. Esta manteve rela&ccedil;&otilde;es comerciais com as <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o" id="w">civiliza&ccedil;&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a>, principalmente durante o dom&iacute;nio <a href="http://en.wikipedia.org/wiki/Cartago" id="w">cartagin&ecirc;s</a> do sudeste da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>.<sup id="_ref&shy;subtus_b" class="reference"><a href="#_note&shy;subtus" title="">[5]</a></sup></p>&#10;<p>Durante as <a href="http://en.wikipedia.org/wiki/Guerras_p%C3%BAnicas" id="w">guerras p&uacute;nicas</a>, os <a href="http://en.wikipedia.org/wiki/Romanos" id="w">Romanos</a> tomaram conhecimento da riqueza da regi&atilde;o castreja em dep&oacute;sitos de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>. <a href="http://en.wikipedia.org/wiki/Viriato" id="w">Viriato</a>, que liderava as hostes <a href="http://en.wikipedia.org/wiki/Lusitanos" id="w">lusitanas</a>, impediu o crescimento da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Romana" id="w">Rep&uacute;blica Romana</a> para o Norte do <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">rio Douro</a>. No entanto, o seu assassinato em 138 a.C. abriu caminho para as legi&otilde;es romanas. Durante os dois anos seguintes, <a href="http://en.wikipedia.org/wiki/Decimus_Junus_Brutus" id="w">Decimus Junus Brutus</a> avan&ccedil;ou pela regi&atilde;o castreja, esmagou os <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcitos</a> castrejos e tomou a Cividade de Terroso deixando&shy;a em ru&iacute;nas.<sup id="_ref&shy;subtus_c" class="reference"><a href="#_note&shy;subtus" title="">[5]</a></sup></p>&#10;<p>A regi&atilde;o foi pacificada durante o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Augusto" id="w">C&eacute;sar Augusto</a>. O povo castrejo regressou &agrave; vida na plan&iacute;cie costeira, onde foi criada <i>Villa Euracini</i> e f&aacute;bricas de peixe romanas.<sup id="_ref&shy;barb_a" class="reference"><a href="#_note&shy;barb" title="">[8]</a></sup> Com a anexa&ccedil;&atilde;o pela Rep&uacute;blica Romana, o com&eacute;rcio apoiava o desenvolvimento econ&oacute;mico regional, com os mercadores romanos organizados em verdadeiras empresas comerciais que procuravam o monop&oacute;lio nas rela&ccedil;&otilde;es comerciais.<sup id="_ref&shy;bracara_a" class="reference"><a href="#_note&shy;bracara" title="">[9]</a></sup></p>&#10;<a id="Feudalismo_e_municipalismo" name="Feudalismo_e_municipalismo"></a><h3>Feudalismo e municipalismo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_povoa_varzim_antiga.jpg%7Cthumb" id="w">Barcos Poveiros no [[Porto da P&oacute;voa de Varzim]]. A disputa entre os senhores do feudo e os r&eacute;is portugueses levaram &agrave; cria&ccedil;&atilde;o do munic&iacute;pio em 1308.</a>&#10;Com a queda do Imp&eacute;rio Romano, povoa&ccedil;&otilde;es de origem <a href="http://en.wikipedia.org/wiki/Suevos" id="w">sueva</a> fixaram&shy;se na zona envolvente.<sup id="_ref&shy;barroca_a" class="reference"><a href="#_note&shy;barroca" title="">[10]</a></sup> A primeira refer&ecirc;ncia escrita conhecida aparece em 26 de Mar&ccedil;o de 953 durante o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Mumadona_Dias" id="w">Mumadona Dias</a>, <a href="http://en.wikipedia.org/wiki/Condado_Portucalense" id="w">Condessa de Portugal</a>.<sup id="_ref&shy;pvarzim_a" class="reference"><a href="#_note&shy;pvarzim" title="">[11]</a></sup> A regi&atilde;o foi atacada pelos <a href="http://en.wikipedia.org/wiki/Viking" id="w">Vikings</a> (normandos) na d&eacute;cada de 960, pelos Mouros em 997 e novamente por piratas normandos em 1015&shy;1016.<sup id="_ref&shy;barroca_b" class="reference"><a href="#_note&shy;barroca" title="">[10]</a></sup><sup id="_ref&shy;vairao_a" class="reference"><a href="#_note&shy;vairao" title="">[12]</a></sup> V&aacute;rias pistas indicam a coloniza&ccedil;&atilde;o Viking em Villa Euracini ap&oacute;s essas invas&otilde;es.<sup id="_ref&shy;celtiberia_a" class="reference"><a href="#_note&shy;celtiberia" title="">[13]</a></sup> Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, o nome <i>Euracini</i> modificou&shy;se para <i>Uracini</i>, <i>Vracini</i>, <i>Veracini</i>, <i>Verazini</i>, <i>Verazim</i>, <i>Varazim</i> e, eventualmente, <i>Varzim</i>.<sup id="_ref&shy;barb_b" class="reference"><a href="#_note&shy;barb" title="">[8]</a></sup></p>&#10;<p>No s&eacute;culo XI, Guterre Pelayo, um dos principais capit&atilde;es da <a href="http://en.wikipedia.org/wiki/Reconquista" id="w">reconquista</a> para o Condado Portucalense, tornou&shy;se o Senhor de Varzim. <a href="http://en.wikipedia.org/wiki/Henrique_de_Borgonha%2C_conde_de_Portucale" id="w">D. Henrique</a>, conde de Portugal, atribuiu&shy;lhe o <a href="http://en.wikipedia.org/wiki/Porto_da_P%C3%B3voa_de_Varzim" id="w">Porto de Varzim</a> e outras possess&otilde;es lim&iacute;trofes.<sup id="_ref&shy;monograf_a" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup> Os senhores de Varzim obtiveram poder significativo. Quando Portugal era j&aacute; um reino est&aacute;vel, <a href="http://en.wikipedia.org/wiki/Sancho_I_de_Portugal" id="w">Sancho I de Portugal</a> acreditava que conspiravam contra o rei e decide atacar o feudo. Conquistou o porto, destruiu a maioria das propriedades e expulsou os agricultores. A parte norte tornou&shy;se conhecida como <i>Varzim dos Cavaleiros</i> e pertencia aos <a href="http://en.wikipedia.org/wiki/Ordem_Soberana_e_Militar_de_Malta" id="w">Cavaleiros Hospital&aacute;rios</a>, que herdaram a riqueza dos senhores locais. A parte sul de Varzim, <a href="http://en.wikipedia.org/wiki/Reguengo" id="w">terra do rei</a>, era a localiza&ccedil;&atilde;o do porto e campos agr&iacute;colas lim&iacute;trofes.<sup id="_ref&shy;Portal_a" class="reference"><a href="#_note&shy;Portal" title="">[15]</a></sup><sup id="_ref&shy;cam_a" class="reference"><a href="#_note&shy;cam" title="">[16]</a></sup> </p>&#10;<p>De acordo com uma cr&oacute;nica de 1258, enquanto o rei <a href="http://en.wikipedia.org/wiki/Sancho_II_de_Portugal" id="w">D. Sancho II</a> disputava o trono com o seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Afonso_III_de_Portugal" id="w">D. Afonso</a>, que foi convidado pelos cavaleiros para tomar o trono portugu&ecirc;s, Gavi&atilde;o de Varzim usou a oportunidade para destruir as possess&otilde;es do rei em Varzim. O cronista refere que o cavaleiro entrou violentamente nas terras do rei, destruiu&shy;as de tal forma, que n&atilde;o se conseguia semear p&atilde;o, nem carros poderiam atravessar aquele local quando antes o faziam. Sancho II perdeu o trono, Afonso tornou&shy;se rei e ordenou o repovoamento das terras reais em Varzim. O rei apenas conseguiu povoadores para 15 das 20 propriedades agr&iacute;colas, pois estes temiam a f&uacute;ria dos cavaleiros. O cronista do rei escreveu explicitamente que todo o porto era propriedade do rei.<sup id="_ref&shy;PVant_a" class="reference"><a href="#_note&shy;PVant" title="">[17]</a></sup></p>&#10;<p>Gomes Louren&ccedil;o, da Honra de Varzim, era um cavaleiro muito influente e padrinho de <a href="http://en.wikipedia.org/wiki/Dinis_de_Portugal" id="w">D. Dinis</a>. Ele tirou vantagem de rela&ccedil;&otilde;es que tinha com personalidades importantes no reino para assim ver reconhecido o porto como sua honra. D. Gomes tentou convencer D. Dinis, que o pai do rei, D. Afonso III, tirou&shy;lhe de forma injusta. Justificando a atitude com a Honra de Varzim, D. Gomes e seus descendentes v&atilde;o ao porto e obt&ecirc;m o tributo dos pescadores.<sup id="_ref&shy;cam_b" class="reference"><a href="#_note&shy;cam" title="">[16]</a></sup></p>&#10;<p>Em 1308, o rei D. Dinis passou uma <a href="http://en.wikipedia.org/wiki/Foral" id="w">carta de foral</a>, doando o reguengo a 54 fam&iacute;lias de Varzim&semi; estes teriam que fundar uma <i>P&oacute;voa</i> nova em redor da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Velha" id="w">Pra&ccedil;a</a>, ao lado de Vila Velha, controlada pelos cavaleiros. Em 1312, D. Dinis doou a P&oacute;voa ao seu filho bastardo <a href="http://en.wikipedia.org/wiki/Afonso_Sanches" id="w">Afonso Sanches</a>, senhor de <a href="http://en.wikipedia.org/wiki/Albuquerque" id="w">Albuquerque</a>, e este incluiu&shy;a no patrim&oacute;nio do <a href="http://en.wikipedia.org/wiki/Convento_de_Santa_Clara_(Vila_do_Conde)" id="w">Mosteiro de Santa Clara</a>, que acabara de fundar em <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Em 1367, o rei <a href="http://en.wikipedia.org/wiki/Fernando_I_de_Portugal" id="w">D. Fernando I</a> confirmou os forais, previl&eacute;gios e usos da P&oacute;voa de Varzim. Estes foram novamente confirmados por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_I_de_Portugal" id="w">D. Jo&atilde;o I</a> em 1387.<sup id="_ref&shy;vencer_a" class="reference"><a href="#_note&shy;vencer" title="">[19]</a></sup>  </p>&#10;<p>O dom&iacute;nio da abadessa do mosteiro tornou&shy;se cada vez mais forte sobre a P&oacute;voa de Varzim, atrav&eacute;s de aumento de impostos e inger&ecirc;ncia na elei&ccedil;&atilde;o do Juiz da C&acirc;mara Municipal, aumentando o descontentamento da c&acirc;mara, o que levou o povo a pedir ao rei <a href="http://en.wikipedia.org/wiki/Manuel_I_de_Portugal" id="w">D. Manuel I</a> que terminasse com a situa&ccedil;&atilde;o.<sup id="_ref&shy;PVant_b" class="reference"><a href="#_note&shy;PVant" title="">[17]</a></sup> Em 1514, D. Manuel concedeu um novo foral &agrave; P&oacute;voa de Varzim. Por pedido do rei, o mosteiro foi reformado atrav&eacute;s de bula papal em 1515. A abadessa Joana de Meneses resistiu, tendo sido obrigada a mudar de convento.<sup id="_ref&shy;convento_a" class="reference"><a href="#_note&shy;convento" title="">[20]</a></sup> Ganhou <a href="http://en.wikipedia.org/wiki/Pelourinho" id="w">pelourinho</a>, autonomia significativa e envolveu&shy;se nos descobrimentos portugueses.<sup id="_ref&shy;pvarzim_b" class="reference"><a href="#_note&shy;pvarzim" title="">[11]</a></sup></p>&#10;<a id="Construtores_navais%2C_navegadores_e_pescadores" name="Construtores_navais%2C_navegadores_e_pescadores"></a><h3> Construtores navais, navegadores e pescadores </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P%C3%B3voa_de_Varzim_&shy;_Americano(7).jpg%7Cthumb%7Cright" id="w">&#34&semi;Americano&#34&semi;, por volta de 1880.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Vista_para_Povoa_de_Varzim_sec_XIX.jpg%7Cthumb%7Cleft%7C380px" id="w">Vista do centro da P&oacute;voa de Varzim em Meados do s&eacute;culo XIX.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Povoadevarzimmercado_1909.jpg%7Cthumb%7Cright" id="w">A Pra&ccedil;a Marqu&ecirc;s de Pombal em 1909. O mercado da P&oacute;voa surgiu na Idade M&eacute;dia na [[Pra&ccedil;a Velha]] e passou pela Pra&ccedil;a do Almada.</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Pra%C3%A7a_Almada_1919.jpg%7Cthumb" id="w">Jardins da [[Pra&ccedil;a do Almada]] em 1919. A pra&ccedil;a &eacute; o centro c&iacute;vico criado em 1791.</a>&#10;No s&eacute;culo XVI, os pescadores come&ccedil;aram a trabalhar em atividades mar&iacute;timas, como pilotos ou mareantes, na tripula&ccedil;&atilde;o das naus portuguesas, devido aos seus altos conhecimentos n&aacute;uticos.<sup id="_ref&shy;seculos_a" class="reference"><a href="#_note&shy;seculos" title="">[21]</a></sup> Os pescadores da regi&atilde;o pescam na Terra Nova desde, pelo menos, 1506.<sup id="_ref&shy;seculos_b" class="reference"><a href="#_note&shy;seculos" title="">[21]</a></sup> Durante o reinado de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_III_de_Portugal" id="w">D. Jo&atilde;o III</a> a arte de constru&ccedil;&atilde;o naval poveira era j&aacute; famosa, e os carpinteiros poveiros eram procurados pelos estaleiros da <a href="http://en.wikipedia.org/wiki/Ribeira_das_Naus" id="w">Ribeira das Naus</a> em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> devido aos seus altos conhecimentos t&eacute;cnicos.<sup id="_ref&shy;poveirinhos_a" class="reference"><a href="#_note&shy;poveirinhos" title="">[22]</a></sup> A paisagem urbana era dominada por casas t&eacute;rreas, mas existem indica&ccedil;&otilde;es de habita&ccedil;&otilde;es com v&aacute;rios pisos e de arquitectura rica. A classe abastada dos mercadores est&aacute; associada a este rico casario em volta da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Velha" id="w">Pra&ccedil;a Velha</a>.<sup id="_ref&shy;vencer_b" class="reference"><a href="#_note&shy;vencer" title="">[19]</a></sup> As rotas dos mercadores poveiros inclu&iacute;am as <a href="http://en.wikipedia.org/wiki/&Iacute;ndias_Ocidentais" id="w">&Iacute;ndias Ocidentais</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9" id="w">S&atilde;o Tom&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Per%C3%BA" id="w">Per&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> e <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>.<sup id="_ref&shy;PVant_c" class="reference"><a href="#_note&shy;PVant" title="">[17]</a></sup></p>&#10;<p>No s&eacute;culo XVII, a industria naval teve um incremento significativo na Ribeira, estaleiros navais junto ao <a href="http://en.wikipedia.org/wiki/Fortaleza_de_Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Castelo da P&oacute;voa</a> na enseada, e um ter&ccedil;o da popula&ccedil;&atilde;o tinha alguma rela&ccedil;&atilde;o com esta atividade, construir navios para a navega&ccedil;&atilde;o mercante. Durante este per&iacute;odo existe uma expans&atilde;o urbana significativa: o Centro c&iacute;vico da Pra&ccedil;a com a C&acirc;mara Municipal e a Capela de Madre Deus, a &aacute;rea da Vila Velha com a igreja matriz e o bairro dos pescadores da <a href="http://en.wikipedia.org/wiki/Rua_da_Junqueira" id="w">Junqueira</a>, com o desenvolvimento do neg&oacute;cio de salga de peixe,<sup id="_ref&shy;Portal_b" class="reference"><a href="#_note&shy;Portal" title="">[15]</a></sup> estava a come&ccedil;ar a se afirmar como um novo centro urbano.<sup id="_ref&shy;vencer_c" class="reference"><a href="#_note&shy;vencer" title="">[19]</a></sup></p>&#10;<p>No in&iacute;cio do s&eacute;culo XVIII, h&aacute; um decl&iacute;nio no funcionamento dos estaleiros da Ribeira, devido ao assoreamento da costa portuguesa e os estaleiros poveiros come&ccedil;aram a se dedicar &agrave; constru&ccedil;&atilde;o de barcos de pesca.<sup id="_ref&shy;seculos_c" class="reference"><a href="#_note&shy;seculos" title="">[21]</a></sup> H&aacute; um aumento significativo da comunidade piscat&oacute;rio em meados do s&eacute;culo, tornando&shy;se a principal atividade, e durante o reinado de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I_de_Portugal" id="w">D. Jos&eacute; I</a> com o pa&iacute;s no meio de uma crise econ&oacute;mica, a P&oacute;voa come&ccedil;ou um desenvolvimento acelerado. <sup id="_ref&shy;seculos_d" class="reference"><a href="#_note&shy;seculos" title="">[21]</a></sup> A <a href="http://en.wikipedia.org/wiki/Academia_das_Ci%C3%AAncias_de_Lisboa" id="w">Academia Real das Ci&ecirc;ncias</a> verificou a notoriedade expressiva da comunidade na costa minhota e considerou que os poveiros eram os pescadores mais h&aacute;beis desde o <a href="http://en.wikipedia.org/wiki/Cabo_de_S%C3%A3o_Vicente" id="w">Cabo de S&atilde;o Vicente</a> a <a href="http://en.wikipedia.org/wiki/Caminha" id="w">Caminha</a>, com um n&uacute;mero consider&aacute;vel de pescadores, navios e pesca de alto&shy;mar. O resultado era captura de peixe bastante significativa.<sup id="_ref&shy;mem_a" class="reference"><a href="#_note&shy;mem" title="">[23]</a></sup></p>&#10;<p>A comunidade floresceu&semi; levando a que seja feita uma provis&atilde;o r&eacute;gia de 1791 por <a href="http://en.wikipedia.org/wiki/Maria_I_de_Portugal" id="w">D. Maria I</a>, encarregando o <a href="http://en.wikipedia.org/wiki/Corregedor" id="w">Corregedor</a> <a href="http://en.wikipedia.org/wiki/Francisco_de_Almada_e_Mendon%C3%A7a" id="w">Francisco de Almada e Mendon&ccedil;a</a> de reestruturar a urbaniza&ccedil;&atilde;o da urbe, criou um novo centro c&iacute;vico com uma c&acirc;mara municipal monumental, ruas e infraestruturas foram criadas, ajudando ao desenvolvimento de um novo neg&oacute;cio, os banhos de mar.<sup id="_ref&shy;pvarzim_c" class="reference"><a href="#_note&shy;pvarzim" title="">[11]</a></sup></p>&#10;<a id="Os_banhos_da_P%C3%B3voa_e_a_cidade_moderna" name="Os_banhos_da_P%C3%B3voa_e_a_cidade_moderna"></a><h3>Os banhos da P&oacute;voa e a cidade moderna</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_dos_Banhos_1921.jpg%7Cthumb%7Cleft" id="w">[[Avenida dos Banhos]] em 1921.</a>&#10;As &aacute;guas ricas em <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a> levam que, a partir de 1725, <a href="http://en.wikipedia.org/wiki/Ordem_de_S%C3%A3o_Bento" id="w">monges beneditinos</a> percorram dist&acirc;ncias para tomar os &#34&semi;<i>banhos da P&oacute;boa</i>&#34&semi;, em busca do iodo, considerado vigorante, e curas para problemas de pele e ossos atrav&eacute;s de banhos de mar e sol.<sup id="_ref&shy;AMPV_a" class="reference"><a href="#_note&shy;AMPV" title="">[24]</a></sup> A partir do s&eacute;culo XIX, a aflu&ecirc;ncia intensificou&shy;se sobretudo entre as classes abastadas do <a href="http://en.wikipedia.org/wiki/Entre&shy;Douro&shy;e&shy;Minho" id="w">Entre&shy;Douro&shy;e&shy;Minho</a>, levando a tomar fei&ccedil;&atilde;o cosmopolita e ao desenvolvimento do lazer. Surgem v&aacute;rios hot&eacute;is, teatros e salas de jogo.<sup id="_ref&shy;urb_b" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup> Tornava&shy;se ent&atilde;o no mais popular destino de f&eacute;rias do Norte de Portugal,<sup id="_ref&shy;encicl_d" class="reference"><a href="#_note&shy;encicl" title="">[3]</a></sup> o que leva a que investidores privados criem liga&ccedil;&otilde;es ferrovi&aacute;rias com o Porto em 1875 e com o Baixo Minho em 1878.<sup id="_ref&shy;AMPV_b" class="reference"><a href="#_note&shy;AMPV" title="">[24]</a></sup><sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/27_de_Fevereiro" id="w">27 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, um naufr&aacute;gio ao largo da praia, devido a um temporal, teve um forte impacto na comunidade. Naufragaram sete lanchas poveiras levando consigo 105 pescadores.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Na &eacute;poca, a P&oacute;voa de Varzim j&aacute; era maior que uma boa parte das cidades portuguesas,<sup id="_ref&shy;monograf_b" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup> evidenciava&shy;se como o terceiro n&uacute;cleo urbano do <a href="http://en.wikipedia.org/wiki/Entre&shy;Douro&shy;e&shy;Minho" id="w">Entre&shy;Douro&shy;e&shy;Minho</a>, depois de Porto e Braga.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Apesar disso, a elite local era contra o estatuto de cidade.<sup id="_ref&shy;monograf_c" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup> No entanto, o grande desenvolvimento entre os anos 1930 e 60, levam &agrave; atribui&ccedil;&atilde;o do estatuto de cidade em 1973, atrav&eacute;s do decreto 310/73.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:P%C3%B3voa_de_Varzim_freguesias_2013.svg%7C340px%7Cright%7Cthumb" id="w">Mapa com as sete freguesias da P&oacute;voa de Varzim.</a></p>&#10;<p>Ocupando uma &aacute;rea de  , a P&oacute;voa de Varzim localiza&shy;se entre os rios <a href="http://en.wikipedia.org/wiki/Rio_C%C3%A1vado" id="w">C&aacute;vado</a> e <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">Ave</a>, ou, de uma forma mais abrangente, a meio caminho entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Minho" id="w">Minho</a> e <a href="http://en.wikipedia.org/wiki/Rio_Douro" id="w">Douro</a>, na costa norte de Portugal &mdash; a <a href="http://en.wikipedia.org/wiki/Costa_Verde" id="w">Costa Verde</a>. O munic&iacute;pio acha&shy;se limitado a Norte pelo <a href="http://en.wikipedia.org/wiki/Concelho" id="w">concelho</a> de <a href="http://en.wikipedia.org/wiki/Esposende" id="w">Esposende</a>, a Nordeste por <a href="http://en.wikipedia.org/wiki/Barcelos" id="w">Barcelos</a>, a Leste pelo de <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Famalic%C3%A3o" id="w">Vila Nova de Famalic&atilde;o</a> e a Sul por <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>. A poente, tem costa no <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>.<sup id="_ref&shy;historia_a" class="reference"><a href="#_note&shy;historia" title="">[29]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Praia_da_Lagoa_P%C3%B3voa_Varzim.jpg%7Cthumb%7C230px%7Cleft" id="w">A Enseada da Lagoa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:P%C3%B3voa_sat%C3%A9lite.jpg%7C230px%7Cleft%7Cthumb" id="w">Imagem de sat&eacute;lite entre o Cabo de Santo Andr&eacute; e o Rio Ave.</a>&#10;Vagueando pela costa destaca&shy;se o <a href="http://en.wikipedia.org/wiki/Cabo_de_Santo_Andr%C3%A9" id="w">cabo de Santo Andr&eacute;</a> que &eacute;, possivelmente, o <i>Promont&oacute;rio Avarus</i> referido por <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>, ge&oacute;grafo da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, no territ&oacute;rio dos <i>Callaici</i>. As <a href="http://en.wikipedia.org/wiki/Arriba" id="w">arribas</a> rochosas, comuns desde a <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a> do Rio Minho, desaparecem na P&oacute;voa de Varzim dando lugar a uma plan&iacute;cie litoral e <a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseadas</a>. A plan&iacute;cie &eacute; originada a partir de uma antiga plataforma mar&iacute;tima que confere um solo arenoso &agrave; terra litoral varzinense, formando&shy;se <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a>, principalmente no Norte de Agu&ccedil;adoura.<sup id="_ref&shy;PVZ_a" class="reference"><a href="#_note&shy;PVZ" title="">[30]</a></sup></p>&#10;<p>Na paisagem sobressaem o <a href="http://en.wikipedia.org/wiki/Monte_de_S%C3%A3o_F%C3%A9lix" id="w">monte de S&atilde;o F&eacute;lix</a> (202 metros) e o <a href="http://en.wikipedia.org/wiki/Monte_da_Cividade" id="w">monte da Cividade</a> (155 m).  Apesar da pouca eleva&ccedil;&atilde;o, a predomin&acirc;ncia da plan&iacute;cie faz com que estas eleva&ccedil;&otilde;es sejam pontos de refer&ecirc;ncia evidentes no horizonte. A <a href="http://en.wikipedia.org/wiki/Serra" id="w">cadeia montanhosa</a> chamada <a href="http://en.wikipedia.org/wiki/Serra_de_Rates" id="w">serra de Rates</a> divide o concelho em duas &aacute;reas distintas: a plan&iacute;cie litoral d&aacute; lugar aos <a href="http://en.wikipedia.org/wiki/Monte" id="w">montes</a>, onde as <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a> tornam&shy;se mais abundantes e o solo tem menor influ&ecirc;ncia marinha. Nesta paisagem dominada pela plan&iacute;cie e colinas de pouca altitude e de declives bastante suaves, apenas a encosta da Corga da Soalheira (150 m), na faixa interior, adquire alguma relev&acirc;ncia.<sup id="_ref&shy;PVZ_b" class="reference"><a href="#_note&shy;PVZ" title="">[30]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Hidrografia" id="w">hidrografia</a> do munic&iacute;pio &eacute; muito pouco expressiva em termos de grandes caudais, mas compreende numerosos pequenos cursos de &aacute;gua devido ao relevo da plan&iacute;cie litoral. Alguns destes cursos de &aacute;gua s&atilde;o permanentes, sendo o <a href="http://en.wikipedia.org/wiki/Rio_Este" id="w">rio Este</a>, um afluente do <a href="http://en.wikipedia.org/wiki/Rio_Ave" id="w">rio Ave</a>, o maior. O <a href="http://en.wikipedia.org/wiki/Rio_do_Esteiro" id="w">rio do Esteiro</a> nasce na base do <a href="http://en.wikipedia.org/wiki/Monte_da_Cividade" id="w">monte da Cividade</a> e desagua na praia de Aver&shy;o&shy;Mar e o <a href="http://en.wikipedia.org/wiki/Rio_Alto" id="w">rio Alto</a> nasce no sop&eacute; do Monte de S&atilde;o F&eacute;lix e atinge o Atl&acirc;ntico na <a href="http://en.wikipedia.org/wiki/Praia_do_Rio_Alto" id="w">praia do Rio Alto</a>. A terra &eacute; bem irrigada, sendo muito comum o aparecimento de <a href="http://en.wikipedia.org/wiki/Fonte" id="w">fontes</a> e <a href="http://en.wikipedia.org/wiki/Po%C3%A7o" id="w">po&ccedil;os</a>, dado que, muitas vezes, o len&ccedil;ol fre&aacute;tico est&aacute; pr&oacute;ximo &agrave; superf&iacute;cie.<sup id="_ref&shy;subtus_d" class="reference"><a href="#_note&shy;subtus" title="">[5]</a></sup></p>&#10;<p>As manchas florestais sofrem de uma forte press&atilde;o demogr&aacute;fica e da agricultura intensiva. A cobertura florestal &eacute; ainda relevante nas &aacute;reas que abra&ccedil;am a Serra de Rates, cuja flora se distingue pelas carvalheiras, azevinho e carquejeiras. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, os <a href="http://en.wikipedia.org/wiki/Mosteiro_de_Tib%C3%A3es" id="w">monges de Tib&atilde;es</a> procederam ao plantio de <a href="http://en.wikipedia.org/wiki/Pinhal" id="w">pinhais</a>, que caracterizam a freguesia da Estela. No passado predominava a floresta atl&acirc;ntica, com <a href="http://en.wikipedia.org/wiki/&Aacute;rvore" id="w">&aacute;rvores</a> de m&eacute;dio e grande porte, tais como <a href="http://en.wikipedia.org/wiki/Carvalho" id="w">carvalhos</a>, <a href="http://en.wikipedia.org/wiki/Freixo" id="w">freixos</a>, <a href="http://en.wikipedia.org/wiki/Aveleira" id="w">aveleiras</a>, <a href="http://en.wikipedia.org/wiki/Medronheiro" id="w">medronheiros</a>, <a href="http://en.wikipedia.org/wiki/Azinheira" id="w">azinheiras</a> e <a href="http://en.wikipedia.org/wiki/Amieiro" id="w">amieiros</a>.<sup id="_ref&shy;subtus_e" class="reference"><a href="#_note&shy;subtus" title="">[5]</a></sup> Os penedos ao longo de toda a costa, que dividem os extensos areais, s&atilde;o verdadeiros viveiros de <a href="http://en.wikipedia.org/wiki/Molusco" id="w">moluscos</a>, <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixes</a> e <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a>. Os penedos e as dunas s&atilde;o <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistemas</a> que possuem uma riqueza ecol&oacute;gica importante, mas amea&ccedil;ados por veraneantes, desportos nas dunas e constru&ccedil;&otilde;es costeiras.<sup id="_ref&shy;amb_a" class="reference"><a href="#_note&shy;amb" title="">[31]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima poveiro &eacute; classificado como mediterr&acirc;nico (<i>Csb</i> pela classifica&ccedil;&atilde;o clim&aacute;tica de K&ouml;ppen) suavizado pelas brisas oce&acirc;nicas, com ver&otilde;es amenos e invernos suaves.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> As temperaturas m&eacute;dias oscilam entre os 12,5 e os 15 graus. A cidade possuiu um microclima e &eacute; considerada a regi&atilde;o menos sujeita a geadas em todo o Norte de Portugal, com quedas de neve extremamente raras, devido aos <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> de <a href="http://en.wikipedia.org/wiki/Inverno" id="w">Inverno</a> que, normalmente, sopram de Sul e Sudoeste.<sup id="_ref&shy;subtus_f" class="reference"><a href="#_note&shy;subtus" title="">[5]</a></sup></p>&#10;<p>As chuvas concentram&shy;se principalmente no Inverno e o munic&iacute;pio apresenta tr&ecirc;s regi&otilde;es distintas no que toca &agrave; precipita&ccedil;&atilde;o. Na plan&iacute;cie litoral, o n&uacute;cleo urbano &eacute; a zona mais seca onde precipita&ccedil;&atilde;o varia entre os 1000 e 1200&#160&semi;mm anuais&semi; o norte do munic&iacute;pio, em volta do cabo de Santo Andr&eacute;, e a &aacute;rea ao redor da cidade varia entre os 1200 e os 1400. A regi&atilde;o interior da Serra de Rates e Monte de S&atilde;o F&eacute;lix, a mais chuvosa, recebe entre 1400 a 1600&#160&semi;mm anuais.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Ventos do Norte levantam&shy;se, normalmente, no <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a> depois do meio&shy;dia e s&atilde;o designados de <i>Nortadas</i>.<sup id="_ref&shy;subtus_g" class="reference"><a href="#_note&shy;subtus" title="">[5]</a></sup> Esporadicamente, durante o ver&atilde;o seco, uma massa de ar quente e h&uacute;mido, trazida pelos ventos mar&iacute;timos do Sul e Oeste, criam o <a href="http://en.wikipedia.org/wiki/Nevoeiro" id="w">nevoeiro</a> caracter&iacute;stico da cidade, que cobre apenas a costa, dissipando&shy;se normalmente com o sol da tarde.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<a id="Morfologia_urbana" name="Morfologia_urbana"></a><h2> Morfologia urbana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rua_da_Junqueira_Povoa_Varzim.jpg%7Cthumb%7C230px%7CA_%5B%5Brua_da_Junqueira" id="w">Junqueira]] &eacute; uma rua de com&eacute;rcio tradicional no centro da cidade.</a>&#10;Localizada na plan&iacute;cie litoral e aprisionada entre o mar e os montes de S&atilde;o F&eacute;lix e da Cividade, a cidade da P&oacute;voa de Varzim &eacute; constitu&iacute;da por onze <i>Partes</i>, que s&atilde;o &aacute;reas significativas da cidade com diferencia&ccedil;&atilde;o popular e topol&oacute;gica. Estes bairros s&atilde;o, por sua vez, parte de duas estruturas administrativas formais conhecidas como <i><a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesias</a></i>: <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_P%C3%B3voa_de_Varzim%2C_Beiriz_e_Argivai" id="w">U.F. P&oacute;voa de Varzim, Beiriz e Argivai</a> e <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_A_Ver&shy;o&shy;Mar%2C_Amorim_e_Terroso" id="w">U.F. Aver&shy;o&shy;Mar, Amorim e Terroso</a>.<sup id="_ref&shy;urb_c" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Pelo sul, existe uma continuidade urbana com <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>, para onde a cidade cresceu no passado.<sup id="_ref&shy;monograf_d" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Descobrimentos_&shy;_Bairro_Sul_P%C3%B3voa_Varzim.JPG%7C%7Cthumb%7Cleft" id="w">No Bairro Sul, a Casa dos Pescadores (1926) e Igreja da Lapa (1772) coroam a [[Enseada da P&oacute;voa]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pelourinhopovoavarzim.jpg%7Cthumb%7C230px" id="w">O Pelourinho na Pra&ccedil;a do Almada.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa_da_P%C3%B3voa_de_Varzim.png%7Cthumb%7Cleft" id="w">A cidade assenta numa &aacute;rea total de 12,8 km&sup2; e est&aacute; dividida em onze partes.</a>&#10;A cidade desenvolveu&shy;se do interior para o litoral a partir do n&uacute;cleo do <a href="http://en.wikipedia.org/wiki/Bairro_da_Matriz" id="w">Bairro da Matriz</a>, onde ainda restam as ruelas estreitas e tortuosas da P&oacute;voa primitiva do s&eacute;culo XIV. Ainda hoje de car&aacute;cter unifamiliar, encontram&shy;se no bairro constru&ccedil;&otilde;es antigas tais como a casa seiscentista em frente &agrave; Igreja Matriz, os quatrocentistas Pa&ccedil;os do Concelho, o Solar dos Carneiros (s&eacute;culo XVII) e as casas oitocentistas do Capit&atilde;o Leite Ferreira, dos Limas e de Coentr&atilde;o. A popula&ccedil;&atilde;o de pescadores foi concentrada junto &agrave; costa sul, em volta da <a href="http://en.wikipedia.org/wiki/Enseada_da_P%C3%B3voa" id="w">Enseada da P&oacute;voa</a>, e j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a> o <a href="http://en.wikipedia.org/wiki/Bairro_Sul" id="w">Bairro Sul</a>, sector piscat&oacute;rio com ruas estreitas paralelas &agrave; costa, encontrava&shy;se razoavelmente desenvolvido.<sup id="_ref&shy;urb_d" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Centro_(P%C3%B3voa_de_Varzim)" id="w">Centro</a>, antigo bairro burgu&ecirc;s, &eacute; dominado pelo sector dos servi&ccedil;os e pelas movimentadas ruas de com&eacute;rcio tradicional da <a href="http://en.wikipedia.org/wiki/Rua_da_Junqueira" id="w">Junqueira</a> e <a href="http://en.wikipedia.org/wiki/Avenida_Mouzinho_de_Albuquerque" id="w">Avenida Mouzinho de Albuquerque</a>. Nesta &uacute;ltima concentram&shy;se v&aacute;rios servi&ccedil;os, enquanto que a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Almada" id="w">Pra&ccedil;a do Almada</a>, o cora&ccedil;&atilde;o da urbe, &eacute; ladeada pelo <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_da_P%C3%B3voa_de_Varzim" id="w">edif&iacute;cio da C&acirc;mara Municipal</a>, departamentos municipais, bancos e outros servi&ccedil;os. No meio da pra&ccedil;a, no antigo jardim p&uacute;blico encontra&shy;se, a poente, o <a href="http://en.wikipedia.org/wiki/Pelourinho_da_P%C3%B3voa_de_Varzim" id="w">Pelourinho manuelino</a>, erigido em <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a>, &eacute; <a href="http://en.wikipedia.org/wiki/Monumento_nacional" id="w">monumento nacional</a> e representa a emancipa&ccedil;&atilde;o municipal da P&oacute;voa de Varzim. Outras pra&ccedil;as destac&aacute;veis s&atilde;o o ancestral <a href="http://en.wikipedia.org/wiki/Largo_das_Dores" id="w">Largo das Dores</a> e a <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(P%C3%B3voa_de_Varzim)" id="w">Pra&ccedil;a do Marqu&ecirc;s de Pombal</a>, onde funciona o mercado p&uacute;blico.</p>&#10;<p>Na costa norte, encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Bairro_Norte" id="w">Bairro Norte</a>, o sector balnear, e tal como o Bairro Sul caracteriza&shy;se pelas ruas paralelas &agrave; costa, mas devido ao seu car&aacute;cter tornou&shy;se bastante urbanizado.<sup id="_ref&shy;urb_e" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup> Cont&iacute;guo a esta &aacute;rea encontra&shy;se o <a href="http://en.wikipedia.org/wiki/Agro&shy;Velho" id="w">Agro&shy;Velho</a>, tamb&eacute;m conhecido como Nova P&oacute;voa, a zona da cidade que possui os edif&iacute;cios mais altos, sendo o maior o <i>Edif&iacute;cio Nova P&oacute;voa</i>, constru&iacute;do durante a d&eacute;cada de 1970, possui 30 pisos e cerca de 100 metros de altura, &eacute; ainda hoje um dos edif&iacute;cios mais altos de Portugal. Muito pr&oacute;ximo encontram&shy;se <a href="http://en.wikipedia.org/wiki/Barreiros_(P%C3%B3voa_de_Varzim)" id="w">Barreiros</a> e <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_(bairro)" id="w">Parque da Cidade</a>, partes da cidade de planeamento mais recente.<sup id="_ref&shy;urb_f" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup></p>&#10;<p>No interior da cidade, a <a href="http://en.wikipedia.org/wiki/Giesteira" id="w">Giesteira</a>, de fei&ccedil;&atilde;o rural, originou&shy;se a partir da antiga aldeia da Giesteira que com <a href="http://en.wikipedia.org/wiki/Argivai" id="w">Argivai</a> constitu&iacute;a outrora o n&uacute;cleo principal do povoamento antes do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, cujos <i>lavradores</i> e <i>pescadores</i> participaram na instala&ccedil;&atilde;o da &#34&semi;p&oacute;voa&#34&semi; no litoral. <a href="http://en.wikipedia.org/wiki/Argivai_(bairro)" id="w">Argivai</a> &eacute; dividida ao meio pelo <a href="http://en.wikipedia.org/wiki/Aqueduto_de_Santa_Clara" id="w">Aqueduto de Santa Clara</a>, um not&aacute;vel aqueduto rom&acirc;nico, monumento nacional, que foi constru&iacute;do entre 1626 e 1714. Ainda no interior, notam&shy;se os antigos n&uacute;cleos residenciais da <a href="http://en.wikipedia.org/wiki/Bairro_da_Mariadeira" id="w">Mariadeira</a>, <a href="http://en.wikipedia.org/wiki/Bairro_de_Regufe" id="w">Regufe</a>, <a href="http://en.wikipedia.org/wiki/Penalves" id="w">Penalves</a>, <a href="http://en.wikipedia.org/wiki/Coelheiro" id="w">Coelheiro</a> e <a href="http://en.wikipedia.org/wiki/G%C3%A2ndara_(bairro)" id="w">G&acirc;ndara</a>, com diversas tipologias e pequenas centralidades.<sup id="_ref&shy;urb_g" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup><sup id="_ref&shy;amorim_a" class="reference"><a href="#_note&shy;amorim" title="">[36]</a></sup> O Bairro de Regufe tem como s&iacute;mbolo o <a href="http://en.wikipedia.org/wiki/Farol_de_Regufe" id="w">Farol de Regufe</a>, exemplar da arte do ferro do s&eacute;culo XIX. <a href="http://en.wikipedia.org/wiki/A_Ver&shy;o&shy;Mar_(bairro)" id="w">A Ver&shy;o&shy;mar</a> &eacute; a zona urbana costeira que fica mais a norte e tamb&eacute;m de natureza residencial, com o destaque para o <a href="http://en.wikipedia.org/wiki/Qui%C3%A3o" id="w">Qui&atilde;o</a>, tamb&eacute;m conhecido como Santo Andr&eacute;, que possuiu car&aacute;cter piscat&oacute;rio, cujas habita&ccedil;&otilde;es cresceram de forma espont&acirc;nea.<sup id="_ref&shy;urb_h" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup></p>&#10;<p>Dos v&aacute;rios <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcios_religiosos" id="w">edif&iacute;cios religiosos</a> sobressaem as igrejas setecentistas em estilo <a href="http://en.wikipedia.org/wiki/Barroco" id="w">barroco</a>: a <a href="http://en.wikipedia.org/wiki/Igreja_Matriz_da_P%C3%B3voa_de_Varzim" id="w">Igreja Matriz</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_de_Nossa_Senhora_das_Dores" id="w">Igreja de Nossa Senhora das Dores</a>, com seis capelas anexas, e a piscat&oacute;ria <a href="http://en.wikipedia.org/wiki/Igreja_da_Lapa_(P%C3%B3voa_de_Varzim)" id="w">Igreja da Lapa</a> com o seu curioso farolim. Por outro lado, a <a href="http://en.wikipedia.org/wiki/Igreja_da_Miseric%C3%B3rdia_da_P%C3%B3voa_de_Varzim" id="w">Igreja da Miseric&oacute;rdia</a> e a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_do_Sagrado_Cora%C3%A7%C3%A3o_de_Jesus" id="w">Bas&iacute;lica Cora&ccedil;&atilde;o de Jesus</a> demonstram o gosto pelo neocl&aacute;ssico em &eacute;pocas mais recentes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Povoa_Varzim_skyline_2.jpg%7C660px%7Cthumb%7Ccenter" id="w">Panorama nocturno do norte da cidade.</a></p>&#10;<a id="Praias_e_parques" name="Praias_e_parques"></a><h4> Praias e parques </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Volleybol_Praia_Verde_P%C3%B3voa_Varzim.jpg%7Cthumb%7C230px" id="w">Populares jogando voleibol na [[Praia Verde]] fora da &eacute;poca balnear.</a>&#10;A P&oacute;voa de Varzim possui 12&#160&semi;km ininterruptos de praias de areia dourada, formando enseadas divididas por rochedos, afamadas por serem &aacute;guas ricas em <a href="http://en.wikipedia.org/wiki/Iodo" id="w">iodo</a>. A maioria das praias da cidade s&atilde;o orientadas para a fam&iacute;lia tais como a <a href="http://en.wikipedia.org/wiki/Praia_Redonda" id="w">Redonda</a>, <a href="http://en.wikipedia.org/wiki/Praia_da_Salgueira" id="w">Salgueira</a> e <a href="http://en.wikipedia.org/wiki/Praia_da_Lagoa" id="w">Lagoa</a> e durante o per&iacute;odo estival podem receber multid&otilde;es, enquanto que aquelas mais afastadas do cora&ccedil;&atilde;o da cidade, como <a href="http://en.wikipedia.org/wiki/Praia_de_Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>. A Salgueira e a Agu&ccedil;adoura s&atilde;o praias de surf, enquanto que a Verde e a do Qui&atilde;o s&atilde;o praias de encontros. Localizada perto do parque de campismo do Rio Alto, a <a href="http://en.wikipedia.org/wiki/Praia_do_Rio_Alto" id="w">praia do Rio Alto</a> &eacute; frequentemente escolhida por naturistas dado o acesso dificil e a privacidade oferecida pelas dunas de areia.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_cidade_p%C3%B3voa_lago.JPG%7Cleft%7Cthumb" id="w">Parque da Cidade.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Parque_da_Cidade_da_P%C3%B3voa_de_Varzim" id="w">Parque da Cidade</a>, desenhado por <a href="http://en.wikipedia.org/wiki/Sid%C3%B3nio_Pardal" id="w">Sid&oacute;nio Pardal</a>, &eacute; um parque urbano com quase 90 hectares, presentemente apenas a parte nascente com 30 hectares est&aacute; apta a receber visitantes. Apesar de parecer natural, o parque contempla montes, ilhas e lagos moldados pelo homem e estende&shy;se desde a auto&shy;estrada A28 at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Lagoa_da_Pedreira" id="w">lagoa da Pedreira</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>O Monte de S&atilde;o F&eacute;lix, com vistas panor&acirc;micas sobre a cidade e e o verde rural circundante, &eacute; um monte religioso com uma igreja no sop&eacute; e outra no cume e um escad&oacute;rio ajardinado pela encosta do monte. &Eacute; arborizado e possui velhos <a href="http://en.wikipedia.org/wiki/Moinho" id="w">moinhos</a> convertidos em resid&ecirc;ncia tur&iacute;stica. Tirando partido da &aacute;rea florestal do Parque Ambiental de Rates, o <i>Rates Park</i> &eacute; um campo&shy;aventura onde se praticam desportos l&uacute;dico&shy;desportivos, arvorismo e passeios a p&eacute;, a cavalo, BTT e todo&shy;o&shy;terreno em espa&ccedil;o natural. Severamente danificado pela constru&ccedil;&atilde;o de auto&shy;estradas, o bosque do Anjo dever&aacute; futuramente possuir uma &aacute;rea &#34&semi;verde urbana&#34&semi; de acesso com 5,2 hectares.<sup id="_ref&shy;urb_i" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup><sup id="_ref&shy;amb_b" class="reference"><a href="#_note&shy;amb" title="">[31]</a></sup></p>&#10;<a id="%C3%81rea_rural_e_suburbana" name="%C3%81rea_rural_e_suburbana"></a><h4> &Aacute;rea rural e suburbana </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RATES_ABSIDES.JPG%7Cthumb%7C230px%7CA_%5B%5BIgreja_de_S%C3%A3o_Pedro_de_Rates" id="w">Igreja de Rates]] &eacute; um dos mais importantes monumentos rom&acirc;nicos medievais em Portugal.</a>&#10; </p>&#10;<p>O anel verde da P&oacute;voa de Varzim &eacute; composto pelas freguesias de <a href="http://en.wikipedia.org/wiki/Balazar_(P%C3%B3voa_de_Varzim)" id="w">Balazar</a>, <a href="http://en.wikipedia.org/wiki/Estela_(P%C3%B3voa_de_Varzim)" id="w">Estela</a>, <a href="http://en.wikipedia.org/wiki/Laundos" id="w">Laundos</a>, <a href="http://en.wikipedia.org/wiki/Rates" id="w">Rates</a> e pelas antigas freguesias <a href="http://en.wikipedia.org/wiki/Agu%C3%A7adoura" id="w">Agu&ccedil;adoura</a>, <a href="http://en.wikipedia.org/wiki/Amorim" id="w">Amorim</a>, <a href="http://en.wikipedia.org/wiki/Beiriz" id="w">Beiriz</a>, <a href="http://en.wikipedia.org/wiki/Navais" id="w">Navais</a> e <a href="http://en.wikipedia.org/wiki/Terroso" id="w">Terroso</a> . Nestas freguesias, para al&eacute;m das povoa&ccedil;&otilde;es principais, existem pequenas aldeias, nomeadamente: <a href="http://en.wikipedia.org/wiki/Al%C3%A9m" id="w">Al&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Fontainhas_(P%C3%B3voa_de_Varzim)" id="w">Fontainhas</a>, <a href="http://en.wikipedia.org/wiki/Gandra_(Balazar)" id="w">Gandra</a>, <a href="http://en.wikipedia.org/wiki/Gestrins" id="w">Gestrins</a>, <a href="http://en.wikipedia.org/wiki/Gresufes" id="w">Gresufes</a>, <a href="http://en.wikipedia.org/wiki/Pass%C3%B4" id="w">Pass&ocirc;</a>, <a href="http://en.wikipedia.org/wiki/Sej%C3%A3es_(P%C3%B3voa_de_Varzim)" id="w">Sej&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Teso_(P%C3%B3voa_de_Varzim)" id="w">Teso</a>.</p>&#10;<p>A &aacute;rea rural da P&oacute;voa de Varzim, terra envolta em lendas e hist&oacute;ria ancestral, &eacute; onde se localizam os montes da P&oacute;voa, o Cividade e o S&atilde;o F&eacute;lix, em Terroso e Laundos, respectivamente. No primeiro monte, localiza&shy;se a tri&shy;milenar <a href="http://en.wikipedia.org/wiki/Cividade_de_Terroso" id="w">Cividade de Terroso</a>, uma das principais urbes da <a href="http://en.wikipedia.org/wiki/Cultura_castreja" id="w">cultura castreja</a>, e no segundo viveria S&atilde;o F&eacute;lix na Idade M&eacute;dia.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Outrora, a popula&ccedil;&atilde;o atribu&iacute;&ccedil;&atilde;o lendas, virtudes m&aacute;gicas e efeitos terrap&ecirc;uticos a variadas fontes. Fontes terap&ecirc;uticas relacionadas com S&atilde;o Pedro de Rates localizam&shy;se nas freguesias de Rates e Balazar. Em Navais, a <a href="http://en.wikipedia.org/wiki/Fonte_da_Moura_Encantada" id="w">Fonte da Moura Encantada</a> estava associada a <a href="http://en.wikipedia.org/wiki/Moura" id="w">Moura</a> &shy; uma divindade pag&atilde; feminina da &aacute;gua, guardi&atilde; de tesouros encantados.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Calves_&shy;_Beiriz_&shy;_P%C3%B3voa_de_Varzim.jpg%7Cthumb%7Cleft" id="w">Calves &eacute; um lugar pitoresco de quintas rom&acirc;nticas junto &agrave; cidade.</a>&#10;Rates &eacute; uma pequena vila hist&oacute;rica que se desenvolveu em volta de um mosteiro fundado em 1100 por <a href="http://en.wikipedia.org/wiki/Henrique_de_Borgonha%2C_conde_de_Portucale" id="w">Henrique de Borgonha, conde de Portucale</a>, por cima de um templo mais antigo, com evid&ecirc;ncias estruturais da &eacute;poca da romaniza&ccedil;&atilde;o&semi; ganhou import&acirc;ncia devido &agrave; lenda de <a href="http://en.wikipedia.org/wiki/Pedro_de_Rates" id="w">S&atilde;o Pedro de Rates</a>, primeiro bispo de Braga, tornando&shy;se num local central no Caminho Portugu&ecirc;s de <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O milenar mosteiro, conhecido como <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_de_Rates" id="w">Igreja de S&atilde;o Pedro de Rates</a>, &eacute; um dos principais monumentos rom&acirc;nicos em Portugal e encontra&shy;se classificado como monumento nacional.</p>&#10;<p>Pr&oacute;xima de Rates, a freguesia de <a href="http://en.wikipedia.org/wiki/Balazar" id="w">Balazar</a> ganhou import&acirc;ncia religiosa no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> ao se tornar lugar de peregrina&ccedil;&atilde;o devido a <a href="http://en.wikipedia.org/wiki/Alexandrina_Maria_da_Costa" id="w">Alexandrina</a>, falecida em 1955, a qual ganhou fama de <a href="http://en.wikipedia.org/wiki/Santa" id="w">santa</a>,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> beatificada pelo <a href="http://en.wikipedia.org/wiki/Papa_Jo%C3%A3o_Paulo_II" id="w">Papa Jo&atilde;o Paulo II</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>As freguesias de <a href="http://en.wikipedia.org/wiki/Beiriz" id="w">Beiriz</a>, <a href="http://en.wikipedia.org/wiki/Amorim" id="w">Amorim</a> e <a href="http://en.wikipedia.org/wiki/Agu%C3%A7adoura" id="w">Agu&ccedil;adoura</a> s&atilde;o &aacute;reas de transi&ccedil;&atilde;o entre o ambiente urbano e rural dado serem cont&iacute;guas &agrave; cidade. Beiriz &eacute; c&eacute;lebre pelos <a href="http://en.wikipedia.org/wiki/Tapete_de_Beiriz" id="w">tapetes de Beiriz</a> e Amorim pela broa t&iacute;pica comida quente &mdash; a <i>Broa de Amorim</i>. Agu&ccedil;adoura localiza&shy;se nas terras arenosas do norte do munic&iacute;pio, a par das freguesias da Estela e Navais. Esta zona do munic&iacute;pio, dominada por estufas, abastece os mercados metropolitanos de produtos hort&iacute;colas.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2>Demografia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="1" cellspacing="5" class="toccolours" style="float:right&semi; margin:0 0 1em 1em&semi; font&shy;size:95%&semi;">&#10;<tr>&#10;<th align="center" bgcolor="#ccccff" colspan="4"><b>Popula&ccedil;&otilde;es hist&oacute;ricas</b></th></tr>&#10;<tr>&#10;<td align="center"><b>Ano<br/>censo</b> </td>&#10;<td align="center"><b>Popula&ccedil;&atilde;o</b> </td>&#10;<td align="center"><b>%&plusmn;</b></td>&#10;<td colspan="3" /></tr>&#10;<tr>&#10;<td>1801 </td>&#10;<td align="right">4 676 </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>1821 </td>&#10;<td align="right">5 672 </td>&#10;<td align="right">21,3%</td></tr>&#10;<tr>&#10;<td>1830 </td>&#10;<td align="right">6 097 </td>&#10;<td align="right">7,5%</td></tr>&#10;<tr>&#10;<td>1849 </td>&#10;<td align="right">15 300 </td>&#10;<td align="right">150,9%</td></tr>&#10;<tr>&#10;<td>1864 </td>&#10;<td align="right">18 704 </td>&#10;<td align="right">22,3%</td></tr>&#10;<tr>&#10;<td>1878 </td>&#10;<td align="right">20 578 </td>&#10;<td align="right">10,0%</td></tr>&#10;<tr>&#10;<td>1890 </td>&#10;<td align="right">23 372 </td>&#10;<td align="right">13,6%</td></tr>&#10;<tr>&#10;<td>1900 </td>&#10;<td align="right">24 527 </td>&#10;<td align="right">4,9%</td></tr>&#10;<tr>&#10;<td>1911 </td>&#10;<td align="right">25 083 </td>&#10;<td align="right">2,3%</td></tr>&#10;<tr>&#10;<td>1920 </td>&#10;<td align="right">25 929 </td>&#10;<td align="right">3,4%</td></tr>&#10;<tr>&#10;<td>1930 </td>&#10;<td align="right">28 780 </td>&#10;<td align="right">11,0%</td></tr>&#10;<tr>&#10;<td>1940 </td>&#10;<td align="right">31 693 </td>&#10;<td align="right">10,1%</td></tr>&#10;<tr>&#10;<td>1950 </td>&#10;<td align="right">37 938 </td>&#10;<td align="right">19,7%</td></tr>&#10;<tr>&#10;<td>1960 </td>&#10;<td align="right">40 444 </td>&#10;<td align="right">6,6%</td></tr>&#10;<tr>&#10;<td>1970 </td>&#10;<td align="right">42 698 </td>&#10;<td align="right">5,6%</td></tr>&#10;<tr>&#10;<td>1981 </td>&#10;<td align="right">54 248 </td>&#10;<td align="right">27,1%</td></tr>&#10;<tr>&#10;<td>1991 </td>&#10;<td align="right">54 788 </td>&#10;<td align="right">1,0%</td></tr>&#10;<tr>&#10;<td>2001 </td>&#10;<td align="right">63 470 </td>&#10;<td align="right">15,9%</td></tr>&#10;<tr>&#10;<td>2011 </td>&#10;<td align="right">63 408 </td>&#10;<td align="right" /></tr>&#10;<tr>&#10;<td colspan="5">&#10;<small>Antes de 1849, os dados<br/>&#10;dizem respeito apenas &agrave; sede.<br/>&#10;Fontes: 1821&shy;1830,<sup id="_ref&shy;monograf_e" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup><br/>&#10;1864&shy;2001,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> *2008 est.</small></td></tr></table></div>&#10;<p> &#10;Um habitante da P&oacute;voa de Varzim &eacute; conhecido por <i>Poveiro</i>. De acordo com o Censo de 2001, existiam 63 470 habitantes nesse ano, sendo que 38 848 (61,2%) dos quais viviam na cidade. O n&uacute;mero sobe para 100 000 quando se considera &aacute;reas&shy;sat&eacute;lite envolventes,<sup id="_ref&shy;urb_j" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup> tornando&shy;a na s&eacute;tima maior &aacute;rea urbana independente em Portugal, dentro de uma aglomera&ccedil;&atilde;o polic&ecirc;ntrica de cerca de tr&ecirc;s milh&otilde;es de pessoas.<sup id="_ref&shy;tgv_a" class="reference"><a href="#_note&shy;tgv" title="">[46]</a></sup> </p>&#10;<p>A &aacute;rea urbana tem uma densidade populacional de 3035 hab./km&sup2;, enquanto a rural e suburbana t&ecirc;m uma densidade de 355,5 hab./km&sup2;. As &aacute;reas mais afastadas da cidade tendem a ser muito pouco povoadas, tornando&shy;se mais densas quanto mais pr&oacute;ximas desta. Durante o Ver&atilde;o a popula&ccedil;&atilde;o residente atinge os 200 mil&semi; este movimento sazonal proveniente de cidades vizinhas &eacute; motivado pela praia e 29,9% das casas tinham uso sazonal em 2001, o mais alto do Grande Porto.<sup id="_ref&shy;MOV_a" class="reference"><a href="#_note&shy;MOV" title="">[47]</a></sup> A P&oacute;voa de Varzim &eacute; a cidade mais jovem do Grande Porto, com uma taxa de natalidade de 13,665 e de mortalidade de 8,330.<sup id="_ref&shy;GAMP_a" class="reference"><a href="#_note&shy;GAMP" title="">[48]</a></sup> Ao contr&aacute;rio de outras zonas peri&shy;urbanas do Grande Porto, n&atilde;o se constituiu como uma cidade sat&eacute;lite, sendo os movimentos pendulares apenas significativos com Vila do Conde,<sup id="_ref&shy;MOV_b" class="reference"><a href="#_note&shy;MOV" title="">[47]</a></sup> zona de expans&atilde;o urbana da P&oacute;voa desde o s&eacute;culo XVIII.<sup id="_ref&shy;gentes_a" class="reference"><a href="#_note&shy;gentes" title="">[49]</a></sup> </p>&#10;<p>Durante s&eacute;culos uma comunidade costeira eminentemente de origem <a href="http://en.wikipedia.org/wiki/Viking" id="w">normanda</a> na qual o isolamento &eacute;tnico era pr&aacute;tica corrente, a P&oacute;voa de Varzim de hoje &eacute; uma cidade cosmopolita, sendo not&oacute;ria a fixa&ccedil;&atilde;o de popula&ccedil;&otilde;es do Vale do Ave no litoral norte da cidade durante o s&eacute;culo XX, a antiga imigra&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Galiza" id="w">Galiza</a>,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> os <a href="http://en.wikipedia.org/wiki/Descoloniza%C3%A7%C3%A3o_portuguesa_da_%C3%81frica" id="w">portugueses de &Aacute;frica</a> e onde pessoas de diversas nacionalidades fixaram resid&ecirc;ncia, sendo os <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucranianos</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiros</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russos</a> e <a href="http://en.wikipedia.org/wiki/Angola" id="w">angolanos</a> as comunidades mais significativas.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rusgas_spedro.JPG%7Cthumb%7C260px%7Cleft" id="w">Um grupo heterog&eacute;neo de poveiros durante as festas de S&atilde;o Pedro de 2006.</a>&#10;A popula&ccedil;&atilde;o de todo o munic&iacute;pio cresceu apenas 1% entre <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> e <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, acelerando para 15,9% entre 1991 e 2001. Neste per&iacute;odo, a popula&ccedil;&atilde;o urbana cresceu 23%, com o n&uacute;mero de fam&iacute;lias a aumentarem bastante, cerca de 44,5%. A qualidade de vida na cidade, tendo sido notada pelo seman&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Expresso_(Portugal)" id="w">Expresso</a></i> como o munic&iacute;pio mais desenvolvido no <a href="http://en.wikipedia.org/wiki/Distrito_do_Porto" id="w">distrito do Porto</a> e pelo <i><a href="http://en.wikipedia.org/wiki/O_Primeiro_de_Janeiro" id="w">O Primeiro de Janeiro</a></i> como o &#34&semi;Munic&iacute;pio do Futuro&#34&semi; desse mesmo distrito, o desenvolvimento de infra&shy;estruturas e os 15 minutos de dist&acirc;ncia que separam a cidade do Porto e <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>, tem levado &agrave; fixa&ccedil;&atilde;o de novos residentes, provenientes de cidades vizinhas, tais como <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a>, Famalic&atilde;o, Porto e Braga e &agrave; ascens&atilde;o do sector imobili&aacute;rio que poder&aacute; duplicar a popula&ccedil;&atilde;o residente a m&eacute;dio prazo.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>Devido &agrave; pr&aacute;tica da endogamia e ao sistema de castas, a comunidade piscat&oacute;ria da P&oacute;voa manteve caracter&iacute;sticas &eacute;tnicas pr&oacute;prias. Dados antropol&oacute;gicos e culturais indicam a coloniza&ccedil;&atilde;o de pescadores <a href="http://en.wikipedia.org/wiki/Escandin%C3%A1via" id="w">n&oacute;rdicos</a> durante a fase do repovoamento do litoral.<sup id="_ref&shy;celtiberia_b" class="reference"><a href="#_note&shy;celtiberia" title="">[13]</a></sup> Em <i>As Praias de Portugal</i> de 1876, Ramalho Ortig&atilde;o relata o pescador poveiro constitui uma &#34&semi;ra&ccedil;a&#34&semi; especial no litoral portugu&ecirc;s&semi; inteiramente diferente do tipo mediterr&acirc;nico de <a href="http://en.wikipedia.org/wiki/Ovar" id="w">Ovar</a> ou <a href="http://en.wikipedia.org/wiki/Olh%C3%A3o" id="w">Olh&atilde;o</a>, o poveiro &eacute; do tipo &#34&semi;sax&oacute;nio&#34&semi;: ruivo, de olhos claros e herc&uacute;leo.<sup id="_ref&shy;monograf_f" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup> Por outro lado, a popula&ccedil;&atilde;o da faixa interior, mais antiga, era agr&iacute;cola e de car&aacute;cter galego, portugu&ecirc;s t&iacute;pico do norte, de menor estatura e de tez morena. Numa pesquisa publicada em <i>O poveiro</i> em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, o antrop&oacute;logo Fonseca Cardoso considerou que o poveiro &eacute; o resultado de uma mistura de <a href="http://en.wikipedia.org/wiki/Fen%C3%ADcio" id="w">fen&iacute;cios</a>, <a href="http://en.wikipedia.org/wiki/Teut%C3%A3o" id="w">teut&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> e, principalmente, normandos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> No livro <i>The Races of Europe</i> (&#34&semi;As Ra&ccedil;as da Europa&#34&semi;), os poveiros nativos eram relatados como sendo ligeiramente mais loiros que o comum, tendo caras largas de origem desconhecida e queixos robustos.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> </p>&#10;<p>A emigra&ccedil;&atilde;o poveira ocorreu essencialmente durante s&eacute;culos XIX e XX. De notar que os poveiros tendiam a formar associa&ccedil;&otilde;es pr&oacute;prias nos pa&iacute;ses de acolhimento, existindo casas de poveiros no Brasil (<a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>), <a href="http://en.wikipedia.org/wiki/Germiston" id="w">Germiston</a> na <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>. No Rio de Janeiro, a comunidade era conhecida por n&atilde;o querer pessoas de outras origens, inclusive portugueses nascidos em outras localidades, dentro da sua comunidade. Em 1920, muitos poveiros emigrados no Brasil, com o apoio de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_do_Rio" id="w">Jo&atilde;o do Rio</a>, recusaram perder a nacionalidade portuguesa.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Isto levam a que muitos regressem e o governador de <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, ambicionando o desenvolvimento da ind&uacute;stria pesqueira, sugere a cria&ccedil;&atilde;o da col&oacute;nia poveira em <a href="http://en.wikipedia.org/wiki/Porto_Alexandre" id="w">Porto Alexandre</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Devido a movimenta&ccedil;&otilde;es nas classes piscat&oacute;rias, as &aacute;reas piscat&oacute;rias de <a href="http://en.wikipedia.org/wiki/Vila_do_Conde" id="w">Vila do Conde</a>, <a href="http://en.wikipedia.org/wiki/Esposende" id="w">Esposende</a> e <a href="http://en.wikipedia.org/wiki/Matosinhos" id="w">Matosinhos</a> sofrem uma forte influ&ecirc;ncia cultural poveira. Metade da popula&ccedil;&atilde;o de Vila do Conde e Matosinhos &eacute; de ascend&ecirc;ncia poveira.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<a id="Cultura_e_vida_contempor%C3%A2nea" name="Cultura_e_vida_contempor%C3%A2nea"></a><h2>Cultura e vida contempor&acirc;nea</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Passeio_Alegre.jpg%7Cthumb%7C230px" id="w">A [[Avenida dos Banhos]] percorre as principais praias urbanas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Casino_povoa_e_hotel.jpg%7Cthumb%7C230px" id="w">[[Casino da P&oacute;voa]] e Grande Hotel no [[Passeio Alegre]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Rua_da_Junqueira" id="w">Junqueira</a> &eacute; a mais movimentada e antiga &aacute;rea comercial do centro da cidade, a rua principal abriu no s&eacute;culo XVIII e tornou&shy;se pedonal em 1955. Com cerca de 1&#160&semi;km de ruas pedonalizadas, a Junqueira encontra&shy;se pontilhada por botiques e edif&iacute;cios que datam da <i><a href="http://en.wikipedia.org/wiki/Belle_%C3%89poque" id="w">Belle &Eacute;poque</a></i>, sendo reconhecida pela joalharia&semi; das quais a <i>Ourivesaria Gomes</i> &eacute; uma das mais requintadas e hist&oacute;ricas do pa&iacute;s.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> </p>&#10;<p>A orla costeira &eacute; uma &aacute;rea de praia e de vida nocturna popular entre visitantes e locais. A <a href="http://en.wikipedia.org/wiki/Avenida_dos_Banhos" id="w">Avenida dos Banhos</a>, que corre pela Praia Redonda at&eacute; &agrave; Praia da Salgueira, &eacute; uma avenida ic&oacute;nica, com <a href="http://en.wikipedia.org/wiki/Discoteca" id="w">discotecas</a>, bares e esplanadas pelo caminho. o <a href="http://en.wikipedia.org/wiki/Passeio_Alegre" id="w">Passeio Alegre</a> &eacute; uma pra&ccedil;a de praia plena de esplanadas, e a <a href="http://en.wikipedia.org/wiki/Rua_Caetano_de_Oliveira" id="w">Caetano de Oliveira</a>, para norte, &eacute; um pequeno, mas vibrante, largo com v&aacute;rios bares onde os poveiros mais jovens se encontram, antes de irem para as discotecas junto &agrave; praia, j&aacute; de madrugada.</p>&#10;<p>Existe um grande n&uacute;mero de celebra&ccedil;&otilde;es religiosas ou populares. O <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriado</a> municipal &eacute; no dia 29 de Junho, dia de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, o santo pescador. Por esta altura, os bairros s&atilde;o ornamentados&semi; e, na noite de 28 para 29 de Junho, a popula&ccedil;&atilde;o re&uacute;ne&shy;se em festa, dan&ccedil;ando e comendo &agrave; luz das fogueiras. Os bairros tradicionais competem entre si nas &#34&semi;rusgas&#34&semi; e na cria&ccedil;&atilde;o dos tronos de S&atilde;o Pedro.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Durante as festividades, a popula&ccedil;&atilde;o comporta&shy;se tal como os apoiantes dos clubes de futebol, e por vezes os mais fan&aacute;ticos se exaltam na defesa do seu bairro de afei&ccedil;&atilde;o, mas por norma a competi&ccedil;&atilde;o &eacute; salutar, formando uma rusga final conjunta representando a cidade. Fam&iacute;lias, que emigraram para os Estados Unidos e outros pa&iacute;ses, regressam &agrave; P&oacute;voa apenas pela exalta&ccedil;&atilde;o e o sentimento de comunidade presentes nesta festa.</p>&#10;<p>A Segunda&shy;feira depois da P&aacute;scoa &eacute; tida como o &#34&semi;segundo&#34&semi; feriado municipal. Os poveiros trabalham na Sexta&shy;feira Santa (feriado nacional) para terem a Segunda&shy;feira livre para fazerem um piquenique familiar em conjunto com outras fam&iacute;lias nas <a href="http://en.wikipedia.org/wiki/Bou%C3%A7a" id="w">bou&ccedil;as</a> &mdash; o <i><a href="http://en.wikipedia.org/wiki/Dia_do_Anjo" id="w">Dia do Anjo</a></i>. Empresas sediadas na P&oacute;voa de Varzim seguem esta tradi&ccedil;&atilde;o e est&atilde;o em funcionamento na Sexta&shy;feira Santa de modo a poderem encerrar na segunda&shy;feira.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:E%C3%A7a_de_Queiroz_&shy;_P%C3%B3voa_de_Varzim.jpg%7Cthumb%7Cleft%7C200px" id="w">Est&aacute;tua de [[E&ccedil;a de Queiroz]] na Pra&ccedil;a do Almada.&#34&semi;&#39&semi;&#39&semi;Sou um pobre homem da P&oacute;voa de Varzim&#39&semi;&#39&semi;&#34&semi; &eacute; uma das frases autobiogr&aacute;ficas mais c&eacute;lebres de E&ccedil;a.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FeiradoLivro_P%C3%B3voa.jpg%7Cthumb%7Cright" id="w">A Feira do Livro da P&oacute;voa de Varzim tem lugar em Agosto.</a>&#10;A P&oacute;voa de Varzim &eacute;, normalmente, lembrada por causa de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queir%C3%B3s" id="w">E&ccedil;a de Queir&oacute;s</a>, um dos principais escritores em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a> e destacado romancista <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeu</a> que ali nasceu na <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_do_Almada" id="w">Pra&ccedil;a do Almada</a> em 1845. &Eacute; tamb&eacute;m desde o s&eacute;culo XIX, ponto de encontro tradicional entre escritores. <a href="http://en.wikipedia.org/wiki/Camilo_Castelo_Branco" id="w">Camilo Castelo Branco</a>, um dos famosos bo&eacute;mios da P&oacute;voa, escreveu parte da sua obra no antigo <i>Hotel Luso&shy;Brazileiro</i>. O <a href="http://en.wikipedia.org/wiki/Diana_Bar" id="w">Diana Bar</a>, local tradicional de <a href="http://en.wikipedia.org/wiki/Tert%C3%BAlia" id="w">tert&uacute;lias</a>, foi onde <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_R%C3%A9gio" id="w">Jos&eacute; R&eacute;gio</a> escreveu grande parte da sua obra.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> </p>&#10;<p>Relacionados com a cidade encontram&shy;se outros nomes da literatura portuguesa como <a href="http://en.wikipedia.org/wiki/Almeida_Garrett" id="w">Almeida Garrett</a>, D. <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_da_Costa" id="w">Ant&oacute;nio da Costa</a>, <a href="http://en.wikipedia.org/wiki/Ramalho_Ortig%C3%A3o" id="w">Ramalho Ortig&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Penha" id="w">Jo&atilde;o Penha</a>, <a href="http://en.wikipedia.org/wiki/Oliveira_Martins" id="w">Oliveira Martins</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_Nobre" id="w">Ant&oacute;nio Nobre</a>, <a href="http://en.wikipedia.org/wiki/Antero_de_Figueiredo" id="w">Antero de Figueiredo</a>, <a href="http://en.wikipedia.org/wiki/Raul_Brand%C3%A3o" id="w">Raul Brand&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Teixeira_de_Pascoaes" id="w">Teixeira de Pascoaes</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Pinheiro_Torres" id="w">Alexandre Pinheiro Torres</a> e <a href="http://en.wikipedia.org/wiki/Agustina_Bessa&shy;Lu%C3%ADs" id="w">Agustina Bessa&shy;Lu&iacute;s</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> </p>&#10;<p>Na &eacute;poca contempor&acirc;nea, a cidade ganhou projec&ccedil;&atilde;o liter&aacute;ria internacional com as <a href="http://en.wikipedia.org/wiki/Correntes_d%26%2339%3BEscritas" id="w">Correntes d&#39&semi;Escritas</a>, um festival liter&aacute;rio de escritores de l&iacute;nguas portuguesa e espanhola, que se re&uacute;nem para uma variedade de apresenta&ccedil;&otilde;es e na entrega de pr&eacute;mio anual para a melhor obra lan&ccedil;ada no &uacute;ltimo ano.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> &Agrave; cidade ligaram&shy;se escritores do mundo, tais como o <a href="http://en.wikipedia.org/wiki/Chile" id="w">chileno</a> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Sep%C3%BAlveda" id="w">Lu&iacute;s Sep&uacute;lveda</a> ou os <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">africanos</a> <a href="http://en.wikipedia.org/wiki/Mia_Couto" id="w">Mia Couto</a> e <a href="http://en.wikipedia.org/wiki/Ondjaki" id="w">Ondjaki</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Entretenimento_e_artes_c%C3%A9nicas" name="Entretenimento_e_artes_c%C3%A9nicas"></a><h3>Entretenimento e artes c&eacute;nicas</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Casino_da_P%C3%B3voa" id="w">Casino da P&oacute;voa</a> &eacute; uma refer&ecirc;ncia no jogo e entretenimento no Norte desde a d&eacute;cada de 1930, onde os jogos e espect&aacute;culos t&ecirc;m lugar durante todo o ano. Em 2006, era o segundo casino em lucros, com 54 milh&otilde;es de euros e o terceiro mais popular com 1,2 milh&otilde;es de clientes.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> O Restaurante Ego&iacute;sta do Casino da P&oacute;voa, <i>haute cuisine</i> de inspira&ccedil;&atilde;o portuguesa, &eacute; envolvido por uma galeria de arte, com obras de autores nacionais tais como <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_Morais" id="w">Gra&ccedil;a Morais</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Resende" id="w">J&uacute;lio Resende</a>, <a href="http://en.wikipedia.org/wiki/Nikias_Skapinakis" id="w">Nikias Skapinakis</a> ou <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_Ribeiro" id="w">Rog&eacute;rio Ribeiro</a>. <i>A Filantr&oacute;pica</i>, criada em 1935, &eacute; uma cooperativa de cultura cujas ac&ccedil;&otilde;es culturais v&atilde;o desde exposi&ccedil;&otilde;es de pintura a cursos de dan&ccedil;a.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Largo_David_Alves_Povoa_Varzim.jpg%7Cthumb%7Cleft%7C230px" id="w"> No s&eacute;culo XIX, o [[Largo David Alves]] foi um centro de cultura, divers&atilde;o musical, de jogo e tert&uacute;lia intelectual.</a>&#10;Em pleno s&eacute;culo XIX, a P&oacute;voa de Varzim possu&iacute;a mais de uma dezena de casinos. O <i>Sal&atilde;o Chin&ecirc;s</i>, o mais carism&aacute;tico, era famoso em todo o pa&iacute;s pelas dan&ccedil;arinas e decora&ccedil;&atilde;o extravagante. Outras salas de jogo reconhecidas eram o <i>Caf&eacute; Suisso</i>, o <i>Caf&eacute; David</i>, o <i>Caf&eacute; Universal</i> e o <i>Luso&shy;Brasileiro</i>. Dos v&aacute;rios hot&eacute;is da P&oacute;voa de Varzim, o mais hist&oacute;rico ainda em actividade &eacute; o <i>Grande Hotel da P&oacute;voa</i>, um edif&iacute;cio modernista de grande impacto. </p>&#10;<p>A tradi&ccedil;&atilde;o teatral poveira, iniciada com o <a href="http://en.wikipedia.org/wiki/Teatro_Garrett" id="w">Teatro Garrett</a> (1873), o <i>Teatro S&aacute; da Bandeira</i> (1876) e o <i>Sal&atilde;o Teatro</i> (1910),<sup id="_ref&shy;monograf_g" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup> manifesta&shy;se hoje no <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio_Municipal_da_P%C3%B3voa_de_Varzim" id="w">Audit&oacute;rio Municipal</a>, prevendo&shy;se a reabertura do antigo Teatro Garrett em 2010. O <i><a class="externallink" href="http://www.varazimteatro.org" rel="nofollow" title="http://www.varazimteatro.org">Varazim Teatro</a></i> &eacute; uma companhia de teatro local que tem o <i>Espa&ccedil;o d&#39&semi;Mente</i> como sede.</p>&#10;<p>A <i>Escola de M&uacute;sica da P&oacute;voa de Varzim</i> encontra&shy;se instalada no edif&iacute;cio do Audit&oacute;rio Municipal. A <i>Orquestra Sinf&oacute;nica da P&oacute;voa de Varzim</i>, com concertos regulares no audit&oacute;rio, &eacute; a orquestra residente durante o Festival Internacional de M&uacute;sica da P&oacute;voa de Varzim. Evento de m&uacute;sica erudita criado em 1978 e que compreende concertos que se distribuem por v&aacute;rias val&ecirc;ncias do munic&iacute;pio.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> A centen&aacute;ria <i>Banda Musical da P&oacute;voa de Varzim</i>, que inclui a <i>Osquestra Ligeira</i>, reside no <a href="http://en.wikipedia.org/wiki/Audit%C3%B3rio_Musical" id="w">Audit&oacute;rio Musical</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> O Palco do Passeio Alegre, junto &agrave; praia, &eacute; o local privilegiado durante o Ver&atilde;o para concertos e outros eventos ao ar livre.</p>&#10;<a id="Museus" name="Museus"></a><h3>Museus</h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_Municipal_de_Etnografia_e_Hist%C3%B3ria_da_P%C3%B3voa_de_Varzim" id="w">Museu Municipal de Etnografia e Hist&oacute;ria</a> (1937) &eacute; um museu de voca&ccedil;&atilde;o etnogr&aacute;fica mar&iacute;tima. Dos mais antigos museus etnogr&aacute;ficos em Portugal e instalado num solar do s&eacute;culo XVII, destaca&shy;se no acervo do museu a mostra &#34&semi;Siglas Poveiras&#34&semi; que mereceu o pr&eacute;mio &#34&semi;European Museum of The Year Award&#34&semi; de 1980. Contudo, possuiu tamb&eacute;m arte sacra da primitiva igreja matriz e pe&ccedil;as arqueol&oacute;gicas como as inscri&ccedil;&otilde;es romanas de Beiriz.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_da_Povoa.JPG%7Cthumb%7CO_%5B%5BMuseu_Municipal_de_Etnografia_e_Hist%C3%B3ria_da_P%C3%B3voa_de_Varzim" id="w">Museu de Etnografia]] no antigo Solar dos Carneiros.</a>&#10;Existem pequenos museus tem&aacute;ticos: o <a href="http://en.wikipedia.org/wiki/Museu_da_Santa_Casa_da_Miseric%C3%B3rdia_da_P%C3%B3voa_de_Varzim" id="w">Museu da Santa Casa</a>, o <i>N&uacute;cleo Museol&oacute;gico da Igreja Rom&acirc;nica de S&atilde;o Pedro de Rates</i> que se dedica &agrave; divulga&ccedil;&atilde;o da hist&oacute;ria, lenda e arte em redor da <a href="http://en.wikipedia.org/wiki/Igreja_Rom%C3%A2nica_de_S%C3%A3o_Pedro_de_Rates" id="w">Igreja Rom&acirc;nica de S&atilde;o Pedro de Rates</a> e o <i>N&uacute;cleo Arqueol&oacute;gico da Cividade de Terroso</i>, que serve para apresenta&ccedil;&atilde;o da Cividade de Terroso.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> A C&acirc;mara Municipal prev&ecirc; abrir mais dois pequenos museus tem&aacute;ticos, o <i>Farol de Regufe</i> e a <i>Casa do Pescador</i>, esta &uacute;ltima um retrato verdadeiro de como viviam outrora os pescadores locais.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ecomuseu_de_Rates" id="w">Ecomuseu de Rates</a> (8&#160&semi;km) &eacute; um circuito hist&oacute;rico e rural, com v&aacute;rias esta&ccedil;&otilde;es come&ccedil;ando na Pra&ccedil;a com a Capela Senhor da Pra&ccedil;a, o pelourinho e a antiga casa do concelho de Rates, seguindo por fontes ancestrais, moinhos, casas e caminhos rurais. O <i>Arquivo Municipal</i> foi planeado para todos aqueles que se interessam em tra&ccedil;ar a sua <a href="http://en.wikipedia.org/wiki/Genealogia" id="w">&aacute;rvore geneal&oacute;gica</a> ou pesquisar os arquivos da cidade.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<a id="Etnografia" name="Etnografia"></a><h3>Etnografia</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Procissao_spedro.JPG%7Cthumb%7C230px" id="w">Um desfile na Avenida dos Banhos com trajes tradicionais poveiros.</a>&#10;A P&oacute;voa de Varzim possuiu uma identidade definida dentro da popula&ccedil;&atilde;o portuguesa e a sua cultura tem particularidades muito pr&oacute;prias. A express&atilde;o local <i><a href="http://en.wikipedia.org/wiki/Ala&shy;Arriba!" id="w">Ala&shy;Arriba!</a></i> significa &#34&semi;for&ccedil;a, para cima!&#34&semi;, e era gritada quando se puxava um barco para terra por toda a comunidade, passando a ser vista como o <a href="http://en.wikipedia.org/wiki/Lema" id="w">lema</a> da P&oacute;voa de Varzim. Foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leit%C3%A3o_de_Barros" id="w">Leit&atilde;o de Barros</a>, com o  <a href="http://en.wikipedia.org/wiki/Ala&shy;Arriba!_(filme)" id="w">filme &#34&semi;Ala&shy;Arriba!&#34&semi;</a>, cinema do g&eacute;nero drama&shy;documental, que popularizou esta comunidade piscat&oacute;ria durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>.<sup id="_ref&shy;rasc_a" class="reference"><a href="#_note&shy;rasc" title="">[73]</a></sup></p>&#10;<p>O herdeiro da fam&iacute;lia &eacute; o filho mais novo, tal como na antiga <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a> e <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, isto porque era esperado que ele tomasse conta de seus pais quando estes se tornassem idosos.<sup id="_ref&shy;celtiberia_c" class="reference"><a href="#_note&shy;celtiberia" title="">[13]</a></sup> Tamb&eacute;m, e ao contr&aacute;rio do resto do pa&iacute;s, &eacute; a mulher que governa a fam&iacute;lia, este <a href="http://en.wikipedia.org/wiki/Matriarcado" id="w">matriarcado</a> radica na aus&ecirc;ncia do homem que estava normalmente a pescar no mar.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>A popula&ccedil;&atilde;o estava outrora dividida em diferentes &#34&semi;castas&#34&semi;: os <i>Lanch&otilde;es</i> (aqueles que possu&iacute;am barcos capazes para a pesca do alto mar, logo mais endinheirados), os <i>Rasqueiros</i> (a &#34&semi;burguesia&#34&semi; piscat&oacute;ria que usava redes &#34&semi;rasca&#34&semi; para pescar raia, lagosta e caranguejos) e os <i>Sardinheiros</i> ou <i>Fanequeiros</i> (os que possu&iacute;am pequenos barcos e apenas poderiam apanhar peixe de menor import&acirc;ncia ao largo da costa), e, isolados deles, os <i>lavradores</i> (os <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultores</a>). Existiam ainda outros grupos, os <i>Seareiros</i> (os que misturavam a viv&ecirc;ncia piscat&oacute;ria e agr&iacute;cola), e os <i>Sargaceiros</i> (os que se dedicavam &agrave; apanha de sarga&ccedil;o). E, por norma, as diferentes castas n&atilde;o se envolviam, os casamentos mistos eram proibidos devido ao isolacionismo dos pescadores, coordenados por anci&atilde;os.<sup id="_ref&shy;rasc_b" class="reference"><a href="#_note&shy;rasc" title="">[73]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pra%C3%A7arepublica_povoa_varzim.jpg%7Cthumb%7Cleft%7CNas_placas_de_rua_do_centro_da_cidade_s%C3%A3o_colocadas_%5B%5Bsiglas_poveiras" id="w">marcas de fam&iacute;lias tradicionais]].</a>&#10;As <a href="http://en.wikipedia.org/wiki/Siglas_poveiras" id="w">siglas poveiras</a>, com um n&uacute;mero restrito de s&iacute;mbolos que eram combinados para formar marcas mais intrincadas, eram usadas como um sistema de comunica&ccedil;&atilde;o visual rudimentar ou como bras&atilde;o e marca familiar para assinalar pertences. Os vendedores usavam&shy;nas tamb&eacute;m no seu livro de conta fiada&semi; os pescadores aplicaram&shy;nas em rituais religiosos esculpindo a sua marca em portas de capelas cat&oacute;licas perto de montes ou praias&semi; na mesa da Igreja Matriz durante o casamento&semi; e tinham ainda import&acirc;ncia m&aacute;gica, tal como a sigla <i>S&atilde;o Selim&atilde;o</i>, que era vista como um s&iacute;mbolo protector.<sup id="_ref&shy;CPA_a" class="reference"><a href="#_note&shy;CPA" title="">[76]</a></sup> </p>&#10;<p>As siglas s&atilde;o herdadas e aos filhos era dada a mesma marca mas com um tra&ccedil;o, chamado de <i>pique</i>e continuam a ser bordadas nas famosas camisolas poveiras.&#10;O filho mais novo, o herdeiro, n&atilde;o teria nenhum pique, herdando assim a <i>marca&shy;bras&atilde;o</i>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> As siglas s&atilde;o ainda hoje usadas, de forma cada vez mais ligeira, por algumas fam&iacute;lias&semi; e est&atilde;o, possivelmente, relacionadas com tradi&ccedil;&otilde;es viking.<sup id="_ref&shy;CPA_b" class="reference"><a href="#_note&shy;CPA" title="">[76]</a></sup></p>&#10;<p>Dos objectos do quotidiano tradicional poveiro, destaca&shy;se a <a href="http://en.wikipedia.org/wiki/Lancha_Poveira" id="w">Lancha Poveira</a>, um barco que se desenvolveu a partir do <a href="http://en.wikipedia.org/wiki/Navio_drag%C3%A3o" id="w">Drakkar Viking</a>, sem a popa e a r&eacute; pronunciadas, com vela mediterr&acirc;nica. As <a href="http://en.wikipedia.org/wiki/Camisola_poveira" id="w">camisolas poveiras</a> s&atilde;o um traje local com motivos mar&iacute;timos com o nome do dono bordado em sigla. Criadas com inten&ccedil;&atilde;o festiva e decorativa, as camisolas foram traje comunit&aacute;rio at&eacute; 1892, ano em que se deu uma fatalidade no mar, e assim deixou de ser usada como forma de luto, voltando a se popularizar no final da d&eacute;cada de 1970. Hoje em dia, tem&shy;se buscado formas para modernizar as camisolas poveiras por um lado e por outro manter os saberes tradicionais, tendo havido estilistas que as apresentaram em desfiles internacionais de moda. Outro artesanato t&iacute;pico s&atilde;o os <a href="http://en.wikipedia.org/wiki/Tapete_de_Beiriz" id="w">tapetes de Beiriz</a> que s&atilde;o tapetes r&uacute;sticos nos quais o padr&atilde;o do tapete pode ser tamb&eacute;m visto no lado inverso.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Em 15 de Agosto realiza&shy;se a <i>Festa de Nossa Senhora da Assun&ccedil;&atilde;o</i>, uma das maiores deste g&eacute;nero em Portugal, cujo ponto mais alto da prociss&atilde;o acontece em frente ao porto de pesca &ndash; nessa altura centenas de foguetes s&atilde;o lan&ccedil;ados de barcos engalanados.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Na &uacute;ltima quinzena de Setembro, por altura dos festejos da Nossa Senhora das Dores, decorre a centen&aacute;ria e t&iacute;pica <i>Feira da Lou&ccedil;a da Senhora das Dores</i>, com diversas tendas, instaladas no largo junto &agrave; Igreja da Senhora das Dores, que comercializam <a href="http://en.wikipedia.org/wiki/Lou%C3%A7a" id="w">lou&ccedil;a</a> diversa, em especial lou&ccedil;a tradicional portuguesa.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>O monte de S&atilde;o F&eacute;lix &eacute; um ponto de refer&ecirc;ncia dos pescadores no mar e de culto antigo. No &uacute;ltimo Domingo de Maio, a <i>Romaria da Senhora da Sa&uacute;de</i> percorre uma dist&acirc;ncia de 7 quil&oacute;metros entre a Igreja Matriz e o Santu&aacute;rio da Nossa Senhora da Sa&uacute;de, no sop&eacute; do Monte de S&atilde;o F&eacute;lix. Junto ao <a href="http://en.wikipedia.org/wiki/Cabo_de_Santo_Andr%C3%A9" id="w">cabo de Santo Andr&eacute;</a>, existe uma forma&ccedil;&atilde;o rochosa chamada <i>Penedo do Santo</i>, que tem uma marca que os pescadores acreditam ser uma pegada do pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9" id="w">Santo Andr&eacute;</a>. Eles acreditam ainda que este santo &eacute; o <i>barqueiro das almas</i> e que liberta as almas daqueles que se afogam no mar, indo pesc&aacute;&shy;las ao fundo do oceano depois de um naufr&aacute;gio. A festa de Santo Andr&eacute; acontece na madrugada do &uacute;ltimo dia de Novembro, em que grupos de pessoas, envolvidos em <a href="http://en.wikipedia.org/wiki/Manto" id="w">mantos</a> pretos e segurando lampi&otilde;es, v&atilde;o at&eacute; &agrave; capela pela praia.</p>&#10;<a id="Cozinha" name="Cozinha"></a><h3>Cozinha</h3>&#10;&#10;<p>Os ingredientes tradicionais da cozinha poveira s&atilde;o os produtos hort&iacute;colas regionais e o <a href="http://en.wikipedia.org/wiki/Peixe" id="w">peixe</a>. O peixe &eacute; dividido em duas categorias, o peixe &#34&semi;pobre&#34&semi; (<a href="http://en.wikipedia.org/wiki/Sardinha" id="w">sardinha</a>, <a href="http://en.wikipedia.org/wiki/Raia" id="w">raia</a>, <a href="http://en.wikipedia.org/wiki/Cavala" id="w">cavala</a>, <a href="http://en.wikipedia.org/wiki/Cascarra" id="w">cascarra</a> e outros) e o peixe &#34&semi;fino&#34&semi; (tais como <a href="http://en.wikipedia.org/wiki/Pescada" id="w">pescada</a>, <a href="http://en.wikipedia.org/wiki/Robalo" id="w">robalo</a>, <a href="http://en.wikipedia.org/wiki/Badejo" id="w">badejo</a> e <a href="http://en.wikipedia.org/wiki/Melo" id="w">melo</a>). O prato local mais famoso &eacute; a <i><a href="http://en.wikipedia.org/wiki/Pescada_%C3%A0_poveira" id="w">Pescada &agrave; poveira</a></i>, cujos ingredientes principais s&atilde;o, para al&eacute;m do peixe que d&aacute; o nome ao prato, batatas, <a href="http://en.wikipedia.org/wiki/Ovo" id="w">ovos</a> e um &#34&semi;molho fervido&#34&semi; de cebola e tomate. Outros pratos piscat&oacute;rios incluem o <i>arroz de sardinha</i>, a <i><a href="http://en.wikipedia.org/wiki/Caldeirada_de_peixe" id="w">caldeirada de peixe</a></i>,  <i>lulas recheadas &agrave; poveiro</i>, <i>arroz de marisco</i> e <i>lagosta suada</i>. Marisco com concha e <i>iscas</i>, <i>pataniscas</i> e <i>bolinhos de bacalhau</i> fritos s&atilde;o entradas populares de pratos. A <i><a href="http://en.wikipedia.org/wiki/Feijoada_poveira" id="w">feijoada poveira</a></i>, servida com arroz seco, &eacute; feita com feij&atilde;o branco, chouri&ccedil;o e peda&ccedil;os de carne bovina e su&iacute;na.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Francesinha_poveira" id="w">francesinha poveira</a> &eacute; <a href="http://en.wikipedia.org/wiki/Fast_food" id="w">fast food</a> t&iacute;pica da P&oacute;voa que surgiu em 1962 para consumo r&aacute;pido pelos banhistas. Com semelhan&ccedil;as apenas na forma com o cachorro quente, &eacute; uma sandu&iacute;che feita com lingui&ccedil;a, fiambre, queijo e mostarda em <i>p&atilde;o cacete</i>. A francesinha &eacute; barrada com um molho espec&iacute;fico feito &agrave; base de manteiga, margarina, ketchup e piri&shy;piri, com conhaque, brandy, porto ou whisky.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>Ao longo da <a href="http://en.wikipedia.org/wiki/EN13" id="w">EN13</a>, que cruza o interior da cidade, encontra&shy;se a maior concentra&ccedil;&atilde;o de restaurantes. Alguns s&atilde;o bastante conhecidos devido a especialidades locais como o marisco, bacalhau, pescada &agrave; poveira, frango assado e francesinha. </p>&#10;<a id="Desporto" name="Desporto"></a><h3>Desporto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marina_da_povoa.jpg%7Cthumb%7Cleft%7C230px" id="w">A Marina da P&oacute;voa &eacute; uma paragem para barcos que estejam a explorar a costa ocidental ib&eacute;rica.</a>&#10;Segundo a c&acirc;mara municipal, 38% da popula&ccedil;&atilde;o da P&oacute;voa de Varzim pratica desporto, um valor superior &agrave; m&eacute;dia nacional. O desporto (esporte) mais popular &eacute; o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. <a href="http://en.wikipedia.org/wiki/Bruno_Alves" id="w">Bruno Alves</a>, jogador de futebol, &eacute; o poveiro que mais se destaca no mundo do desporto. O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_da_P%C3%B3voa_de_Varzim" id="w">Est&aacute;dio Municipal</a> e seus campos sint&eacute;ticos do Parque da Cidade s&atilde;o o palco do campeonato inter&shy;freguesias onde 19 clubes de futebol popular competem: Agu&ccedil;adoura, Amorim, Argivai, Averomar, Balasar, Barreiros, Beiriz, Bel&eacute;m, Estela, Juve Norte, Laundos, Le&otilde;es da Lapa, Mariadeira, Matriz, Navais, Rates, Regufe, Terroso e Unidos ao Varzim.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> O <a href="http://en.wikipedia.org/wiki/Varzim_Sport_Club" id="w">Varzim Sport Club</a> &eacute; o clube de futebol profissional do munic&iacute;pio e joga no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Varzim_Sport_Club" id="w">Est&aacute;dio do Varzim</a> adjacente &agrave; praia&semi; na presente temporada disputa a Liga Vitalis, mas por v&aacute;rias vezes atingiu a liga principal. </p>&#10;<p>O <i>Meeting Internacional da P&oacute;voa de Varzim</i>, em piscina de longo curso, &eacute; umas provas europeias de Inverno que serve de avalia&ccedil;&atilde;o para os mundiais em nata&ccedil;&atilde;o pura.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> O encontro realiza&shy;se no complexo de piscinas municipais pertencente &agrave; <i>Varzim Lazer</i>, uma empresa municipal que gere outros equipamentos desportivos que se encontram no norte da cidade: a Academia de T&eacute;nis, a <a href="http://en.wikipedia.org/wiki/Monumental_Pra%C3%A7a_de_Touros_da_P%C3%B3voa_de_Varzim" id="w">Monumental Pra&ccedil;a de Touros</a> e o <a href="http://en.wikipedia.org/wiki/Pavilh%C3%A3o_Desportivo_Municipal_da_P%C3%B3voa_de_Varzim" id="w">Pavilh&atilde;o Municipal</a>. Em frente ao complexo de piscinas p&uacute;blico, acham&shy;se as Piscinas do <a href="http://en.wikipedia.org/wiki/Clube_Desportivo_da_P%C3%B3voa" id="w">Clube Desportivo da P&oacute;voa</a>, um clube que se evidencia, na cidade, pela por&ccedil;&atilde;o de praticantes em v&aacute;rios desportos: <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_em_patins" id="w">H&oacute;quei em patins</a>, <a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">automobilismo</a> e <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>. Existe ainda o <a href="http://en.wikipedia.org/wiki/Clube_de_Andebol_da_P%C3%B3voa_de_Varzim" id="w">Clube de Andebol da P&oacute;voa de Varzim</a> e o <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_Futsal_Club" id="w">P&oacute;voa Futsal Club</a>. O <a href="http://en.wikipedia.org/wiki/Voleibol_de_praia" id="w">Voleibol de praia</a> e o <a href="http://en.wikipedia.org/wiki/Futevolei" id="w">futevolei</a> s&atilde;o desportos populares nas praias poveiras, e foi a&iacute; que se come&ccedil;ou a praticar futev&oacute;lei, pela primeira vez, em Portugal.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Marina_da_P%C3%B3voa" id="w">Marina da P&oacute;voa</a>, perto do porto mar&iacute;timo, oferece v&aacute;rias actividades desportivas desenvolvidas pelo <a href="http://en.wikipedia.org/wiki/Clube_Naval_Povoense" id="w">Clube Naval Povoense</a>, em especial vela, pesca desportiva, p&oacute;lo aqu&aacute;tico e bodyboard. O <i>Trof&eacute;u Costa Verde</i>, entre a P&oacute;voa de Varzim e <a href="http://en.wikipedia.org/wiki/Viana_do_Castelo" id="w">Viana do Castelo</a>, &eacute; uma das regatas organizadas pelo clube e o <i>Rally Portugal</i> &eacute; um evento de vela e explora&ccedil;&atilde;o da costa ocidental <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">ib&eacute;rica</a>.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup>. A Marina da P&oacute;voa &eacute; abrigada e &eacute; uma paragem para as embarca&ccedil;&otilde;es de recreio que estejam a explorar a costa <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidental</a> <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">ib&eacute;rica</a>. </p>&#10;<p>Junto ao Monte de S&atilde;o F&eacute;lix, o Campo de Tiro de Rates &eacute; considerado um dos melhores em Portugal e na Europa, tendo um grande prest&iacute;gio entre os praticantes nacionais. Existe tamb&eacute;m um Campo de <a href="http://en.wikipedia.org/wiki/Golfe" id="w">Golfe</a> do g&eacute;nero <i>Links</i> e pista de galgos na Estela. A <a href="http://en.wikipedia.org/wiki/Monumental_Pra%C3%A7a_de_Touros_da_P%C3%B3voa_de_Varzim" id="w">Monumental Pra&ccedil;a de Touros</a> (1949) &eacute; a &uacute;nica pra&ccedil;a de <a href="http://en.wikipedia.org/wiki/Touros" id="w">touros</a> em actividade no Norte de Portugal. A corrida mais marcante desta pra&ccedil;a acontece no final de Julho. A <i>Grande Corrida TV Norte</i>, tauromaquia de tradi&ccedil;&atilde;o portuguesa, &eacute; transmitida pela <a href="http://en.wikipedia.org/wiki/RTP" id="w">televis&atilde;o p&uacute;blica portuguesa</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">ciclismo</a> realiza&shy;se anualmente a <i>Cl&aacute;ssica da Primavera</i> no m&ecirc;s de Abril, sendo tradicional a P&oacute;voa de Varzim ser in&iacute;cio ou fim de uma etapa de voltas nacionais. Na modalidade <a href="http://en.wikipedia.org/wiki/Mountain_bike" id="w">mountain bike</a> est&aacute; sedeado na cidade o <a href="http://en.wikipedia.org/wiki/P%C3%B3voa_Clube_BTT" id="w">P&oacute;voa Clube BTT</a> e realiza&shy;se na cidade a prova <i>Grande Maratona BTT Cidade da P&oacute;voa de Varzim</i>,. O calend&aacute;rio em <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a> come&ccedil;a com a <i><a href="http://en.wikipedia.org/wiki/Meia_maratona" id="w">Meia maratona</a> Cego do Maio</i> em Mar&ccedil;o, o <i>Grande Pr&eacute;mio da Marginal</i> em Maio e o <i>Grande Pr&eacute;mio de S&atilde;o Pedro</i> no in&iacute;cio de Julho.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Devido &agrave; geografia e espa&ccedil;os urbanos prop&iacute;cios, a cultura <i>board</i> &eacute; omnipresente na P&oacute;voa de Varzim. Na praia da Salgueira concentram&shy;se os bodyborders e os surfistas, na <a href="http://en.wikipedia.org/wiki/Lota_da_P%C3%B3voa_de_Varzim" id="w">Lota</a>, espa&ccedil;o de &oacute;cio para v&aacute;rios p&uacute;blicos, &eacute;  especialmente popular entre as comunidades skater e biker, sendo considerada a zona skater mais carism&aacute;tica do pa&iacute;s.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Imprensa" name="Imprensa"></a><h3>Imprensa</h3>&#10;&#10;<p>O primeiro jornal foi a <i>Gazeta da P&oacute;voa de Varzim</i>, publicado entre 1870 e 1874. Hoje, a cidade  &eacute; servida pelos seman&aacute;rios <i><a href="http://en.wikipedia.org/wiki/O_Com%C3%A9rcio_da_P%C3%B3voa_de_Varzim" id="w">O Com&eacute;rcio da P&oacute;voa de Varzim</a></i> (1903), <i><a href="http://en.wikipedia.org/wiki/A_Voz_da_P%C3%B3voa" id="w">A Voz da P&oacute;voa</a></i> (1938) e o <i><a href="http://en.wikipedia.org/wiki/P%C3%B3voa_Seman%C3%A1rio" id="w">P&oacute;voa Seman&aacute;rio</a></i> que come&ccedil;ou a ser imprimido no final da d&eacute;cada de 1990.</p>&#10;<p>As esta&ccedil;&otilde;es de r&aacute;dio <i><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Mar" id="w">R&aacute;dio Mar</a></i> (89.0) e a <i><a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Onda_Viva" id="w">R&aacute;dio Onda Viva</a></i> (96.1) emitem em <a href="http://en.wikipedia.org/wiki/Modula%C3%A7%C3%A3o_em_frequ%C3%AAncia" id="w">FM</a> e pela Internet. A programa&ccedil;&atilde;o di&aacute;ria das esta&ccedil;&otilde;es de r&aacute;dio inclui not&iacute;cias e desporto de &acirc;mbito local e da regi&atilde;o da P&oacute;voa de Varzim. A R&aacute;dio Onda Viva emite diariamente programa&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Mandarim_padr%C3%A3o" id="w">Mandarim</a> direccionada para a comunidade chinesa. Existem televis&otilde;es locais na Internet, nomeadamente a <i><a href="http://en.wikipedia.org/wiki/Norte_Litoral_TV" id="w">Norte Litoral TV</a></i> e a <i>Onda Viva TV</i>.</p>&#10;&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pelamis_bursts_out_of_a_wave.JPG%7Cthumb%7C230px" id="w">[[Parque de Ondas da Agu&ccedil;adoura]], com a cidade da P&oacute;voa de Varzim ao fundo.</a>&#10;A P&oacute;voa de Varzim possuiu uma economia diversificada, cuja espinha dorsal assenta no turismo (nomeadamente o jogo, hot&eacute;is e restaurantes) e no sector alimentar (destacando&shy;se a produ&ccedil;&atilde;o de leite, horticultura e pescas). De acordo com o censo de 2001, &eacute; no sector terci&aacute;rio que a maioria das 1770 empresas sedeadas na P&oacute;voa de Varzim laboram. Contavam&shy;se 33,73% das empresas no sector secund&aacute;rio e 2,82% eram do sector prim&aacute;rio. A taxa de actividade cresceu de 48% para 51,1% entre 1991 e 2001,<sup id="_ref&shy;urb_k" class="reference"><a href="#_note&shy;urb" title="">[2]</a></sup> mas 3353 cidad&atilde;os encontravam&shy;se desempregados em Junho de 2006.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Muita da sua economia &eacute; virada para o mar. A ind&uacute;stria piscat&oacute;ria, quer atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Peixe" id="w">pescado</a> que chega diariamente ao <a href="http://en.wikipedia.org/wiki/Porto_de_Pesca_da_P%C3%B3voa_de_Varzim" id="w">porto de Pesca da P&oacute;voa de Varzim</a> para o fabrico de conservas e para venda no mercado da cidade, a agricultura nas dunas, a apanha de <a href="http://en.wikipedia.org/wiki/Sarga%C3%A7o" id="w">sarga&ccedil;o</a> para fertilizar os campos e o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> s&atilde;o o resultado da sua geografia. A milenar industria pesqueira perdeu muita import&acirc;ncia. No entanto, o valor m&eacute;dio do peixe descarregado no seu porto de pesca, em 2004, era quase tr&ecirc;s vezes superior ao do porto de Matosinhos e a sua produtividade pesqueira era tamb&eacute;m comparativamente superior &agrave; de outros portos nacionais.<sup id="_ref&shy;GAMP_b" class="reference"><a href="#_note&shy;GAMP" title="">[48]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Porto_da_Povoa_de_Varzim.JPG%7Cthumb%7Cleft" id="w">Porto da P&oacute;voa de Varzim.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Avenida_Mouzinho_Albuquerque_Povoa_Varzim.JPG%7C230px%7Cthumb%7CA_%5B%5BAvenida_Mouzinho_de_Albuquerque" id="w">Mouzinho de Albuquerque]] &eacute; uma avenida central de servi&ccedil;os com n&iacute;vel subterr&acirc;neo.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Posto_turismo_PVZ.jpg%7Cthumb%7Cleft%7CPosto_de_Turismo_num_%26quot%3Btorre%C3%A3o%26quot%3B_da_%5B%5BPra%C3%A7a_do_Marqu%C3%AAs_de_Pombal_(P%C3%B3voa_de_Varzim)" id="w">Pra&ccedil;a Marqu&ecirc;s de Pombal]].</a>&#10;Apesar da sua escassa dimens&atilde;o territorial, o concelho &eacute; um importante centro alimentar. A norte da cidade h&aacute; uma grande concentra&ccedil;&atilde;o de explora&ccedil;&otilde;es hort&iacute;colas, cujos produtores est&atilde;o agrupados na Associa&ccedil;&atilde;o de Horticultores da P&oacute;voa Varzim, denominada <i>Horpozim</i>. O desenvolvimento da horticultura deu&shy;se com os campos <a href="http://en.wikipedia.org/wiki/Masseira" id="w">masseira</a>. A t&eacute;cnica masseira aumenta a rentabilidade agr&iacute;cola usando grandes depress&otilde;es rectangulares escavadas nas dunas, com a areia retirada amontoada em bancos que circundam a depress&atilde;o. S&atilde;o cultivadas vinhas nos bancos e o sarga&ccedil;o, que chega em grandes quantidades &agrave;s praias locais, s&atilde;o usados como fertilizante.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Nos dias de hoje, grande parte das masseiras foram substitu&iacute;das por <a href="http://en.wikipedia.org/wiki/Estufa" id="w">estufas</a>. </p>&#10;<p>A zona rural interior &eacute; uma importante bacia leiteira. O Centro Empresarial da Agros da <a href="http://en.wikipedia.org/wiki/Lactogal" id="w">Lactogal</a>, a maior produtora de leite e derivados em Portugal, est&aacute; em constru&ccedil;&atilde;o e ser&aacute; a sede da empresa e incluir&aacute; v&aacute;rios departamentos tais como parque de exposi&ccedil;&otilde;es e laborat&oacute;rios, tornando&shy;se assim no maior projecto agr&iacute;cola em curso no Norte de Portugal.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Tamb&eacute;m sediada na P&oacute;voa, a LEICAR &eacute; a associa&ccedil;&atilde;o de produtores de Leite e Carne do <a href="http://en.wikipedia.org/wiki/Entre&shy;Douro&shy;e&shy;Minho" id="w">Entre&shy;Douro&shy;e&shy;Minho</a>.</p>&#10;<p>A P&oacute;voa de Varzim &eacute; notada internacionalmente pela ind&uacute;stria de energias renov&aacute;veis. O primeiro parque comercial da energia das ondas no mundo, o <a href="http://en.wikipedia.org/wiki/Parque_de_Ondas_da_Agu%C3%A7adoura" id="w">Parque de Ondas da Agu&ccedil;adoura</a>, encontra&shy;se localizado na sua costa.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> A sustentabilidade energ&eacute;tica est&aacute; prevista com a expans&atilde;o do parque de ondas para fornecer energia para 250 mil habitantes, 10% dessa energia, capaz de fornecer um ter&ccedil;o da popula&ccedil;&atilde;o do munic&iacute;pio, ser&aacute; oferecida &agrave; cidade.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A Energie, uma empresa local, desenvolveu um sistema solar termodin&acirc;mico com uma bomba de calor para gerar energia permanentemente&semi; o sucesso desta tecnologia internacionalmente levou a que a empresa abrisse uma nova grande f&aacute;brica, que come&ccedil;ou a operar em 2007.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Na cidade encontra&shy;se baseada a divis&atilde;o de cordas de amarra&ccedil;&atilde;o para &aacute;guas profundas da Royal Lankhorst Euronete, uma ind&uacute;stria em expans&atilde;o que se desenvolveu a partir da industria de cordoaria local.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Por outro lado, a ind&uacute;stria t&ecirc;xtil apresenta baixa produtividade e rendimentos. Estas ind&uacute;strias localizam&shy;se na periferia da cidade. De ressalvar, a ind&uacute;stria t&ecirc;xtil artesanal de Beiriz, Terroso e Laundos, e a ind&uacute;stria da madeira em Rates. No sector da constru&ccedil;&atilde;o destaca&shy;se a Monte Adriano, empresa poveira multinacional que &eacute; a s&eacute;tima maior no sector em Portugal,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>As zonas industriais, <i>Parque Industrial de Laundos</i> e <i>Zona Industrial de Amorim</i>, encontram&shy;se articuladas com a auto&shy;estrada A28 na periferia da cidade.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> A Associa&ccedil;&atilde;o Comercial e Industrial da P&oacute;voa de Varzim foi fundada em 1893. Apesar do peso no com&eacute;rcio internacional do Grande Porto ser fraco, em 2004 representava 1,1% das sa&iacute;das e 0,9% das entradas, a taxa de cobertura das chegadas em rela&ccedil;&atilde;o &agrave;s sa&iacute;das ultrapassava os cem por cento.<sup id="_ref&shy;GAMP_c" class="reference"><a href="#_note&shy;GAMP" title="">[48]</a></sup></p>&#10;<a id="Governo" name="Governo"></a><h2>Governo</h2>&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="right">&#10;<tr>&#10;<td colspan="2"><a href="http://en.wikipedia.org/wiki/Ficheiro:C%C3%A2mara_Municipal_da_P%C3%B3voa_de_Varzim.jpg%7Cthumb%7C230px" id="w">A C&acirc;mara Municipal da P&oacute;voa de Varzim est&aacute; alojada num edif&iacute;cio criado para o efeito de arquitectura neocl&aacute;ssica de 1790.</a></td></tr>&#10;<tr>&#10;<td align="center" colspan="2"><b>Freguesias da P&oacute;voa de Varzim</b></td></tr>&#10;<tr>&#10;<td valign="top">&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Balazar_(P%C3%B3voa_de_Varzim)" id="w">Balazar</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estela_(P%C3%B3voa_de_Varzim)" id="w">Estela</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Laundos" id="w">Laundos</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rates" id="w">Rates</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Agu%C3%A7adoura_e_Navais" id="w">U.F. Agu&ccedil;adoura e Navais</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_Aver&shy;o&shy;Mar%2C_Amorim_e_Terroso" id="w">U.F. Aver&shy;o&shy;Mar, Amorim e Terroso</a></li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Freguesias_de_P%C3%B3voa_de_Varzim%2C_Beiriz_e_Argivai" id="w">U.F. P&oacute;voa de Varzim, Beiriz e Argivai</a></li></ul></td></tr></table></div>&#10;<p>O munic&iacute;pio da P&oacute;voa de Varzim &eacute; administrado por uma <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal" id="w">C&acirc;mara Municipal</a> composta por nove vereadores. Existe uma <a href="http://en.wikipedia.org/wiki/Assembleia_Municipal" id="w">Assembleia Municipal</a> que &eacute; o &oacute;rg&atilde;o legislativo do munic&iacute;pio, constitu&iacute;da por 39 deputados, doze dos quais s&atilde;o presidentes das juntas de freguesia. </p>&#10;<p>Depois das elei&ccedil;&otilde;es aut&aacute;rquicas de 2009, cinco vereadores s&atilde;o do <a href="http://en.wikipedia.org/wiki/Partido_Social_Democrata_(Portugal)" id="w">Partido Social Democrata</a>, tr&ecirc;s do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_(Portugal)" id="w">Partido Socialista</a> e um do <a href="http://en.wikipedia.org/wiki/CDS_&shy;_Partido_Popular" id="w">CDS &shy; Partido Popular</a>. O presidente da C&acirc;mara Municipal &eacute; <a href="http://en.wikipedia.org/wiki/Macedo_Vieira" id="w">Macedo Vieira</a>, pelo PSD, que foi reconduzido para o cargo com 46,2% dos votos. A maioria das cadeiras da assembleia municipal e das juntas de freguesias s&atilde;o tamb&eacute;m dominadas pelo PSD.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Desde as primeiras elei&ccedil;&otilde;es livres com o fim do per&iacute;odo do <a href="http://en.wikipedia.org/wiki/Estado_Novo_(Portugal)" id="w">Estado Novo</a>, que apenas partidos de direita dominam o munic&iacute;pio, a c&acirc;mara foi governada pelo <a href="http://en.wikipedia.org/wiki/Partido_do_Centro_Democr%C3%A1tico_Social" id="w">CDS</a> entre 1976 e 1989 e desde ent&atilde;o pelo PSD. O CDS viu a sua popularidade ter um decl&iacute;nio abrupto em 1997, passando desde esta altura a ser a terceira for&ccedil;a pol&iacute;tica. Pelo contr&aacute;rio, o PSD conheceu nesse mesmo ano a sua primeira maioria absoluta com 62,4% dos votos.</p>&#10;<p>Entre 1308 e 1836, o concelho era constitu&iacute;do apenas pela sede, cujo territ&oacute;rio foi sendo dilatado de forma a se aproximar do que se acreditava ser o territ&oacute;rio de Villa Euracini.<sup id="_ref&shy;amorim_b" class="reference"><a href="#_note&shy;amorim" title="">[36]</a></sup> A Ver&shy;o&shy;Mar foi anexada como lugar, primitivamente, no s&eacute;culo XVII devido a uma popula&ccedil;&atilde;o crescente de pescadores&shy;lavradores. Com a reforma administrativa do territ&oacute;rio em 1836, a P&oacute;voa de Varzim passa a ser constitu&iacute;da por v&aacute;rias freguesias e o seu territ&oacute;rio dilata&shy;se consideravelmente. Por outro lado, <a href="http://en.wikipedia.org/wiki/Caxinas" id="w">Caxinas</a> e <a href="http://en.wikipedia.org/wiki/Po%C3%A7a_da_Barca" id="w">Po&ccedil;a da Barca</a>, com popula&ccedil;&otilde;es piscat&oacute;rias origin&aacute;rias da P&oacute;voa de Varzim, continuam a ser administradas por Vila do Conde, apesar dos desejos centen&aacute;rios da P&oacute;voa para que sejam integradas no seu munic&iacute;pio.<sup id="_ref&shy;gentes_b" class="reference"><a href="#_note&shy;gentes" title="">[49]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> A 15 de Mar&ccedil;o de 1858, um of&iacute;cio do Governo Civil refere para que a P&oacute;voa troque os lugares de Cerca e Quintela de Argivai (por serem cont&iacute;guos a Vila do Conde), pelos de Po&ccedil;a da Barca e Regufe, tal como havia requerido. No entanto, no dia seguinte um novo of&iacute;cio declara lesiva para Vila do Conde tal anexa&ccedil;&atilde;o, apesar dos moradores de Po&ccedil;a da Barca terem tamb&eacute;m requerido a anexa&ccedil;&atilde;o &agrave; P&oacute;voa.<sup id="_ref&shy;monograf_h" class="reference"><a href="#_note&shy;monograf" title="">[14]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> da P&oacute;voa de Varzim &eacute; antigo e n&atilde;o se conhece a sua origem. &Eacute; composto por um Sol de ouro e uma lua de prata&semi; no centro uma cruz de ouro terminada por dois bra&ccedil;os de &acirc;ncora de prata, representando a seguran&ccedil;a no mar. Por cima da cruz, um anel, do qual cai um ros&aacute;rio de ouro que se entrela&ccedil;a nos bra&ccedil;os da &acirc;ncora, representando a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> e a protec&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Deus" id="w">divina</a>. O escudo &eacute; encabe&ccedil;ado por uma coroa mural composta por cinco torres de prata, em sinal do seu estatuto de cidade. A bandeira &eacute; partida de branco e azul. Entre 1939 e 1958, foi usado um bras&atilde;o e uma bandeira que suscitaram pol&eacute;mica entre os poveiros&semi; o escudo passava a ser de ouro, coberto por uma rede vermelha, e sobre esta figurava o mar, no qual vogava uma lancha de negro com uma bandeira plana de vermelho. A popula&ccedil;&atilde;o n&atilde;o aceitou esta nova simbologia e anos mais tarde a antiga seria restaurada.</p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3> Rela&ccedil;&otilde;es internacionais </h3>&#10;<p>A P&oacute;voa de Varzim faz parte de uma rede de cidades europeias geminadas entre si, onde se valoriza o desenvolvimento do projecto europeu, a promo&ccedil;&atilde;o da mobilidade dos cidad&atilde;os europeus e o estabelecimento de la&ccedil;os de amizade e coopera&ccedil;&atilde;o. Pela sua ac&ccedil;&atilde;o neste campo recebeu as Estrelas D&#39&semi;Ouro das Gemina&ccedil;&otilde;es de Cidades de 1995 e 2005 pela <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Europeia" id="w">Comiss&atilde;o Europeia</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Cidades_geminadas" name="Cidades_geminadas"></a><h4> Cidades geminadas </h4>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Eschborn" id="w">Eschborn</a></b>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (1998)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Montgeron" id="w">Montgeron</a></b>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (1986)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (1989)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a></b>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (2007)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/abbar" id="w">abbar</a></b>, <a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a> (2001)</li></ul>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h2>Educa&ccedil;&atilde;o</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ESEIG_PVarzim_VConde.jpg%7Cthumb%7Cleft%7CEdif%C3%ADcio_social_no_campus_da_%5B%5BEscola_Superior_de_Estudos_Industriais_e_de_Gest%C3%A3o" id="w">ESEIG]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Estudos_Industriais_e_Gest%C3%A3o" id="w">Escola Superior de Estudos Industriais e Gest&atilde;o</a> (ESEIG), parte do <a href="http://en.wikipedia.org/wiki/Polit%C3%A9cnico_do_Porto" id="w">Polit&eacute;cnico do Porto</a>, foi fundada em 1990. A escola estava baseada em dois campus, um na <a href="http://en.wikipedia.org/wiki/Avenida_Mouzinho_de_Albuquerque_(P%C3%B3voa_de_Varzim)" id="w">Avenida Mouzinho de Albuquerque</a> e outro em Vila do Conde, mas foi unificada num &uacute;nico campus em 2001.O novo campus tem 31544 m2 e inclui equipamentos tais como um audit&oacute;rio e espa&ccedil;os de pesquisa. A ESEIG oferece educa&ccedil;&atilde;o pr&eacute;&shy;graduada e p&oacute;s&shy;graduada. As escolhas acad&eacute;micas centram&shy;se em engenharia industrial, desenho industrial, engenharia biom&eacute;dica, gest&atilde;o, recursos humanos, contabilidade e finan&ccedil;as empresariais.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>A P&oacute;voa de Varzim tem escolas p&uacute;blicas, paroquiais e independentes espalhadas pela cidade e &aacute;reas rurais. A educa&ccedil;&atilde;o p&uacute;blica no munic&iacute;pio &eacute; providenciada por cinco agrupamentos verticais: Fl&aacute;vio Gon&ccedil;alves, Cego do Maio, A Ver&shy;o&shy;Mar, Campo Aberto e Rates. Estes agrupamentos re&uacute;nem jardins&shy;de&shy;inf&acirc;ncia e escolas at&eacute; ao nono ano de diferentes espa&ccedil;os do concelho e s&atilde;o encabe&ccedil;ados pelas escolas <i>Escolas de Educa&ccedil;&atilde;o B&aacute;sica do 2.&ordm; e 3.&deg;Ciclo</i> que deram o nome aos respectivos agrupamentos.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> As escolas privadas na P&oacute;voa de Varzim s&atilde;o primariamente geridas por par&oacute;quias ou cat&oacute;licos, mas o <i>Grande Col&eacute;gio da P&oacute;voa de Varzim</i> na &aacute;rea urbana e a <i>Escola Agr&iacute;cola Campo Verde</i> s&atilde;o escolas independentes eminentes, para al&eacute;m do MAPADI que &eacute; um grande complexo para crian&ccedil;as com o <a href="http://en.wikipedia.org/wiki/S%C3%ADndroma_de_Down" id="w">s&iacute;ndroma de Down</a>. O <i>Col&eacute;gio do Sagrado Cora&ccedil;&atilde;o de Jesus</i>, onde estudou <a href="http://en.wikipedia.org/wiki/Agustina_Bessa&shy;Lu%C3%ADs" id="w">Agustina Bessa&shy;Lu&iacute;s</a> e as meninas da classe alta piscat&oacute;ria tem como objectivo ser uma escola cat&oacute;lica de topo.</p>&#10;&#10;<p>As escolas secund&aacute;rias (do 10.&ordm; ao 12.&ordm; ano) est&atilde;o situadas no centro da cidade, s&atilde;o elas a <i>Escola Secund&aacute;ria E&ccedil;a de Queir&oacute;s</i> e a <i>Escola Secund&aacute;ria Rocha Peixoto</i>. O <i>Col&eacute;gio de Amorim</i> &eacute; uma escola independente na freguesia de Amorim que tamb&eacute;m oferece educa&ccedil;&atilde;o a n&iacute;vel secund&aacute;rio. A E&ccedil;a de Queir&oacute;s foi um <a href="http://en.wikipedia.org/wiki/Liceu" id="w">liceu</a> criado em 1904 e que ainda mant&eacute;m a sua voca&ccedil;&atilde;o humanista e a Rocha Peixoto era uma antiga escola industrial e comercial criada em 1924.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Biblioteca_Municipal_Rocha_Peixoto" id="w">Biblioteca Municipal Rocha Peixoto</a>, estabelecida em 1880, encontra&shy;se instalada no presente edif&iacute;cio desde 1991, e possui <i>p&oacute;los de leitura</i> em Agu&ccedil;adoura, Amorim, Balazar, La&uacute;ndos e Rates, para al&eacute;m da biblioteca de praia Diana Bar. Um pouco mais de um quarto da popula&ccedil;&atilde;o j&aacute; tem habilita&ccedil;&otilde;es a n&iacute;vel secund&aacute;rio ou superior. O n&iacute;vel de analfabetismo na P&oacute;voa de Varzim reduziu&shy;se entre 1991 e 2001 de 7 para 5 por cento.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2>Infraestrutura</h2>&#10;<a id="Transportes" name="Transportes"></a><h3>Transportes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Autocarro_Povoa_Varzim_Avenida_25_de_Abril_(2).JPG%7Cthumb%7C230px" id="w">Autocarro da Linha A saindo da Avenida 25 de Abril durante o circuito Amorim &shy; Caxinas.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tramtrain_Metro_Porto_Povoa.jpg%7Cthumb%7C230px" id="w">Tram&shy;train do [[Metro do Porto]] em [[Penalves]], depois de sair da [[esta&ccedil;&atilde;o S&atilde;o Br&aacute;s]].</a>&#10;A P&oacute;voa de Varzim &eacute; servida por uma rede de transportes que emprega vias mar&iacute;timas, terrestres e a&eacute;reas. A infraestrutura terrestre de acesso &eacute; composta por auto&shy;estradas, o sistema de estradas nacionais e rede de metropolitano ligeiro. Estas infraestruturas e os terminais <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a>, central de camionagem, <a href="http://en.wikipedia.org/wiki/Marina_(litoral)" id="w">marina</a> e <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto mar&iacute;timo</a> s&atilde;o utilizados diariamente por milhares de pessoas para aceder &agrave; cidade.</p>&#10;<p>O transporte p&uacute;blico dentro da cidade da P&oacute;voa de Varzim &eacute; gerido predominantemente pela <i>Litoral Norte &shy; Transportes Urbanos da P&oacute;voa de Varzim</i>, as restantes linhas s&atilde;o geridas pela Transdev. A <i>Central de Camionagem da P&oacute;voa de Varzim</i> &eacute; um t&eacute;rmino de <a href="http://en.wikipedia.org/wiki/Camioneta" id="w">camionetas</a> e <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">autocarros</a> (<a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a>) que providenciam transporte na regi&atilde;o circundante, nomeadamente na zona rural do munic&iacute;pio, Porto, regi&atilde;o do Minho e Galiza em Espanha.</p>&#10;<p>Situado a apenas 18&#160&semi;km do centro da cidade, o <a href="http://en.wikipedia.org/wiki/Aeroporto_Francisco_S%C3%A1_Carneiro" id="w">Aeroporto Internacional S&aacute; Carneiro</a> (OPO) &eacute; um dos principais aeroportos internacionais no pa&iacute;s. O Aer&oacute;dromo da P&oacute;voa de Varzim, oficializado como <i>S. Miguel de Laundos</i>, &eacute; uma pista de 270 metros de comprimento para <a href="http://en.wikipedia.org/wiki/Ultraleve" id="w">ultraleves</a> e outros avi&otilde;es de pequeno porte.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>A linha B do <a href="http://en.wikipedia.org/wiki/Metro_do_Porto" id="w">Metro do Porto</a> liga a P&oacute;voa de Varzim &agrave; cidade do Porto e ao aeroporto em dois tipos de servi&ccedil;os, o normal e o &#34&semi;expresso&#34&semi;.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> A linha opera numa antiga <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> que entrou em actividade em 1875 e foi desactivada em 2002 para dar lugar ao metro. O caminho&shy;de&shy;ferro foi expandido e chegou a Famalic&atilde;o em 1881, tendo sido desactivado em 1995 e planeia&shy;se a adapta&ccedil;&atilde;o do canal para <a href="http://en.wikipedia.org/wiki/Ciclovia_P%C3%B3voa&shy;Famalic%C3%A3o" id="w">ciclovia</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Os carros americanos apareceram em 1874 e permaneceram nas ruas da cidade at&eacute; aos primeiros anos do s&eacute;culo XX.</p>&#10;<p>A cidade &eacute; ligada por estrada num eixo Norte&shy;Sul desde <a href="http://en.wikipedia.org/wiki/Valen%C3%A7a_(Portugal)" id="w">Valen&ccedil;a</a> at&eacute; ao <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> pela auto&shy;estrada <a href="http://en.wikipedia.org/wiki/A28_(auto&shy;estrada)" id="w">A28</a>. As auto&shy;estradas <a href="http://en.wikipedia.org/wiki/A7_(auto&shy;estrada)" id="w">A7</a> e pela <a href="http://en.wikipedia.org/wiki/A11_(auto&shy;estrada)" id="w">A11</a> cruzam a A28 e num eixo Este&shy;Oeste, atrav&eacute;s do Sul e Norte da cidade, por essa ordem, ligam a cidade a <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es" id="w">Guimar&atilde;es</a> e <a href="http://en.wikipedia.org/wiki/Braga" id="w">Braga</a>. Apesar de terem perdido utilidade como vias para m&eacute;dias e longas dist&acirc;ncias, as <a href="http://en.wikipedia.org/wiki/Estrada_nacional" id="w">Estradas Nacionais</a> adquiriram interesse municipal: a <a href="http://en.wikipedia.org/wiki/EN13" id="w">EN13</a>, que corta a cidade a meio no sentido Norte&shy;Sul, &eacute; usada pelos automobilistas provenientes das freguesias a norte e da cidade de Vila do Conde, a sul, para aceder ao centro da cidade. A <a href="http://en.wikipedia.org/wiki/EN205" id="w">EN205</a> e a <a href="http://en.wikipedia.org/wiki/EN206" id="w">EN206</a> s&atilde;o utilizadas pelos viajantes provenientes do interior do concelho.</p>&#10;<p>A malha vi&aacute;ria tradicional da cidade, composta por vias de liga&ccedil;&atilde;o paralelas em direc&ccedil;&atilde;o ao mar, pode ser vista pela import&acirc;ncia que as seguintes vias possuem: Avenida do Mar, Avenida Vasco da Gama, Avenida Mouzinho de Albuquerque e Avenida Santos Gra&ccedil;a. A Avenida dos Descobrimentos e a Avenida dos Banhos, por outro lado, correm paralelas &agrave; costa. O crescimento da cidade para o interior e para norte do munic&iacute;pio fez com que a organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">anelar</a> ganhasse import&acirc;ncia atrav&eacute;s da configura&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Avenida_25_de_Abril_(P%C3%B3voa_de_Varzim)" id="w">Avenida 25 de Abril</a>, uma via de cintura urbana.</p>&#10;<a id="Sistemas_de_sa%C3%BAde" name="Sistemas_de_sa%C3%BAde"></a><h3>Sistemas de sa&uacute;de </h3>&#10;&#10;<p>A primeira estrutura de cuidados de <a href="http://en.wikipedia.org/wiki/Sa%C3%BAde" id="w">sa&uacute;de</a>, a <a href="http://en.wikipedia.org/wiki/Santa_Casa_da_Miseric%C3%B3rdia" id="w">Santa Casa da Miseric&oacute;rdia</a> da P&oacute;voa de Varzim, abriu em <a href="http://en.wikipedia.org/wiki/1756" id="w">1756</a>. Os <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospitais</a> da cidade s&atilde;o o Centro Hospitalar da P&oacute;voa de Varzim e Vila do Conde (p&uacute;blico) e o Hospital Clip&oacute;voa (privado). O hospital p&uacute;blico, apesar de recentemente expandido, sofre de car&ecirc;ncias em termos de espa&ccedil;os de qualidade. Devido a isso, planeia&shy;se a edifica&ccedil;&atilde;o de um hospital moderno para servir as popula&ccedil;&otilde;es dos dois concelhos, que ser&aacute; edificado na fronteira entre as duas cidades. </p>&#10;<p>O Centro de Sa&uacute;de da P&oacute;voa de Varzim &eacute; uma estrutura p&uacute;blica de cuidados prim&aacute;rios de sa&uacute;de no centro da cidade com seis extens&otilde;es dispersas pelo munic&iacute;pio: Agu&ccedil;adoura, Amorim, A Ver&shy;o&shy;Mar, Centro de Diagn&oacute;stico Pneumol&oacute;gico da P&oacute;voa, Pescadores e S&atilde;o Pedro de Rates. A Santa Casa da Miseric&oacute;rdia da P&oacute;voa de Varzim opera o Centro de Estudos e Apoio &agrave; Paramiloidose (CEAP), a &uacute;nica institui&ccedil;&atilde;o deste tipo no pa&iacute;s para doentes da <a href="http://en.wikipedia.org/wiki/Polineuropatia_amiloid%C3%B3tica_familiar" id="w">Polineuropatia amiloid&oacute;tica familiar</a>, de transmiss&atilde;o gen&eacute;tica e com preval&ecirc;ncia na P&oacute;voa de Varzim.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<a id="Seguran%C3%A7a" name="Seguran%C3%A7a"></a><h3>Seguran&ccedil;a</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Palacio_da_Justi%C3%A7a_da_Povoa_de_Varzim.JPG%7Cthumb%7C230px" id="w">Pal&aacute;cio da Justi&ccedil;a no [[Largo das Dores]].</a>&#10;A Pol&iacute;cia Municipal da P&oacute;voa de Varzim, uma das primeiras a surgir no pa&iacute;s, &eacute; uma <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> administrativa que actua na &aacute;rea de circunscri&ccedil;&atilde;o do munic&iacute;pio e depende directamente do presidente da C&acirc;mara Municipal. A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_de_Seguran%C3%A7a_P%C3%BAblica" id="w">Pol&iacute;cia de Seguran&ccedil;a P&uacute;blica</a> (PSP) actua nas freguesias da cidade e a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Republicana" id="w">Guarda Nacional Republicana</a> (GNR) na extensa &aacute;rea rural. A <a href="http://en.wikipedia.org/wiki/Brigada_Fiscal" id="w">Brigada Fiscal</a> da GNR encontra&shy;se abrigada na <a href="http://en.wikipedia.org/wiki/Fortaleza_da_Nossa_Senhora_da_Concei%C3%A7%C3%A3o" id="w">Fortaleza da Nossa Senhora da Concei&ccedil;&atilde;o</a>, nas vizinhan&ccedil;as localiza&shy;se tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Mar%C3%ADtima" id="w">Pol&iacute;cia Mar&iacute;tima</a>. A esta&ccedil;&atilde;o salva&shy;vidas do <a href="http://en.wikipedia.org/wiki/Instituto_de_Socorros_a_N%C3%A1ufragos" id="w">Instituto de Socorros a N&aacute;ufragos</a> encontra&shy;se na enseada. A P&oacute;voa &eacute; uma das doze fronteiras mar&iacute;timas nacionais controladas pelo <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Estrangeiros_e_Fronteiras" id="w">Servi&ccedil;o de Estrangeiros e Fronteiras</a>.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Em termos de criminalidade, a P&oacute;voa de Varzim &eacute; considerada pela PSP como uma zona &#34&semi;calma&#34&semi; em todos os aspectos, sendo a criminalidade violenta praticamente inexistente. A criminalidade consiste sobretudo em pequenos furtos a interiores de resid&ecirc;ncias, lojas e autom&oacute;veis.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>A <i>Real Associa&ccedil;&atilde;o Humanit&aacute;ria dos Bombeiros Volunt&aacute;rios da P&oacute;voa de Varzim</i> surgiu em 1877 depois de uma reuni&atilde;o da popula&ccedil;&atilde;o, adoptou a designa&ccedil;&atilde;o de &#34&semi;Real&#34&semi; em 1904 dada pelo rei <a href="http://en.wikipedia.org/wiki/Carlos_de_Portugal" id="w">D. Carlos</a>, t&iacute;tulo que mant&eacute;m at&eacute; hoje.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>A Escola Pr&aacute;tica dos Servi&ccedil;os, a nascente da cidade, &eacute; a sede nacional de instru&ccedil;&atilde;o da administra&ccedil;&atilde;o militar, engloba o Batalh&atilde;o de Administra&ccedil;&atilde;o Militar e no &acirc;mbito da reestrutura&ccedil;&atilde;o de servi&ccedil;os do <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">Ex&eacute;rcito</a>, a anteriormente designada Escola Pr&aacute;tica de Administra&ccedil;&atilde;o Militar, passou a partir de 2006 a acolher tamb&eacute;m os servi&ccedil;os de material e transportes, aumentando as suas fun&ccedil;&otilde;es e n&uacute;mero de militares.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.cm&shy;pvarzim.pt/" rel="nofollow" title="http://www.cm&shy;pvarzim.pt/">Portal Municipal da P&oacute;voa de Varzim</a></li>&#10;<li><a class="externallink" href="http://www.acipv.com/" rel="nofollow" title="http://www.acipv.com/">Associa&ccedil;&atilde;o Comercial e Industrial da P&oacute;voa de Varzim</a></li>&#10;<li><a class="externallink" href="http://ww.cm&shy;pvarzim.pt/biblioteca/" rel="nofollow" title="http://ww.cm&shy;pvarzim.pt/biblioteca/">Biblioteca Municipal Rocha Peixoto</a></li>&#10;<li><a class="externallink" href="http://www.varzimlazer.com/" rel="nofollow" title="http://www.varzimlazer.com/">Varzim Lazer</a> &shy; equipamentos desportivos municipais</li>&#10;<li><a class="externallink" href="http://mapas.sapo.pt/?o=1&#38&semi;M=41.37942,&shy;8.76089,18,Z" rel="nofollow" title="http://mapas.sapo.pt/?o=1&#38&semi;M=41.37942,&shy;8.76089,18,Z">Sapo Mapas &shy; P&oacute;voa de Varzim 2008</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:P%C3%B3voa_de_Varzim" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Concelhos_do_Grande_Porto" id="w">Categoria:Concelhos do Grande Porto</a></p>&#10;<p> &#10; </p></body></html>