<html><title>An&aacute;polis</title><body>&#10;<p> &#10; &#10;NAMESPACE&#10;| &#10;| = }}&#10; &#10; &#10; &#10;<b>An&aacute;polis</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> brasileiro do estado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, situada no Planalto Central Brasileiro e pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_do_Centro_Goiano" id="w">Mesorregi&atilde;o Centro Goiano</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_An%C3%A1polis" id="w">Microrregi&atilde;o de An&aacute;polis</a>. Sua altitude &eacute; de 1.017 metros, com clima tropical e uma esta&ccedil;&atilde;o seca. </p>&#10;<p>A cidade est&aacute; a 50&#160&semi;km da capital goiana e a 140&#160&semi;km da capital federal, constituindo um poderoso eixo econ&ocirc;mico/populacional que &eacute; a maior concentra&ccedil;&atilde;o urbana da regi&atilde;o e seu principal p&oacute;lo industrial.<sup id="_ref&shy;Rev Z_a" class="reference"><a href="#_note&shy;Rev Z" title="">[1]</a></sup></p>&#10;<p>Com popula&ccedil;&atilde;o estimada pelo IBGE em 357.402 habitantes (2013), An&aacute;polis constitui&shy;se no terceiro maior munic&iacute;pio do estado em popula&ccedil;&atilde;o e sua segunda maior for&ccedil;a econ&ocirc;mica, com um PIB de mais de R$ 12 bilh&otilde;es (2011). Com destaques nos quesitos riqueza econ&ocirc;mica, log&iacute;stica e infra&shy;estrutura tecnol&oacute;gica, &eacute; considerada a cidade mais competitiva do estado.<sup id="_ref&shy;RankParc_a" class="reference"><a href="#_note&shy;RankParc" title="">[2]</a></sup><sup id="_ref&shy;RankComp_a" class="reference"><a href="#_note&shy;RankComp" title="">[3]</a></sup></p>&#10;<p>Sua voca&ccedil;&atilde;o como p&oacute;lo industrial, com destaque para o ramo farmac&ecirc;utico, se firmou a partir da instala&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/DAIA" id="w">Distrito Agroindustrial</a> em 1976.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup>An&aacute;polis foi apontada pela revista Veja em 2010 como uma das Vinte Cidades Brasileiras do Futuro em raz&atilde;o de seu grande potencial log&iacute;stico.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> A cidade &eacute; cortada pelas rodovias federais <a href="http://en.wikipedia.org/wiki/BR&shy;153" id="w">BR&shy;153</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;060" id="w">BR&shy;060</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;414" id="w">BR&shy;414</a>, pelas rodovias estaduais GO&shy;222, GO&shy;437 e GO&shy;330 e pela Ferrovia Centro&shy;Atl&acirc;ntica, sendo ponto inicial da Ferrovia Norte Sul, que est&aacute; sendo integrada &agrave; FCA.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2>Etimologia</h2>&#10;<p>A origem etimol&oacute;gica do nome est&aacute; ligado a Sant&acute;Anna, cuja capela em louvor a ela foi edificada em 1871 por Gomes de Sousa Ramos, se tornando um fator de agrega&ccedil;&atilde;o da popula&ccedil;&atilde;o local. H&aacute; correntes que defendem a origem como uma homenagem a Dona Ana das Dores de Almeida, que no ano de 1859 passava pelo local e perdeu um dos animais de carga, o qual ao ser encontrado com suas malas de carga espalhadas pelo ch&atilde;o, n&atilde;o conseguiram retirar uma delas do local, justamente uma com a imagem de Sant&acute;Anna, levando Dona Ana a prometer erguer no local uma capela em sua homenagem, promessa cumprida por seu filho Gomes de Sousa Ramos em 1871. O sufixo Polis (&pi;&omicron;&lambda;&iota;&sigmaf;) &eacute; origin&aacute;rio da l&iacute;ngua grega e significa cidade. Assim, An&aacute;polis significa literalmente cidade de Ana. Este nome foi sugerido pelo deputado Ab&iacute;lio Wolney em 1896 em substitui&ccedil;&atilde;o ao nome Vila de Sant&acute;Anna das Antas, por&eacute;m s&oacute; foi adotado oficialmente quando a Vila foi elevada &agrave; categoria de cidade em 31/07/1907.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> &#10;<sup id="_ref&shy;Diocese_a" class="reference"><a href="#_note&shy;Diocese" title="">[7]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Prim%C3%B3rdios" name="Prim%C3%B3rdios"></a><h3>Prim&oacute;rdios</h3>&#10;<p>O come&ccedil;o da povoa&ccedil;&atilde;o teve in&iacute;cio em meados do s&eacute;culo XVIII, devido ao movimento de tropeiros na regi&atilde;o em dire&ccedil;&atilde;o &agrave;s lavras de ouro das vilas pr&oacute;ximas, tais como Corumb&aacute; e Meia Ponte  (<a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a>). Os c&oacute;rregos e ribeir&otilde;es da regi&atilde;o ajudavam na movimenta&ccedil;&atilde;o dos tropeiros, provendo lugares de descanso e servindo refer&ecirc;ncia para orienta&ccedil;&atilde;o durante as viagens. Com a exaust&atilde;o dos veios aur&iacute;feros, muitos destes viajantes optaram por morar na regi&atilde;o, principalmente &agrave;s margens do Ribeir&atilde;o das Antas.<sup id="_ref&shy;PrefeituraHist_a" class="reference"><a href="#_note&shy;PrefeituraHist" title="">[8]</a></sup></p>&#10;<p>O primeiro registro hist&oacute;rico confi&aacute;vel foi feito em agosto de 1819, quando o naturalista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Auguste_de_Saint&shy;Hilaire" id="w">Auguste de Saint&shy;Hilaire</a>, em deslocamento entre Bonfim (<a href="http://en.wikipedia.org/wiki/Silv%C3%A2nia" id="w">Silv&acirc;nia</a>) e Meia&shy;Ponte, hospeda&shy;se na Fazenda das Antas. Em 1824, um conhecido desbravador da regi&atilde;o, o marechal portugu&ecirc;s Raimundo de Cunha Matos, tamb&eacute;m cita a propriedade em seu di&aacute;rio, fazenda que era encravada no Rio das Antas, nome pela qual a regi&atilde;o era conhecida por causa da abund&acirc;ncia deste animal nas redondezas. O tamb&eacute;m franc&ecirc;s Conde de Castelnau, relata visita &agrave; regi&atilde;o em mar&ccedil;o de 1844. O primeiro documento oficial foi redigido em 25 de abril de 1870, quando um grupo de moradores fazem doa&ccedil;&atilde;o de parte de suas terras para a forma&ccedil;&atilde;o do Patrim&ocirc;nio de Nossa Senhora de Sant&#39&semi;Anna.<sup id="_ref&shy;PrefeituraHist_b" class="reference"><a href="#_note&shy;PrefeituraHist" title="">[8]</a></sup></p>&#10;<a id="Funda%C3%A7%C3%A3o" name="Funda%C3%A7%C3%A3o"></a><h3>Funda&ccedil;&atilde;o</h3>&#10;<p>De acordo com a tradi&ccedil;&atilde;o oral sobre a hist&oacute;ria local, em 1859 Dona Ana das Dores de Almeida partiu de Jaragu&aacute; para Bonfim (Silv&acirc;nia) numa viagem com tropa de burros. Um dos animais levava a imagem de <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAnna" id="w">Sant&#39&semi;Anna</a>, de quem era muito devota. Pararam para descansar nas proximidades do Ribeir&atilde;o das Antas, quando por motivo desconhecido o animal com a imagem da santa sai em desabalada carreira pelas matas da regi&atilde;o. Como j&aacute; anoitecia, na manh&atilde; seguinte dona Ana determina aos pe&otilde;es a busca pelo animal, que encontrado, estava com sua carga espalhada pelo ch&atilde;o. Ao tentar recolocar a mala com a imagem no lombo do burro, os pe&otilde;es n&atilde;o conseguiram retir&aacute;&shy;la do ch&atilde;o, levando Dona Ana a interpretar o fato como o sinal de que a santa desejava permanecer no local. Faz ent&atilde;o a promessa de erguer ou mandar erguer no local uma capela para abrigar a santa, fato este que foi concretizado por seu filho Gomes de Sousa Ramos no ano de 1871.<sup id="_ref&shy;Diocese_b" class="reference"><a href="#_note&shy;Diocese" title="">[7]</a></sup><sup id="_ref&shy;PrefeituraHist_c" class="reference"><a href="#_note&shy;PrefeituraHist" title="">[8]</a></sup></p>&#10;<p>Seu filho Gomes de Sousa Ramos veio para o local em 1870, aos 33 anos, atra&iacute;do pela fertilidade da terra e pelo clima. Empreendedor, conseguiu dos moradores, bastante devotos de <a href="http://en.wikipedia.org/wiki/Santa_Ana" id="w">Santa Ana</a>, a doa&ccedil;&atilde;o de terras para a constru&ccedil;&atilde;o da capela e forma&ccedil;&atilde;o do patrim&ocirc;nio. O in&iacute;cio da constru&ccedil;&atilde;o da capela se deu no come&ccedil;o de 1871.J&aacute; em 1872, um documento pedido a eleva&ccedil;&atilde;o da povoa&ccedil;&atilde;o &agrave; categoria de Freguesia foi redigido pelo padre local e assinado pelo padre, por Gomes de Sousa Ramos e mais 265 pessoas. Datado de 2 de maio de 1872, foi encaminhado ao presidente da Prov&iacute;ncia de Goi&aacute;s, Sr. Antero C&iacute;cero de Assis, por Gomes de Sousa, que enfrentou v&aacute;rios dias de viagem a cavalo para entregar o abaixo assinado na capital da prov&iacute;ncia, Vila Boa, hoje <a href="http://en.wikipedia.org/wiki/Cidade_de_Goi%C3%A1s" id="w">Cidade de Goi&aacute;s</a>. Em 06 de agosto de 1873, o povoado foi elevado &agrave; Freguesia atrav&eacute;s da Lei Provincial n&ordm; 514, com o nome de Freguesia de Sant&acute;Anna das Antas.<sup id="_ref&shy;PrefeituraHist_d" class="reference"><a href="#_note&shy;PrefeituraHist" title="">[8]</a></sup> <sup id="_ref&shy;EmancipacaoChiarott_a" class="reference"><a href="#_note&shy;EmancipacaoChiarott" title="">[9]</a></sup></p>&#10;<a id="Emancipa%C3%A7%C3%A3o" name="Emancipa%C3%A7%C3%A3o"></a><h3> Emancipa&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_da_Silva_Batista" id="w">Jos&eacute; da Silva Batista</a> mudou&shy;se para a regi&atilde;o das Antas em 28 de fevereiro de 1882, vindo de Meia&shy;Ponte (<a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a>) como professor. Zeca Batista, como era conhecido, exercia tamb&eacute;m o com&eacute;rcio. Nesta &eacute;poca, a Freguesia fazia parte do territ&oacute;rio da Intend&ecirc;ncia de Meia Ponte e junto com Gomes de Sousa Ramos, lutam e conseguem a emancipa&ccedil;&atilde;o pol&iacute;tica e administrativa da Freguesia na categoria de Vila por for&ccedil;a da Lei n&deg; 811, de 15 de dezembro de 1887. Devido a m&uacute;ltiplos obst&aacute;culos, sobretudo, pelas dificuldades levantadas pelas autoridades meia&shy;pontenses, pelo advento da Lei &Aacute;urea (1888) e pela Proclama&ccedil;&atilde;o da Rep&uacute;blica (1889), a instala&ccedil;&atilde;o oficial da Vila s&oacute; se concretizou em <a href="http://en.wikipedia.org/wiki/10_de_mar%C3%A7o" id="w">10 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, com Jos&eacute; da Silva Batista sendo nomeado presidente da Junta Administrativa da Vila de Santana das Antas. Infelizmente, Gomes de Souza Ramos falecera em 22 de Setembro de 1889 e n&atilde;o viu a concretiza&ccedil;&atilde;o de seu sonho. Em um depoimento de 1887, o pernambucano Oscar Leal escreve:<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;PrefeituraHist_e" class="reference"><a href="#_note&shy;PrefeituraHist" title="">[8]</a></sup><sup id="_ref&shy;EmancipacaoChiarott_b" class="reference"><a href="#_note&shy;EmancipacaoChiarott" title="">[9]</a></sup></p>&#10;<p> </p>&#10;&#10;<p>Atrav&eacute;s de elei&ccedil;&otilde;es, em <a href="http://en.wikipedia.org/wiki/1893" id="w">1893</a> o povo antense escolheu o primeiro <a href="http://en.wikipedia.org/wiki/Intendente" id="w">intendente</a> Lopo de Sousa Ramos, e o primeiro conselho municipal, formado por Ant&ocirc;nio Crispim de Sousa, Teodoro da Silva Batista, Vicente Gon&ccedil;alves de Almeida, Floro Santana Ramos, Ant&ocirc;nio Batista Arantes e Modesto Sardinha de Siqueira. J&aacute; contando com autonomia administrativa e base territorial, a Vila de Santana das Antas foi elevada &agrave; categoria de cidade pelo Decreto&shy;Lei 320 de 31 de julho de 1907, assinado pelo ent&atilde;o presidente do estado de Goi&aacute;s, Miguel da Rocha Lima, passando a ser denominada de An&aacute;polis, sendo considerado hoje, de forma errada, como a data natal&iacute;cia da cidade. Na verdade, a vila passou a ter independ&ecirc;ncia pol&iacute;tico e administrativa em 15 de dezembro de 1887, quando foi transformada em Vila de Santana das Antas, instalada em 10 de mar&ccedil;o de 1892.<sup id="_ref&shy;HistAnapolisEmancipacao_a" class="reference"><a href="#_note&shy;HistAnapolisEmancipacao" title="">[11]</a></sup><sup id="_ref&shy;EmancipacaoChiarott_c" class="reference"><a href="#_note&shy;EmancipacaoChiarott" title="">[9]</a></sup></p>&#10;<p>Atrav&eacute;s do pioneirismo de Francisco Silv&eacute;rio de Faria e do engenheiro Ralf Colleman, a cidade passa a contar com a energia el&eacute;trica em 9 de janeiro de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, sendo a primeira cidade do estado a contar com este benef&iacute;cio. A instala&ccedil;&atilde;o do tel&eacute;grafo deu&shy;se em <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>, a ferrovia chegou em 07 de setembro de <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a> e os telefones em 1938. Em 1927 foi fundado o Hospital Evang&eacute;lico Goiano, pelo m&eacute;dico e mission&aacute;rio evang&eacute;lico pernambucano de origem inglesa, Dr. James Fanstone, sendo na sua &eacute;poca a mais moderna institui&ccedil;&atilde;o de sa&uacute;de do centro&shy;oeste brasileiro. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a> foi fundado o Hospital Nossa Senhora Aparecida e em <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a> surge o primeiro bairro, o <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD_(An%C3%A1polis)" id="w">Jundia&iacute;</a>, lan&ccedil;ado pela Companhia Imobili&aacute;ria de An&aacute;polis, de Jonas Duarte, Pl&aacute;cido de Campos e Jos&eacute; C&acirc;ndido Louza. <sup id="_ref&shy;HistAnapolisEmancipacao_b" class="reference"><a href="#_note&shy;HistAnapolisEmancipacao" title="">[11]</a></sup></p>&#10;<p> </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p>An&aacute;polis est&aacute; localizada a 50 quil&ocirc;metros da capital goiana e a 130 km da capital federal. Considerada um dos maiores entroncamentos rodovi&aacute;rios do pa&iacute;s, a cidade &eacute; ligada &agrave; Goi&acirc;nia pela rodovia duplicada BR&shy;060/153, a Bras&iacute;lia pela duplicada BR&shy;060, ao norte do pa&iacute;s pela BR&shy;153, &agrave; cidade de Ner&oacute;polis pela GO&shy;222, &agrave; cidade de Leopoldo de Bulh&otilde;es pela GO&shy;330, &agrave; cidade de Corumb&aacute; de Goi&aacute;s pela BR&shy;414 e &agrave; cidade de Gameleira de Goi&aacute;s pela GO&shy;437.</p>&#10;<p>Terceiro maior munic&iacute;pio em popula&ccedil;&atilde;o do estado de Goi&aacute;s e segundo maior arrecadador de impostos, comp&otilde;em a regi&atilde;o mais desenvolvida do Centro&shy;Oeste brasileiro, o <a href="http://en.wikipedia.org/wiki/Eixo_Goi%C3%A2nia&shy;Bras%C3%ADlia" id="w">eixo Goi&acirc;nia&shy;An&aacute;polis&shy;Bras&iacute;lia</a>, o terceiro maior mercado consumidor do pa&iacute;s. Localiza&shy;se na mesorregi&atilde;o denominada de &#34&semi;Centro Goiano&#34&semi;.</p>&#10;<p>Segundo o Censo do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, sua popula&ccedil;&atilde;o &eacute; de 342.347 habitantes. Limita&shy;se ao norte com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Piren%C3%B3polis" id="w">Piren&oacute;polis</a>, a leste com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Gameleira_de_Goi%C3%A1s" id="w">Gameleira de Goi&aacute;s</a>  e <a href="http://en.wikipedia.org/wiki/Abadi%C3%A2nia" id="w">Abadi&acirc;nia</a>, ao sudoeste com o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Silv%C3%A2nia" id="w">Silv&acirc;nia</a>, ao sul com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Leopoldo_de_Bulh%C3%B5es" id="w">Leopoldo de Bulh&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/Terez%C3%B3polis_de_Goi%C3%A1s" id="w">Terez&oacute;polis de Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Goian%C3%A1polis" id="w">Goian&aacute;polis</a> e a oeste com os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Ner%C3%B3polis" id="w">Ner&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Campo_Limpo_de_Goi%C3%A1s" id="w">Campo Limpo de Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Ouro_Verde_de_Goi%C3%A1s" id="w">Ouro Verde de Goi&aacute;s</a>.&#10;Sua bacia hidrogr&aacute;fica &eacute; composta pelos ribeir&otilde;es Jo&atilde;o Leite, <a href="http://en.wikipedia.org/wiki/Antas" id="w">Antas</a>, Pianc&oacute; e Padre Sousa  (que marca a divisa entre os munic&iacute;pios de An&aacute;polis e Piren&oacute;polis), dentre outros.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;&#10;<p>O munic&iacute;pio tem relevo ondulado, fazendo parte do planalto central brasileiro, podendo ser subdividido em cinco tipos, com caracter&iacute;sticas peculiares, sobretudo no que diz respeito &agrave; forma, ao espa&ccedil;amento interfluvial e &agrave; potencialidade erosiva.</p>&#10;<p>O ponto mais baixo de An&aacute;polis est&aacute; a 1.017m de altitude e o ponto mais alto est&aacute; em 1.137m de altitude, na <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_An%C3%A1polis" id="w">Base A&eacute;rea de An&aacute;polis</a>.</p>&#10;<p>A maior parte do territ&oacute;rio do munic&iacute;pio possui um relevo medianamente dissecado com potencialidade erosiva fraca. Apresenta formas convexas associadas a formas tabulares amplas. Nessa &aacute;rea, a drenagem das &aacute;guas &eacute; pouco entalhada e as encostas possuem uma inclina&ccedil;&atilde;o de 2 a 5&ordm;. A substitui&ccedil;&atilde;o da cobertura vegetal primitiva por <a href="http://en.wikipedia.org/wiki/Pasto" id="w">pastos</a>, submetidos &agrave; pr&aacute;tica de queimada e ao <a href="http://en.wikipedia.org/wiki/Pastoreio" id="w">pastoreio</a> intenso, provoca a retirada de nutrientes do solo pelo escoamento superficial promovendo seu esgotamento.</p>&#10;<p>Os relevos intensamente dissecados com potencialidades erosiva muito forte, encontram&shy;se em duas &aacute;reas. A primeira, menor, ao norte, junto &agrave; fronteira com os munic&iacute;pios de Abadi&acirc;nia e Piren&oacute;polis. A segunda maior, desde os limites com o munic&iacute;pio de Ouro Verde e avan&ccedil;ando em dire&ccedil;&atilde;o ao centro, sob a forma de uma faixa estreita. Caracteriza&shy;se pelas formas convexas e agu&ccedil;adas, pelo espa&ccedil;amento interfluvial inferior a 750 metros, eventualmente associados a relevos residuais de topo plano e a bordas de planalto e chapad&otilde;es, com escarpas de at&eacute; 45&ordm;.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;&#10;<p>O clima do munic&iacute;pio est&aacute; entre o tipo <a href="http://en.wikipedia.org/wiki/Clima_tropical_com_esta%C3%A7%C3%A3o_seca" id="w">tropical com esta&ccedil;&atilde;o seca</a> (K&ouml;ppen Aw). Como An&aacute;polis est&aacute; em uma altitude elevada, as temperaturas s&atilde;o mais amenas.<sup id="_ref&shy;BonnetGeo_a" class="reference"><a href="#_note&shy;BonnetGeo" title="">[12]</a></sup><sup id="_ref&shy;SemensatoGeo_a" class="reference"><a href="#_note&shy;SemensatoGeo" title="">[13]</a></sup></p>&#10;<p>A temperatura, ao longo do ano, oscila entre m&iacute;nima m&eacute;dia de 18 &deg;C e m&aacute;xima m&eacute;dia de 28 &deg;C. O per&iacute;odo mais ameno vai de maio a setembro, e o mais quente, de outubro a abril. Existem duas esta&ccedil;&otilde;es distintas&semi; a da seca, que coincide com o per&iacute;odo de temperaturas menores, e a das chuvas, que coincide com o ver&atilde;o. Os meses de agosto e setembro s&atilde;o muito secos e costumam ser quentes, apesar do inverno. As primeiras chuvas ap&oacute;s o tempo de seca chegam com a entrada da primavera, variando de um ano para o outro.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> tem uma varia&ccedil;&atilde;o sazonal. A m&eacute;dia mensal fica em torno de 50 a 60% nos meses mais secos (que pode chegar a meados de 20%), mas no per&iacute;odo das chuvas ultrapassa a 80%.&#10;<sup id="_ref&shy;titiClima_a" class="reference"><a href="#_note&shy;titiClima" title="">[14]</a></sup></p>&#10;<p> </p>&#10;<a id="Meio_ambiente" name="Meio_ambiente"></a><h3> Meio ambiente </h3>&#10;<p>A cobertura vegetal do munic&iacute;pio est&aacute; quase que totalmente descaracterizada pela a&ccedil;&atilde;o do homem que h&aacute; d&eacute;cadas, vem substituindo as matas por cultura de cereais, como arroz, milho, caf&eacute; e a forma&ccedil;&atilde;o de pastagens para alimenta&ccedil;&atilde;o do rebanho bovino.&#10;O munic&iacute;pio localiza&shy;se em uma &aacute;rea de tens&atilde;o ecol&oacute;gica, ponto de contato entre o cerrado e a regi&atilde;o da mata. O cerrado, predominante a leste, tem dois t&iacute;picos b&aacute;sicos de cobertura: o cerrado propriamente dito e o campo cerrado.</p>&#10;<a id="Fauna_e_Flora" name="Fauna_e_Flora"></a><h3> Fauna e Flora </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Flora" id="w">Flora</a> da regi&atilde;o do cerrado &eacute; formada principalmente por <a href="http://en.wikipedia.org/wiki/Jacarand%C3%A1" id="w">jacarand&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Peroba&shy;branca" id="w">peroba&shy;branca</a>, quina&shy;do&shy;campo, <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, <a href="http://en.wikipedia.org/wiki/Pequi" id="w">pequi</a> e <a href="http://en.wikipedia.org/wiki/Lobeira" id="w">lobeira</a>. Na regi&atilde;o de mata, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Angico" id="w">angico</a>, o <a href="http://en.wikipedia.org/wiki/Amarel%C3%A3o" id="w">amarel&atilde;o</a> ou <a href="http://en.wikipedia.org/wiki/Garapa" id="w">garapa</a>, o <a href="http://en.wikipedia.org/wiki/Ip%C3%AA&shy;amarelo" id="w">ip&ecirc;&shy;amarelo</a> e o <a href="http://en.wikipedia.org/wiki/Ip%C3%AA&shy;roxo" id="w">ip&ecirc;&shy;roxo</a>, algumas esp&eacute;cies de <a href="http://en.wikipedia.org/wiki/Palmeiras" id="w">palmeiras</a> e a <a href="http://en.wikipedia.org/wiki/Taboca" id="w">taboca</a>. A mata ciliar ou de galeria, que acompanha as margens dos c&oacute;rregos, possui <a href="http://en.wikipedia.org/wiki/Palmito" id="w">palmitos</a>, <a href="http://en.wikipedia.org/wiki/Buriti" id="w">buritis</a>, <a href="http://en.wikipedia.org/wiki/Samambaia" id="w">samambaias</a> e <a href="http://en.wikipedia.org/wiki/Imba%C3%BAba" id="w">imba&uacute;bas</a>, entre outras plantas.</p>&#10;<p>Existem in&uacute;meras plantas de uso na medicina popular, como o <a href="http://en.wikipedia.org/wiki/Pau&shy;santo" id="w">pau&shy;santo</a> e a <a href="http://en.wikipedia.org/wiki/Cinchona" id="w">quina</a>, que s&atilde;o arvores, e o aca&ccedil;u, velame&shy;branco, p&eacute;&shy;de&shy;perdiz, carapi&aacute; e <a href="http://en.wikipedia.org/wiki/Chapadinha" id="w">chapadinha</a>, que s&atilde;o arbustos dos quais se extrai a raiz para fins medicinais.</p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;&#10;<p>Embora n&atilde;o exista nele nenhum rio caudaloso, o munic&iacute;pio de An&aacute;polis &eacute; um privilegiado manancial de &aacute;guas, cujas nascentes levam &aacute;guas para as bacias do Rio Paran&aacute;, Tocantins e Araguaia, com import&acirc;ncia para a <a href="http://en.wikipedia.org/wiki/Bacia_Platina" id="w">Platina</a> e a <a href="http://en.wikipedia.org/wiki/Bacia_Amaz%C3%B4nica" id="w">Amaz&ocirc;nica</a>. S&atilde;o dezenas de <a href="http://en.wikipedia.org/wiki/C%C3%B3rrego" id="w">c&oacute;rregos</a> e ribeir&otilde;es com pequeno volume e &aacute;gua, muita vezes estreitos e encachoeirados, que n&atilde;o podem ser utilizados para navega&ccedil;&atilde;o. Durante o per&iacute;odo das chuvas, costumam transbordar, muito embora o volume de &aacute;gua que possuem seja pequeno.</p>&#10;<p>No aspecto econ&ocirc;mico, muitos c&oacute;rregos e ribeir&otilde;es s&atilde;o fundamentais devido &agrave; utiliza&ccedil;&atilde;o de suas &aacute;guas para irriga&ccedil;&atilde;o de hortali&ccedil;as. Pouco piscosos, n&atilde;o servem para utiliza&ccedil;&atilde;o comercial de seus peixes, sendo utilizados mais como pesca de lazer.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;A popula&ccedil;&atilde;o &eacute; de 357.402 habitantes, segundo estimativa do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> para 2013.<sup id="_ref&shy;IBGE_Est_Pop_2012_a" class="reference"><a href="#_note&shy;IBGE_Est_Pop_2012" title="">[15]</a></sup>Em popula&ccedil;&atilde;o, An&aacute;polis &eacute; a 3&ordf; maior cidade goiana e a 67&ordf; maior do pa&iacute;s, com uma frota de ve&iacute;culos de 218 539 ve&iacute;culos registrados em julho de 2013, o que tem levado a problemas de tr&acirc;nsito nos hor&aacute;rios de pico.<sup id="_ref&shy;DENATRAN_a" class="reference"><a href="#_note&shy;DENATRAN" title="">[16]</a></sup>A cidade recebeu ao longo de sua forma&ccedil;&atilde;o migrantes de v&aacute;rias regi&otilde;es do pa&iacute;s, em especial mineiros, paulistas, paranaenses e ga&uacute;chos, al&eacute;m de imigrantes de origem libanesa, s&iacute;ria, turca, italiana e japonesa, principalmente. &Eacute; uma cidade bastante hospitaleira e tranquila, com criminalidade relativamente baixa.</p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<a id="Distritos_e_Povoados" name="Distritos_e_Povoados"></a><h3> Distritos e Povoados </h3>&#10;<p>O munic&iacute;pio conta com quatro distritos e dois povoados:<sup id="_ref&shy;aciaanapolis.com.br_a" class="reference"><a href="#_note&shy;aciaanapolis.com.br" title="">[17]</a></sup></p>&#10;<p>Distritos&#10;</p>&#10;<ul>&#10;<li>Sous&acirc;nia</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Interl%C3%A2ndia" id="w">Interl&acirc;ndia</a></li>&#10;<li>Joan&aacute;polis</li>&#10;<li>Goial&acirc;ndia</li></ul>&#10;<p>Povoados&#10;</p>&#10;<ul>&#10;<li>Miran&aacute;polis</li>&#10;<li>Bran&aacute;polis</li></ul>&#10;<a id="Bairros" name="Bairros"></a><h3> Bairros </h3>&#10;<p> </p>&#10;<a id="Munic%C3%ADpios_Desmembrados" name="Munic%C3%ADpios_Desmembrados"></a><h3> Munic&iacute;pios Desmembrados </h3>&#10;<p>Da &aacute;rea territorial anapolina, desmembraram&shy;se os seguintes munic&iacute;pios:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Goi%C3%A2nia" id="w">Goi&acirc;nia</a>, parte do territ&oacute;rio, atrav&eacute;s do decreto 327/35, de 02/08/1935</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ner%C3%B3polis" id="w">Ner&oacute;polis</a> emancipado em 03/08/1948<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nova_Veneza" id="w">Nova Veneza</a> emancipado em 14/11/1958<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Damol%C3%A2ndia" id="w">Damol&acirc;ndia</a> emancipado em 14/11/1958<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Brazabrantes" id="w">Brazabrantes</a> emancipado em 14/11/1958<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Goian%C3%A1polis" id="w">Goian&aacute;polis</a> emancipado em 14/11/1958<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ouro_Verde_de_Goi%C3%A1s" id="w">Ouro Verde de Goi&aacute;s</a> emancipado em 01/10/1963<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campo_Limpo_de_Goi%C3%A1s" id="w">Campo Limpo de Goi&aacute;s</a> emancipada em 21/07/1997<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>An&aacute;polis &eacute; o terceiro maior PIB industrial do Centro Oeste (atr&aacute;s de Goi&acirc;nia e Bras&iacute;lia) com um valor agregado de R$ 3,970 bilh&otilde;es, sendo ainda a 41&ordf; maior economia industrial do pa&iacute;s e um dos seus principais centros log&iacute;sticos. Possui diversificada ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Farmac%C3%AAutica" id="w">farmac&ecirc;utica</a>, destacada presen&ccedil;a nos ramos automobil&iacute;stico, de alimentos e atacadista de secos e molhados, al&eacute;m de importante participa&ccedil;&atilde;o do  ramo educacional e uma pujante rede banc&aacute;ria com 35 ag&ecirc;ncias<sup id="_ref&shy;Seplan_a" class="reference"><a href="#_note&shy;Seplan" title="">[25]</a></sup></p>&#10;<p>O munic&iacute;pio &eacute; o terceiro do Estado em popula&ccedil;&atilde;o e o primeiro no <i>ranking</i> de competitividade e desenvolvimento divulgado pela Secretaria Estadual de Planejamento, al&eacute;m de estar no centro da regi&atilde;o mais desenvolvida do Centro&shy;Oeste brasileiro, conhecida como o <a href="http://en.wikipedia.org/wiki/Eixo_Goi%C3%A2nia&shy;Bras%C3%ADlia" id="w">eixo &#34&semi;Goi&acirc;nia&shy;An&aacute;polis&shy;Bras&iacute;lia&#34&semi;</a>.</p>&#10;&#10;<a id="Indicadores_socioecon%C3%B4micos" name="Indicadores_socioecon%C3%B4micos"></a><h3> Indicadores socioecon&ocirc;micos </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th rowspan="2" width="20%">PIB (2011)<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[26]</a></sup></th>&#10;<th colspan="4"><b>Composi&ccedil;&atilde;o do PIB (2011)</b><sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></th></tr>&#10;<tr>&#10;<th>Valor adicionado bruto da agropecu&aacute;ria</th>&#10;<th>Valor adicionado bruto da ind&uacute;stria</th>&#10;<th>Valor adicionado bruto dos servi&ccedil;os</th>&#10;<th>Impostos sobre produtos l&iacute;quidos de subs&iacute;dios</th></tr>&#10;<tr>&#10;<td height="16&semi;" style="background: #B92600&semi; color: black&semi;">R$ 12,119 bilh&otilde;es</td>&#10;<td style="background: #AB7F04&semi; color: black&semi;">R$ 0,055 bilh&atilde;o</td>&#10;<td style="background: #AB7F42&semi; color: black&semi;">R$ 3,970 bilh&otilde;es</td>&#10;<td style="background: #AB7F54&semi; color: black&semi;">R$ 4,245 bilh&otilde;es</td>&#10;<td style="background: #AB7F33&semi; color: black&semi;">R$ 3,848 bilh&otilde;es</td></tr>&#10;<tr>&#10;<th colspan="1" width="20%">Renda <a href="http://en.wikipedia.org/wiki/Per_capita" id="w">per capita</a>, valor mensal (2011)<sup id="_ref&shy;est_a" class="reference"><a href="#_note&shy;est" title="">[28]</a></sup> </th>&#10;<th colspan="1" width="20%">Varia&ccedil;&atilde;o da renda (2000&shy;20010)<sup id="_ref&shy;est_b" class="reference"><a href="#_note&shy;est" title="">[28]</a></sup></th>&#10;<th colspan="1" width="20%">Pessoas vivendo na <a href="http://en.wikipedia.org/wiki/Mis%C3%A9ria" id="w">mis&eacute;ria</a> (2010)<sup id="_ref&shy;est_c" class="reference"><a href="#_note&shy;est" title="">[28]</a></sup>  </th>&#10;<th colspan="1" width="20%">Domic&iacute;lios na <a href="http://en.wikipedia.org/wiki/Mis%C3%A9ria" id="w">mis&eacute;ria</a> (2010)<sup id="_ref&shy;est_d" class="reference"><a href="#_note&shy;est" title="">[28]</a></sup></th>&#10;<th colspan="1" width="20%"><a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">Desigualdade econ&ocirc;mica</a> (2010)<sup id="_ref&shy;est_e" class="reference"><a href="#_note&shy;est" title="">[28]</a></sup>  </th></tr>&#10;<tr>&#10;<td rowspan="1">R$ 786,01</td>&#10;<td rowspan="1">45%</td>&#10;<td bgcolor="#CCCCCC" rowspan="1">2.557</td>&#10;<td bgcolor="#CCCCCC" rowspan="1">1%</td>&#10;<td rowspan="1">35%</td></tr>&#10;<tr>&#10;<td align="center" colspan="5" style="font&shy;size: 8pt"><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Segalla, V., (1&ordm; de setembro de 2010). &#34&semi;O porto de Goi&aacute;s&#34&semi;. Revista Veja, ed. 2180</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Diocese">&uarr&semi; <a href="#_ref&shy;Diocese_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Diocese_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;PrefeituraHist">&uarr&semi; <a href="#_ref&shy;PrefeituraHist_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;EmancipacaoChiarott">&uarr&semi; <a href="#_ref&shy;EmancipacaoChiarott_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;EmancipacaoChiarott_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;EmancipacaoChiarott_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;HistAnapolisEmancipacao">&uarr&semi; <a href="#_ref&shy;HistAnapolisEmancipacao_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;HistAnapolisEmancipacao_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;25"><b><a href="#_ref&shy;25" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;est">&uarr&semi; <a href="#_ref&shy;est_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;est_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;est_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;est_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;est_e" title=""><sup><i><b>e</b></i></sup></a>  </li></ol></td></tr></table></div>&#10;&#10;<a id="Aspectos_S%C3%B3cio&shy;Culturais" name="Aspectos_S%C3%B3cio&shy;Culturais"></a><h3> Aspectos S&oacute;cio&shy;Culturais </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th rowspan="2" width="20%"><b>Aspectos S&oacute;cio&shy;Culturais</b>  <sup id="_ref&shy;Seplan_b" class="reference"><a href="#_note&shy;Seplan" title="">[25]</a></sup></th>&#10;<th colspan="4"><b>Evolu&ccedil;&atilde;o</b></th></tr>&#10;<tr>&#10;<th>2000</th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de hospitais</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">18</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">21</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de leitos</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">1.838</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">1.350</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de liga&ccedil;&otilde;es de &aacute;gua</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">65.480</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">93.909</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de liga&ccedil;&otilde;es de esgoto</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">33.118</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">46.206</td></tr>&#10;<tr>&#10;<td><b>Extens&atilde;o da rede de &aacute;gua (m)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">1.116.553</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">1.192.088</td></tr>&#10;<tr>&#10;<td><b>Extens&atilde;o da rede de esgoto (m)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">492.002</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">494.667</td></tr>&#10;<tr>&#10;<td><b>Matr&iacute;culas &shy; Total (alunos)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">89.399</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">78.450</td></tr>&#10;<tr>&#10;<td><b>Estabelecimentos de ensino</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">191</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">218  </td></tr>&#10;<tr>&#10;<td align="center" colspan="5" style="font&shy;size: 8pt"><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Segalla, V., (1&ordm; de setembro de 2010). &#34&semi;O porto de Goi&aacute;s&#34&semi;. Revista Veja, ed. 2180</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Diocese">&uarr&semi; <a href="#_ref&shy;Diocese_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Diocese_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;PrefeituraHist">&uarr&semi; <a href="#_ref&shy;PrefeituraHist_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;EmancipacaoChiarott">&uarr&semi; <a href="#_ref&shy;EmancipacaoChiarott_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;EmancipacaoChiarott_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;EmancipacaoChiarott_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;HistAnapolisEmancipacao">&uarr&semi; <a href="#_ref&shy;HistAnapolisEmancipacao_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;HistAnapolisEmancipacao_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Seplan">&uarr&semi; <a href="#_ref&shy;Seplan_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Seplan_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;est">&uarr&semi; <a href="#_ref&shy;est_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;est_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;est_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;est_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;est_e" title=""><sup><i><b>e</b></i></sup></a>  </li></ol></td></tr></table></div>&#10;&#10;<a id="Consumo_de_Energia_El%C3%A9trica" name="Consumo_de_Energia_El%C3%A9trica"></a><h3> Consumo de Energia El&eacute;trica </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th rowspan="2" width="20%"><b>Energia El&eacute;trica</b>  <sup id="_ref&shy;Seplan_c" class="reference"><a href="#_note&shy;Seplan" title="">[25]</a></sup></th>&#10;<th colspan="4"><b>Evolu&ccedil;&atilde;o</b></th></tr>&#10;<tr>&#10;<th>2005</th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td><b>Consumo total de Energia El&eacute;trica (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">456.570</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">700.565</td></tr>&#10;<tr>&#10;<td><b>Energia El&eacute;trica &shy; N&uacute;mero total de Consumidores</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">113.041</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">133.921</td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica na Ilumina&ccedil;&atilde;o P&uacute;blica (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">25.104</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">30.175</td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica no Com&eacute;rcio (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">61.807</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">104.936</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de Consumidores de Energia El&eacute;trica &shy; Com&eacute;rcio</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">9.776</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">14.682</td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica na Ind&uacute;stria (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">164.394</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">303.469</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de Consumidores de Energia El&eacute;trica &shy; Ind&uacute;stria</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">779</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">558</td></tr>&#10;<tr>&#10;<td><b>Consumo de Energia El&eacute;trica Residencial (MWh)</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">152.568</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">194.588</td></tr>&#10;<tr>&#10;<td><b>N&uacute;mero de Consumidores de Energia El&eacute;trica &shy; Residencial</b></td>&#10;<td style="background: #FFCA00&semi; color: black&semi;">99.921</td>&#10;<td style="background: #D44C00&semi; color: black&semi;">115.626</td></tr>&#10;<tr>&#10;<td align="center" colspan="5" style="font&shy;size: 8pt"><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;4"><b><a href="#_ref&shy;4" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Segalla, V., (1&ordm; de setembro de 2010). &#34&semi;O porto de Goi&aacute;s&#34&semi;. Revista Veja, ed. 2180</li><li id="_note&shy;6"><b><a href="#_ref&shy;6" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Diocese">&uarr&semi; <a href="#_ref&shy;Diocese_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Diocese_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;PrefeituraHist">&uarr&semi; <a href="#_ref&shy;PrefeituraHist_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;PrefeituraHist_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;EmancipacaoChiarott">&uarr&semi; <a href="#_ref&shy;EmancipacaoChiarott_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;EmancipacaoChiarott_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;EmancipacaoChiarott_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;10"><b><a href="#_ref&shy;10" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;HistAnapolisEmancipacao">&uarr&semi; <a href="#_ref&shy;HistAnapolisEmancipacao_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;HistAnapolisEmancipacao_b" title=""><sup><i><b>b</b></i></sup></a>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;15"><b><a href="#_ref&shy;15" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;17"><b><a href="#_ref&shy;17" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;18"><b><a href="#_ref&shy;18" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;20"><b><a href="#_ref&shy;20" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;Seplan">&uarr&semi; <a href="#_ref&shy;Seplan_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Seplan_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Seplan_c" title=""><sup><i><b>c</b></i></sup></a>  </li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;est">&uarr&semi; <a href="#_ref&shy;est_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;est_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;est_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;est_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;est_e" title=""><sup><i><b>e</b></i></sup></a>  </li></ol></td></tr></table></div>&#10;&#10;<a id="Balan%C3%A7a_Comercial" name="Balan%C3%A7a_Comercial"></a><h3> Balan&ccedil;a Comercial </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" class="wikitable">&#10;<tr>&#10;<th style="background: #AB7F77&semi; color: black&semi;"><b> <a href="http://en.wikipedia.org/wiki/Balan%C3%A7a_comercial" id="w">Balan&ccedil;a comercial</a> <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> </b> </th>&#10;<th>2001 </th>&#10;<th>2002 </th>&#10;<th>2003 </th>&#10;<th>2004 </th>&#10;<th>2005 </th>&#10;<th>2006 </th>&#10;<th>2007 </th>&#10;<th>2008 </th>&#10;<th>2009 </th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td style="background: #FFF014&semi; color: black&semi;"><b> <a href="http://en.wikipedia.org/wiki/Exporta%C3%A7%C3%A3o" id="w">Exporta&ccedil;&atilde;o</a>  &shy; (US$) </b> </td>&#10;<td align="right">2.959.705  </td>&#10;<td align="right">621.817 </td>&#10;<td align="right">2.655.868 </td>&#10;<td align="right">14.307.801 </td>&#10;<td align="right">38.755.971 </td>&#10;<td align="right">47.971.545 </td>&#10;<td align="right">36.958.163 </td>&#10;<td align="right">17.038.234 </td>&#10;<td align="right">68.157.340 </td>&#10;<td align="right">51.051.357</td></tr>&#10;<tr>&#10;<td style="background: #FFF014&semi; color: black&semi;"><b> <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">Importa&ccedil;&atilde;o</a> &shy; (US$) </b> </td>&#10;<td align="right">69.169.285   </td>&#10;<td align="right">50.277.860   </td>&#10;<td align="right">52.669.932  </td>&#10;<td align="right">86.032.829  </td>&#10;<td align="right">160.930.301  </td>&#10;<td align="right">390.400.727  </td>&#10;<td align="right">771.125.350  </td>&#10;<td align="right">1.361.134.215  </td>&#10;<td align="right">1.504.173.167   </td>&#10;<td align="right">2.517.684.394</td></tr>&#10;<tr>&#10;<td style="background: #FFF014&semi; color: black&semi;"><b><a href="http://en.wikipedia.org/wiki/Saldo" id="w">Saldo</a> &shy; (US$)</b> </td>&#10;<td align="right">&shy;66.209.580 </td>&#10;<td align="right">&shy;49.656.043 </td>&#10;<td align="right">&shy;50.014.064 </td>&#10;<td align="right">&shy;71.725.028 </td>&#10;<td align="right">&shy;122.174.330  </td>&#10;<td align="right">&shy;342.429.182 </td>&#10;<td align="right">&shy;734.167.187 </td>&#10;<td align="right">&shy;1.344.095.981 </td>&#10;<td align="right">&shy;1.436.015.827  </td>&#10;<td align="right">&shy;2.466.633.037</td></tr></table></div>&#10;&#10;<a id="Arrecada%C3%A7%C3%A3o_do_ICMS" name="Arrecada%C3%A7%C3%A3o_do_ICMS"></a><h3> Arrecada&ccedil;&atilde;o do ICMS </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="text&shy;align:center">&#10;<tr>&#10;<th rowspan="2" width="20%">Arrecada&ccedil;&atilde;o do ICMS <sup id="_ref&shy;Seplan_d" class="reference"><a href="#_note&shy;Seplan" title="">[25]</a></sup></th>&#10;<th colspan="4"><b>Aspectos Financeiros</b></th></tr>&#10;<tr>&#10;<th>2007</th>&#10;<th>2008</th>&#10;<th>2009</th>&#10;<th>2010</th></tr>&#10;<tr>&#10;<td><b>Combust&iacute;vel</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 2.164 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 3,849 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 2,990 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 4,137 milh&otilde;es</td></tr>&#10;<tr>&#10;<td><b>Com&eacute;rcio atacadista e distribuidor</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 77,788 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 91,554 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 109,456 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 129,237 milh&otilde;es</td></tr>&#10;<tr>&#10;<td><b>Com&eacute;rcio varejista</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 35,654 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 42,678 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 49,116 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 63,181 milh&otilde;es</td></tr>&#10;<tr>&#10;<td><b>Comunica&ccedil;&atilde;o</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,828 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,373 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,580 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,185 milh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Energia el&eacute;trica</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,006 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,028 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;" />&#10;<td style="background: #F6D6D5&semi; color: black&semi;" /></tr>&#10;<tr>&#10;<td><b>Extrator mineral ou f&oacute;ssil</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,979 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,470 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 1,997 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 2,144 milh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Ind&uacute;stria</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 138,684 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 179,510 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 248,016 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 287,548 milh&otilde;es</td></tr>&#10;<tr>&#10;<td><b>Presta&ccedil;&atilde;o de servi&ccedil;os</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 8,944 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 11,061 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 13,598 milh&otilde;es</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 18,695 milh&otilde;es</td></tr>&#10;<tr>&#10;<td><b>Produ&ccedil;&atilde;o agropecu&aacute;ria</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,333 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,211 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,191 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,115 milh&atilde;o</td></tr>&#10;<tr>&#10;<td><b>Outros</b></td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,481 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,691 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 0,774 milh&atilde;o</td>&#10;<td style="background: #F6D6D5&semi; color: black&semi;">R$ 9,716 milh&otilde;es</td></tr>&#10;<tr>&#10;<td style="background: #C2EFF3&semi; color: black&semi;"><b>Total</b></td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 266,860 milh&otilde;es</td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 332,426 milh&otilde;es</td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 427,716 milh&otilde;es</td>&#10;<td style="background: #C2EFF3&semi; color: black&semi;">R$ 514,958 milh&otilde;es</td></tr></table></div>&#10;&#10;<a id="DAIA_&shy;_Distrito_Agroindustrial_de_An%C3%A1polis" name="DAIA_&shy;_Distrito_Agroindustrial_de_An%C3%A1polis"></a><h3> DAIA &shy; Distrito Agroindustrial de An&aacute;polis </h3>&#10;&#10;<p>O <a href="http://en.wikipedia.org/wiki/Distrito_Agroindustrial_de_An%C3%A1polis" id="w">Distrito Agroindustrial de An&aacute;polis</a> (<a href="http://en.wikipedia.org/wiki/DAIA" id="w">DAIA</a>) foi inaugurado 9 de setembro de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a> com o objetivo de agregar valor &agrave; produ&ccedil;&atilde;o agropecu&aacute;ria e mineral da regi&atilde;o. A posi&ccedil;&atilde;o estrat&eacute;gica da cidade, contudo, contribuiu para que a inten&ccedil;&atilde;o inicial fosse suplantada. Contando com uma &aacute;rea de 593 hectares, &eacute; lim&iacute;trofe com a BR&shy;060/153 e com a GO&shy;330, al&eacute;m de ser interligada ao Porto de Santos por um ramal da Ferrovia Centro Atl&acirc;ntica e ser o marco zero da ferrovia Norte&shy;Sul, em constru&ccedil;&atilde;o.<sup id="_ref&shy;aciaanapolis.com.br_b" class="reference"><a href="#_note&shy;aciaanapolis.com.br" title="">[17]</a></sup></p>&#10;<p>O DAIA &eacute; uma das molas propulsoras do desenvolvimento do interior goiano. Considerado na &eacute;poca um &#34&semi;elefante branco&#34&semi; (como se designavam as obras fara&ocirc;nicas que n&atilde;o terminavam ou n&atilde;o tinham efeito pr&aacute;tico) o Distrito sobreviveu &agrave;s dificuldades iniciais do per&iacute;odo de implanta&ccedil;&atilde;o, com o baixo &iacute;ndice de povoamento por empresas. Quase uma d&eacute;cada depois de ser criado, ali estavam instaladas pouco mais de uma dezena de ind&uacute;strias.<sup id="_ref&shy;aciaanapolis.com.br_c" class="reference"><a href="#_note&shy;aciaanapolis.com.br" title="">[17]</a></sup></p>&#10;<p>O grande impulso veio em meados da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> quando o governo estadual instituiu o programa de incentivos fiscais Fomentar, concedendo cr&eacute;dito de ICMS &agrave;s ind&uacute;strias que se instalassem em Goi&aacute;s. O programa passou por v&aacute;rias reformula&ccedil;&otilde;es, se adequando &agrave;s constantes mudan&ccedil;as ocorridas na economia brasileira, num per&iacute;odo marcado pela escalada inflacion&aacute;ria e pela recess&atilde;o. Ainda assim num campo minado de adversidades, o DAIA se consolidou como o principal polo de ind&uacute;stria goiana devido n&atilde;o s&oacute; aos incentivos fiscais oferecidos, como tamb&eacute;m, e fundamentalmente, pelas suas condi&ccedil;&otilde;es de infra&shy;estrutura e localiza&ccedil;&atilde;o, os pontos chaves para facilitar o escoamento da produ&ccedil;&atilde;o.<sup id="_ref&shy;aciaanapolis.com.br_d" class="reference"><a href="#_note&shy;aciaanapolis.com.br" title="">[17]</a></sup></p>&#10;<a id="Porto_Seco" name="Porto_Seco"></a><h3> Porto Seco </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Portosecoanapolis.jpg%7Cthumb%7C280px%7Cdireita" id="w">P&aacute;tio do Porto Seco Centro&shy;Oeste.</a>&#10;Um dos principais motivos de An&aacute;polis ter se consolidado como o 22&ordm; maior munic&iacute;pio importador do Brasil,<sup id="_ref&shy;gomide_a" class="reference"><a href="#_note&shy;gomide" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> com US$ 1,5 bilh&atilde;o em volume, o <a href="http://en.wikipedia.org/wiki/Porto_Seco" id="w">Porto Seco</a> Centro&shy;Oeste ou EADI &shy; Esta&ccedil;&atilde;o Aduaneira Interior, &eacute; um terminal alfandeg&aacute;rio de uso p&uacute;blico, de zona secund&aacute;ria, destinado &agrave; presta&ccedil;&atilde;o de servi&ccedil;os de movimenta&ccedil;&atilde;o e armazenagem de mercadorias sob controle aduaneiro.</p>&#10;<a id="Plataforma_Log%C3%ADstica_Multimodal" name="Plataforma_Log%C3%ADstica_Multimodal"></a><h3> Plataforma Log&iacute;stica Multimodal </h3>&#10;<p>O mais pr&oacute;ximo de uma plataforma log&iacute;stica em opera&ccedil;&atilde;o no Brasil s&atilde;o os centros de distribui&ccedil;&atilde;o, cuja configura&ccedil;&atilde;o f&iacute;sica de armazenagem &eacute; destinada &agrave; gest&atilde;o da movimenta&ccedil;&atilde;o e estoque de produtos acabados. Falta&shy;lhes, entretanto, a integra&ccedil;&atilde;o multimodal, os incentivos para agrega&ccedil;&atilde;o de valor, a oferta de servi&ccedil;os ligados &agrave; atividade e o gerenciamento da carga de modo eficiente e integrado. A Plataforma Log&iacute;stica Multimodal de Goi&aacute;s promover&aacute; pela primeira vez no Brasil o conceito de central de intelig&ecirc;ncia log&iacute;stica, combinando multimodalidade, telem&aacute;tica e otimiza&ccedil;&atilde;o de fretes. Por meio do acesso eficiente aos eixos de transporte rodovi&aacute;rio, ferrovi&aacute;rio e aeroportu&aacute;rio, permitir&aacute; a integra&ccedil;&atilde;o com as principais rotas log&iacute;sticas do Pa&iacute;s.&#10;A plataforma ser&aacute; implantada numa &aacute;rea de 6.967.790 m&sup2;, entre o Distrito Agroindustrial de An&aacute;polis (DAIA)  e importantes eixos para integra&ccedil;&atilde;o log&iacute;stica, tanto a&eacute;rea quanto terrestre (rodovi&aacute;rio e ferrovi&aacute;rio). Al&eacute;m do tratamento das mercadorias, da armazenagem e do acolhimento do pessoal em tr&acirc;nsito, a plataforma abranger&aacute; todos os subconjuntos log&iacute;sticos necess&aacute;rios para reduzir os custos com opera&ccedil;&otilde;es de movimenta&ccedil;&atilde;o. No mesmo espa&ccedil;o em que ser&atilde;o integrados os modais aerovi&aacute;rio, ferrovi&aacute;rio e rodovi&aacute;rio, estar&atilde;o em opera&ccedil;&atilde;o o Centro de Transportes Terrestres, o Terminal A&eacute;reo de Carga, o Terminal Ferrovi&aacute;rio de Carga e o P&oacute;lo de Servi&ccedil;os e Administra&ccedil;&atilde;o. Todas essas &aacute;reas ter&atilde;o infra&shy;estrutura de apoio (energia, telecomunica&ccedil;&otilde;es e saneamento) e ser&aacute; poss&iacute;vel realizar:&#10;</p>&#10;<ul>&#10;<li>Armazenagem e distribui&ccedil;&atilde;o multi&shy;temperatura</li>&#10;<li>Despachos aduaneiros e contrata&ccedil;&atilde;o de cargas</li>&#10;<li>Beneficiamento, processamento e embalagem de bens</li>&#10;<li>Concentra&ccedil;&atilde;o e desconcentra&ccedil;&atilde;o de cargas</li>&#10;<li>Servi&ccedil;os financeiros e de telecomunica&ccedil;&otilde;es</li>&#10;<li>Montagem industrial de produtos<sup id="_ref&shy;aciaanapolis.com.br_e" class="reference"><a href="#_note&shy;aciaanapolis.com.br" title="">[17]</a></sup></li></ul>&#10;<a id="ACIA" name="ACIA"></a><h3> ACIA </h3>&#10;<p>A hist&oacute;ria da ACIA teve in&iacute;cio no ano de 1935, &eacute;poca em que a estrada de ferro foi inaugurada em An&aacute;polis, impulsionando o crescimento econ&ocirc;mico, contribuindo para a instala&ccedil;&atilde;o de novas empresas e despertando nos homens de neg&oacute;cio da cidade a necessidade de se instituir uma entidade capaz de congreg&aacute;&shy;los e que servisse de instrumento para defesa dos interesses em comum da categoria.</p>&#10;<p>Foi com base nesses ideais que no dia 8 de fevereiro de 1936&#160&semi;um grupo de empres&aacute;rios se reuniu no ent&atilde;o Clube L&iacute;tero Recreativo Anapolino e, em sess&atilde;o solene, discutiu a funda&ccedil;&atilde;o da Associa&ccedil;&atilde;o Comercial e An&aacute;polis. Da primeira ata, lavrada naquele dia e mantida at&eacute; hoje nos arquivos da ACIA, consta que Nicanor de Faria e Silva, escolhido como orador do grupo, foi o respons&aacute;vel pela exposi&ccedil;&atilde;o dos motivos em defesa da cria&ccedil;&atilde;o da entidade.</p>&#10;<p>Encaminhadas as primeiras provid&ecirc;ncias e conscientizados os presentes da viabilidade do projeto, foi formada uma diretoria provis&oacute;ria eleita por aclama&ccedil;&atilde;o.</p>&#10;<p>Ela era assim constitu&iacute;da: Alb&eacute;rico Borges de Carvalho (presidente), Carlos de Pina (primeiro vice&shy;presidente), Cel. Cristovam Campos (segundo vice&shy;presidente), Manoel S. Maia (terceiro vice&shy;presidente), Jos&eacute; E. Roriz (tesoureiro), Calixto Jos&eacute; Fares (primeiro secret&aacute;rio), Declieux J. Crispim (segundo secret&aacute;rio) e Nicanor de Faria e Silva (orador oficial).</p>&#10;<p>Ap&oacute;s a posse dos membros da primeira diretoria, o presidente Alb&eacute;rico Borges de Carvalho, vislumbrando a necessidade de dar uma personalidade legal &agrave; entidade, constituiu uma comiss&atilde;o formada por Nicanor de Faria e Silva, Tarcis de Almeida Monteiro, Graciano Ant&ocirc;nio da Silva, Jo&atilde;o Jos&eacute; Peclat, Benedito Matias e Juvenal Campos Amaral para estudar e elaborar os estatutos da ent&atilde;o Associa&ccedil;&atilde;o Comercial de An&aacute;polis.<sup id="_ref&shy;aciaanapolis.com.br_f" class="reference"><a href="#_note&shy;aciaanapolis.com.br" title="">[17]</a></sup></p>&#10;<a id="Setor_Terci%C3%A1rio" name="Setor_Terci%C3%A1rio"></a><h4> Setor Terci&aacute;rio </h4>&#10;<p>Com a estrutura do setor terci&aacute;rio An&aacute;polis possui total independ&ecirc;ncia comercial dos grandes centros urbanos que a cercam.</p>&#10;<dl><dt>Servi&ccedil;os</dt></dl>&#10;<p>A cidade conta com bons restaurantes e empresas conceituadas de propaganda, presta&ccedil;&atilde;o de servi&ccedil;os e bancos. Hoje possui trinta e nove ag&ecirc;ncias banc&aacute;rias, sendo: nove da Caixa Econ&ocirc;mica Federal, oito do Ita&uacute; (uma Personalitt&eacute;), seis do Bradesco (uma Prime), cinco do Banco do Brasil, tr&ecirc;s do Santander, duas do HSBC, duas da Unimed/Unicred, uma do BRB, uma da Sicoob/Credicapa e uma do Mercantil do Brasil, estando em obras duas novas ag&ecirc;ncias do Banco do Brasil. Al&eacute;m das ag&ecirc;ncias, a cidade conta com 24 lot&eacute;ricas.</p>&#10;<dl><dt>Com&eacute;rcio</dt></dl>&#10;<p>At&eacute; meados da d&eacute;cada de 1990, principalmente tamb&eacute;m por causa da forte estagna&ccedil;&atilde;o econ&ocirc;mica vivida pelo pa&iacute;s, o munic&iacute;pio vivia basicamente do ramo atacadista, bastante forte na cidade. Ap&oacute;s este per&iacute;odo, grandes atacadistas surgem e/ou se fortalecem, tais como Armaz&eacute;m Goi&aacute;s, P&eacute;rola Distribui&ccedil;&atilde;o, Grupo Cristal Vidros, Rio Vermelho Distribuidor, Eldorado Atacadista, Super Vida Distribuidor entre outras. A partir de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, An&aacute;polis passou a contar com um forte impulso econ&ocirc;mico que melhorou bastante o seu com&eacute;rcio. Desde ent&atilde;o, empresas conhecidas nacionalmente passaram a abrir filiais na cidade, entre elas podemos destacar as lojas de departamentos: Riachuelo, Pernambucanas, Marisa, Renner, Americanas e Avenida. Alimenta&ccedil;&atilde;o: Mc Donald&#39&semi;s, Giraffa&#39&semi;s, Subway, Burger King, Bob&#39&semi;s, QG, DNA Natural, Pizza Z, Patroni Pizza, Fon Pin, Max Sushi, Ting Express, Habib&acute;s e Divino Fog&atilde;o. Bomboni&eacute;re: Brasil Cacau, Cacau Show e Kopenhagen. Artigos do Lar: M.Martan e Colch&otilde;es Ortobom. Artigos Esportivos: Centauro. Brinquedos: Ri Happy e Harry&#39&semi;s. Perfumaria/Cosm&eacute;ticos: O Botic&aacute;rio, Le Sen&eacute;chal, Cont&eacute;m 1g e &Aacute;gua de Cheiro. Eletrodom&eacute;sticos: Casas Bahia, Ponto Frio, Ricardo Eletro e Eletrosom. Hipermercado: Carrefour e Bretas. H&aacute; ainda grandes comerciantes locais, tais como Varej&atilde;o das Fabricas, Lojas Bazzar, Ducal Cal&ccedil;ados, Compensados An&aacute;polis e Supermercados Floresta e Super Vi. O com&eacute;rcio automotivo &eacute; bastante forte, contando com revendas de ve&iacute;culos Volks, Ford, Renault, Nissan, Citro&euml;n, Hyundai, Toyota, Mitsubishi, Fiat, Kia, GM, Mahindra, Ssangyong, Effa e Changan. Em obras, temos a concession&aacute;ria Honda. No ramo caminhoneiro, temos revendas das marcas Ford, Volks e Mercedes Benz e no ramo motocicl&iacute;stico Honda, Dafra, Kasinski e Traxx.</p>&#10;<dl><dt>Turismo</dt></dl>&#10;<p>O turismo &eacute; pouco desenvolvido na cidade, principalmente pela falta de atrativos naturais, entretanto a cidade se destaca pelo turismo religioso e de neg&oacute;cios. H&aacute; hot&eacute;is direcionados ao turismo de neg&oacute;cios e h&aacute; tamb&eacute;m hot&eacute;is fazenda.</p>&#10;<p>O turismo em An&aacute;polis conta com atrativos como a <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_An%C3%A1polis" id="w">Base A&eacute;rea de An&aacute;polis</a> com seus ca&ccedil;as <a href="http://en.wikipedia.org/wiki/Mirage" id="w">Mirage</a> F&shy;2000 e avi&otilde;es de rastreamento R&shy;99A e 99B, o turismo de neg&oacute;cios &shy; em raz&atilde;o da grande concentra&ccedil;&atilde;o de empresas no Munic&iacute;pio &shy; e o turismo religioso, com renomados eventos promovidos pelas igrejas cat&oacute;licas, denomina&ccedil;&otilde;es evang&eacute;licas e pela comunidade esp&iacute;rita. Na &aacute;rea urbana, h&aacute; alguns locais de contempla&ccedil;&atilde;o e descanso, tais como Parque Ambiental Ipiranga, o Parque JK, o Parque da Liberdade, o Parque Senador Onofre Quinan (Parque da Juventude), o Parque Ant&ocirc;nio Marmo Canedo (Parque da Matinha), a Pra&ccedil;a Bom Jesus, a Pra&ccedil;a Americano do Brasil (com seu avi&atilde;o Mirage F&shy;103) e o Museu Hist&oacute;rico Alberico Borges de Carvalho.</p>&#10;<a id="CDL" name="CDL"></a><h3> CDL </h3>&#10;<p>A C&acirc;mara de Dirigentes Lojistas de An&aacute;polis (CDL) nasceu da necessidade de garantir mais seguran&ccedil;a &agrave;s <a href="http://en.wikipedia.org/wiki/Transa%C3%A7%C3%A3o" id="w">transa&ccedil;&otilde;es comerciais</a>. Tudo teve in&iacute;cio a partir da funda&ccedil;&atilde;o do Servi&ccedil;o de Prote&ccedil;&atilde;o ao Cr&eacute;dito (SPC) da cidade, ocorrida no dia 20 de setembro de <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. Nesta data, um grupo de lojistas participou de um encontro, realizado nas instala&ccedil;&otilde;es da firma Big Lar, que definiu a base de forma&ccedil;&atilde;o do SPC. Na ocasi&atilde;o, foram discutidos e aprovados os estatutos e o regimento interno, seguindo&shy;se os trabalhos de loca&ccedil;&atilde;o da sede e conquista de associados.</p>&#10;<p>Ap&oacute;s o SPC, foi criado o antigo Club de Diretores Lojistas. A fus&atilde;o das duas inst&acirc;ncias se deu em 11 de maio de 1981, com o objetivo de unir uma entidade operacional (SPC) com outra de car&aacute;ter classista (Club). A denomina&ccedil;&atilde;o C&acirc;mara de Dirigentes Lojistas foi institu&iacute;da somente 32 anos depois da funda&ccedil;&atilde;o, em 21 de setembro de 1994.</p>&#10;<p>A CDL de An&aacute;polis possui cerca de 1,3 mil associados e um centro de informa&ccedil;&otilde;es e cr&eacute;dito que, em 2003, passou a ser ligado ao SPC Brasil. A CDL &eacute; membro da Federa&ccedil;&atilde;o das C&acirc;maras de Dirigentes Lojistas de Goi&aacute;s (FCDL) e tamb&eacute;m da Confedera&ccedil;&atilde;o Nacional de Dirigentes Lojistas (CNDL). A entidade desenvolve v&aacute;rias a&ccedil;&otilde;es como o Pr&ecirc;mio M&eacute;rito Lojista e, al&eacute;m do SPC Brasil, possui diversos servi&ccedil;os como Conv&ecirc;nios m&eacute;dicos e odontol&oacute;gicos&semi; Central de Cobran&ccedil;as&semi; CDL Celular&semi; Assessoria Jur&iacute;dica&semi; Revista O Lojista&semi; Escola do Varejo&semi; SPCCOM&semi; Portal CDL An&aacute;polis.</p>&#10;<a id="Polo_Farmac%C3%AAutico" name="Polo_Farmac%C3%AAutico"></a><h3> Polo Farmac&ecirc;utico </h3>&#10;&#10;<p>O Polo Farmac&ecirc;utico de An&aacute;polis foi implantado a partir do final da d&eacute;cada de 1990, principalmente ap&oacute;s o advento da Lei dos Medicamentos Gen&eacute;ricos. Apesar de j&aacute; possuir ind&uacute;strias farmac&ecirc;uticas desde o in&iacute;cio da d&eacute;cada, apenas ap&oacute;s esta Lei quem o munic&iacute;pio se consolidou como refer&ecirc;ncia.&#10;Com a estrutura disponibilizada no DAIA, a atra&ccedil;&atilde;o das ind&uacute;strias se consolidou, sendo hoje respons&aacute;vel por um PIB de cerca de R$ 1,5 bilh&atilde;o e cerca de 5.000 empregos diretos e cerca de 12.000 indiretos. Dentre as ind&uacute;strias farmac&ecirc;uticas locais, destacamos Brainfarma (Hypermarcas), Teuto, Geolab, Pharmanostra, JRD, Gerbr&aacute;s, G&ecirc;nix, Novafarma, Melcon e FBM, al&eacute;m de diversas outras, inclusive com empresas do ramo qu&iacute;mico. O polo farmac&ecirc;utico de An&aacute;polis &eacute; hoje o 3&ordm; maior do pa&iacute;s, atr&aacute;s apenas dos polos de S&atilde;o Paulo e do Rio de Janeiro.</p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h2>Pol&iacute;tica</h2>&#10;<a id="Eleitorado" name="Eleitorado"></a><h3>Eleitorado</h3>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Tribunal_Regional_Eleitoral" id="w">Tribunal Regional Eleitoral</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>, em junho de 2011 registram&shy;se em An&aacute;polis 230.225 eleitores ou 5,67% do eleitorado de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_Internacionais" name="Rela%C3%A7%C3%B5es_Internacionais"></a><h3> Rela&ccedil;&otilde;es Internacionais </h3>&#10;&#10;<ul>&#10;<li>  Consulado Honor&aacute;rio da Rep&uacute;blica &Aacute;rabe da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a></li>&#10;<li>  Consulado Honor&aacute;rio da Rep&uacute;blica da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></li></ul>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h3> Cidades irm&atilde;s </h3>&#10;&#10;<ul>&#10;<li>An&aacute;polis possui tr&ecirc;s cidades irm&atilde;s: </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lublin" id="w">Lublin</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Juiz_de_Fora" id="w">Juiz de Fora</a></li></ul>&#10;<a id="Estrutura_Urbana" name="Estrutura_Urbana"></a><h2>Estrutura Urbana</h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;&#10;<p>An&aacute;polis possui um dos mais avan&ccedil;ados centros de sa&uacute;de do interior do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. S&atilde;o dezenas de hospitais, cl&iacute;nicas e laborat&oacute;rios. Esse complexo &eacute; aparelhado para cirurgias, microcirurgias, implantes, transplantes, reimplantes e medicina nuclear. Com atendimento espec&iacute;fico, existe a Unidade Oncol&oacute;gica Dr. Mau&aacute; Cavalcante S&aacute;vio (Hospital do C&acirc;ncer), que foi inaugurado em 2 de agosto de 2005. J&aacute; o Huana (Hospital de Urg&ecirc;ncias de An&aacute;polis Dr. Henrique Santillo<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>) tem capacidade para atender cerca de 300 pacientes/dia. O Laborat&oacute;rio da <a href="http://en.wikipedia.org/wiki/Apae" id="w">Apae</a> realiza, entre outros exames, o Teste do Pezinho. An&aacute;polis ainda &eacute; refer&ecirc;ncia em sa&uacute;de, contando tamb&eacute;m com o Hospital de Queimaduras de An&aacute;polis<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup>, Hospital Esp&iacute;rita de Psiquiatria<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>, Maternidade Dr. Adalberto Pereira da Silva, Hospital Municipal Jamel Cec&iacute;lio<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> e o Hospital Evang&eacute;lico Goiano<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>.&#10;A sa&uacute;de municipal conta com quarenta (quarenta) postos de atendimento ambulatorial e CAIS (Centro de Atendimento Integral &agrave; Sa&uacute;de). Vinculados &agrave; Secretaria Municipal de Sa&uacute;de est&atilde;o o Hospital Jamel Cec&iacute;lio, o Lacen (Laborat&oacute;rio Central), o Centro de Atendimento &agrave; Mulher e Adolescente e o Banco de Leite Humano. An&aacute;polis conta ainda com a rede Samu (Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia) equipado com ambul&acirc;ncias e motol&acirc;ncias, al&eacute;m de uma grande equipe m&eacute;dica. Funcionam 24 horas por dia, a Santa Casa de Miseric&oacute;rdia, o Hospital de Urg&ecirc;ncias, o CAIS do Jardim Progresso e o Hospital Evang&eacute;lico Goiano. Al&eacute;m disso, a cidade conta tamb&eacute;m com ampla rede de laborat&oacute;rios e cl&iacute;nicas radiol&oacute;gicas (Cl&iacute;nica Radiologia de An&aacute;polis<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>,  Radioluz<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>, Center Radio<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>, dentre <a href="http://en.wikipedia.org/wiki/Ci" id="w">outras</a>), al&eacute;m de um grande n&uacute;mero de odont&oacute;logos.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>A cidade &eacute; bem servida de servi&ccedil;os educacionais, dispondo de ampla rede de ensino fundamental, m&eacute;dio e de diversas institui&ccedil;&otilde;es de ensino superior. &#10;No ensino superior, a cidade &eacute; sede da Universidade Estadual de Goi&aacute;s <a href="http://en.wikipedia.org/wiki/UEG" id="w">UEG</a>,<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> a qual possui dois campus universit&aacute;rios na cidade, sendo a sede na BR&shy;153/060 e outro no Bairro Jundia&iacute;. Possui, tamb&eacute;m, um campus do <a href="http://en.wikipedia.org/wiki/Instituto_Federal_de_Educa%C3%A7%C3%A3o%2C_Ci%C3%AAncia_e_Tecnologia" id="w">Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia</a> de Goi&aacute;s (IFG), localizado na Av. Pedro Ludovico, Residencial Reny Cury. J&aacute; a <a href="http://en.wikipedia.org/wiki/UniEvang%C3%A9lica" id="w">UniEvang&eacute;lica</a> &shy; Centro Universit&aacute;rio <sup id="_ref&shy;evangelica_a" class="reference"><a href="#_note&shy;evangelica" title="">[43]</a></sup> tem sua sede no bairro Cidade Universit&aacute;ria.&#10;Al&eacute;m das tr&ecirc;s universidades, a cidade conta com diversas faculdades, dentre elas a Faculdade Anhanguera <sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Faculdade Fibra,<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Faculdade Ra&iacute;zes, Faculdade Cat&oacute;lica de An&aacute;polis <sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup>, a Faculdade Metropolitana de An&aacute;polis (FAMA) e outras faculdades que oferecem ensino a dist&acirc;ncia. &#10;As institui&ccedil;&otilde;es superiores oferecem os seguintes cursos regulares: <a href="http://en.wikipedia.org/wiki/Licenciatura" id="w">Licenciaturas</a> e <a href="http://en.wikipedia.org/wiki/Bacharelado" id="w">Bacharelados</a> em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">Ci&ecirc;ncias sociais</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">Hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Geografia" id="w">Geografia</a>, <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">Qu&iacute;mica</a>, <a href="http://en.wikipedia.org/wiki/Biologia" id="w">Biologia</a>, <a href="http://en.wikipedia.org/wiki/Letras" id="w">Letras</a>, <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">Psicologia</a>, <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">Pedagogia</a>, <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">Matem&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_F%C3%ADsica" id="w">Educa&ccedil;&atilde;o F&iacute;sica</a>&semi; Tecnologia em <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">Log&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Arquitetura_e_Urbanismo" id="w">Arquitetura e Urbanismo</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_Agr%C3%ADcola" id="w">Engenharia Agr&iacute;cola</a>, <a href="http://en.wikipedia.org/wiki/Economia" id="w">Economia</a>, <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_Civil" id="w">Engenharia Civil</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_de_Produ%C3%A7%C3%A3o" id="w">Engenharia de Produ&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_El%C3%A9trica" id="w">Engenharia El&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_Internacionais" id="w">Rela&ccedil;&otilde;es Internacionais</a>, <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">Nutri&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Processamento_de_Dados" id="w">Processamento de Dados</a>, <a href="http://en.wikipedia.org/wiki/Farm%C3%A1cia" id="w">Farm&aacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Medicina" id="w">Medicina</a>, <a href="http://en.wikipedia.org/wiki/Biomedicina" id="w">Biomedicina</a>, <a href="http://en.wikipedia.org/wiki/Fisioterapia" id="w">Fisioterapia</a>, <a href="http://en.wikipedia.org/wiki/Medicina_Veterin%C3%A1ria" id="w">Medicina Veterin&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_Cont%C3%A1beis" id="w">Ci&ecirc;ncias Cont&aacute;beis</a>, <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">Odontologia</a>, <a href="http://en.wikipedia.org/wiki/Direito" id="w">Direito</a>, <a href="http://en.wikipedia.org/wiki/Enfermagem" id="w">Enfermagem</a>, <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio_Exterior" id="w">Com&eacute;rcio Exterior</a>, <a href="http://en.wikipedia.org/wiki/Design_Gr%C3%A1fico" id="w">Design Gr&aacute;fico</a>, <a href="http://en.wikipedia.org/wiki/Gastronomia" id="w">Gastronomia</a>, <a href="http://en.wikipedia.org/wiki/Gest%C3%A3o_Financeira" id="w">Gest&atilde;o Financeira</a>, <a href="http://en.wikipedia.org/wiki/Recursos_Humanos" id="w">Recursos Humanos</a>, <a href="http://en.wikipedia.org/wiki/Log%C3%ADstica" id="w">Log&iacute;stica</a>, <a href="http://en.wikipedia.org/wiki/Marketing" id="w">Marketing</a>, Neg&oacute;cios Imobili&aacute;rios, Produ&ccedil;&atilde;o Sucroalcooleira, <a href="http://en.wikipedia.org/wiki/Radiologia" id="w">Radiologia</a> e <a href="http://en.wikipedia.org/wiki/Redes_de_Computadores" id="w">Redes de Computadores</a>, al&eacute;m de diversos cursos de p&oacute;s&shy;gradua&ccedil;&otilde;es, sequenciais e t&eacute;cnicos.</p>&#10;<p>No ensino m&eacute;dio, conta&shy;se com uma boa rede de col&eacute;gios. Dentre os particulares, temos Couto Magalh&atilde;es, Auxilium, Galileu, Delta, &Oacute;rion, Objetivo, Podium e o S&atilde;o Francisco, j&aacute; dentre os p&uacute;blicos, se destaca o Col&eacute;gio da Pol&iacute;cia Militar Dr. C&eacute;zar Toledo, considerado o melhor col&eacute;gio p&uacute;blico do estado de Goi&aacute;s segundo o IDEB 2012 e o 20&deg; melhor do pa&iacute;s. O ensino fundamental e infantil &eacute; representado por centenas de escolas p&uacute;blicas e privadas. &#10;No ensino profissionalizante, h&aacute; unidades como a Escola Senai Roberto Mange, o Senac Elias Bufai&ccedil;al, Sebrae e a Escola de Enfermagem Florence Nightingale, Microlins, AF Sistemas, al&eacute;m de uma unidade do Centro de Ensino Profissionalizante de An&aacute;polis, o CEPA<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>.</p>&#10;<p>Na &aacute;rea do ensino pr&eacute;&shy;escolar, fundamental e m&eacute;dio a estrutura &eacute; composta por 69 escolas municipais, 81 estaduais e 113 particulares, al&eacute;m de possuir diversas franquias de escolas de l&iacute;nguas, tais como <a href="http://en.wikipedia.org/wiki/Maple_Bear" id="w">Maple Bear</a>, <a href="http://en.wikipedia.org/wiki/CCAA" id="w">CCAA</a>, <a href="http://en.wikipedia.org/wiki/CNA" id="w">CNA</a>, <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Richard_Hugh_Fisk" id="w">Fisk</a>, <a href="http://en.wikipedia.org/wiki/Wizard_(escola_de_idiomas)" id="w">Wizard</a>, <a href="http://en.wikipedia.org/wiki/Skill" id="w">Skill</a>, <a href="http://en.wikipedia.org/wiki/Michigan" id="w">Michigan</a>, Planet Idiomas, <a href="http://en.wikipedia.org/wiki/Uptime" id="w">Up Time</a>, American English Center, Practical English Course etc.</p>&#10;<a id="Comunica%C3%A7%C3%B5es" name="Comunica%C3%A7%C3%B5es"></a><h3> Comunica&ccedil;&otilde;es </h3>&#10;&#10;<p>O anapolino disp&otilde;e de um diversificado complexo de ve&iacute;culos de comunica&ccedil;&atilde;o social. H&aacute; diversos jornais locais, tais como o Jornal Contexto, o <i>Jornal Estado de Goi&aacute;s, O An&aacute;polis, Tribuna de An&aacute;polis e O Bairrista, semanais. Conta ainda com a revista Planeta &Aacute;gua cuja circula&ccedil;&atilde;o &eacute; mensal e tamb&eacute;m diversos jornais regionais que aqui mant&eacute;m sucursais, como O Popular, Di&aacute;rio da Manh&atilde; e Correio Braziliense.&#10;A cidade tem oito emissoras de r&aacute;dio: </i>Imprensa (AM), S&atilde;o Francisco (AM), Manchester (AM e FM), 100 FM, R&aacute;dio Voz do Imaculado Cora&ccedil;&atilde;o de Maria (AM), Nova R&aacute;dio (FM), 96 FM<i> e algumas r&aacute;dios comunit&aacute;rias.&#10;Na televis&atilde;o, h&aacute; uma afiliada da Rede Globo, a TV Anhanguera de An&aacute;polis com transmiss&atilde;o em HD desde outubro de 2012 para mais de 100 munic&iacute;pios das regi&otilde;es norte e nordeste do Estado e tamb&eacute;m a Rede Record que &eacute; moderna e atende grande parte dos munic&iacute;pios do Vale do S&atilde;o Patr&iacute;cio, al&eacute;m dos sinais canais Cultura, Band, Rede TV, Can&ccedil;&atilde;o Nova, Rede Vida (em HD) e outras. Na TV paga, a cidade conta com o sinal da NET, Claro TV, Oi TV, GVT TV e SKY.&#10;No servi&ccedil;o de telefonia fixa, a cidade &eacute; atendida pelas operadoras Oi, Net/Embratel, Tim, GVT e Claro, que permitem conex&otilde;es &agrave; internet com at&eacute; 150Mb. Na telefonia celular, prestam servi&ccedil;o as operadoras OI, Vivo, Tim e Claro, contando ainda com a operadora Nextel no servi&ccedil;o de comunica&ccedil;&atilde;o via r&aacute;dio. </i></p>&#10;<p> </p>&#10;<a id="Transporte" name="Transporte"></a><h3> Transporte </h3>&#10;&#10;<p>An&aacute;polis &eacute; o ponto final do ramal ferrovi&aacute;rio da <a href="http://en.wikipedia.org/wiki/Ferrovia_Centro&shy;Atl%C3%A2ntica" id="w">Ferrovia Centro&shy;Atl&acirc;ntica</a>, que liga a cidade &agrave; regi&atilde;o Sudeste, possuindo um ramal para dentro do Porto Seco Centro Oeste. Devido ter sido constru&iacute;do h&aacute; muitas d&eacute;cadas, possui bitola de 1 metro, o que obrigar&aacute; a constru&ccedil;&atilde;o de um centro de integra&ccedil;&atilde;o entre esta ferrovia e o ponto zero da <a href="http://en.wikipedia.org/wiki/Ferrovia_Norte&shy;Sul" id="w">Ferrovia Norte&shy;Sul</a> (que liga An&aacute;polis &agrave; S&atilde;o Luiz/MA) cuja bitola &eacute; de <a href="http://en.wikipedia.org/wiki/Bitola_larga_no_Brasil" id="w">1,60 m</a>. Este centro de integra&ccedil;&atilde;o est&aacute; sendo licitado e tem previs&atilde;o para inaugura&ccedil;&atilde;o at&eacute; julho de 2014.</p>&#10;<p>A cidade possui um aeroporto civil que est&aacute; sendo ampliado visando a sua transforma&ccedil;&atilde;o no quinto aeroporto de cargas do pa&iacute;s, o primeiro da regi&atilde;o Centro&shy;Oeste/Norte. Sua pista ter&aacute; 3.200m de extens&atilde;o e 45m de largura, possibilitando o pouso de avi&otilde;es de carga de qualquer tamanho. Juntamente com a ferrovia, o aeroporto far&aacute; parte da Plataforma Log&iacute;stica Multimodal de Goi&aacute;s (PLMG), o que tornar&aacute; a cidade um grande entreposto comercial e de movimenta&ccedil;&atilde;o de cargas para todo o mundo.</p>&#10;<p>A cidade de An&aacute;polis &eacute; hoje um dos principais entroncamentos rodovi&aacute;rios da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A cidade &eacute; servida por tr&ecirc;s rodovias federais (<a href="http://en.wikipedia.org/wiki/BR&shy;060" id="w">BR&shy;060</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;153" id="w">BR&shy;153</a> e <a href="http://en.wikipedia.org/wiki/BR&shy;414" id="w">BR&shy;414</a>) e tr&ecirc;s estaduais (GO&shy;222, GO&shy;437 e GO&shy;330).</p>&#10;<a id="TCA" name="TCA"></a><h4> TCA </h4>&#10;<p> &#10;An&aacute;polis possui um eficiente sistema de transporte coletivo, por&eacute;m &eacute; servida por uma &uacute;nica empresa, a TCA &shy; Transporte Coletivo de An&aacute;polis, cuja presta&ccedil;&atilde;o de servi&ccedil;os &agrave; cidade iniciou em 1963, quando ainda era propriedade do sr. Jo&atilde;o Rodrigues de Queiroz. Desde 1983 &eacute; uma empresa do grupo Transbrasiliana.</p>&#10;<p>Apesar de ser um servi&ccedil;o 100% integrado, que permite que o usu&aacute;rio circule por toda a cidade pagando apenas uma passagem, esta integra&ccedil;&atilde;o &eacute; realizada em um &uacute;nico local na regi&atilde;o central, obrigando todas as linhas a irem ao terminal da Pra&ccedil;a Americano do Brasil, causando demora e viagens desnecess&aacute;rias.</p>&#10;<p>Desde 2012 que h&aacute; uma licita&ccedil;&atilde;o para legalizar esta &aacute;rea, tendo se candidatado duas empresas: a TCA e a empresa S&atilde;o Jos&eacute; do Tocantins. Vencedora dos dois lotes, a S&atilde;o Jos&eacute; se v&ecirc; em uma briga judicial para concluir o processo.</p>&#10;<p>O sistema de integra&ccedil;&atilde;o anapolino &eacute; 100% automatizado e segundo a empresa, &eacute; um sistema &uacute;nico no mundo, tendo sido desenvolvido h&aacute; 15 anos e &eacute; operado exclusivamente por computadores.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="CMTT_&shy;_Companhia_Municipal_de_Tr%C3%A2nsito_e_Transportes" name="CMTT_&shy;_Companhia_Municipal_de_Tr%C3%A2nsito_e_Transportes"></a><h4> CMTT &shy; Companhia Municipal de Tr&acirc;nsito e Transportes </h4>&#10;&#10;<p>Criada em <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de 2003 com atribui&ccedil;&otilde;es legais do Poder P&uacute;blico Municipal, a CMTT (Companhia Municipal de Tr&acirc;nsito e Transporte) &eacute; uma <a href="http://en.wikipedia.org/wiki/Autarquia" id="w">autarquia</a> municipal aut&ocirc;noma, com patrim&ocirc;nio e receita pr&oacute;prios, criada por lei com a fun&ccedil;&atilde;o de planejar, gerenciar, organizar, direcionar, coordenar, delegar, executar e controlar a presta&ccedil;&atilde;o de servi&ccedil;os p&uacute;blicos relacionados ao tr&acirc;nsito de ve&iacute;culos, ao sistema vi&aacute;rio, transporte urbano e rural e a todas as pessoas envolvidas direta ou indiretamente (condutores, pedestres e ciclistas) com o tr&acirc;nsito, fazendo valer o C&oacute;digo de Tr&acirc;nsito Brasileiro institu&iacute;do pela Lei 9.503, de <a href="http://en.wikipedia.org/wiki/23_de_setembro" id="w">23 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> e as diretrizes t&eacute;cnicas do CONTRAN (Conselho Nacional de Tr&acirc;nsito). Tem por miss&atilde;o promover a seguran&ccedil;a do tr&acirc;nsito veicular no sistema vi&aacute;rio de An&aacute;polis, fazendo da responsabilidade social, do exerc&iacute;cio da cidadania e a participa&ccedil;&atilde;o democr&aacute;tica em prol da preserva&ccedil;&atilde;o da vida, os principais valores da Organiza&ccedil;&atilde;o.</p>&#10;<p>Faz parte da miss&atilde;o da autarquia implantar e revitalizar as marcas vi&aacute;rias envolvidas no tr&acirc;nsito, sejam elas horizontais (faixas), verticais (placas), rotat&oacute;rias ou semaf&oacute;ricas, al&eacute;m de criar projetos baseados em estudos realizados pelo departamento de engenharia, com a inten&ccedil;&atilde;o de facilitar e amenizar os impactos do grande fluxo de pessoas e ve&iacute;culos da cidade. Tamb&eacute;m &eacute; de sua compet&ecirc;ncia a realiza&ccedil;&atilde;o de vistorias e autoriza&ccedil;&otilde;es para credenciamento do transporte escolar e do sistema de t&aacute;xi, contando para isso com equipe especializada, treinada, equipada e apta ao cumprimento de suas prerrogativas.</p>&#10;<p>Desde janeiro de 2007, cabe tamb&eacute;m &agrave; CMTT, o gerenciamento de toda a frotas oficial do munic&iacute;pio, incluindo a disponibiliza&ccedil;&atilde;o, manuten&ccedil;&atilde;o e abastecimento de viaturas de transporte e servi&ccedil;os e maquin&aacute;rio rodante.</p>&#10;<p>Como organiza&ccedil;&atilde;o, a CMTT possui uma estrutura f&iacute;sica administrativa onde todos os seus departamentos agem de forma integrada e participativa, de forma a suprir as necessidades de locomo&ccedil;&atilde;o do cidad&atilde;o anapolino.</p>&#10;<p>As metas da Companhia Municipal de Tr&acirc;nsito de An&aacute;polis s&atilde;o modernizar e aperfei&ccedil;oar ferramentas de tr&acirc;nsito que reduzam acidentes, combater a impunidade de motoristas infratores, harmonizar o tr&aacute;fego e principalmente educar os atores da mobilidade urbana &shy; motoristas, pedestres e ciclistas.</p>&#10;<a id="Principais_vias" name="Principais_vias"></a><h4> Principais vias </h4>&#10;&#10;<ul>&#10;<li><b><i>Avenida Brasil</i></b>: &Eacute; a maior, mais movimentada e importante via arterial da cidade. Possui cerca de 14&#160&semi;km de extens&atilde;o e est&aacute; dividida em 3 segmentos: norte, centro e sul. Possui grande variedade comercial, abrigando shopping (<a href="http://en.wikipedia.org/wiki/Brasil_ParkShopping" id="w">Brasil ParkShopping</a>), Terminal Rodovi&aacute;rio, Est&aacute;dio Jonas Duarte, Gin&aacute;sio Internacional, Centro Administrativo, C&acirc;mara Municipal, grande parte das concession&aacute;rias de ve&iacute;culos, forte com&eacute;rcio de ve&iacute;culos usados e tamb&eacute;m grandes lojas de materiais de constru&ccedil;&atilde;o e centros de distribui&ccedil;&atilde;o atacadistas. Por seu fluxo de ve&iacute;culos, est&aacute; em obras um viaduto na interse&ccedil;&atilde;o com a Av. Fayad Hanna.</li>&#10;<li><b><i>Avenida Goi&aacute;s</i></b>: Principal eixo de liga&ccedil;&atilde;o entre as regi&otilde;es leste e oeste, por ela passam cerca de 90 mil ve&iacute;culos por dia, sendo ainda a principal avenida de liga&ccedil;&atilde;o do centro com o bairro Jundia&iacute;.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AvenidaAnapolis.jpg%7Cesquerda%7Cthumb%7C300px%7Cdireita" id="w">Avenida Goi&aacute;s.</a>&#10;</p>&#10;<ul>&#10;<li><b><i>Avenida Mato Grosso</i></b>: Tamb&eacute;m faz parte do corredor leste/oeste, possuindo um com&eacute;rcio bastante diversificado.</li>&#10;<li><b><i>Avenida Engenheiro Geraldo de Pina</i></b>: Serve como uma extens&atilde;o da Avenida Mato Grosso, ligando, junto com esta, os bairros da zona leste da cidade ao centro.</li>&#10;<li><b><i>Avenida Universit&aacute;ria</i></b>: Faz liga&ccedil;&atilde;o do centro &agrave; regi&atilde;o Noroeste, onde est&atilde;o diversas faculdades (Unievang&eacute;lica, Faculdades Anhanguera e Inesul). Possui com&eacute;rcio bastante diversificado e um um shopping (Anashopping).</li>&#10;<li><b><i>Avenida Presidente Kennedy</i></b>: Faz a liga&ccedil;&atilde;o do centro com a regi&atilde;o norte, onde est&atilde;o numerosos bairros dentre os quais, a Vila Jaiara e a Alexandrina.</li>&#10;<li><b><i>Avenida Fernando Costa</i></b>: Principal via de escoamento da Vila Jaiara, o mais populoso bairro da cidade, com cerca de 80 mil habitantes. Possui com&eacute;rcio bem diversificado, inclusive com um shopping popular e a Faculdade Fama.</li>&#10;<li><b><i>Avenida JK</i></b>: Faz a liga&ccedil;&atilde;o do centro e Avenida Brasil com a regi&atilde;o leste e sa&iacute;da para Bras&iacute;lia.</li>&#10;<li><b><i>Avenida Fayad Hanna/Ana Jacinta</i></b>: Liga a regi&atilde;o central e a Av. Brasil Norte com a regi&atilde;o leste, inclusive Terminal Rodovi&aacute;rio e Av. Mato Grosso.</li>&#10;<li><b><i>Avenida Pedro Ludovico</i></b>: Principal via de liga&ccedil;&atilde;o do centro com a regi&atilde;o sudeste, bastante populoso. Conta com forte com&eacute;rcio ligado ao motociclismo, servi&ccedil;os funer&aacute;rios, materiais de constru&ccedil;&atilde;o. Abriga ainda o Parque de Exposi&ccedil;&otilde;es Agropecu&aacute;rias, o Cemit&eacute;rio Parque e a unidade local do Instituto Federal de Educa&ccedil;&atilde;o, Ci&ecirc;ncia e Tecnologia (IFET).</li>&#10;<li><i>Ruas Engenheiro Portela, Bar&atilde;o do Rio Branco, 15 de Dezembro, General Joaquim In&aacute;cio, 7 de Setembro, Manoel D&acute;Abadia, 14 de Julho, Bar&atilde;o de Cotegipe, Dr. Genserico</i>, entre outras fazem parte do quadril&aacute;tero Central, onde concentram&shy;se a maior parte dos bancos e da rede comercial da cidade.</li></ul>&#10;<a id="Base_A%C3%A9rea_de_An%C3%A1polis" name="Base_A%C3%A9rea_de_An%C3%A1polis"></a><h3> Base A&eacute;rea de An&aacute;polis </h3>&#10;&#10;<p>A <a href="http://en.wikipedia.org/wiki/Base_A%C3%A9rea_de_An%C3%A1polis" id="w">Base A&eacute;rea de An&aacute;polis</a> &eacute; uma das mais importantes bases do pa&iacute;s, abrigando os ca&ccedil;as Mirage F2000B e F2000C do 1&ordm; Grupo de Defesa A&eacute;rea (1&ordm; GDA) cuja miss&atilde;o primordial &eacute; a guarda e defesa da capital federal. &#10;Operacional desde 23 de agosto de 1972, a base passou a abrigar tamb&eacute;m o Esquadr&atilde;o Guardi&atilde;o (2&ordm;/6&ordm; Grupo de Avia&ccedil;&atilde;o) a partir de julho de 2002, quando se tornou sede de parte do Sistema de Vigil&acirc;ncia da Amaz&ocirc;nia <a href="http://en.wikipedia.org/wiki/Sivam" id="w">Sivam</a>, esquadr&atilde;o que &eacute; equipado com as aeronaves R&shy;99A e R&shy;99B, respectivamente de Alarme A&eacute;reo Antecipado e Reconhecimento por Sensoriamento Remoto.&#10;Para abrigar os militares da Base, a Aeron&aacute;utica construiu duas vilas, a Vila dos Sargentos (no bairro An&aacute;polis City) e a Vila dos Oficiais da Aeron&aacute;utica (na Av. Universit&aacute;ria) e com a realiza&ccedil;&atilde;o do evento Port&otilde;es Abertos, se tornou um importante foco de atra&ccedil;&atilde;o tur&iacute;stica. Este evento normalmente &eacute; realizado na semana do 7 de Setembro e atrai visitantes de todo o pa&iacute;s, momento em que a base mostra parte de seus equipamentos e avi&otilde;es e no qual h&aacute; voos de ca&ccedil;as, avi&otilde;es antigos, apresenta&ccedil;&atilde;o da esquadrilha da fuma&ccedil;a.</p>&#10;<a id="Cultura_e_lazer" name="Cultura_e_lazer"></a><h2> Cultura e lazer </h2>&#10;<p>O setor cultural possui algumas atra&ccedil;&otilde;es interessantes.&#10;Dentre eles, podemos citar o <b>ENCOA</b> &shy; Encontro Nacional de Corais de An&aacute;polis,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>, a Semana da Asa (com o evento Port&otilde;es Abertos da Base A&eacute;rea), Festival de Cinema de An&aacute;polis, Catirana e Festival Gastron&ocirc;mico. &#10;Estes eventos geralmente s&atilde;o anuais e fazem parte do calend&aacute;rio cultural da cidade, mas durante os v&aacute;rios meses do ano ocorrem espet&aacute;culos teatrais e musicais no Teatro Municipal, nas pra&ccedil;as, e em diversos outros locais.</p>&#10;<p>A Secretaria Municipal de Cultura mant&eacute;m durante todo exposi&ccedil;&otilde;es na <i>Galeria de Artes &#34&semi;</i>Ant&ocirc;nio Sybasolli<i>&#34&semi;</i> e no <i>Museu de Artes Pl&aacute;sticas &#34&semi;Loures&#34&semi;</i>, al&eacute;m da exposi&ccedil;&atilde;o permanente de itens hist&oacute;ricos no Museu Hist&oacute;rico Alberico Borges de Carvalho. H&aacute; ainda a Feira Artesana que &eacute; realizada aos domingos na Pra&ccedil;a Deputado Ab&iacute;lio Wolney.</p>&#10;<p>S&atilde;o feriados municipais:<sup id="_ref&shy;aciaanapolis.com.br_g" class="reference"><a href="#_note&shy;aciaanapolis.com.br" title="">[17]</a></sup>&#10;</p>&#10;<ul>&#10;<li><i>Data magna da cidade</i>: 31 de julho&semi;</li>&#10;<li><i>Padroeira Santa Ana</i>: 26 de julho.</li></ul>&#10;<a id="Lazer" name="Lazer"></a><h3> Lazer </h3>&#10;&#10;<p>A cidade possui diversos bares, restaurantes e parques. As atividades culturais promovidas pela Secretaria Municipal de Cultura s&atilde;o divulgadas todos os meses, por meio de uma agenda de eventos. Entre as festividades anuais destacam&shy;se a Feira Agroindustrial de An&aacute;polis (Faiana), o anivers&aacute;rio da cidade, os Jogos da Primavera, a Exposi&ccedil;&atilde;o Agropecu&aacute;ria, o Festival de Inverno, a Feivest e outros como Encontro de Corais e de grupos de teatro.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pra%C3%A7aaviao.jpg%7Cthumb%7C300px%7Cdireita" id="w">Pra&ccedil;a Americano do Brasil.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Praca_Conego_Trindage_2.jpg%7Cthumb%7C300px%7Cdireita" id="w">[[Pra&ccedil;a C&ocirc;nego Trindade]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Parque_Ambiental_Ipiranga_1.jpg%7Cthumb%7C300px%7Cdireita" id="w">[[Parque Ambiental Ipiranga]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Parque_Ambiental_Ipiranga_2.jpg%7Cthumb%7C300px%7Cdireita" id="w">[[Parque Ambiental Ipiranga]].</a></p>&#10;<a id="Pra%C3%A7as_e_parques" name="Pra%C3%A7as_e_parques"></a><h4> Pra&ccedil;as e parques </h4>&#10;&#10;<p>A cidade possui bel&iacute;ssimas pra&ccedil;as, dentre as quais citamos:&#10;</p>&#10;<ul>&#10;<li>Pra&ccedil;a Americano do Brasil: &uacute;nica pra&ccedil;a do Brasil que possui um avi&atilde;o F103 Mirage em exposi&ccedil;&atilde;o permanente, localizada no centro da cidade, ao lado do Terminal Urbano.</li>&#10;<li>Pra&ccedil;a Bom Jesus: ponto central da cidade com a bela catedral do Bom Jesus e uma fonte luminosa da d&eacute;cada de 1970, tendo sido remodelada recentemente ganhando v&aacute;rios atrativos&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_C%C3%B4nego_Trindade" id="w">Pra&ccedil;a C&ocirc;nego Trindade</a><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup>: recentemente foi completamente reestilizada, com o acr&eacute;scimo de cascata em forma de escadaria, boa ilumina&ccedil;&atilde;o e parque infantil. Fica no Bairro <a href="http://en.wikipedia.org/wiki/Vila_G%C3%B3is" id="w">Vila G&oacute;is</a>&semi;</li>&#10;<li>Pra&ccedil;a James Fanstone: pequena e apraz&iacute;vel pra&ccedil;a hist&oacute;rica da d&eacute;cada de 1920, em frente ao Hospital Evang&eacute;lico, regi&atilde;o central, onde se pode apreciar um antigo coreto, hoje transformado em uma cafeteria&semi;</li>&#10;<li>Pra&ccedil;a Dom Emanoel: Com gigantescas gameleiras e extensa &aacute;rea livre para eventos p&uacute;blicos, no <a href="http://en.wikipedia.org/wiki/Bairro_Jundia%C3%AD" id="w">Bairro Jundia&iacute;</a>&semi;</li>&#10;<li>Pra&ccedil;a Badia Daher:  conta com lago e cascatas artificiais, bosques, parque infantil e pista de caminhada, no <a href="http://en.wikipedia.org/wiki/Bairro_Jundia%C3%AD" id="w">Bairro Jundia&iacute;</a>&semi;</li>&#10;<li>Pra&ccedil;a Dep. Ab&iacute;lio Wolney, conhecida como Pra&ccedil;a do Anci&atilde;o, localizada no setor central, ao lado do centro administrativo municipal, conta com ampla &aacute;rea verde, chafariz, pista de skate e coreto&semi;</li>&#10;<li>Pra&ccedil;a da B&iacute;blia, localizada no Bairro Bandeirante, com &aacute;rea verde e inspira&ccedil;&atilde;o na B&iacute;blia&semi;</li></ul>&#10;<p>Em rela&ccedil;&atilde;o aos parques da cidade, os principais s&atilde;o:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Parque_Ambiental_Ipiranga" id="w">Parque Ambiental Ipiranga</a> <sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup>, que conta com tr&ecirc;s lagos, pista de caminhada, pista de ciclismo, jardim &aacute;rabe, pontes, mirante, deck, bosque, teatro de arena, &aacute;rea de gin&aacute;stica da 3&ordf; idade, banheiros, quiosques, orquid&aacute;rio e centro para estudos ambientais. Est&aacute; localizado no bairro Jundia&iacute;, ao lado da Av. Pinheiro Chagas e foi inaugurado em dezembro de 2010.</li>&#10;<li>Parque da Liberdade, inaugurado no in&iacute;cio de 2013, disp&otilde;e de um lago com fonte, pista de caminhada, ponte, mirante, deck, bosque e &aacute;rea de gin&aacute;stica. Est&aacute; localizado entre a regi&atilde;o central e o bairro Dom Pedro II, no final da Av. Getulino Artiaga.</li>&#10;<li>Parque JK, localizado no bairro do mesmo nome, &eacute; dotado de um enorme lago que permite inclusive a pr&aacute;tica de esportes n&aacute;uticos, &aacute;rea de alimenta&ccedil;&atilde;o, recrea&ccedil;&atilde;o e esportes, com uma grande pista para pr&aacute;tica de esportes radicais, tais como skate, patins e outros&semi;</li>&#10;<li>Parque Senador Onofre Quinan, tamb&eacute;m conhecido por Parque da Juventude, est&aacute; localizado na bairro Na&ccedil;&otilde;es Unidas e conta com boa estrutura de lazer com lago, cascata e caverna artificiais, pista de caminhada, parque infantil, trilhas na mata nativa e animais silvestres&semi;</li>&#10;<li>Parque Ambiental Cidade Jardim, localiza&shy;se entre os bairros Cidade Jardim e Vila Santa Maria de Nazareth, contando com pista de caminhada, grande &aacute;rea de preserva&ccedil;&atilde;o ambiental com mata nativa ao lado do C&oacute;rrego das Antas e equipamentos para a pr&aacute;tica de esportes&semi;</li>&#10;<li>Parque Ant&ocirc;nio Marmo Canedo, conhecido como Parque da Matinha, localizado no Bairro Maracan&atilde; e que conta com grande parque de divers&otilde;es p&uacute;blico, parque infantil, pistas de caminhada no meio da mata nativa, diversos quiosques isolados no meio das matas com churrasqueiras e quadras de esportes para futebol de sal&atilde;o, volei, basquete e t&ecirc;nis.</li></ul>&#10;<a id="Eventos" name="Eventos"></a><h4> Eventos </h4>&#10;&#10;<p>Na regi&atilde;o central est&aacute; o Teatro Municipal, o sal&atilde;o nobre do Senai, sal&atilde;o do Senac e sal&atilde;o do F&oacute;rum, onde se apresentam in&uacute;meros grupos teatrais, corais, academias de dan&ccedil;a e escolas de forma&ccedil;&atilde;o musical.</p>&#10;<p>H&aacute; tamb&eacute;m op&ccedil;&otilde;es de sal&otilde;es das Universidades, como o da  Unievang&eacute;lica e da UEG, al&eacute;m de v&aacute;rias institui&ccedil;&otilde;es classistas de servi&ccedil;os e hot&eacute;is da cidade que disp&otilde;em de audit&oacute;rio e salas para realiza&ccedil;&atilde;o de eventos.</p>&#10;<a id="Desporto" name="Desporto"></a><h4> Desporto </h4>&#10;&#10;<p>S&atilde;o os principais locais esportivos:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jonas_Duarte" id="w">Est&aacute;dio Municipal Jonas Duarte</a></li>&#10;<li>Est&aacute;dio Municipal Zeca Puglisi</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_Internacional_Newton_de_Faria" id="w">Gin&aacute;sio Internacional Newton de Faria</a></li>&#10;<li>Gin&aacute;sio Carlos de Pina</li>&#10;<li>Parque Aqu&aacute;tico da UniEvang&eacute;lica</li>&#10;<li>Pra&ccedil;a de Esportes Radicais do bairro Viviam Park</li>&#10;<li>Centro de Atletismo Ipiranga</li>&#10;<li>Centro Esportivo Barro Preto</li></ul>&#10;<p>Ainda h&aacute; 3 times profissionais de futebol:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Anapolina" id="w">Associa&ccedil;&atilde;o Atl&eacute;tica Anapolina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A1polis_Futebol_Clube" id="w">An&aacute;polis Futebol Clube</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%AAmio_Esportivo_An%C3%A1polis" id="w">Gr&ecirc;mio Esportivo An&aacute;polis</a></li></ul>&#10;<p>A cidade conta com um grande e moderno gin&aacute;sio esportivo, o Gin&aacute;sio Internacional Newton de Faria, com capacidade para 8 mil pessoas. Foi inaugurado no ano de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> na Avenida Senador Jos&eacute; Louren&ccedil;o Dias. Outros Gin&aacute;sios tamb&eacute;m se destacam para a pr&aacute;tica esportiva como &eacute; o caso do Gin&aacute;sio Carlos de Pina e o Centro Esportivo da Unievang&eacute;lica.</p>&#10;<p>An&aacute;polis conta com dois est&aacute;dios de futebol, o est&aacute;dio Zeca Puglisi (Est&aacute;dio dos Amadores) e o est&aacute;dio principal, chamado de Est&aacute;dio Jonas Duarte. Ainda existem alguns campos de futebol conhecidos, tais como o da Anapolina (no Bairro S&atilde;o Carlos), o do Bairro de Lourdes e o do Barro Preto na Vila Santa Maria de Nazareth.</p>&#10;<a id="Shoppings" name="Shoppings"></a><h4> Shoppings </h4>&#10;<p>An&aacute;polis conta com dois shoppings, o <a href="http://en.wikipedia.org/wiki/Brasil_ParkShopping" id="w">Brasil Park Shopping</a> e o Anashopping.</p>&#10;<p>Com cerca de 120 lojas, incluindo seis &acirc;ncoras (<a href="http://en.wikipedia.org/wiki/Carrefour" id="w">Carrefour</a>, Lojas Renner, Lojas Americanas, Centauro, Ri Happy, e Fl&aacute;vio&acute;s Cal&ccedil;ados) espalhadas em 42.000 m&sup2; de &aacute;rea na regi&atilde;o central da cidade, o Brasil Park conta com 5 salas de cinema, sendo duas com proje&ccedil;&atilde;o 3D, pra&ccedil;a de alimenta&ccedil;&atilde;o para 400 pessoas, v&aacute;rias redes de fast&shy;food nacionais, 1.200 vagas de estacionamento e um p&uacute;blico estimado em cerca de 500.000 visitantes por m&ecirc;s. <sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p>J&aacute; o Anashopping conta com uma &aacute;rea de aproximadamente 50.000 m&sup2;, 75 lojas, incluindo seis &acirc;ncoras (Hiper Vip, Renauto, Planeta Chevrolet, Novo Mundo, Lojas Americanas e Lojas Avenida). Conta com 4 salas de cinema (incluindo uma 3D), estacionamento para 1.000 vagas e um p&uacute;blico estimado em 200.000 pessoas por m&ecirc;s. <sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>A cidade conta com outros centros comerciais mais populares, dentro os quais citamos o Central Shopping, o Shopping Santana Box, o Shopping Center e o Shopping Popular, todos na regi&atilde;o central. Na Vila Jaiara, encontra&shy;se o Jaiara Shopping, um shopping popular que conta com supermercado, ag&ecirc;ncias banc&aacute;rias, Fujioka e outras pequenas lojas, ainda em implanta&ccedil;&atilde;o. No bairro Jundia&iacute;, temos a Galeria Nazir (cujo maior locat&aacute;rio &eacute; o Burger King) e ainda as galerias Mariah e Deck, ambas em fase final de acabamento.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_Municipal_de_An%C3%A1polis" id="w">C&acirc;mara Municipal de An&aacute;polis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_jornais_de_Goi%C3%A1s" id="w">Jornais de Goi&aacute;s</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:An%C3%A1polis" id="w"> </a></p></body></html>