<html><title>Pink Floyd</title><body>&#10;<p> &#10; &#10;<b>Pink Floyd</b> foi uma <a href="http://en.wikipedia.org/wiki/Banda_musical" id="w">banda</a> de <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">inglesa</a> formada em <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a> em <a href="http://en.wikipedia.org/wiki/1965_na_m%C3%BAsica" id="w">1965</a>, que atingiu sucesso internacional com sua m&uacute;sica <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_psicad%C3%A9lica" id="w">psicod&eacute;lica</a> e <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">progressiva</a>. Seu trabalho foi marcado pelo uso de letras filos&oacute;ficas, experimenta&ccedil;&otilde;es musicais, <a href="http://en.wikipedia.org/wiki/Capa_de_disco" id="w">capas</a> de &aacute;lbuns inovadoras e <a href="http://en.wikipedia.org/wiki/Anexo:Turn%C3%AAs_de_Pink_Floyd" id="w">shows elaborados</a>. O Pink Floyd &eacute; um dos grupos de rock mais influentes e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">comercialmente bem&shy;sucedidos</a> da hist&oacute;ria, tendo vendido mais de 250 milh&otilde;es de &aacute;lbuns ao redor do mundo<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> e introduzido no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame" id="w">Rock and Roll Hall of Fame</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/1996_na_m%C3%BAsica" id="w">1996</a> e no <a href="http://en.wikipedia.org/wiki/Rock_and_Roll_Hall_of_Fame_do_Reino_Unido" id="w">Rock and Roll Hall of Fame do Reino Unido</a> em <a href="http://en.wikipedia.org/wiki/2005_na_m%C3%BAsica" id="w">2005</a> pelo conjunto da obra do grupo.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>A banda, originalmente, consistiu dos estudantes <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a>, <a href="http://en.wikipedia.org/wiki/Nick_Mason" id="w">Nick Mason</a>, <a href="http://en.wikipedia.org/wiki/Richard_William_Wright" id="w">Richard Wright</a> e <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Syd Barrett</a>. Fundado em 1965, eles, inicialmente, tornaram&shy;se populares tocando no cen&aacute;rio <i><a href="http://en.wikipedia.org/wiki/Underground" id="w">underground</a></i> londrino, no fim dos <a href="http://en.wikipedia.org/wiki/Anos_1960" id="w">anos 60</a>. Sob a lideran&ccedil;a de Barrett, lan&ccedil;aram dois singles (&#34&semi;<a href="http://en.wikipedia.org/wiki/Arnold_Layne" id="w">Arnold Layne</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/See_Emily_Play" id="w">See Emily Play</a>&#34&semi;) e um bem&shy;sucedido &aacute;lbum de estreia, <i><a href="http://en.wikipedia.org/wiki/The_Piper_at_the_Gates_of_Dawn" id="w">The Piper at the Gates of Dawn</a></i>, de 1967. O nome Pink Floyd &eacute; a abrevia&ccedil;&atilde;o de The Pink Floyd Sound, nome sugerido por Barrett em homenagem a dois m&uacute;sicos de blues admirados por ele: Pink Anderson e Floyd Council.</p>&#10;<p>O guitarrista e vocalista <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a> juntou&shy;se &agrave; banda em 1968, meses antes da sa&iacute;da de Barrett do grupo, devido ao seu estado de deteriora&ccedil;&atilde;o mental, agravado pelo <a href="http://en.wikipedia.org/wiki/Depend%C3%AAncia_qu%C3%ADmica" id="w">uso de drogas</a>. Na sequ&ecirc;ncia da perda de seu principal letrista, Roger Waters tornou&shy;se o principal compositor e l&iacute;der conceitual do grupo, com Gilmour assumindo a <a href="http://en.wikipedia.org/wiki/Guitarra_solo" id="w">guitarra solo</a> e parte dos vocais. Com essa forma&ccedil;&atilde;o o Pink Floyd atingiu o sucesso internacional com &aacute;lbuns como <i><a href="http://en.wikipedia.org/wiki/The_Dark_Side_of_the_Moon" id="w">The Dark Side of the Moon</a></i>, <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i>, <i><a href="http://en.wikipedia.org/wiki/Animals" id="w">Animals</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Wall" id="w">The Wall</a></i>.</p>&#10;<p>Wright deixou o grupo em 1979, e Waters em 1985, mas Gilmour, Mason e, subsequentemente, Wright, continuaram a gravar e se apresentar. Waters processou&shy;os por quest&otilde;es legais relacionadas ao uso do nome &#34&semi;Pink Floyd&#34&semi;&semi; todavia, a disputa foi resolvida com uma decis&atilde;o que permitiu a Gilmour e Mason que continuassem a usar o nome, ainda livrando Waters de quaisquer obriga&ccedil;&otilde;es contratuais com a banda. Dois &aacute;lbuns foram lan&ccedil;ados ap&oacute;s esse conflito: <i><a href="http://en.wikipedia.org/wiki/A_Momentary_Lapse_of_Reason" id="w">A Momentary Lapse of Reason</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Division_Bell" id="w">The Division Bell</a></i>. Ap&oacute;s quase duas d&eacute;cadas de amargor entre seus membros, o Pink Floyd se reuniu em 2005 para uma &uacute;nica apresenta&ccedil;&atilde;o, no concerto para a caridade <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>. Wright morreu em 2008. Os membros restantes &mdash; Waters, Gilmour e Mason &mdash; reuniram&shy;se novamente, para um show da <a href="http://en.wikipedia.org/wiki/The_Wall" id="w">The Wall Tour</a> de Waters, em 12 de maio de 2011, na <a href="http://en.wikipedia.org/wiki/Arena_O2_(Londres)" id="w">O2 Arena</a>, em Londres&semi; Gilmour tocou &#34&semi;<a href="http://en.wikipedia.org/wiki/Comfortably_Numb" id="w">Comfortably Numb</a>&#34&semi; com Waters e &#34&semi;Outside the Wall&#34&semi; com Mason e Waters.</p>&#10;<p>Em entrevista concedida ao jornal <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <i><a href="http://en.wikipedia.org/wiki/La_Repubblica" id="w">La Repubblica</a></i><sup id="_ref&shy;La Repubblica_a" class="reference"><a href="#_note&shy;La Repubblica" title="">[4]</a></sup> no dia <a href="http://en.wikipedia.org/wiki/3_de_fevereiro" id="w">3 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, Gilmour indicava o fim do Pink Floyd, declarando que o c&eacute;lebre grupo n&atilde;o produzir&aacute; qualquer novo material, nem voltar&aacute; a reunir&shy;se novamente. No entanto a possibilidade de se fazer uma apresenta&ccedil;&atilde;o similar ao <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a> n&atilde;o foi descartada tanto por Gilmour<sup id="_ref&shy;Billboard_a" class="reference"><a href="#_note&shy;Billboard" title="">[5]</a></sup> ou Mason.<sup id="_ref&shy;Die Welt_a" class="reference"><a href="#_note&shy;Die Welt" title="">[6]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Era_Syd_Barrett_(%5B%5B1964%5D%5D%E2%80%93%5B%5B1968%5D%5D)" name="Era_Syd_Barrett_(%5B%5B1964%5D%5D%E2%80%93%5B%5B1968%5D%5D)"></a><h3> Era Syd Barrett ([[1964]]&ndash;[[1968]]) </h3>&#10;<p>O Pink Floyd surgiu de uma banda de rock formada em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a> que teve v&aacute;rios nomes &shy; <a href="http://en.wikipedia.org/wiki/Sigma_6" id="w">Sigma 6</a>, <a href="http://en.wikipedia.org/wiki/The_Meggadeaths" id="w">The Meggadeaths</a>, <a href="http://en.wikipedia.org/wiki/T&shy;Set" id="w">Tea Set</a> e <a href="http://en.wikipedia.org/wiki/The_Abdabs" id="w">The Abdabs</a>, <a href="http://en.wikipedia.org/wiki/The_Screaming_Abdabs" id="w">The Screaming Abdabs</a>, <a href="http://en.wikipedia.org/wiki/The_Architectural_Abdabs" id="w">The Architectural Abdabs</a>. <sup id="_ref&shy;origem nome_a" class="reference"><a href="#_note&shy;origem nome" title="">[7]</a></sup> Quando a banda se separou, alguns membros&shy;&shy;&shy;os guitarristas <a href="http://en.wikipedia.org/wiki/Bob_Klose" id="w">Rado &#34&semi;Bob&#34&semi; Klose</a> e <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a>, o baterista <a href="http://en.wikipedia.org/wiki/Nick_Mason" id="w">Nick Mason</a> e o instrumentista de sopro, <a href="http://en.wikipedia.org/wiki/Richard_William_Wright" id="w">Rick Wright</a>&shy;&shy;&shy;formaram uma nova banda, chamada &#34&semi;Tea Set&#34&semi;. Depois de um pequeno per&iacute;odo com o vocalista Chris Dennis, o guitarrista e vocalista <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Syd Barrett</a> se juntou a banda, com Waters mudando para o <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a>.</p>&#10;<p>Quando os Tea Set descobriram que outra banda tinha esse mesmo nome, Barrett deu a ideia de um nome alternativo, <i>The Pink Floyd Sound,</i> em homenagem aos m&uacute;sicos de <a href="http://en.wikipedia.org/wiki/Blues" id="w">blues</a> <a href="http://en.wikipedia.org/wiki/Pink_Anderson" id="w">Pink Anderson</a> e <a href="http://en.wikipedia.org/wiki/Floyd_Council" id="w">Floyd Council</a>. Por um tempo a banda oscilou entre os dois nomes, at&eacute; se decidirem pelo segundo. O &#34&semi;Sound&#34&semi; foi deixado de lado rapidamente, mas o &#34&semi;The&#34&semi; continuou sendo usado regularmente at&eacute; <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>.<sup id="_ref&shy;origem nome_b" class="reference"><a href="#_note&shy;origem nome" title="">[7]</a></sup> Os primeiros lan&ccedil;amentos no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> da banda, durante a era do Syd Barrett, vinham creditados como The Pink Floyd, assim como em seus dois primeiros singles nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Sabe&shy;se que David Gilmour tenha se referido ao grupo como The Pink Floyd at&eacute; <a href="http://en.wikipedia.org/wiki/1984" id="w">1984</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Syd_barrett.jpg%7Cthumb%7C213px%7Cdireita" id="w">Desenho de Syd Barrett feito por um f&atilde;.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Bob_Klose" id="w">Klose</a> &shy; que era bastante influenciado pelo <a href="http://en.wikipedia.org/wiki/Jazz" id="w">jazz</a>, saiu depois de ter gravado somente uma demo, deixando uma forma&ccedil;&atilde;o diferente com <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Barrett</a> na <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a> e <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocais principais</a>, <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Waters</a> no baixo e <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocais de apoio</a>, <a href="http://en.wikipedia.org/wiki/Nick_Mason" id="w">Mason</a> na <a href="http://en.wikipedia.org/wiki/Bateria_(instrumento_musical)" id="w">bateria</a> e <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a>, e <a href="http://en.wikipedia.org/wiki/Richard_William_Wright" id="w">Wright</a> revezando nos <a href="http://en.wikipedia.org/wiki/Teclados" id="w">teclados</a> e <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">vocais de apoio</a>. Barrett logo come&ccedil;ou a escrever suas pr&oacute;prias composi&ccedil;&otilde;es, influenciado pelo <a href="http://en.wikipedia.org/wiki/Rock_psicod%C3%A9lico" id="w">rock psicod&eacute;lico</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> e brit&acirc;nico (tamb&eacute;m pelo <i><a href="http://en.wikipedia.org/wiki/Surf_music" id="w">surf music</a></i>), com extravag&acirc;ncia e humor. O Pink Floyd se tornou favorito no movimento underground, tocando em casas como <a href="http://en.wikipedia.org/wiki/UFO_Club" id="w">UFO Club</a>, the <i>Marquee Club</i> e <i>The Roundhouse</i>.&#10;No fim de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, a banda foi convidada para contribuir com can&ccedil;&otilde;es no document&aacute;rio &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Tonite_Let%26%2339%3Bs_All_Make_Love_in_London" id="w">Tonite Let&#39&semi;s All Make Love in London</a></i>&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Peter_Whitehead" id="w">Peter Whitehead</a>. Eles foram filmados tocando duas faixas, (&#34&semi;<i><a href="http://en.wikipedia.org/wiki/Interstellar_Overdrive" id="w">Interstellar Overdrive</a></i>&#34&semi; e &#34&semi;<i>Nick&#39&semi;s Boogie</i>&#34&semi;) em janeiro de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>. Apesar de que quase nenhuma dessas can&ccedil;&otilde;es tenham participado do filme, elas acabaram sendo lan&ccedil;adas como &#34&semi;<a href="http://en.wikipedia.org/wiki/London_1966/1967" id="w">London 1966/1967</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>.</p>&#10;<p>Como a popularidade da banda ia crescendo, os membros formaram a <i>Blackhill Enterprises</i> em outubro de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, uma sociedade a seis, com seus agentes <a href="http://en.wikipedia.org/wiki/Peter_Jenner" id="w">Peter Jenner</a> e Andrew King, lan&ccedil;ando os singles, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Arnold_Layne" id="w">Arnold Layne</a>&#34&semi;</i>, em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a> e, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/See_Emily_Play" id="w">See Emily Play</a>&#34&semi;</i>. em junho de 1967. <i>&#34&semi;Arnold Layne&#34&semi;</i> alcan&ccedil;ou o n&uacute;mero 20 das paradas brit&acirc;nicas, e <i>&#34&semi;See Emily Play&#34&semi;</i> alcan&ccedil;ou n&uacute;mero 6, o que garantiu &agrave; banda a primeira participa&ccedil;&atilde;o em cadeia nacional no programa de TV <a href="http://en.wikipedia.org/wiki/Top_of_the_Pops" id="w">Top of the Pops</a> em julho de 1967. Anteriormente, eles haviam aparecido tocando &#34&semi;Interstellar Overdrive&#34&semi; no UFO Club, em um curto document&aacute;rio, <i>&#34&semi;It&#39&semi;s So Far Out It&#39&semi;s Straight Down&#34&semi;</i>. Isso foi ao ar em Mar&ccedil;o de 1967, mas apenas transmitido &agrave; regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Granada_(pa%C3%ADs)" id="w">Granada</a> do Reino Unido.</p>&#10;<p>Lan&ccedil;ado em Agosto de 1967, o primeiro <a href="http://en.wikipedia.org/wiki/&Aacute;lbum" id="w">&aacute;lbum</a> da banda, <i><a href="http://en.wikipedia.org/wiki/The_Piper_at_the_Gates_of_Dawn" id="w">The Piper at the Gates of Dawn</a></i>, &eacute; atualmente considerado um &oacute;timo exemplo da m&uacute;sica psicod&eacute;lica brit&acirc;nica, e foi bem recebido pelos cr&iacute;ticos da &eacute;poca. Atualmente, &eacute; visto como o melhor primeiro &aacute;lbum por muitos cr&iacute;ticos. As faixas, predominantemente escritas por Barrett, mostram letras po&eacute;ticas e uma mistura ecl&eacute;tica de m&uacute;sica, desde a faixa de vanguarda com livre&shy;forma, &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Interstellar_Overdrive" id="w">Interstellar Overdrive</a></i>&#34&semi;, at&eacute; can&ccedil;&otilde;es &#34&semi;assobiav&eacute;is&#34&semi; como <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Scarecrow_(m%C3%BAsica)" id="w">The Scarecrow</a>&#34&semi;</i>, inspirada nas <i>Fenlands</i>, uma regi&atilde;o rural ao norte de <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a> (cidade de <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Barrett</a>, <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Waters</a> e <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">Gilmour</a>). As letras eram inteiramente surreais, &agrave;s vezes fazendo refer&ecirc;ncia ao folclore, como em &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Gnome" id="w">The Gnome</a>&#34&semi;. A can&ccedil;&atilde;o refletia novas tecnologias de eletr&ocirc;nicos, com o uso constante de espa&ccedil;amento no <a href="http://en.wikipedia.org/wiki/Est%C3%A9reo" id="w">est&eacute;reo</a>, edi&ccedil;&atilde;o de fita, efeitos de eco, e <a href="http://en.wikipedia.org/wiki/Teclados" id="w">teclados</a>. O &aacute;lbum foi um hit no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, onde alcan&ccedil;ou a 6&ordf; posi&ccedil;&atilde;o das paradas, mas n&atilde;o foi muito bem na Am&eacute;rica do Norte, alcan&ccedil;ando a posi&ccedil;&atilde;o n&uacute;mero 31 nas paradas dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Durante esse per&iacute;odo, a banda excursionou com <a href="http://en.wikipedia.org/wiki/Jimi_Hendrix" id="w">Jimi Hendrix</a>, o que ajudou a aumentar sua popularidade. Um fato not&aacute;vel sobre o disco &eacute; que ele foi gravado simultaneamente ao aclamado <a href="http://en.wikipedia.org/wiki/Sgt._Peppers_Lonely_Hearts_Club_Band" id="w">Sgt. Peppers Lonely Hearts Club Band</a> dos <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a>, no est&uacute;dio da Abbey Road, e os integrantes das bandas frequentemente se encontravam no corredor e conversavam sobre influencias musicais. Ambos &aacute;lbuns s&atilde;o hoje citados como o in&iacute;cio do rock progressivo.</p>&#10;<a id="Decl%C3%ADnio_de_Barrett" name="Decl%C3%ADnio_de_Barrett"></a><h4> Decl&iacute;nio de Barrett </h4>&#10;&#10;<p>Enquanto a banda se tornava mais popular, o stress da vida na estrada e o consumo relevante de drogas de Syd Barrett deteriorou sua sa&uacute;de mental. O comportamento de Barrett foi se tornando cada vez mais imprevis&iacute;vel e estranho, fato atribu&iacute;do ao constante uso de <a href="http://en.wikipedia.org/wiki/LSD" id="w">LSD</a>. Conta&shy;se que &agrave;s vezes ele ficava encarando algum ponto, enquanto a banda tocava&semi; durante algumas apresenta&ccedil;&otilde;es, ele somente tocaria um <a href="http://en.wikipedia.org/wiki/Acorde" id="w">acorde</a> o <a href="http://en.wikipedia.org/wiki/Concerto" id="w">concerto</a> inteiro, ou aleatoriamente desafinava sua guitarra.</p>&#10;<p>Chegou um momento em que os outros membros da banda decidiram por simplesmente n&atilde;o levar mais Syd para os shows. Chamaram ent&atilde;o o guitarrista <a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a>, j&aacute; conhecido de Barrett e Waters, e quem ensinou Syd a tocar guitarra, que se juntou &agrave; banda para ajudar Barrett com suas tarefas, apesar de <a href="http://en.wikipedia.org/wiki/Jeff_Beck" id="w">Jeff Beck</a> ter sido considerado. Inicialmente, esperava&shy;se que Barrett fizesse composi&ccedil;&otilde;es enquanto Gilmour tocaria nos shows. Mas composi&ccedil;&otilde;es como <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Have_You_Got_It_Yet" id="w">Have You Got It Yet</a>&#34&semi;</i>, com progress&otilde;es de acordes e melodias diferentes a cada take, fez com que o resto da banda desistisse dessa ideia. O &uacute;ltimo show da banda com Barrett foi em <a href="http://en.wikipedia.org/wiki/20_de_janeiro" id="w">20 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, em Hastings Pier, mas a sa&iacute;da de Barrett s&oacute; foi formalizada em abril de 1968. Os produtores Jenner e King, decidiram continuar com Syd, o que pos fim &agrave; sociedade Blackhill Enterprises e fez a banda escolher <a href="http://en.wikipedia.org/wiki/Steve_O%26%2339%3BRourke" id="w">Steve O&#39&semi;Rourke</a> como empres&aacute;rio, que permaneceu com eles at&eacute; sua morte em 2003.</p>&#10;<p>Depois de gravar dois &aacute;lbuns solo (<i><a href="http://en.wikipedia.org/wiki/The_Madcap_Laughs" id="w">The Madcap Laughs</a></i> e <i><a href="http://en.wikipedia.org/wiki/Barrett_(%C3%A1lbum)" id="w">Barrett</a></i>) em 1970 (co&shy;produzido por, e &agrave;s vezes com participa&ccedil;&otilde;es de Gilmour, Waters e Wright) com sucesso razo&aacute;vel, Barrett ent&atilde;o foi para reclus&atilde;o, ideia muitas vezes rebatida por sua fam&iacute;lia, que disse n&atilde;o ter sido exatamente assim. Novamente chamado pelo nome oficial, Roger Keith &#34&semi;Syd&#34&semi; Barrett, viveu uma vida pacata em sua cidade natal, Cambridge, at&eacute; sua morte em 7 de Julho de 2006.</p>&#10;<a id="Procurando_novos_caminhos:_1968&shy;1970" name="Procurando_novos_caminhos:_1968&shy;1970"></a><h3> Procurando novos caminhos: 1968&shy;1970 </h3>&#10;&#10;<p>Esse foi um per&iacute;odo de experimenta&ccedil;&otilde;es musicais da banda. Cada um dos integrantes do Pink Floyd &shy; Gilmour, Waters e Wright &shy; contribu&iacute;a com can&ccedil;&otilde;es que tinham sua pr&oacute;pria sonoridade e voz, o que resultava num material menos consistente e coeso que o da era Barrett, quando o som era mais trabalhado. Se anteriormente Barrett era a voz e o compositor principal, agora Gilmour, Waters e Wright dividem composi&ccedil;&otilde;es de letras e vozes principais. Geralmente, Waters escrevia can&ccedil;&otilde;es mais lentas, com melodias de Jazz, linhas de baixos complexas e dominantes, e letras simb&oacute;licas&semi; Gilmour focava&shy;se em jams de blues levadas pela guitarra&semi; e Wright preferia melodias pesadas psicod&eacute;licas de teclado. Diferente de Waters, Gilmour e Wright preferiam faixas que tinham letras simples ou que fossem puramente instrumentais. Alguns n&uacute;meros m&uacute;sicais mais experimentais da banda s&atilde;o desse per&iacute;odo, como &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Saucerful_of_Secrets" id="w">A Saucerful of Secrets</a>&#34&semi;, contendo bastante barulhos, feedback (realimenta&ccedil;&atilde;o), percuss&otilde;es, osciladores, loops&semi; e &#34&semi;Careful with That Axe, Eugene&#34&semi; (que foi chamada por v&aacute;rios outros nomes tamb&eacute;m), uma faixa levada por Waters, com baixo e um pesado improviso de teclado, culminando em uma bateria forte, e gritos de Waters.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roger_waters_leeds_1970.jpg%7Cthumb%7C199px%7Cdireita" id="w">Roger Waters numa apresenta&ccedil;&atilde;o do Pink Floyd na [[Universidade de Leeds]] em 1970.</a>&#10;Enquanto Barrett escreveu praticamente todo o primeiro &aacute;lbum, nesse &aacute;lbum ele participa das composi&ccedil;&otilde;es com <i>&#34&semi;Jugband Blues&#34&semi;</i>. Barrett tamb&eacute;m tocou nas faixas <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Remember_A_Day" id="w">Remember A Day</a>&#34&semi;</i> (gravada durante as sess&otilde;es do <i>The Piper</i>) e <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Set_The_Controls_For_The_Heart_Of_The_Sun" id="w">Set The Controls For The Heart Of The Sun</a>&#34&semi;</i> (a &uacute;nica faixa que apresenta Barrett e Gilmour dividindo as guitarras). <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/A_Saucerful_of_Secrets" id="w">A Saucerful of Secrets</a>&#34&semi;</i> foi lan&ccedil;ado em junho de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, alcan&ccedil;ando n&uacute;mero 9 das paradas do Reino Unido e se tornando o &uacute;nico &aacute;lbum do Pink Floyd que n&atilde;o apareceu nas paradas dos Estados Unidos. De algum jeito, apesar da sa&iacute;da de Barrett, o &aacute;lbum ainda cont&eacute;m bastante da sonoridade psicod&eacute;lica combinada com mais m&uacute;sica experimental que seria amplamente mostrada em <i><a href="http://en.wikipedia.org/wiki/Ummagumma" id="w">Ummagumma</a></i>. A faixa principal, A Saucerful of Secrets, com doze minutos de dura&ccedil;&atilde;o, chegou ao estilo &eacute;pico de dura&ccedil;&atilde;o que composi&ccedil;&otilde;es futuras chegariam. Se o &aacute;lbum foi mal recebido pelos cr&iacute;ticos da &eacute;poca, muitos cr&iacute;ticos de hoje tendem a ser mais leves nas cr&iacute;ticas dentro do contexto da carreira do Pink Floyd.</p>&#10;<p>Os integrantes do Pink Floyd foram recrutados pelo diretor <a href="http://en.wikipedia.org/wiki/Barbet_Schroeder" id="w">Barbet Schroeder</a> para produzir uma trilha sonora para um filme seu, <i>&#34&semi;More&#34&semi;</i>, que estreou em maio de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>. A obra foi lan&ccedil;ada como um &aacute;lbum do Floyd em seu pr&oacute;prio direito, <i><a href="http://en.wikipedia.org/wiki/Music_From_the_Film_More" id="w">Music From the Film More</a></i> (tamb&eacute;m chamado simplesmente como <i>&#34&semi;More&#34&semi;</i>), alcan&ccedil;ando o nono lugar das paradas do Reino Unido e chegando ao 153&ordm; lugar das paradas dos Estados Unidos em 1969. Cr&iacute;ticos tendem a achar o conjunto da m&uacute;sica para o filme como remendada e desigual. A banda usaria isso e sess&otilde;es de trilha sonoras futuras para produzir trabalhos que n&atilde;o se encaixavam na ideia do que deveria aparecer em um &aacute;lbum do Pink Floyd&semi; a maioria das faixas do <i>&#34&semi;More&#34&semi;</i> foram can&ccedil;&otilde;es <i>folk</i>, ac&uacute;sticas. Duas dessas can&ccedil;&otilde;es, &#34&semi;<a href="http://en.wikipedia.org/wiki/Green_Is_the_Colour" id="w">Green Is the Colour</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Cymbaline" id="w">Cymbaline</a>&#34&semi;, se tornaram comuns em repert&oacute;rios da banda por um tempo e tamb&eacute;m parte do suite &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Man_%26amp%3B_The_Journey" id="w">The Man &#38&semi; The Journey</a>&#34&semi;, como pode ser ouvido em muitas grava&ccedil;&otilde;es de <i><a href="http://en.wikipedia.org/wiki/Bootleg" id="w">bootlegs</a></i> desse per&iacute;odo. &#34&semi;Cymbaline&#34&semi; tamb&eacute;m foi a primeira can&ccedil;&atilde;o do Pink Floyd a lidar com a atitude c&iacute;nica de Waters contra a ind&uacute;stria fonogr&aacute;fica explicitamente. O resto do &aacute;lbum consiste em can&ccedil;&otilde;es incidentais de vanguarda da trilha (algumas dessas tamb&eacute;m fizeram parte do concerto The Man/The Journey) e algumas faixas de rock mais pesadas jogadas no meio, como <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Nile_Song" id="w">The Nile Song</a>&#34&semi;</i>.</p>&#10;<p>O pr&oacute;ximo &aacute;lbum, o quadruplo <i><a href="http://en.wikipedia.org/wiki/Ummagumma" id="w">Ummagumma</a></i>, foi uma mistura de grava&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ao_vivo" id="w">ao vivo</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_experimental" id="w">experimenta&ccedil;&otilde;es de est&uacute;dio</a> dos membros, em que cada um gravou metade do lado do vinil como um projeto solo (a noiva de Mason da &eacute;poca faz uma contribui&ccedil;&atilde;o n&atilde;o&shy;creditada como flautista). Apesar do &aacute;lbum ter as grava&ccedil;&otilde;es solo e ao vivo, era esperado originalmente que fosse uma mistura de <a href="http://en.wikipedia.org/wiki/Vanguarda" id="w">vanguarda</a>, de sons de instrumentos &#34&semi;achados&#34&semi;. As conseq&uuml;entes dificuldades de grava&ccedil;&atilde;o e falta de organiza&ccedil;&atilde;o em grupo levou ao fechamento desse projeto. O t&iacute;tulo &eacute; uma g&iacute;ria sexual de Cambridge e reflete a atitude da banda naquela &eacute;poca. A banda foi amplamente <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_experimental" id="w">experimental</a> no &aacute;lbum de est&uacute;dio, que cont&eacute;m a <a href="http://en.wikipedia.org/wiki/Composi%C3%A7%C3%A3o_musical" id="w">composi&ccedil;&atilde;o</a> puramente folk de Waters &#34&semi;<a href="http://en.wikipedia.org/wiki/Grantchester_Meadows" id="w">Grantchester Meadows</a>&#34&semi;, uma pe&ccedil;a de piano dissonante, &#34&semi;<a href="http://en.wikipedia.org/wiki/Sysyphus" id="w">Sysyphus</a>&#34&semi;, uma composi&ccedil;&atilde;o com uma <a href="http://en.wikipedia.org/wiki/Textura_(m%C3%BAsica)" id="w">textura</a> mais progressiva, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Narrow_Way" id="w">The Narrow Way</a>&#34&semi;</i>, e um grande solo de percuss&atilde;o, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Grand_Vizier%26%2339%3Bs_Garden_Party" id="w">The Grand Vizier&#39&semi;s Garden Party</a>&#34&semi;</i>. <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Several_Species_of_Small_Furry_Animals_Gathered_Together_in_a_Cave_and_Grooving_with_a_Pict" id="w">Several Species of Small Furry Animals Gathered Together in a Cave and Grooving with a Pict</a>&#34&semi;</i> &eacute; uma can&ccedil;&atilde;o de 5 minutos, composta inteiramente pela voz de Roger Waters tocada em diferentes velocidades, resultando em barulhos que lembram roedores e p&aacute;ssaros. Grande parte do &aacute;lbum de est&uacute;dio j&aacute; era tocado ao vivo no concerto conceitual <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Man_%26amp%3B_The_Journey" id="w">The Man &#38&semi; The Journey</a>&#34&semi;</i>. O &aacute;lbum ao vivo apresenta aclamadas performances de algumas das mais populares can&ccedil;&otilde;es da era psicod&eacute;lica deles, fazendo com que o &aacute;lbum fosse mais bem recebido pelos cr&iacute;ticos do que os dois &aacute;lbuns anteriores. A obra foi o trabalho mais popular at&eacute; essa &eacute;poca, alcan&ccedil;ando 5&ordf; posi&ccedil;&atilde;o no Reino Unido e 74&ordm; lugar nos Estados Unidos.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Atom_Heart_Mother" id="w">Atom Heart Mother</a></i>, de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, foi a primeira grava&ccedil;&atilde;o da banda com uma <a href="http://en.wikipedia.org/wiki/Orquestra" id="w">orquestra</a>, com colabora&ccedil;&atilde;o do compositor de vanguarda <a href="http://en.wikipedia.org/wiki/Ron_Geesin" id="w">Ron Geesin</a>. Um lado do &aacute;lbum consistia na faixa&shy;t&iacute;tulo de quase 24 minutos de dura&ccedil;&atilde;o, uma longa suite de <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a> de rock. O segundo lado apresentava uma can&ccedil;&atilde;o de cada membro da banda, at&eacute; ent&atilde;o vocalistas (<i>&#34&semi;<a href="http://en.wikipedia.org/wiki/If_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">If</a>&#34&semi;</i>, a can&ccedil;&atilde;o <i>folk&shy;rock</i> de Roger Waters&semi; a levada de blues <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Fat_Old_Sun" id="w">Fat Old Sun</a>&#34&semi;</i> de David Gilmour&semi; e a nost&aacute;lgica <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Summer_%26%2339%3B68" id="w">Summer &#39&semi;68</a>&#34&semi;</i>, de Rick Wright). Outra faixa longa, a <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Alan%26%2339%3Bs_Psychedelic_Breakfast" id="w">Alan&#39&semi;s Psychedelic Breakfast</a>&#34&semi;</i> foi uma colagem de som, de um homem cozinhando e comendo um caf&eacute;&shy;da&shy;manh&atilde; e seus pensamentos, ligados com instrumentais. O uso de barulhos, efeitos sonoros incidentais e samplers de voz seria, no futuro, uma parte importante do som da banda. <i>&#34&semi;Atom Heart Mother&#34&semi;</i> possui uma das mais enigm&aacute;ticas capas de &aacute;lbuns at&eacute; hoje, estampando a &#34&semi;Lullubelle III&#34&semi;, foto retirada no interior ingl&ecirc;s. Este foi tamb&eacute;m o primeiro &aacute;lbum da banda com grande propaganda. Apesar de <i>&#34&semi;Atom Heart Mother&#34&semi;</i> ter sido considerado um grande passo para tr&aacute;s pela banda na &eacute;poca, &eacute; at&eacute; hoje considerado pelos f&atilde;s como um dos mais inacess&iacute;veis &aacute;lbuns. Ele teve a melhor performance da banda nas paradas at&eacute; ent&atilde;o, alcan&ccedil;ando o 1&ordm; lugar no Reino Unido e o 55&ordm;, nos Estados Unidos. Tem sido descrito tanto como &#34&semi;um monte de besteira&#34&semi; por Gilmour, quanto &#34&semi;jogue&shy;o na gaveta e nunca mais o ou&ccedil;a&#34&semi; por Waters. O &aacute;lbum foi um componente desta fase transit&oacute;ria do grupo, explorando diferentes territ&oacute;rios musicais. A popularidade do &aacute;lbum permitiu que o Pink Floyd embarcasse em sua primeira turn&ecirc; completa pelos Estados Unidos.</p>&#10;<p>Antes do lan&ccedil;amento do seu pr&oacute;ximo &aacute;lbum original, a banda lan&ccedil;ou uma colet&acirc;nea chamada <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Relics" id="w">Relics</a>&#34&semi;</i>, que continha v&aacute;rios singles do come&ccedil;o da carreira e B&shy;sides, al&eacute;m de uma can&ccedil;&atilde;o original (estilo Jazz por Waters, <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Biding_My_Time" id="w">Biding My Time</a>&#34&semi;</i>, parte do concerto <i>&#34&semi;The Man/The Journey&#34&semi;</i>, gravada durante as sess&otilde;es do <b>&#39&semi;<a href="http://en.wikipedia.org/wiki/Ummagumma" id="w">Ummagumma</a></b>). Eles tamb&eacute;m contribu&iacute;ram para a trilha sonora do filme <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Zabriskie_Point" id="w">Zabriskie Point</a>&#34&semi;</i>, apesar de muitas contribui&ccedil;&otilde;es deles terem sido descartadas pelo diretor <a href="http://en.wikipedia.org/wiki/Michelangelo_Antonioni" id="w">Michelangelo Antonioni</a>.</p>&#10;<a id="Era_do_Estouro_1971&shy;1975" name="Era_do_Estouro_1971&shy;1975"></a><h3> Era do Estouro 1971&shy;1975 </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pink_Floyd_(1971).png%7Cthumb%7C300px%7Cdireita" id="w">Waters, Mason, Gilmour e Wright em 1971.</a></p>&#10;<p>Durante esse per&iacute;odo, o Pink Floyd se distanciou da cena psicod&eacute;lica e se tornou uma banda distinta, at&eacute; dificil de se classificar. Os estilos divergentes dos principais compositores &shy; Gilmour, Waters e Wright &shy; se amalgamaram em uma sonoridade &uacute;nica. Essa era cont&eacute;m o que muitos consideram serem dois &aacute;lbuns <a href="http://en.wikipedia.org/wiki/Obra&shy;prima" id="w">obras&shy;primas</a> da carreira da banda, <i><a href="http://en.wikipedia.org/wiki/The_Dark_Side_of_the_Moon" id="w">The Dark Side of the Moon</a></i> e <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i>. O som se tornou mais trabalhado e com colabora&ccedil;&atilde;o de todos, incluindo letras filos&oacute;ficas e linhas de baixos mais aparentes de Waters, estilo &uacute;nico de guitarra de blues de Gilmour e assustadoras melodias de teclados e texturas harm&ocirc;nicas de Wright. Gilmour foi o vocalista dominante desse per&iacute;odo, e contribui&ccedil;&otilde;es de corais femininos e o saxofone de <a href="http://en.wikipedia.org/wiki/Dick_Parry" id="w">Dick Parry</a> se tornaram parte do estilo da banda.</p>&#10;<p>O som destonal e duro do come&ccedil;o da carreira da banda abriu caminho para um som bastante suave e calmo, que chegou ao m&aacute;ximo com &#34&semi;<a href="http://en.wikipedia.org/wiki/Echoes" id="w">Echoes</a>&#34&semi;. Este alb&uacute;m intitulado Meddle, que ilustrava a capa,um ouvido reverberando sons de ecos, continha ainda a cl&aacute;ssica instrumental &#34&semi;One of These Days&#34&semi; que &eacute; tocado pela banda durante toda carreira e a famosa &#34&semi;Fearless&#34&semi; citada o trecho &#34&semi;You&#39&semi;ll never walk alone&#34&semi; pela torcida do time de futebol ingl&ecirc;s, Liverpool. Esse per&iacute;odo marcou o fim da era verdadeiramente colaborativa da banda&semi; depois de 1973, a influ&ecirc;ncia de Waters se tornou cada vez mais dominante musicalmente e nas letras. A &uacute;ltima composi&ccedil;&atilde;o creditada por Wright e &uacute;ltima participa&ccedil;&atilde;o como vocal principal num &aacute;lbum de est&uacute;dio at&eacute; <i><a href="http://en.wikipedia.org/wiki/The_Division_Bell" id="w">Division Bell</a></i>, de 1994, &eacute; desse per&iacute;odo (&#34&semi;<a href="http://en.wikipedia.org/wiki/Shine_On_You_Crazy_Diamond" id="w">Shine On You Crazy Diamond</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Time_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Time</a>&#34&semi;, respectivamente). Os cr&eacute;ditos de letra de Gilmour tamb&eacute;m diminuiram gradualmente em frequ&ecirc;ncia at&eacute; a sa&iacute;da de Waters da banda em 1985, embora ele tenha continuado a fazer a voz principal e escrever can&ccedil;&otilde;es durante o per&iacute;odo. Os &uacute;ltimos la&ccedil;os com Barrett est&atilde;o presentes em <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Wish You Were Here</a></i>, cuja can&ccedil;&atilde;o principal, &#34&semi;<a href="http://en.wikipedia.org/wiki/Shine_On_You_Crazy_Diamond" id="w">Shine On You Crazy Diamond</a>&#34&semi;, foi escrita como tributo e elogio a Barrett.</p>&#10;<p>A sonoridade da banda foi consideradamente mais focalizada em <i><a href="http://en.wikipedia.org/wiki/Meddle" id="w">Meddle</a></i> (1971), com a can&ccedil;&atilde;o &eacute;pica de 23 minutos, &#34&semi;<a href="http://en.wikipedia.org/wiki/Echoes" id="w">Echoes</a>&#34&semi;, tomando todo o lado B do &aacute;lbum. &#34&semi;<a href="http://en.wikipedia.org/wiki/Echoes" id="w">Echoes</a>&#34&semi; &eacute; uma leve can&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a> com longos solos de guitarra e teclado, e uma longa se&ccedil;&atilde;o intermedi&aacute;ria consistindo praticamente s&oacute; de m&uacute;sica sintetizada produzida por guitarras, <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_(instrumento)" id="w">&oacute;rg&atilde;os</a> e sintetizadores, complementada por um pedal wah wah de guitarra ao contr&aacute;rio. Conseguiu&shy;se, dessa forma, algo que soava como samplers de albatrozes, descrito por Waters como um &#34&semi;poema s&ocirc;nico&#34&semi;. <i>Meddle</i> foi considerado por Nick Mason como &#34&semi;o primeiro &aacute;lbum real do Pink Floyd. Ele introduziu a ideia de um tema a que o &aacute;lbum pode ser voltado.&#34&semi; O &aacute;lbum teve som e estilo bem sucedidos na &eacute;poca em que foi lan&ccedil;ado, mas n&atilde;o teve a presen&ccedil;a da orquestra que foi not&aacute;vel em <i>Atom Heart Mother</i>. <i>Meddle</i> tamb&eacute;m inclui a atmosf&eacute;rica &#34&semi;<a href="http://en.wikipedia.org/wiki/One_of_These_Days" id="w">One of These Days</a>&#34&semi;, uma can&ccedil;&atilde;o muito utilizada em concertos, apresentando uma &uacute;nica linha de voz de Nick Mason (&#34&semi;One of these days, I&#39&semi;m going to cut you into little pieces&#34&semi;), <a href="http://en.wikipedia.org/wiki/Slide_guitar" id="w">slide guitar</a> distorcida e com estilo de blues, e uma melodia que, em certo ponto, se esvai em um pulso sint&eacute;tico, citando o tema de um cl&aacute;ssico programa de TV, Doctor Who. O sentimento melanc&oacute;lico dos pr&oacute;ximos tr&ecirc;s &aacute;lbuns est&aacute; bastante presente em &#34&semi;<a href="http://en.wikipedia.org/wiki/Fearless" id="w">Fearless</a>&#34&semi;. Essa faixa mostra influ&ecirc;ncia de folk e cont&eacute;m uma substancial slide guitar em &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Pillow_of_Winds" id="w">A Pillow of Winds</a>&#34&semi;, uma das &uacute;nicas can&ccedil;&otilde;es ac&uacute;sticas do Floyd que lidam com amor. O papel de Waters como escritor come&ccedil;a a tomar forma com sua &#34&semi;<a href="http://en.wikipedia.org/wiki/San_Tropez" id="w">San Tropez</a>&#34&semi; em estilo de jazz, que ele trouxe praticamente completa para a banda. <i>Meddle</i> foi recebido entusiasticamente por cr&iacute;ticos e f&atilde;s e alcan&ccedil;ou 3&ordm; lugar no Reino Unido. Nos Estados Unidos n&atilde;o passou do 70&ordm; lugar. De acordo com Nick Mason, isso foi em parte porque a Capitol Records n&atilde;o promoveu o &aacute;lbum com publicidade suficiente. Hoje, <i>Meddle</i> resiste como um dos mais aclamados trabalhos da banda.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Obscured_By_Clouds" id="w">Obscured By Clouds</a></i> foi lan&ccedil;ado em 1972 como trilha sonora para o filme La Valle, outro filme independente de Barbet Schroeder. Foi um dos  &aacute;lbuns da banda a chegar ao Top 50 nos Estados Unidos (onde alcan&ccedil;ou 4&ordm; lugar) e chegou ao 1&ordm; lugar no Reino Unido. Embora Mason tenha descrito o &aacute;lbum anos depois como &#34&semi;sensacional&#34&semi;, ele foi pouco aclamado pelos cr&iacute;ticos. As letras de &#34&semi;<a href="http://en.wikipedia.org/wiki/Free_Four" id="w">Free Four</a>&#34&semi;, a primeira can&ccedil;&atilde;o do Pink Floyd a tocar razoavelmente nas r&aacute;dios dos Estados Unidos, introduziram os pensamentos da morte do pai de Waters na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, o que se repetiria nos &aacute;lbuns seguintes. Outras duas can&ccedil;&otilde;es do &aacute;lbum, &#34&semi;<a href="http://en.wikipedia.org/wiki/Wot%26%2339%3Bs..._Uh_The_Deal" id="w">Wot&#39&semi;s... Uh The Deal</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Childhood%26%2339%3Bs_End" id="w">Childhood&#39&semi;s End</a>&#34&semi;, tamb&eacute;m lidaram com temas que voltaram a ser usados em &aacute;lbuns futuros (solid&atilde;o e desespero), que se tornariam mais comuns na era liderada por Roger Waters&semi; e temas que tamb&eacute;m seriam trabalhados bastante no pr&oacute;ximo &aacute;lbum, como fixa&ccedil;&atilde;o na vida, morte, e a passagem do tempo. &#34&semi;Childhood&#39&semi;s End&#34&semi;, inspirada no livro do Arthur C. Clarke de mesmo nome, foi a &uacute;ltima contribui&ccedil;&atilde;o de letra de Gilmour por 15 anos. O &aacute;lbum foi, de modo geral, diferente em estilo de <i>Meddle</i>, e &agrave;s vezes at&eacute; considerado como folk&shy;rock, blues&shy;rock e levada de piano soft&shy;rock:&#34&semi;<a href="http://en.wikipedia.org/wiki/Burning_Bridges" id="w">Burning Bridges</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Gold_It%26%2339%3Bs_in_the..." id="w">The Gold It&#39&semi;s in the...</a>&#34&semi; and &#34&semi;<a href="http://en.wikipedia.org/wiki/Stay_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Stay</a>&#34&semi; s&atilde;o os melhores exemplos de cada estilo.</p>&#10;<p>O lan&ccedil;amento com sucesso em massa de 1973, <i><a href="http://en.wikipedia.org/wiki/The_Dark_Side_of_the_Moon" id="w">The Dark Side of the Moon</a></i>, foi o &aacute;pice de popularidade da banda. O Pink Floyd havia parado de lan&ccedil;ar singles depois de &#34&semi;<a href="http://en.wikipedia.org/wiki/Point_Me_at_the_Sky" id="w">Point Me at the Sky</a>&#34&semi; em 1968, e nunca havia sido uma banda levada pelos singles hits, mas <i>Dark Side of the Moon</i> teve um single no Top 20 dos Estados Unidos com &#34&semi;<a href="http://en.wikipedia.org/wiki/Money_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Money</a>&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:DarkSideOfTheMoon1973.jpg%7Cthumb%7C285px%7Cdireita" id="w">Pink Floyd tocando Dark Side of the Moon num show na [[Earls Court]] (1973). A partir da esquerda: David Gilmour, Nick Mason, [[Dick Parry]] e Roger Waters.</a>&#10;O &aacute;lbum foi o primeiro a chegar ao 1&ordm; lugar das paradas dos Estados Unidos, e at&eacute; dezembro de 2006 havia acumulado 15 milh&otilde;es de unidades vendidas no mercado americano, tornando&shy;se um dos &aacute;lbuns com melhor desempenho comercial da hist&oacute;ria dos Estados Unidos. No mundo todo, Dark Side superou 40 milh&otilde;es de c&oacute;pias vendidas. O &aacute;lbum ficou no Top 200 da Billboard por 1094 semanas (incluindo 591 semanas consecutivas, de 1976 at&eacute; 1988), um feito sem precedentes que estabeleceu um record mundial. Ele tamb&eacute;m permaneceu 1301 semanas nas paradas do Reino Unido e, apesar de n&atilde;o ter passado da 2&ordf; posi&ccedil;&atilde;o l&aacute;, foi extremamente bem recebido pelos cr&iacute;ticos.O <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a> forma uma parte importante do som do &aacute;lbum, expondo a influ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Jazz" id="w">Jazz</a> da banda (especialmente a de Rick Wright) e <a href="http://en.wikipedia.org/wiki/Vocal_de_apoio" id="w">cantoras de apoio</a>, fazem uma parte principal em ajudar a diversificar a textura do &aacute;lbum. Por exemplo, can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Money_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Money</a>&#34&semi; e &#34&semi;Time&#34&semi; s&atilde;o colocadas em ambos sons melanc&oacute;licos de <a href="http://en.wikipedia.org/wiki/Slide_guitar" id="w">slide guitar</a> (remanescente do <i>Meddle</i>) em &#34&semi;<a href="http://en.wikipedia.org/wiki/Breathe_(Reprise)" id="w">Breathe (Reprise)</a>&#34&semi;, e levada, pelo canto feminino &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Great_Gig_in_the_Sky" id="w">The Great Gig in the Sky</a>&#34&semi; (com Clare Torry nos vocais principais), enquanto a minimalista em instrumentos &#34&semi;<a href="http://en.wikipedia.org/wiki/On_the_Run" id="w">On the Run</a>&#34&semi; &eacute; tocada praticamente inteira em um &uacute;nico sintetizador. Efeitos sonoros incidentais e partes de entrevistas s&atilde;o apresentadas ao longo das can&ccedil;&otilde;es, a maioria delas, gravadas em est&uacute;dio. As entrevistas de Waters come&ccedil;avam com perguntas como &#34&semi;Qual &eacute; sua cor favorita?&#34&semi; uma tentativa em deixar as pessoas mais confort&aacute;veis. Ent&atilde;o ele perguntava &#34&semi;Quando foi a &uacute;ltima vez que voc&ecirc; foi violento? E voc&ecirc; estava certo?&#34&semi; Outras perguntas tamb&eacute;m eram, &#34&semi;Voc&ecirc; tem medo de morrer ?&#34&semi; As letras do &aacute;lbum e tentativa de som em descrever as diferentes press&otilde;es que a vida no dia&shy;a&shy;dia atua no ser humano. Esse conceito (concebido por Waters em uma reuni&atilde;o da banda por perto da mesa da cozinha do Mason) provou ser poderoso com a banda, e juntos eles fizeram uma lista de temas, v&aacute;rios, os quais seriam re&shy;utilizados em &aacute;lbuns seguintes, como o uso de viol&ecirc;ncia e a futilidade da guerra em &#34&semi;<a href="http://en.wikipedia.org/wiki/Us_and_Them" id="w">Us and Them</a>&#34&semi;, e temas como insanidade e neurose discutido em &#34&semi;<a href="http://en.wikipedia.org/wiki/Brain_Damage" id="w">Brain Damage</a>&#34&semi;, lembrando o estado ins&acirc;no de Syd Barrett. As complicadas e precisas formas de engenheiro no som do &aacute;lbum, com <a href="http://en.wikipedia.org/wiki/Alan_Parsons" id="w">Alan Parsons</a>, ditaram novos par&acirc;metros para fidelidade de som&semi; o que virou um aspecto reconhec&iacute;vel da banda, e foi um forte forma no que diz a longa perman&ecirc;ncia nas paradas do &aacute;lbum, enquanto audi&oacute;filos constantemente trocam suas c&oacute;pias desgastadas.</p>&#10;<p>Procurando capitalizar a sua rec&eacute;m chegada fama, a banda tamb&eacute;m lan&ccedil;ou uma colet&acirc;nea chamada <i><a href="http://en.wikipedia.org/wiki/A_Nice_Pair" id="w">A Nice Pair</a></i>, o que foi uma jun&ccedil;&atilde;o dos dois primeiros &aacute;lbuns, <i>The Piper at the Gates of Dawn</i> e <i>A Saucerful of Secrets</i>. E tamb&eacute;m foi durante esse per&iacute;odo que o diretor <a href="http://en.wikipedia.org/wiki/Adrian_Maben" id="w">Adrian Maben</a> lan&ccedil;ou o primeiro filme concerto do Pink Floyd, o <a href="http://en.wikipedia.org/wiki/Live_at_Pompeii" id="w">Live at Pompeii</a>. O corte original para os cinemas, apresentava a banda tocando em 1971 num anfiteatro em <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a> com nenhum plateia presente, exceto pela equipe de filmagem e equipe da banda. Maben tamb&eacute;m gravou entrevistas e os bastidores da banda durante as sess&otilde;es de grava&ccedil;&otilde;es do <i>Dark Side of the Moon</i> nos est&uacute;dios <a href="http://en.wikipedia.org/wiki/Abbey_Road" id="w">Abbey Road</a>&semi; apesar da cronologia dos eventos indicar que as sess&otilde;es de grava&ccedil;&atilde;o podem ter acontecido depois da grava&ccedil;&atilde;o, eles promoveram uma olhada no processo envolvido na produ&ccedil;&atilde;o do &aacute;lbum. Essas filmagens foram incorporadas em futuros lan&ccedil;amentos de <i>Live at Pompeii</i>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:RWHollywoodBowl1&shy;cover.JPG%7Cthumb%7C250px%7Cdireita" id="w">[[Prisma]] de &#39&semi;&#39&semi;Dark Side,&#39&semi;&#39&semi; como objeto de cena em um show de Waters no [[Hollywood Bowl]].</a>&#10;Depois do sucesso do Dark Side, a banda n&atilde;o estava certa sobre sua dire&ccedil;&atilde;o futura e estava preocupada em como conseguiriam superar a enorme popularidade daquele &aacute;lbum. Em retorno ao experimentalismo, eles come&ccedil;aram a trabalhar em um projeto chamado <i><a href="http://en.wikipedia.org/wiki/Household_Objects" id="w">Household Objects</a></i>, que consistia em can&ccedil;&otilde;es tocadas literalmente em objetos caseiros. No entanto o planejamento do &aacute;lbum foi logo deixado de lado, depois que a banda decidiu que seria mais f&aacute;cil e melhor tocar can&ccedil;&otilde;es em instrumentos de verdade. Nenhuma grava&ccedil;&atilde;o terminada dessas sess&otilde;es existe, mas alguns efeitos gravados foram usados no pr&oacute;ximo &aacute;lbum.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i>, lan&ccedil;ado em 1975, carrega um tema abstrato de abst&ecirc;ncia de qualquer humanidade dentro da ind&uacute;stria fonogr&aacute;fica e, mais importante, a abst&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Syd Barrett</a>. Bem conhecido por sua faixa&shy;t&iacute;tulo, o &aacute;lbum inclui o grande instrumental de nove partes &#34&semi;<a href="http://en.wikipedia.org/wiki/Shine_On_You_Crazy_Diamond" id="w">Shine On You Crazy Diamond</a>&#34&semi;, um tributo para Barrett em que as letras lidam explicitamente com seu decl&iacute;nio. A maioria das influ&ecirc;ncias musicais do passado da banda foram juntas &shy; teclados atmosf&eacute;ricos, pe&ccedil;as de guitarras de blues, solos de saxofone (por Dick Parry), fus&atilde;o de Jazz com agressiva slide guitar &shy; nas v&aacute;rias partes ligadas da suite, culminando numa marcha f&uacute;nebre, tocada por sintetizador, e terminando com uma cita&ccedil;&atilde;o musical do antigo single &#34&semi;<a href="http://en.wikipedia.org/wiki/See_Emily_Play" id="w">See Emily Play</a>&#34&semi; como final demonstra&ccedil;&atilde;o da lideran&ccedil;a inicial de Barrett na banda. As demais faixas, &#34&semi;<a href="http://en.wikipedia.org/wiki/Welcome_to_the_Machine" id="w">Welcome to the Machine</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Have_a_Cigar" id="w">Have a Cigar</a>&#34&semi;, criticam duramente a ind&uacute;stria fonogr&aacute;fica e essa &uacute;ltima foi cantada por cantor folk <a href="http://en.wikipedia.org/wiki/Roy_Harper" id="w">Roy Harper</a>. Essa foi o terceiro &aacute;lbum do Pink Floyd a chegar ao 1&ordm; lugar das paradas do Reino Unido e dos Estados Unidos, e os cr&iacute;ticos o aclamam t&atilde;o entusiasticamente quanto <i>Dark Side of the Moon</i>.</p>&#10;<p>Em uma hist&oacute;ria conhecida, um homem obeso, com cabe&ccedil;a e <a href="http://en.wikipedia.org/wiki/Sobrancelha" id="w">sobrancelhas</a> inteiramente raspadas, andou pelo est&uacute;dio enquanto a banda mixava &#34&semi;<a href="http://en.wikipedia.org/wiki/Shine_On_You_Crazy_Diamond" id="w">Shine On You Crazy Diamond</a>&#34&semi;. A banda n&atilde;o o reconheceu  por um tempo, quando de repente um deles percebeu que ele era Syd Barrett. Quando perguntado como ele chegou &agrave;quele peso, ele respondeu &#34&semi;Eu tenho uma frigideira grande na cozinha e eu estive comendo bastante carne de porco&#34&semi;. Em uma entrevista em 2001 no document&aacute;rio da BBC &#34&semi;Syd Barrett: Crazy Diamond&#34&semi; (lan&ccedil;ado posteriormente em DVD como &#34&semi;The Pink Floyd Story and Syd Barrett Story&#34&semi;), a hist&oacute;ria &eacute; contada por inteira. Rick Wright disse sobre a sess&atilde;o, dizendo &#34&semi;Uma coisa que fica na minha mente, que eu nunca esquecerei&semi; eu estava indo para as sess&otilde;es de Shine On. Eu fui ao est&uacute;dio e eu vi esse cara sentado no fundo do est&uacute;dio, ele estava distante, do mesmo jeito que eu de voc&ecirc;. E eu n&atilde;o o reconheci. Eu disse &shy;quem &eacute; aquele cara atr&aacute;s de voc&ecirc;?&shy; &shy;&#34&semi;Aquele &eacute; o Syd&#34&semi;. Eu n&atilde;o acreditei&hellip; ele havia raspado todo seu cabelo&hellip; digo, suas <a href="http://en.wikipedia.org/wiki/Sobrancelha" id="w">sobrancelhas</a>, tudo&hellip; ele estava pulando para cima e para baixo escovando seu dente, aquilo foi horr&iacute;vel. E ah, eu estava, quer dizer, Roger estava em prantos, eu acho que ele estava&semi; n&oacute;s est&aacute;vamos em prantos. Aquilo foi realmente chocante&hellip; sete anos sem contato algum e de repente ele aparece enquanto est&aacute;vamos fazendo aquela faixa. Eu n&atilde;o sei &shy; coincid&ecirc;ncia, carma, destino, quem sabe? Mas aquilo foi, muito, muito poderoso&#34&semi;. No mesmo document&aacute;rio, Nick Mason disse: &#34&semi;Quando eu penso sobre isso, eu ainda posso ver seus olhos, mas&hellip; foi o resto que estava diferente&#34&semi;. Na mesma entrevista Roger Waters disse: &#34&semi;Eu n&atilde;o tive ideia de quem ele foi por um bom tempo&#34&semi;. David Gilmour contou: &#34&semi;Nenhum de n&oacute;s reconheceu ele. Raspado&hellip; raspado careca e bem gordo&#34&semi;. Na vers&atilde;o definitiva de 2006 do document&aacute;rio, as entrevistas com os ex&shy;parceiros de banda de Barrett est&atilde;o inclusas sem edi&ccedil;&atilde;o, com bem mais detalhes dos sentimentos e a&ccedil;&otilde;es deles, durante o tr&aacute;gico esgotamento e a sa&iacute;da de Barrett da banda.</p>&#10;<a id="Era_Roger_Waters_1976&shy;1985" name="Era_Roger_Waters_1976&shy;1985"></a><h3> Era Roger Waters 1976&shy;1985 </h3>&#10;&#10;<p>Durante essa era, Waters tomou cada vez mais e mais controle do trabalho do Pink Floyd. Waters demitiu Wright depois que o <i>The Wall</i> foi terminado, argumentando que Wright n&atilde;o estava contribuindo muito. Waters declarou que Gilmour e Mason apoiaram a decis&atilde;o para demiti&shy;lo, mas em 2000 Gilmour declarou que ele e Mason foram contra a demiss&atilde;o. Nick Mason disse que Wright foi demitido por causa da Columbia Records que ofereceu a Waters um substancial b&ocirc;nus, para finalizar o &aacute;lbum a tempo para um lan&ccedil;amento em 1979. Desde que Wright recusou voltar mais cedo de suas f&eacute;rias de ver&atilde;o, Waters queria demit&iacute;&shy;lo. Wright foi demitido da banda, mas continuou para terminar o &aacute;lbum e tocar na turn&ecirc; como um m&uacute;sico pago.</p>&#10;<p>A maioria das m&uacute;sicas desse per&iacute;odo s&atilde;o consideradas secund&aacute;rias em rela&ccedil;&atilde;o &agrave;s letras, nas quais Waters explora os sentimentos sobre a morte de seu pai na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> e sua crescente atitude de cinismo contra figuras pol&iacute;ticas como <a href="http://en.wikipedia.org/wiki/Margaret_Thatcher" id="w">Margaret Thatcher</a> e <a href="http://en.wikipedia.org/wiki/Mary_Whitehouse" id="w">Mary Whitehouse</a>. A m&uacute;sica cresceu mais orientada pela guitarra com teclados e saxofones, que se tornaram uma grande parte da textura do contexto da m&uacute;sica, junto com efeitos sonoros obrigat&oacute;rios. Uma orquestra completa (ainda maior do que a de metais em <i>Atom Heart Mother</i>) faz um papel significante em <i><a href="http://en.wikipedia.org/wiki/The_Wall" id="w">The Wall</a></i> e especialmente em <i><a href="http://en.wikipedia.org/wiki/The_Final_Cut_(%C3%A1lbum)" id="w">The Final Cut</a></i>.  Por volta de janeiro de 1977, e pelo lan&ccedil;amento do <i><a href="http://en.wikipedia.org/wiki/Animals" id="w">Animals</a></i> (chegando ao 1&ordm; lugar no Reino Unido e 1&ordm; nos Estados Unidos), a m&uacute;sica da banda veio sob uma crescente cr&iacute;tica da atmosfera do punk rock, dizendo que eles eram muito pretensiosos, e perderam o caminho da simplicidade que era o rock and roll.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Battersea_Power_Station_in_London.jpg%7Cthumb%7C250px%7Cdireita%7CA_%26%2339%3B%26%2339%3BBattersea_Power_Station%26%2339%3B%26%2339%3B_(%5B%5BUsina_Termel%C3%A9trica_de_Battersea%5D%5D)_em_Londres%2C_que_serviu_de_inspira%C3%A7%C3%A3o_para_a_capa_do_%5B%5BDisco_de_vinil" id="w">disco]] &#39&semi;&#39&semi;Animals.&#39&semi;&#39&semi;</a>&#10;<i>Animals</i>, no entanto, foi considerado mais orientado pela guitarra do que os &aacute;lbuns anteriores, tanto pela influ&ecirc;ncia do movimento <a href="http://en.wikipedia.org/wiki/Punk_rock" id="w">punk rock</a> quanto pelo fato de que o &aacute;lbum foi gravado pelo novo (e por algum acaso, incompleto) est&uacute;dio Britannia Row. O &aacute;lbum foi o primeiro a n&atilde;o ter uma composi&ccedil;&atilde;o feita por Wright. <i>Animals</i>, de novo, cont&eacute;m can&ccedil;&otilde;es longas, ligadas por um tema, desta vez, tirado em parte do livro <i><a href="http://en.wikipedia.org/wiki/Animal_Farm" id="w">Animal Farm</a></i> (<i>O Triunfo dos Porcos</i> em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <i>A Revolu&ccedil;&atilde;o dos Bichos</i> no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) de <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a>, em que usou &#34&semi;<a href="http://en.wikipedia.org/wiki/Pigs" id="w">Pigs</a>&#34&semi; (Porcos), &#34&semi;<a href="http://en.wikipedia.org/wiki/Sheep" id="w">Sheep</a>&#34&semi; (Ovelhas) e &#34&semi;<a href="http://en.wikipedia.org/wiki/Dogs" id="w">Dogs</a>&#34&semi; (Cachorros) como met&aacute;foras dos membros da sociedade contempor&acirc;nea. Apesar da relevante guitarra, sintetizadores ainda fazem uma importante parte em <i>Animals</i>, mas &eacute; carente do trabalho de saxofone e vocais femininos, utilizados nos &uacute;ltimos dois anteriores &aacute;lbuns. O resultado no geral &eacute; um trabalho mais hard&shy;rock, ligados por duas partes de uma pe&ccedil;a ac&uacute;stica. Muitos cr&iacute;ticos n&atilde;o receberam muito bem o &aacute;lbum, considerando&shy;o tedioso e vazado&semi; apesar de outros cr&iacute;ticos falarem bem dele, praticamente por causa dessas raz&otilde;es. Para a capa do encarte, um porco infl&aacute;vel gigante foi considerado para voar entre as torres da Esta&ccedil;&atilde;o de Energia Battersea (<i>Battersea Power Station</i>). No entanto o vento fez com o que fosse dif&iacute;cil de controlar o bal&atilde;o de porco, e no final foi necess&aacute;rio inserir a foto do porco na imagem. O porco foi criado pelo designer industrial e artista Theo Botschuijver. O porco no entanto se tornou um dos mais memor&aacute;veis s&iacute;mbolos do Pink Floyd e porcos infl&aacute;veis s&atilde;o utilizados em concertos do Pink Floyd desde ent&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Another_brick_in_the_wall_&shy;_Pink_Floyd_&shy;_Vinyl.JPG%7Cthumb%7C180px%7Cesquerda" id="w">[[Disco de vinil]] [[compacto duplo]] de [[Another Brick in the Wall]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/&Oacute;pera_rock" id="w">&oacute;pera rock</a> de 1979, <i><a href="http://en.wikipedia.org/wiki/The_Wall" id="w">The Wall</a></i>, concebida por Waters, lida com temas como solid&atilde;o e falha de comunica&ccedil;&atilde;o, que foram expressos pela met&aacute;fora de um muro constru&iacute;do entre um artista de rock e sua audi&ecirc;ncia. O momento decisivo para o concebimento do <i>The Wall</i> foi durante um concerto em <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, no qual Roger Waters cuspiu num membro da plateia enquanto este tentava subir para o palco &shy; esse foi o ponto onde Waters sentiu a aliena&ccedil;&atilde;o entre a plateia e a banda.&#10;O &aacute;lbum deu cr&iacute;ticas renomadas ao Pink Floyd e teve um &uacute;nico single, &#34&semi;<a href="http://en.wikipedia.org/wiki/Another_Brick_in_the_Wall" id="w">Another Brick in the Wall (Part 2)</a>&#34&semi;, que alcan&ccedil;ou o topo das paradas. <i>The Wall</i> tamb&eacute;m cont&eacute;m faixas que seriam comuns em concertos posteriormente, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Comfortably_Numb" id="w">Comfortably Numb</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Run_Like_Hell" id="w">Run Like Hell</a>&#34&semi;, que s&atilde;o duas das mais conhecidas can&ccedil;&otilde;es do grupo.</p>&#10;<p>O &aacute;lbum foi co&shy;produzido por <a href="http://en.wikipedia.org/wiki/Bob_Ezrin" id="w">Bob Ezrin</a>, um amigo de Waters que divide com ele os cr&eacute;ditos em &#34&semi;The Trial&#34&semi;. Ainda mais do que as sess&otilde;es do <i>Animals</i>, Waters estava certo sobre sua influ&ecirc;ncia art&iacute;stica e lideran&ccedil;a sobre a banda, usando a boa situa&ccedil;&atilde;o financeira da banda a seu favor, o que trouxe conflito com os outros integrantes. A m&uacute;sica se tornou distintivamente mais hard rock, apesar de grandes orquestra&ccedil;&otilde;es em algumas faixas lembram um per&iacute;odo passado e t&ecirc;m&shy;se algumas composi&ccedil;&otilde;es mais calmas tamb&eacute;m, como &#34&semi;<a href="http://en.wikipedia.org/wiki/Goodbye_Blue_Sky" id="w">Goodbye Blue Sky</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Nobody_Home" id="w">Nobody Home</a>&#34&semi;, e &#34&semi;Vera&#34&semi;. A influ&ecirc;ncia de Wright foi completamente minimizada e ele foi demitido da banda durante as grava&ccedil;&otilde;es, somente retornando com um sal&aacute;rio fixo, para tocar nos concertos. Ironicamente, Wright foi o &uacute;nico membro do Pink Floyd que ganhou algum dinheiro dos shows da turn&ecirc; do <i>The Wall</i>, os quais passaram por v&aacute;rias cidades &shy; incluindo Dortmund, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> &shy; durante v&aacute;rias noites, e o resto teve que bancar o custo alto dos mais espetaculares concertos at&eacute; ent&atilde;o.&#10;Em 1989, depois do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlin" id="w">Muro de Berlin</a> cair na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, Roger Waters concordou em tocar o <i>The Wall</i> ao vivo onde ficava originalmente o muro.</p>&#10;<p><i>The Wall</i> ficou 15 semanas no topo das paradas dos Estados Unidos em 1980. Cr&iacute;ticos o receberam bem, e ele chegou aos 23 &aacute;lbuns de platina pela RIAA pelas vendas de 11,5 milh&otilde;es de c&oacute;pias do &aacute;lbum duplo somente nos Estados Unidos. O enorme sucesso comercial do <i>The Wall</i> fez do Pink Floyd os &uacute;nicos artistas desde os <a href="http://en.wikipedia.org/wiki/Beatles" id="w">Beatles</a> a terem os &aacute;lbuns mais vendidos de dois anos (1973 e 1980) em menos de uma d&eacute;cada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_wall_1990_schoolmaster_puppet.jpg%7Cthumb%7C200px%7Cdireita" id="w">Boneco gigante do autorit&aacute;rio professor de &#39&semi;&#39&semi;Pink,&#39&semi;&#39&semi; o [[protagonista]] de &#39&semi;&#39&semi;The Wall.&#39&semi;&#39&semi; Show acontecido em [[Berlim]], [[1990]].</a>&#10;Um filme intitulado <i>Pink Floyd: The Wall</i> foi lan&ccedil;ado em 1982, incorporando praticamente toda a m&uacute;sica do &aacute;lbum. O filme, escrito por Waters e dirigido por <a href="http://en.wikipedia.org/wiki/Alan_Parker" id="w">Alan Parker</a>, estrelou o fundador do Boomtown Rats, <a href="http://en.wikipedia.org/wiki/Bob_Geldof" id="w">Bob Geldof</a>, o qual regravou a maioria dos vocais, e ainda apresenta anima&ccedil;&atilde;o pelo not&aacute;vel artista e cartunista brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/Gerald_Scarfe" id="w">Gerald Scarfe</a>. Leonard Maltin, um cr&iacute;tico de cinema, se refere ao filme como &#34&semi;o maior video de rock do mundo, e certamente o mais depressivo&#34&semi;, mas o filme arrecadou mais de quatorze milh&otilde;es nas bilheterias norte&shy;americanas. Uma can&ccedil;&atilde;o que apareceu no filme &#34&semi;<a href="http://en.wikipedia.org/wiki/When_the_Tigers_Broke_Free" id="w">When the Tigers Broke Free</a>&#34&semi;, foi lan&ccedil;ada como single. A can&ccedil;&atilde;o foi lan&ccedil;ada depois na colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Echoes:_The_Best_of_Pink_Floyd" id="w">Echoes: The Best of Pink Floyd</a></i> e no re&shy;relan&ccedil;amento do <i>The Final Cut</i>. Tamb&eacute;m no filme, h&aacute; a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/What_Shall_We_Do_Now" id="w">What Shall We Do Now</a>?&#34&semi;, que foi cortada do &aacute;lbum original devido a dura&ccedil;&atilde;o do vinil. As &uacute;nicas can&ccedil;&otilde;es do &aacute;lbum que n&atilde;o foram usadas foram &#34&semi;<a href="http://en.wikipedia.org/wiki/Hey_You_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Hey You</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Show_Must_Go_On" id="w">The Show Must Go On</a>&#34&semi;.</p>&#10;<p>O &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Final_Cut_(%C3%A1lbum)" id="w">The Final Cut</a></i> de 1983 foi dedicado ao pai de Waters, Eric Fletcher Waters. Ainda mais sombrio em sonoridade que o <i>The Wall</i>, esse &aacute;lbum re&shy;examinou v&aacute;rios temas anteriormente discutidos, mas se dirigindo a fatos da &eacute;poca, incluindo a raiva de Waters da participa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> na <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a>, a culpa que ele colocou nos l&iacute;deres pol&iacute;ticos (&#34&semi;<a href="http://en.wikipedia.org/wiki/The_Fletcher_Memorial_Home" id="w">The Fletcher Memorial Home</a>&#34&semi;). E conclui com uma vis&atilde;o c&iacute;nica de uma poss&iacute;vel guerra nuclear (&#34&semi;<a href="http://en.wikipedia.org/wiki/Two_Suns_in_the_Sunset" id="w">Two Suns in the Sunset</a>&#34&semi;). <a href="http://en.wikipedia.org/wiki/Michael_Kamen" id="w">Michael Kamen</a> e Andy Bown contribu&iacute;ram com trabalho de piano, por causa da sa&iacute;da de Richard Wright (que n&atilde;o foi formalmente anunciada antes do lan&ccedil;amento do &aacute;lbum). Em <i>The Final Cut</i> foi empregado o m&eacute;todo de grava&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Binaural" id="w">binaural</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  </p>&#10;<p>Apesar de tecnicamente ser um &aacute;lbum do Pink Floyd, o nome da banda n&atilde;o aparece escrito no encarte do LP, somente atr&aacute;s aparece: <i>&#34&semi;The Final Cut &shy; Um r&eacute;quiem para o sonho do p&oacute;s&shy;guerra por Roger Waters, tocado pelo Pink Floyd: Roger Waters, David GIlmour e Nick Mason&#34&semi;</i>. Roger Waters recebeu os cr&eacute;ditos totais para o &aacute;lbum, o que se tornou um prot&oacute;tipo do som que ele faria em pr&oacute;ximos &aacute;lbuns em sua carrreira solo. Waters disse que ele sugeriu lan&ccedil;ar o &aacute;lbum como um &aacute;lbum solo, mas o resto da banda rejeitou a ideia. No entanto, no seu livro <i>Inside Out</i>, Nick Mason diz que isso nunca aconteceu. Gilmour declarou que pediu a Waters para segurar o lan&ccedil;amento do &aacute;lbum, para que ent&atilde;o pudesse escrever material suficiente para contribuir, mas esse pedido foi negado. O tom da can&ccedil;&atilde;o &eacute; bastante similar ao do <i>The Wall</i> mas tamb&eacute;m mais quieto e suave, lembrando can&ccedil;&otilde;es como &#34&semi;<a href="http://en.wikipedia.org/wiki/Nobody_Home" id="w">Nobody Home</a>&#34&semi; mais do que &#34&semi;<a href="http://en.wikipedia.org/wiki/Another_Brick_in_the_Wall" id="w">Another Brick in the Wall (Part 2)</a>&#34&semi;, por exemplo. Ele tamb&eacute;m &eacute; mais repetitivo, com certos temas que aparecem repetidamente pelo &aacute;lbum. Teve somente sucesso moderado com os f&atilde;s (atingindo 1&ordm; lugar no Reino Unido e nos Estados Unidos), mas recebeu otimos alogios do cr&iacute;ticos. O &aacute;lbum teve um pequeno hit, &#34&semi;<a href="http://en.wikipedia.org/wiki/Not_Now_John" id="w">Not Now John</a>&#34&semi;, a &uacute;nica faixa hard&shy;rock do &aacute;lbum (e a &uacute;nica em particular em ter Gilmour cantando). As discuss&otilde;es entre Waters e Gilmour nesse ponto eram t&atilde;o ruins que eles supostamente n&atilde;o eram visto gravando no mesmo est&uacute;dio simultaneamente. Gilmour disse que ele queria continuar a fazer rock de boa qualidade, e sentiu que Waters estava construindo sequ&ecirc;ncias de pe&ccedil;as de can&ccedil;&otilde;es meramente como um ve&iacute;culo para suas letras cr&iacute;ticas sociais. Waters diz que seus companheiros de banda nunca entenderam completamente a import&acirc;ncia dos coment&aacute;rios sociais que ele fazia. Pelo fim da grava&ccedil;&atilde;o, o cr&eacute;dito de co&shy;produ&ccedil;&atilde;o de Gilmour foi tirado do encarte do &aacute;lbum (apesar de ele ter recebido os direitos autoriais). N&atilde;o houve turn&ecirc; para esse &aacute;lbum, apesar de as can&ccedil;&otilde;es do &aacute;lbum terem sido apresentadas por Waters em suas futuras turn&ecirc;s solo. Depois do <i>Final Cut</i>, a Capitol Records lan&ccedil;ou a colet&acirc;nea <i><a href="http://en.wikipedia.org/wiki/Works_(%C3%A1lbum_de_Pink_Floyd)" id="w">Works</a></i>, que fez com que a faixa de Waters de 1970, &#34&semi;<a href="http://en.wikipedia.org/wiki/Embryo" id="w">Embryo</a>&#34&semi; estivesse dispon&iacute;vel pela primeira vez em um &aacute;lbum do Pink Floyd. </p>&#10;<p>Os membros da banda foram para seus caminhos separados e gastaram tempo trabalhando em projetos individuais. Gilmour foi o primeiro a lan&ccedil;ar seu &aacute;lbum solo <i><a href="http://en.wikipedia.org/wiki/About_Face" id="w">About Face</a></i> em Mar&ccedil;o de 1984. Wright juntou for&ccedil;as com Dave Harris para formar uma banda nova, <a href="http://en.wikipedia.org/wiki/Zee" id="w">Zee</a>, a qual lan&ccedil;ou o &aacute;lbum experimental <i><a href="http://en.wikipedia.org/wiki/Identity" id="w">Identity</a></i> um m&ecirc;s depois do projeto de Gilmour. Em Maio de 1984, Waters lan&ccedil;ou <i><a href="http://en.wikipedia.org/wiki/The_Pros_and_Cons_of_Hitch_Hiking" id="w">The Pros and Cons of Hitch Hiking</a></i>, um &aacute;lbum conceitual que j&aacute; havia sido proposto para a banda. Waters o havia escrito ao mesmo tempo que <i>The Wall</i>, e quando prop&ocirc;s ambos projetos para a banda, decidiu&shy;se por <i>The Wall</i>. Um ano depois dos projetos dos companheiros de banda, Mason lan&ccedil;ou o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Profiles" id="w">Profiles</a></i>, em conjunto com Rick Fenn, o qual teve participa&ccedil;&otilde;es de Gilmour e o tecladista Danny Peyronel.</p>&#10;<a id="Era_David_Gilmour:_1987&shy;1995" name="Era_David_Gilmour:_1987&shy;1995"></a><h3> Era David Gilmour: 1987&shy;1995 </h3>&#10;&#10;<p>Em Dezembro de 1985 Waters anunciou  que estava saindo do Pink Floyd e descreveu a banda como &#34&semi;uma for&ccedil;a criativa desgastada&#34&semi;, embora em 1986 Gilmour e Mason come&ccedil;assem a gravar um novo &aacute;lbum para o Pink Floyd. Ao mesmo tempo, Roger Waters estava trabalhando em seu outro &aacute;lbum solo, chamado <i><a href="http://en.wikipedia.org/wiki/Radio_K.A.O.S." id="w">Radio K.A.O.S.</a></i> (1987). Uma disputa legal foi inciada por Waters, reivindicando que o nome &#34&semi;Pink Floyd&#34&semi; deveria ser colocado de lado, mas Gilmour e Mason seguraram sua convic&ccedil;&atilde;o que eles tinham direitos legais para continuar com o &#34&semi;Pink Floyd&#34&semi;. O processo acabou se acertando por um acordo fora dos tribunais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pink_floyd_momentary_lapse_tour_montage.jpg%7Cthumb%7C290px%7Cdireita%7C%5B%5BFotomontagem%5D%5D%2C_feita_com_imagens_do_%5B%5Bpalco%5D%5D_da_%5B%5Bturn%C3%AA%5D%5D_de_%26%2339%3B%26%2339%3BA_Momentary_Lapse_of_Reason%2C%26%2339%3B%26%2339%3B_do_per%C3%ADodo_%5B%5B1987%5D%5D&shy;_%5B%5B1990" id="w">90]].</a>&#10;Depois de considerar e rejeitar muitos t&iacute;tulos, o novo &aacute;lbum foi lan&ccedil;ado como <i><a href="http://en.wikipedia.org/wiki/A_Momentary_Lapse_of_Reason" id="w">A Momentary Lapse of Reason</a></i> (que alcan&ccedil;ou 1&ordm; lugar no Reino Unido e nos Estados Unidos). Sem Waters, que foi dominantemente o letrista da banda por uma d&eacute;cada, a banda recebeu ajuda de escritores de fora. Como o Pink Floyd nunca havia feito isso antes (exceto pelas contribui&ccedil;&otilde;es orquestrais com Geesin e Ezrin), essa atitude recebeu muitas cr&iacute;ticas. Ezrin, que renovou a sua amizade com Gilmour em 1983 quando Ezrin co&shy;produziu o &aacute;lbum About Face, tanto co&shy;produziu como foi um dos escritores, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Jon_Carin" id="w">Jon Carin</a>, que escreveu a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Learning_to_Fly_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Learning to Fly</a>&#34&semi; e tocou bastante dos teclados do &aacute;lbum. Wright tamb&eacute;m retornou, e inicialmente foi colocado como um m&uacute;sico assalariado durante as finaliza&ccedil;&otilde;es das grava&ccedil;&otilde;es, se juntando oficialmente &agrave; banda em sua nova turn&ecirc;.</p>&#10;<p>Mais tarde, Gilmour admitiu que Mason e Wright tiveram pouca participa&ccedil;&atilde;o no &aacute;lbum. Por causa das poucas contribui&ccedil;&otilde;es de Mason e Wright, alguns cr&iacute;ticos dizem que <i>A Momentary Lapse of Reason</i> deveria ser considerado como um trabalho solo de Gilmour, do mesmo jeito que <i>The Final Cut</i> seria um trabalho solo de Waters.</p>&#10;<p>Um ano depois, a banda lan&ccedil;ou o &aacute;lbum ao vivo <i><a href="http://en.wikipedia.org/wiki/Delicate_Sound_of_Thunder" id="w">Delicate Sound of Thunder</a></i> (1988) e mais tarde gravou instrumentais para um filme cl&aacute;ssico de corrida, chamado <i>La Carrera Panamericana</i>, filmado no M&eacute;xico e com Gilmour e Mason participando como motoristas. Durante a corrida, Gilmour e o agente <a href="http://en.wikipedia.org/wiki/Steve_O%26%2339%3BRourke" id="w">Steve O&#39&semi;Rourke</a> (como seu guia) bateram. O&#39&semi;Rourke teve sua perna quebrada, mas Gilmour saiu somente com alguns arranh&otilde;es. Os instrumentais s&atilde;o not&aacute;veis por incluirem o primeiro material do Pink Floyd co&shy;escrito por Wright desde 1975, tanto como o &uacute;nico material co&shy;escrito por Mason desde Dark Side of the Moon.</p>&#10;<p>Em 1992, eles lan&ccedil;aram o box Shine On. O set de 9 CDs inclu&iacute;a relan&ccedil;amentos dos &aacute;lbuns de est&uacute;dio, <i>A Saucerful of Secrets</i>, <i>Meddle</i>, <i>The Dark Side of the Moon</i>, <i>Wish You Were Here</i>, <i>Animals</i>, <i>The Wall</i> e <i>A Momentary Lapse of Reason</i>. Um disco b&ocirc;nus chamado <i><a href="http://en.wikipedia.org/wiki/The_Early_Singles" id="w">The Early Singles</a></i> tamb&eacute;m foi incluso. O encarte inclu&iacute;a caixa que permitia que os &aacute;lbuns ficassem em p&eacute; juntos, formando a imagem da capa do <i>Dark Side of the Moon</i>. O texto circular de cada CD inclui as palavras praticamente ileg&iacute;veis &#34&semi;The Big Bong Theory&#34&semi;. Nesse ano tamb&eacute;m ocorreu o lan&ccedil;amento do &aacute;lbum solo Amused to Death, de Waters.&#10;A pr&oacute;xima grava&ccedil;&atilde;o da banda foi o <i><a href="http://en.wikipedia.org/wiki/The_Division_Bell" id="w">The Division Bell</a></i> de 1994, que cont&eacute;m muito mais trabalho em grupo do que o Momentary Lapse teve, com Wright reinstalado como um membro total do grupo. O &aacute;lbum foi recebido mais favoravelmente pelos cr&iacute;ticos e f&atilde;s do que o Momentary Lapse, mas foi intensamente criticado como cansativo e feito sob f&oacute;rmulas. Este foi o segundo &aacute;lbum a chegar ao 1&ordm; lugar em ambas paradas do Reino Unido e dos Estados Unidos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Expo_Pink_Floyd_&shy;_Division_Bell.jpg%7Cthumb%7C280px%7Cdireita" id="w">As cabe&ccedil;as met&aacute;licas usadas para desenhar a capa do &aacute;lbum &#39&semi;&#39&semi;The Divison Bell&#39&semi;&#39&semi;. Podem ser interpretadas como um ou dois rostos divididos.</a>&#10;<i>The Divison Bell</i> foi outro &aacute;lbum conceitual, de alguns jeitos representando a vis&atilde;o de Gilmour nos mesmos temas que Waters discutiu em The Wall. O t&iacute;tulo foi sugerido para Gilmour pelo seu amigo Douglas Adams. V&aacute;rias das letras foram co&shy;escritas pela namorada de Gilmour na &eacute;poca, <a href="http://en.wikipedia.org/wiki/Polly_Samson" id="w">Polly Samson</a>, com quem ele se casou logo depois do lan&ccedil;amento do &aacute;lbum. Apesar de Samson, o &aacute;lbum conteve a maioria dos m&uacute;sicos que participaram da turn&ecirc; do Momentary Lapse. <a href="http://en.wikipedia.org/wiki/Anthony_Moore" id="w">Anthony Moore</a>, que co&shy;escreveu letras para v&aacute;rias can&ccedil;&otilde;es do &aacute;lbum anterior, divide composi&ccedil;&atilde;o com Wright, que teve sua primeira can&ccedil;&atilde;o em que teve voz principal desde <i>Dark Side of The Moon</i>, em &#34&semi;<a href="http://en.wikipedia.org/wiki/Wearing_the_Inside_Out" id="w">Wearing the Inside Out</a>&#34&semi;. A escrita de Moore continuou em praticamente todas as can&ccedil;&otilde;es do &aacute;lbum solo de Wright, <i><a href="http://en.wikipedia.org/wiki/Broken_China" id="w">Broken China</a></i>.</p>&#10;<p>A banda lan&ccedil;ou o &aacute;lbum ao vivo <i><a href="http://en.wikipedia.org/wiki/P%E2%80%A2U%E2%80%A2L%E2%80%A2S%E2%80%A2E" id="w">P&bull;U&bull;L&bull;S&bull;E</a></i> em 1995. Ele chegou ao 1&ordm; lugar das paradas dos Estados Unidos e cont&eacute;m can&ccedil;&otilde;es que foram gravadas da turn&ecirc; do <i>Division Bell</i> no Earls Court em Londres. O concerto do <i>Division Bell</i> &eacute; uma mistura do cl&aacute;ssico e do Pink Floyd moderno. O concerto em Earls Court marcaria a primeira vez que a banda tocou inteiramente o Dark Side of the Moon em duas d&eacute;cadas. Vers&otilde;es de VHS e Laserdisc do concerto de 20 de Outubro de 1994 tamb&eacute;m foram lan&ccedil;adas. Uma vers&atilde;o de DVD tamb&eacute;m foi lan&ccedil;ada em 2006 e rapidamente caiu nas paradas. A caixa de cd de 1994 tinha um LED, o que fazia com que um ponto vermelho piscasse (pulsasse) uma vez por segundo, como uma batida de cora&ccedil;&atilde;o.&#10;Mais tarde, em 1995, a banda recebeu seu primeiro e &uacute;nico pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Grammy" id="w">Grammy</a> para Melhor Performance de Instrumental de Rock com &#34&semi;<a href="http://en.wikipedia.org/wiki/Marooned_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Marooned</a>&#34&semi;.</p>&#10;<a id="Trabalho_solo_e_mais:_1995&shy;presente" name="Trabalho_solo_e_mais:_1995&shy;presente"></a><h3>Trabalho solo e mais: 1995&shy;presente</h3>&#10;<p>Em 17 de janeiro de 1996, a banda foi indicada ao <a href="http://en.wikipedia.org/wiki/Hall_da_Fama_do_Rock_and_Roll" id="w">Hall da Fama do Rock and Roll</a> pelo l&iacute;der da banda <a href="http://en.wikipedia.org/wiki/Smashing_Pumpkins" id="w">Smashing Pumpkins</a>, <a href="http://en.wikipedia.org/wiki/Billy_Corgan" id="w">Billy Corgan</a>. Roger Waters n&atilde;o compareceu, ainda sendo contra seus antigos parceiros de banda. No seu discurso de entrada, Gilmour disse &#34&semi;Eu terei que pegar um pouco mais desse para nossos dois integrantes que come&ccedil;aram a tocar em diferentes tons&semi; Roger e Syd&hellip;&#34&semi; Apesar de Mason estar presente quando aceitaram o pr&ecirc;mio, ele n&atilde;o se juntou a Gilmour e Wright (e Billy Corgan) para sua performance ac&uacute;stica de &#34&semi;Wish You Were Here&#34&semi;.</p>&#10;<p>Uma grava&ccedil;&atilde;o ao vivo do The Wall foi lan&ccedil;ada em 2000, compilada em shows de Londers em 1980&shy;1981, com o nome de <i><a href="http://en.wikipedia.org/wiki/Is_There_Anybody_Out_There%3F_The_Wall_Live_1980&shy;81" id="w">Is There Anybody Out There? The Wall Live 1980&shy;81</a></i>. Ele chegou ao 1&ordm; lugar nas paradas dos Estados Unidos. Em 2001, um disco duplo com as can&ccedil;&otilde;es mais conhecidas da banda, chamado de <i><a href="http://en.wikipedia.org/wiki/Echoes:_The_Best_of_Pink_Floyd" id="w">Echoes: The Best of Pink Floyd</a></i>, foi lan&ccedil;ado. Gilmour, Mason, Waters e Wright colaboraram na edi&ccedil;&atilde;o, sequencia&ccedil;&atilde;o e sele&ccedil;&atilde;o das can&ccedil;&otilde;es para as faixas. Pequenas controversias seriam que as can&ccedil;&otilde;es n&atilde;o seguem uma ordem cronol&oacute;gica e apresentam material fora do contexto dos &aacute;lbuns originais. Algumas das faixas, como &#34&semi;Echoes&#34&semi;, &#34&semi;Shine On You Crazy Diamond&#34&semi;, &#34&semi;Sheep&#34&semi;, &#34&semi;Marooned&#34&semi;, e &#34&semi;High Hopes&#34&semi; tiveram se&ccedil;&otilde;es substancialmentes retiradas. O &aacute;lbum chegou ao 1&ordm; lugar das paradas do Reino Unido e dos Estados Unidos.</p>&#10;<p>Em 2003, um relan&ccedil;amento do <i>The Dark Side of the Moon</i> em SACD foi feito, com novo encarte e capa. Um relan&ccedil;amento do <i>Wish You Were Here</i> est&aacute; sendo trabalhado, mas sem datas de lan&ccedil;amento anunciadas at&eacute; agora. O livro de Nick Mason &#34&semi;<i>Inside Out: A Personal History of Pink Floyd</i>&#34&semi; foi publicado em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> na Europa e em 2005 nos Estados Unidos. Mason fez apari&ccedil;&otilde;es p&uacute;blicas em promo&ccedil;&atilde;o do livro em algumas cidades da Europa e dos Estados Unidos, dando entrevistas e autografando livros. Alguns f&atilde;s dizem que ele disse que preferia estar em turn&ecirc; com a banda do que uma turn&ecirc; com o livro.</p>&#10;<p>O agente do Pink Floyd de longa data, Steve O&#39&semi;Rourke morreu em 30 de Outubro de 2003. Gilmour, Mason e Wright se reuniram no seu funeral e tocaram &#34&semi;<a href="http://en.wikipedia.org/wiki/Fat_Old_Sun" id="w">Fat Old Sun</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Great_Gig_in_the_Sky" id="w">The Great Gig in the Sky</a>&#34&semi; na Catedral de Chichester, como homenagem. Dois anos depois, em 2 de Julho de 2005, a banda se reuniu uma vez de novo, em uma performance em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> no <a href="http://en.wikipedia.org/wiki/Live_8" id="w">Live 8</a>. Desta vez, no entanto, eles se juntaram com Waters &shy; a primeira vez que todos os quatro integrantes estiveram num palco em 24 anos. A banda tocou um set de quatro can&ccedil;&otilde;es consistindo em &#34&semi;<a href="http://en.wikipedia.org/wiki/Speak_to_Me" id="w">Speak to Me</a>/<a href="http://en.wikipedia.org/wiki/Breathe_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Breathe</a>/<a href="http://en.wikipedia.org/wiki/Breathe_(Reprise)" id="w">Breathe (Reprise)</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Money_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Money</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(can%C3%A7%C3%A3o_de_Pink_Floyd)" id="w">Wish You Were Here</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Comfortably_Numb" id="w">Comfortably Numb</a>&#34&semi;, com Gilmour e Waters dividindo os vocais. No final da performance Gilmour agradeceu &#34&semi;muito obrigado, boa noite&#34&semi; e come&ccedil;ou a sair do palco. Waters chamou ele de volta, e ent&atilde;o a banda deu uma abra&ccedil;o coletivo, que se tornou uma das imagens mais famosas do Live 8.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pink_floyd_live_8_london.jpg%7Cthumb%7C290px%7Cdireita" id="w">&#60&semi;center&#62&semi;Show do Pink Floyd no Live 8.&#60&semi;center&#62&semi;</a></p>&#10;<p>Na semana depois do Live 8, houve um renascimento em interesse sobre o Pink Floyd. De acordo com a cadeia de empresas HMV, as vendas de <i>Echoes: The Best of Pink Floyd</i> aumentaram  em 1343%, enquanto <a href="http://en.wikipedia.org/wiki/Amazon.com" id="w">Amazon.com</a> constatou aumento das vendas do <i>The Wall</i> em 3600%, <i>Wish You Were Here</i> em 2000%, <i>The Dark Side of the Moon</i> em 1400% e <i>Animals</i> em 1000%. Subsequentemente David Gilmour declarou que ele doaria a sua parte dos lucros desse aumento para caridade, e incentivou todos os outros artistas e gravadoras que se envolveram com o Live 8 a fazerem o mesmo. </p>&#10;<p>Em 16 de Novembro de 2005, o Pink Floyd foi indicado no Hall da Fama da M&uacute;sica do Reino Unido por Pete Townshend. Gilmour e Mason compareceram em pessoa, explicando que Wright estava num hospital devido a uma cirurgia no olho e Waters apareceu numa transmiss&atilde;o via sat&eacute;lite, de Roma.</p>&#10;<p>David Gilmour lan&ccedil;ou seu terceiro &aacute;lbum solo, <i><a href="http://en.wikipedia.org/wiki/On_an_Island" id="w">On an Island</a></i>, em 6 de Mar&ccedil;o de 2006 e come&ccedil;ou uma turn&ecirc; de pequenos shows na Europa, Canad&aacute; e Estados Unidos. Com a banda estavam juntos Richard Wright e, durante muitas vezes para o bis, Nick Mason. Durante a turn&ecirc;, ele tocou o primeiro single do Pink Floyd, &#34&semi;Arnold Layne&#34&semi;. Waters foi convidado para se juntar a ele em Londres, mas os &uacute;ltimos ensaios para sua turn&ecirc; de 2006 o fizeram recusar. Mason se juntou a Waters em 29 de Junho de 2006 na segunda metade do show em Cork na Irlanda, onde ele tocou todo o Dark Side of the Moon.</p>&#10;<p>Waters e Wright trabalharam ambos em &aacute;lbuns solo, e existem rumores que Waters estaria fazendo uma vers&atilde;o musical da Broadway de The Wall, com can&ccedil;&otilde;es extras escritas por ele. Waters tamb&eacute;m embarcou em sua turn&ecirc; mundial &#34&semi;The Dark Side of the Moon Live Tour&#34&semi;, e o repert&oacute;rio consistiu no Dark Side of the Moon inteiro, junto com algumas sele&ccedil;&otilde;es de can&ccedil;&otilde;es do Pink Floyd e algumas poucas can&ccedil;&otilde;es solo da carreira do Waters. Waters tamb&eacute;m contribuiu com a can&ccedil;&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Hello_(I_Love_You)" id="w">Hello (I Love You)</a>&#34&semi;, co&shy;escrita por Howard Shore, para o filme de 2007, &#34&semi;A Chave do Universo&#34&semi; (The Last Minzy). Waters teve a sua &oacute;pera &#34&semi;&Ccedil;a Ira&#34&semi; executada no Brasil durante o 12&ordm; Festival de &Oacute;pera de Manaus, com espect&aacute;culos nos dias 15, 22 e 24 de Abril de 2008. Durante o espect&aacute;culo do dia 15, Waters esteve presente.</p>&#10;<p>O tecladista e membro fundador do Pink Floyd, Richard Wright, morreu segunda&shy;feira, 15 de Setembro de 2008, aos 65 anos ap&oacute;s uma curta batalha contra o c&acirc;ncer, conforme anunciou seu assessor.</p>&#10;<a id="Dire%C3%A7%C3%B5es_futuras" name="Dire%C3%A7%C3%B5es_futuras"></a><h3> Dire&ccedil;&otilde;es futuras </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Rick_Wright_(cropped).JPG%7Cthumb%7C180px%7Cdireita%7C%5B%5BRichard_William_Wright" id="w">Richard Wright]] em Julho de 2006.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nick_Mason_cropped.jpg%7Cthumb%7C180px%7Cdireita" id="w">[[Nick Mason]] dando [[aut&oacute;grafo]]s em [[28 de Outubro]] de [[2004]]. Neste ano foi publicado &#39&semi;&#39&semi;[[Inside Out: A Personal History of Pink Floyd]],&#39&semi;&#39&semi;&#60&semi;ref&#62&semi;&#39&semi;&#39&semi;Inside out: a personal history of Pink Floyd.&#39&semi;&#39&semi; Nick Mason &#38&semi; Philip Dodd, Chronicle Books, [[2005]]. ISBN 0811848248&#60&semi;/ref&#62&semi; [[livro]] de sua autoria sobre a hist&oacute;ria da banda.</a></p>&#10;<p>Muitos f&atilde;s expressaram esperan&ccedil;a de que a apresenta&ccedil;&atilde;o do Live 8 os levariam a uma turn&ecirc; de reuni&atilde;o, e uma oferta que bateu recordes, de US$250 milh&otilde;es, foi oferecida para uma turn&ecirc; mundial, mas a banda deixou claro que n&atilde;o existem planos para tal. Nas semanas depois do show, no entanto, as rixas entre os membros pareciam ter se acertado. Gilmour confirmou que ele e Waters estavam em &#34&semi;termos amig&aacute;veis&#34&semi;, mas Waters tem apresentado coment&aacute;rios conflitantes desde ent&atilde;o, com afirma&ccedil;&otilde;es que variam de &#34&semi;Eu posso rolar por um show, mas eu n&atilde;o poderia rolar por uma grande turn&ecirc;&#34&semi; e &#34&semi;Eu espero que n&oacute;s o fa&ccedil;amos de novo&#34&semi;. Recentemente suas afirma&ccedil;&otilde;es indicam seu desejo por tocar de novo, n&atilde;o por uma turn&ecirc;, mas por um evento similar ao Live 8.</p>&#10;<p>Em 31 de Janeiro de 2006, David Gilmour apresentou uma afirma&ccedil;&atilde;o em nome do grupo dizendo que n&atilde;o existem planos para uma reuni&atilde;o, indo contra os rumores que a m&iacute;dia fizera. Gilmour, mais tarde, afirmou numa entrevista ao La Repubblica que ele terminou com o Pink Floyd e espera se focar em seus projetos a solo e sua fam&iacute;lia. Ele menciona que concordou tocar no Live 8 com Waters para apoiar a causa, para fazer as pazes com Waters e sabendo que ele se arrependeria se n&atilde;o o fizesse. No entanto, ele afirma que o Pink Floyd estaria ansioso para tocar em um concerto &#34&semi;que apoiasse os acordos de paz de Israel e Palestina&#34&semi;. Ent&atilde;o falando com a Billboard, Gilmour mudou seu sentimento &#34&semi;terminou com Pink Floyd&#34&semi; para &#34&semi;quem sabe&#34&semi;. Uma apresenta&ccedil;&atilde;o surpresa, pela forma&ccedil;&atilde;o do  Pink Floyd p&oacute;s&shy;Waters, com David Gilmour, Rick Wright e Nick Mason ocorreu na &uacute;ltima apresenta&ccedil;&atilde;o do Gilmour no Royal Albert Hall em 31 de Maio de 2006, enquanto os 3 tocaram &#34&semi;Wish You Were Here&#34&semi; e &#34&semi;Comfortably Numb&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:David_Gilmour_&shy;_live_8_&shy;_edited.jpg%7Cthumb%7C180px%7Cesquerda" id="w">[[David Gilmour]] no [[Live 8]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roger_Waters_en_el_Palau_Sant_Jordi_de_Barcelona_(The_Wall_Live)_&shy;_03.jpg%7Cthumb%7C180px%7Cesquerda" id="w">[[Roger Waters]] apresentando&shy;se em [[Barcelona]] ([[29 de Mar&ccedil;o]] de [[2011]]).</a></p>&#10;<p>2007 foi o anivers&aacute;rio de 40 anos em que o Pink Floyd assinou com a EMI, e o anivers&aacute;rio de 40 anos do lan&ccedil;amento dos 3 primeiros singles &#34&semi;<a href="http://en.wikipedia.org/wiki/Arnold_Layne" id="w">Arnold Layne</a>&#34&semi;, &#34&semi;<a href="http://en.wikipedia.org/wiki/See_Emily_Play" id="w">See Emily Play</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Apples_and_Oranges" id="w">Apples and Oranges</a>&#34&semi; e do seu primeiro &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Piper_at_the_Gates_of_Dawn" id="w">The Piper at the Gates of Dawn</a></i>. Isso foi marcado pelo lan&ccedil;amento de uma edi&ccedil;&atilde;o limitada contendo mixagens est&eacute;reo e mono do &aacute;lbum, al&eacute;m de faixas dos singles e grava&ccedil;&otilde;es raras.</p>&#10;<p>Em 10 de Maio de 2007, Roger Waters tocou em um concerto em homenagem ao Syd Barrett no Centro Barbican em Londres. Isso foi seguido de uma apresenta&ccedil;&atilde;o surpresa pelo Pink Floyd p&oacute;s&shy;Waters, com David Gilmour, Rick Wright e Nick Mason de &#34&semi;Arnold Layne&#34&semi; para um estrondoso aplauso e uma ova&ccedil;&atilde;o em p&eacute;. Mas esperan&ccedil;as de um pr&oacute;ximo show de reuni&atilde;o com a forma&ccedil;&atilde;o cl&aacute;ssica foi descartada quando Waters n&atilde;o tocou com o grupo. Roger Waters subiu ao palco aos gritos de &#34&semi;Pink Floyd!&#34&semi; ao qual ele respondeu &#34&semi;Mais tarde&#34&semi;. Gilmour, Mason e Wright subiram ao palco aos gritos de &#34&semi;Roger Waters!&#34&semi; ao qual Gilmour respondeu educadamente, &#34&semi;Yeah, ele esteve aqui tamb&eacute;m, agora o resto de n&oacute;s.&#34&semi;</p>&#10;<p>Mais recentemente, Waters se tornou mais e mais aberto para uma reuni&atilde;o com o Pink Floyd. Em uma entrevista em 2007 ele disse &#34&semi;Eu n&atilde;o teria nenhuma problema se o resto deles quisesse se juntar de novo. E isso nem precisaria acontecer para salvar o mundo. Isso poderia acontecer somente por ser divertido. E as pessoas o adorariam.&#34&semi;</p>&#10;<p>Em 24 de Setembro de 2007, Gilmour afirmou sobre uma reuni&atilde;o futura do Pink Floyd, de qualquer jeito, sendo ela com Roger Waters ou n&atilde;o&semi; &#34&semi;Eu n&atilde;o sei porque eu gostaria de voltar atr&aacute;s para aquela coisa antiga. &Eacute; bastante retrogressivo. Eu quero olhar para frente, e olhando para tr&aacute;s n&atilde;o &eacute; minha alegria.&#34&semi;</p>&#10;<p>Em 10 de Dezembro (Reino Unido) e 11 de Dezembro (Estados Unidos), o Pink Floyd lan&ccedil;ou um novo box, <i>Oh, By the Way</i> contendo todos os 14 &aacute;lbuns de est&uacute;dio com suas respectivas atuais remasteriza&ccedil;&otilde;es, encarte original de vinil, mais encarte por Storm Thorgenson.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/21_de_Maio" id="w">21 de Maio</a> de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, O Pink Floyd recebeu o pr&ecirc;mio Polar na cidade de <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>,<a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>. O j&uacute;ri declarou que sua decis&atilde;o foi baseada na import&acirc;ncia do Pink Floyd para a evolu&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_popular" id="w">m&uacute;sica popular</a>, por uni&shy;la &agrave; arte, em sua proposta experimental, e por seu sucesso &#34&semi;capturar e formar reflex&otilde;es e atitudes para toda uma gera&ccedil;&atilde;o&#34&semi;. O j&uacute;ri declarou ainda que a banda &#34&semi;inspirou e marcou o caminho para o desenvolvimento do <a href="http://en.wikipedia.org/wiki/Rock_progressivo" id="w">rock progressivo</a>&#34&semi;.</p>&#10;<p>Em julho de 2014, foi anunciado que os Pink Floyd vai editar em outubro de 2014 um novo &aacute;lbum &#34&semi;Endless River&#34&semi;, o primeiro dos &uacute;ltimos 20 anos. O novo trabalho tem como base material in&eacute;dito registado em 1994, durante as sess&otilde;es de grava&ccedil;&atilde;o de &#34&semi;Division Bell&#34&semi;.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;&#10;<a id="Influ%C3%AAncias" name="Influ%C3%AAncias"></a><h3>Influ&ecirc;ncias</h3>&#10;&#10;<p>V&aacute;rios artistas foram influenciados pelo trabalho do Pink Floyd: <a href="http://en.wikipedia.org/wiki/David_Bowie" id="w">David Bowie</a> cita <a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Syd Barrett</a> como a sua maior inspira&ccedil;&atilde;o, o guitarrista <a href="http://en.wikipedia.org/wiki/Steve_Rothery" id="w">Steve Rothery</a> da banda <a href="http://en.wikipedia.org/wiki/Marillion" id="w">Marillion</a> cita o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i> como sua maior inspira&ccedil;&atilde;o&semi; os <a href="http://en.wikipedia.org/wiki/Pet_Shop_Boys" id="w">Pet Shop Boys</a> prestou homenagem ao <i>The Wall</i> durante uma apresenta&ccedil;&atilde;o em Boston&semi; e v&aacute;rias outras bandas foram influenciadas pelo Pink Floyd como o <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a>, <a href="http://en.wikipedia.org/wiki/Korn" id="w">Korn</a>, <a href="http://en.wikipedia.org/wiki/Nine_Inch_Nails" id="w">Nine Inch Nails</a>, <a href="http://en.wikipedia.org/wiki/Radiohead" id="w">Radiohead</a>, <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a>, <a href="http://en.wikipedia.org/wiki/Porcupine_Tree" id="w">Porcupine Tree</a>, <a href="http://en.wikipedia.org/wiki/The_Mars_Volta" id="w">The Mars Volta</a>, <a href="http://en.wikipedia.org/wiki/Tool" id="w">Tool</a>, <a href="http://en.wikipedia.org/wiki/Queensryche" id="w">Queensryche</a>, <a href="http://en.wikipedia.org/wiki/30_Seconds_to_Mars" id="w">30 Seconds to Mars</a>, <a href="http://en.wikipedia.org/wiki/Scissor_Sisters" id="w">Scissor Sisters</a>, <a href="http://en.wikipedia.org/wiki/Rush" id="w">Rush</a>, <a href="http://en.wikipedia.org/wiki/Gorillaz" id="w">Gorillaz</a>, <a href="http://en.wikipedia.org/wiki/Mudvayne" id="w">Mudvayne</a>, <a href="http://en.wikipedia.org/wiki/Primus" id="w">Primus</a> e muitas outras bandas.</p>&#10;<p>H&aacute; tamb&eacute;m in&uacute;meras bandas que fizeram um tributo ao Pink Floyd. Em 11 de outubro de 2005, a banda de metal progressivo <a href="http://en.wikipedia.org/wiki/Dream_Theater" id="w">Dream Theater</a> tocou o &aacute;lbum inteiro <a href="http://en.wikipedia.org/wiki/The_Dark_Side_of_the_Moon" id="w">The Dark Side of the Moon</a> em <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3" id="w">Amsterd&atilde;</a>, duas semanas depois, em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>.&#10;Por sua parte, Easy Star All&shy;Stars postou um tributo ao Dark Side, com influ&ecirc;ncias de reggae e hip&shy;hop, intitulado Dub Side of the Moon, enquanto a banda de heavy metal <a href="http://en.wikipedia.org/wiki/Ministry" id="w">Ministry</a> seguiu o exemplo, nomeando Dark Side of the Spoon em seu disco de 1999.</p>&#10;<a id="Espect%C3%A1culos_ao_vivo" name="Espect%C3%A1culos_ao_vivo"></a><h2> Espect&aacute;culos ao vivo </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:HollywoodBowlPig.JPG%7Cthumb%7Cright%7C250px" id="w">Su&iacute;no gigante flutuando durante concerto de [[Roger Waters]], tal qual na &eacute;poca do Pink Floyd.</a>&#10;O Pink Floyd s&atilde;o reconhecidos pelos seus prodigiosos espect&aacute;culos ao vivo, que combinam as mais modernas experi&ecirc;ncias visuais com a sua m&uacute;sica para criar um espect&aacute;culo onde os pr&oacute;prios artistas s&atilde;o quase secund&aacute;rios. Os Pink Floyd, nos seus primeiros tempos, foram das primeiras bandas a usar jogos de luzes pr&oacute;prios nos seus espect&aacute;culos, projectavam <i>slides</i> e filmes e formas psicod&eacute;licas numa grande tela circular. Mais tarde foram adicionados aos espect&aacute;culos efeitos especiais, incluindo <a href="http://en.wikipedia.org/wiki/Laser" id="w">lasers</a>, <a href="http://en.wikipedia.org/wiki/Pirotecnia" id="w">pirotecnia</a> e bal&otilde;es gigantes (um su&iacute;no gigante flutuava sobre a audi&ecirc;ncia durante a actua&ccedil;&atilde;o de &#34&semi;Pigs&#34&semi; do &aacute;lbum <i>Animals</i> sendo a obra de George Orwell <a href="http://en.wikipedia.org/wiki/Animal_Farm" id="w">Animal Farm</a> como inspira&ccedil;&atilde;o).</p>&#10;<p>O espect&aacute;culo mais elaborado que os Floyd montaram foi o da <a href="http://en.wikipedia.org/wiki/Digress%C3%A3o" id="w">digress&atilde;o</a> de <i>The Wall</i>, no qual um grupo de m&uacute;sicos contratados tocava a primeira can&ccedil;&atilde;o usando m&aacute;scaras de borracha (provando assim que os membros da banda n&atilde;o eram reconhecidos pelas suas personalidades individuais). Depois, um gigantesco muro era erguido, separando a banda da audi&ecirc;ncia e que no final do espect&aacute;culo era demolido por explos&otilde;es. Este espect&aacute;culo foi recriado por Roger Waters em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> no meio das ru&iacute;nas do <a href="http://en.wikipedia.org/wiki/Muro_de_Berlim" id="w">Muro de Berlim</a>, convidando para o efeito m&uacute;sicos conhecidos como <a href="http://en.wikipedia.org/wiki/Bryan_Adams" id="w">Bryan Adams</a>, <a href="http://en.wikipedia.org/wiki/Van_Morrison" id="w">Van Morrison</a>, <a href="http://en.wikipedia.org/wiki/Scorpions" id="w">Scorpions</a>, <a href="http://en.wikipedia.org/wiki/The_Band" id="w">The Band</a>, <a href="http://en.wikipedia.org/wiki/Joni_Mitchell" id="w">Joni Mitchell</a>, <a href="http://en.wikipedia.org/wiki/Cyndi_Lauper" id="w">Cyndi Lauper</a> e <a href="http://en.wikipedia.org/wiki/Sin%C3%A9ad_O%26%2339%3BConnor" id="w">Sin&eacute;ad O&#39&semi;Connor</a>.</p>&#10;<p>Os prodigiosos espect&aacute;culos ao vivo serviram tamb&eacute;m de base ao grupo de rock ficcion&aacute;rio <a href="http://en.wikipedia.org/wiki/Disaster_Area" id="w">Disaster Area</a> de <a href="http://en.wikipedia.org/wiki/Douglas_Adams" id="w">Douglas Adams</a> (criadores do maior barulho do Universo, que usavam chamas solares nas suas actua&ccedil;&otilde;es) na s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/The_Hitchhiker%26%2339%3Bs_Guide_to_the_Galaxy" id="w">The Hitchhiker&#39&semi;s Guide to the Galaxy</a></i>. Douglas Adams era amigo pessoal de Gilmour e tocou guitarra em um dos &uacute;ltimos concertos da tourn&eacute;e de &#34&semi;The Division Bell&#34&semi;, sendo que em uma das datas era seu 42&ordm; anivers&aacute;rio.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h3> Em Portugal </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roger_Waters_in_Rock_in_Rio_Lisboa_2006.jpg%7Cthumb%7Cright%7C300px" id="w">Roger Waters em concerto no [[Rock in Rio]] de Lisboa em [[2006]].</a>&#10;A <a href="http://en.wikipedia.org/wiki/22_de_Julho" id="w">22</a> e <a href="http://en.wikipedia.org/wiki/23_de_Julho" id="w">23 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, o Pink Floyd tocou pela primeira vez em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, no antigo <a href="http://en.wikipedia.org/wiki/Alvalade_XXI" id="w">Est&aacute;dio Jos&eacute; Alvalade</a>, no qual estiveram presentes 120 mil pagantes (60 mil em cada um dos espect&aacute;culos, que &eacute; a lota&ccedil;&atilde;o esgotada do est&aacute;dio). Nesta digress&atilde;o europeia, Portugal foi escolhido para o primeiro espect&aacute;culo. Segundo diversas opini&otilde;es o primeiro espect&aacute;culo ao termos sonoros foi melhor, outros dizem somente que estava mais alto o volume.</p>&#10;<a id="No_Brasil" name="No_Brasil"></a><h3> No Brasil </h3>&#10;&#10;<p>Pela segunda vez no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (a primeira vez ocorreu em mar&ccedil;o de 2002), <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a> resolve realizar shows no Brasil, onde a banda pela qual ele fez parte por v&aacute;rios anos, jamais passou. E com a promessa de tocar o aclamado &aacute;lbum <i>The Dark Side of the Moon</i>. Um dos shows realizados em S&atilde;o Paulo ocorreu em 24 de mar&ccedil;o de 2007 no est&aacute;dio do Morumbi. Com pouco mais de 40 mil f&atilde;s , Roger abriu o show com a tradicional &#34&semi;In the Flesh?&#34&semi; (The Wall) acompanhado de fogos de artif&iacute;cio e um show de ilumina&ccedil;&atilde;o.</p>&#10;<p>Ap&oacute;s cl&aacute;ssicos como &#34&semi;Shine On You Crazy Diamond&#34&semi; e &#34&semi;Wish You Were Here&#34&semi;, ele toca &#34&semi;Sheep&#34&semi; e um porco voador rodeia o est&aacute;dio e &eacute; solto no c&eacute;u noturno. Depois do intervalo de dez minutos, Roger volta para tocar o &aacute;lbum <i>The Dark Side of the Moon</i>.</p>&#10;<p>Tamb&eacute;m houve um show no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> com cerca de 33 mil f&atilde;s,na Apoteose tamb&eacute;m com o &aacute;lbum <i><a href="http://en.wikipedia.org/wiki/The_Dark_Side_of_the_Moon" id="w">The Dark Side of the Moon</a></i> e finalizando o show com a m&uacute;sica &#34&semi;<a href="http://en.wikipedia.org/wiki/Another_Brick_In_The_Wall" id="w">Another Brick In The Wall</a>&#34&semi;.</p>&#10;<p>Em 2012 <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a> esteve no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> com a turn&ecirc; &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Wall" id="w">The Wall</a>&#34&semi;, fazendo tr&ecirc;s shows, o primeiro show foi em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a> no Est&aacute;dio Beira&shy;Rio no dia 25 de mar&ccedil;o, depois o m&uacute;sico seguiu para o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> (Est&aacute;dio Ol&iacute;mpico Jo&atilde;o Havelange) onde se apresentou no dia 29 de mar&ccedil;o em seguida apresentou&shy;se em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> (Est&aacute;dio do Morumbi) nos dias 1&ordm; e 3 de abril. <a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a> dedicou os tr&ecirc;s shows que fez ao brasileiro <a href="http://en.wikipedia.org/wiki/Jean_Charles" id="w">Jean Charles</a>, morto por policiais brit&acirc;nicos em Londres no ano de 2005 ao ser confundido com terrorista. &#34&semi;Gostaria de dedicar este concerto a Jean Charles, sua fam&iacute;lia e sua luta por verdade e justi&ccedil;a.&#34&semi;&#10;Em 2012 Houve o concerto no encerramento das Olimpiadas em Londres.</p>&#10;<a id="Integrantes" name="Integrantes"></a><h2> Integrantes </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/David_Gilmour" id="w">David Gilmour</a> &mdash; vocal, guitarra, baixo, teclado, efeitos especiais <small>(1967&mdash;1996&semi; 2005)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a> &mdash; vocal, baixo, guitarra, percuss&atilde;o, programa&ccedil;&atilde;o <small>(1965&mdash;1985&semi; 2005)</small></li></ul>&#10;<p>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Richard_William_Wright" id="w">Richard Wright</a> &mdash; teclado, vocal, &oacute;rg&atilde;o, piano, sintetizador, mellotron<small> (1965&mdash;1979&semi; 1987&mdash;1996&semi; 2005)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nick_Mason" id="w">Nick Mason</a> &mdash; bateria, percuss&atilde;o, programa&ccedil;&atilde;o <small>(1965&mdash;1996&semi; 2005)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Syd_Barrett" id="w">Syd Barrett</a> &mdash; vocal, guitarra <small> (1965&mdash;1968)</small></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bob_Klose" id="w">Bob Klose</a> &mdash; guitarra <small>(1965)</small></li></ul>&#10;<a id="Linha_do_Tempo" name="Linha_do_Tempo"></a><h3>Linha do Tempo</h3>&#10;<p>&#60&semi;timeline&#62&semi;&#10;ImageSize = width:850 height:auto barincrement:30&#10;PlotArea = left:100 bottom:60 top:0 right:0&#10;Alignbars = justify&#10;DateFormat = dd/mm/yyyy&#10;Period = from:01/01/1965 till:31/12/1995&#10;TimeAxis = orientation:horizontal format:yyyy</p>&#10;<p>Colors =&#10; id:Vocals/Guitar       value:red        legend:Vocais/Guitarra&#10; id:Guitar              value:purple     legend:Guitarra&#10; id:Bass                value:yellow     legend:Vocais/Baixo&#10; id:Keyboards           value:blue       legend:Vocais/Teclado&#10; id:Drums               value:orange     legend:Bateria&#10; id:Lines               value:black      legend:&Aacute;lbuns&#160&semi;de&#160&semi;est&uacute;dio</p>&#10;<p>Legend = orientation:horizontal position:bottom</p>&#10;<p>ScaleMajor = increment:2 start:1965&#10;ScaleMinor = unit:year increment:1 start:1965</p>&#10;<p>LineData =&#10; at:05/08/1967 color:black layer:back&#10; at:15/06/1968 color:black layer:back&#10; at:27/07/1969 color:black layer:back&#10; at:15/11/1969 color:black layer:back&#10; at:02/10/1970 color:black layer:back&#10; at:30/10/1971 color:black layer:back&#10; at:03/06/1972 color:black layer:back&#10; at:24/03/1973 color:black layer:back&#10; at:12/08/1975 color:black layer:back&#10; at:23/01/1977 color:black layer:back&#10; at:30/11/1979 color:black layer:back&#10; at:21/03/1983 color:black layer:back&#10; at:07/11/1987 color:black layer:back&#10; at:30/03/1994 color:black layer:back</p>  &#10;&#10;<p>BarData =&#10; bar:Syd text:&#34&semi;Syd Barrett&#34&semi;&#10; bar:Bob text:&#34&semi;Bob Klose&#34&semi;&#10; bar:David text:&#34&semi;David Gilmour&#34&semi;&#10; bar:Roger text:&#34&semi;Roger Waters&#34&semi;&#10; bar:Richard text:&#34&semi;Rick Wright&#34&semi;&#10; bar:Nick text:&#34&semi;Nick Mason&#34&semi; </p>&#10;  &#10;<p>PlotData=</p>&#10;<pre> width:10 textcolor:black align:left anchor:from shift:(10,&shy;4)&#10; bar:Syd from:01/01/1965 till:20/04/1968 color:Vocals/Guitar&#10; bar:Bob from:01/01/1965 till:01/11/1965 color:Guitar&#10; bar:David from:15/01/1968 till:15/12/1985 color:Vocals/Guitar&#10; bar:David from:15/06/1987 till:end color:Vocals/Guitar&#10; bar:Roger from:01/01/1965 till:15/12/1985 color:Bass&#10; bar:Richard from:01/01/1965 till:15/11/1979 color:Keyboards&#10; bar:Richard from:15/06/1987 till:end color:Keyboards&#10; bar:Nick from:01/01/1965 till:15/12/1985 color:Drums&#10; bar:Nick from:15/06/1987 till:end color:Drums&#10;&#10;</pre>&#10;<p>&#60&semi;/timeline&#62&semi;</p>&#10;<a id="M%C3%BAsicos_convidados" name="M%C3%BAsicos_convidados"></a><h3> M&uacute;sicos convidados </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:PinkFloydCollaborators.png%7Cthumb%7C300px%7Cdireita" id="w">M&uacute;sicos convidados, de cima para baixo e da esquerda para a direita: &#60&semi;br /&#62&semi;[[Roy Harper]], [[Michael Kamen]] e [[Tony Levin]] &#60&semi;br /&#62&semi;[[Guy Pratt]], [[Jon Carin]] e [[Tim Renwick]] &#60&semi;br /&#62&semi;[[Clare Torry]], [[Storm Thorgerson]] e [[Snowy White]].</a>&#10;Os m&uacute;sicos abaixo n&atilde;o s&atilde;o ou foram membros oficiais do Pink Floyd, mas contribu&iacute;ram significativamente com a banda em est&uacute;dio ou apresenta&ccedil;&otilde;es ao vivo:</p>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Guy_Pratt" id="w">Guy Pratt</a> &shy; <a href="http://en.wikipedia.org/wiki/Baixo" id="w">baixo</a> e vocal</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jon_Carin" id="w">Jon Carin</a> &shy; <a href="http://en.wikipedia.org/wiki/Teclado_(m%C3%BAsica)" id="w">teclado</a> e <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sam_Brown" id="w">Sam Brown</a> &shy; <a href="http://en.wikipedia.org/wiki/Vocal" id="w">vocal</a> de fundo</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bob_Ezrin" id="w">Bob Ezrin</a> &shy; produc&atilde;o, teclado e composi&ccedil;&atilde;o</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ron_Geesin" id="w">Ron Geesin</a> &shy; <a href="http://en.wikipedia.org/wiki/Orquestra%C3%A7%C3%A3o" id="w">orquestra&ccedil;&atilde;o</a> e composi&ccedil;&atilde;o</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Roy_Harper" id="w">Roy Harper</a> &shy; vocal</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Scott_Page" id="w">Scott Page</a> &shy; <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Michael_Kamen" id="w">Michael Kamen</a> &shy; orquestra&ccedil;&atilde;o e teclado</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Carol_Kenyon" id="w">Carol Kenyon</a> &shy; vocal de fundo</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Dick_Parry" id="w">Dick Parry</a> &shy; <a href="http://en.wikipedia.org/wiki/Saxofone" id="w">saxofone</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Tim_Renwick" id="w">Tim Renwick</a> &shy; <a href="http://en.wikipedia.org/wiki/Guitarra" id="w">guitarra</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Clare_Torry" id="w">Clare Torry</a> &shy; vocal e vocal de fundo</li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gary_Wallis" id="w">Gary Wallis</a> &shy; <a href="http://en.wikipedia.org/wiki/Percuss%C3%A3o" id="w">percuss&atilde;o</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Snowy_White" id="w">Snowy White</a> &shy; guitarra</li></ul>&#10;<a id="Discografia" name="Discografia"></a><h2> Discografia </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li>1967 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Piper_at_the_Gates_of_Dawn" id="w">The Piper At The Gates Of Dawn</a></i></li>&#10;<li>1968 &shy; <i><a href="http://en.wikipedia.org/wiki/A_Saucerful_of_Secrets" id="w">A Saucerful Of Secrets</a></i></li>&#10;<li>1969 &shy; <i><a href="http://en.wikipedia.org/wiki/Ummagumma" id="w">Ummagumma</a></i></li>&#10;<li>1969 &shy; <i><a href="http://en.wikipedia.org/wiki/Music_from_the_Film_More" id="w">More</a></i></li>&#10;<li>1970 &shy; <i><a href="http://en.wikipedia.org/wiki/Atom_Heart_Mother" id="w">Atom Heart Mother</a></i></li>&#10;<li>1971 &shy; <i><a href="http://en.wikipedia.org/wiki/Meddle" id="w">Meddle</a></i></li>&#10;<li>1972 &shy; <i><a href="http://en.wikipedia.org/wiki/Obscured_by_Clouds" id="w">Obscured By Clouds</a></i></li>&#10;<li>1973 &shy; <i><a href="http://en.wikipedia.org/wiki/Dark_Side_of_the_Moon" id="w">Dark Side Of The Moon</a></i></li>&#10;<li>1975 &shy; <i><a href="http://en.wikipedia.org/wiki/Wish_You_Were_Here_(%C3%A1lbum_de_Pink_Floyd)" id="w">Wish You Were Here</a></i></li>&#10;<li>1977 &shy; <i><a href="http://en.wikipedia.org/wiki/Animals" id="w">Animals</a></i></li>&#10;<li>1979 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Wall" id="w">The Wall</a></i></li>&#10;<li>1983 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Final_Cut_(%C3%A1lbum)" id="w">The Final Cut</a></i></li>&#10;<li>1987 &shy; <i><a href="http://en.wikipedia.org/wiki/A_Momentary_Lapse_of_Reason" id="w">A Momentary Lapse Of Reason</a></i></li>&#10;<li>1994 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Division_Bell" id="w">The Division Bell</a></i></li>&#10;<li>2014 &shy; <i><a href="http://en.wikipedia.org/wiki/The_Endless_River" id="w">The Endless River</a></i></li></ul>&#10;<a id="Videografia" name="Videografia"></a><h2> Videografia </h2>&#10;&#10;&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_at_Pompeii" id="w">Live at Pompeii</a></i> (<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Wall_(filme)" id="w">The Wall</a></i> (<a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Delicate_Sound_of_Thunder" id="w">Delicate Sound of Thunder</a></i> (<a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Wall:_Live_in_Berlin" id="w">The Wall: Live in Berlin</a></i> (<a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/La_Carrera_Panamericana" id="w">La Carrera Panamericana</a></i> (<a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/P&shy;U&shy;L&shy;S&shy;E" id="w">P&shy;U&shy;L&shy;S&shy;E</a></i> (<a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/London_%26%2339%3B66&shy;%26%2339%3B67" id="w">London &#39&semi;66&shy;&#39&semi;67</a> (1995)</i></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Live_at_Pompeii" id="w">Live at Pompeii: Directors Cut</a></i> (<a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>)</li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Classic_Albuns:_The_Dark_Side_of_the_Moon" id="w">Classic Albuns: The Dark Side of the Moon</a></i> (2003)</li></ul>&#10;<a id="Outros" name="Outros"></a><h3> Outros </h3>&#10;&#10;<a id="%5B%5B1969%5D%5D_&shy;_''%5B%5BThe_Man_%26_The_Journey%5D%5D''" name="%5B%5B1969%5D%5D_&shy;_''%5B%5BThe_Man_%26_The_Journey%5D%5D''"></a><h3> [[1969]] &shy; &#39&semi;&#39&semi;[[The Man &#38&semi; The Journey]]&#39&semi;&#39&semi; </h3>&#10;&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_Brit%C3%A2nica" id="w">Invas&atilde;o Brit&acirc;nica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_bandas_de_rock_progressivo" id="w">Lista De Bandas De Rock Progressivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_recordistas_de_vendas_de_discos" id="w">Lista de recordistas de vendas de discos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rock_brit%C3%A2nico" id="w">Rock brit&acirc;nico</a></li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li>Desde 1981, e durante dez anos, a <a href="http://en.wikipedia.org/wiki/Fanzine" id="w">fanzine</a> &#34&semi;<a href="http://en.wikipedia.org/wiki/The_Amazing_Pudding" id="w">The Amazing Pudding</a>&#34&semi; documentou as atividades da banda.</li>&#10;<li>Durante o concerto de 27 de abril de 2008, que encerrou o Festival de Artes e M&uacute;sica Coachella Valley, realizado no deserto a leste de Los Angeles, o porco insufl&aacute;vel gigante, marca registrada do ex&shy;l&iacute;der do Pink Floyd, Roger Waters e que integrava as apresenta&ccedil;&otilde;es do Pink Floyd desde 1977, soltou&shy;se das amarras e saiu voando sobre o p&uacute;blico do festival, perdendo&shy;se. Os organizadores ofereceram na &eacute;poca uma recompensa de <a href="http://en.wikipedia.org/wiki/US%24" id="w">US$</a> 10 mil e quatro ingressos vital&iacute;cios para quem o encontrasse e devolvesse.</li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bandas_da_Inglaterra" id="w">Categoria:Bandas da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_progressivo" id="w">Categoria:Bandas de rock progressivo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_psicod%C3%A9lico" id="w">Categoria:Bandas de rock psicod&eacute;lico</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_de_rock_experimental" id="w">Categoria:Bandas de rock experimental</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_MTV_Video_Music_Awards" id="w">Categoria:Bandas vencedoras do MTV Video Music Awards</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_formadas_em_1965" id="w">Categoria:Bandas formadas em 1965</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_vencedoras_do_Grammy" id="w">Categoria:Bandas vencedoras do Grammy</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pink_Floyd" id="w">Pink Floyd</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos" id="w">Categoria:Recordistas de vendas de discos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Recordistas_de_vendas_de_discos_nos_Estados_Unidos" id="w">Categoria:Recordistas de vendas de discos nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bandas_extintas_em_1996" id="w">Categoria:Bandas extintas em 1996</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Induzidos_ao_Rock_and_Roll_Hall_of_Fame" id="w">Categoria:Induzidos ao Rock and Roll Hall of Fame</a></p>&#10;&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>