<html><title>Bilbau</title><body>&#10;<p> &#10; &#10;<b>Bilbau</b> ( &semi;   )<sup id="_ref&shy;euskalt1_a" class="reference"><a href="#_note&shy;euskalt1" title="">[1]</a></sup> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpios_da_Espanha" id="w">munic&iacute;pio</a> e cidade da <a href="http://en.wikipedia.org/wiki/Comunidades_aut%C3%B3nomas_da_Espanha" id="w">comunidade aut&oacute;noma</a> do <a href="http://en.wikipedia.org/wiki/Comunidade_aut%C3%B3noma_do_Pa%C3%ADs_Basco" id="w">Pa&iacute;s Basco</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, capital da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncias_da_Espanha" id="w">prov&iacute;ncia</a> e <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio_hist%C3%B3rico" id="w">territ&oacute;rio hist&oacute;rico</a> da <a href="http://en.wikipedia.org/wiki/Biscaia" id="w">Biscaia</a>. O munic&iacute;pio tem  <sup id="_ref&shy;EustatAr_a" class="reference"><a href="#_note&shy;EustatAr" title="">[2]</a></sup> de &aacute;rea e em   tinha   habitantes ( ).<sup id="_ref&shy;pop1_a" class="reference"><a href="#_note&shy;pop1" title="">[3]</a></sup> A <a href="http://en.wikipedia.org/wiki/Conurba%C3%A7%C3%A3o" id="w">conurba&ccedil;&atilde;o</a> onde se insere, a <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana_de_Bilbau" id="w">&aacute;rea metropolitana de Bilbau</a>, que se estende ao longo da <a href="http://en.wikipedia.org/wiki/Ria_de_Bilbau" id="w">ria de Bilbau</a> e do <a href="http://en.wikipedia.org/wiki/Rio_Nervi%C3%B3n" id="w">rio Nervi&oacute;n</a>, tinha   habitantes em 2009, ou seja, pouco menos que 80% de toda a popula&ccedil;&atilde;o da Biscaia e quase metade do Pa&iacute;s Basco espanhol.<sup id="_ref&shy;EustatPop_a" class="reference"><a href="#_note&shy;EustatPop" title="">[4]</a></sup></p>&#10;<p>O principal n&uacute;cleo urbano de Bilbau &eacute; rodeado por duas <a href="http://en.wikipedia.org/wiki/Cadeia_montanhosa" id="w">cadeias montanhosas</a> cuja altitude m&eacute;dia n&atilde;o ultrapassa os 400&#160&semi;m e que em parte marcam os limites naturais do munic&iacute;pio.  Os principais munic&iacute;pios lim&iacute;trofes s&atilde;o <a href="http://en.wikipedia.org/wiki/Sondica" id="w">Sondica</a>, <a href="http://en.wikipedia.org/wiki/Basauri" id="w">Basauri</a>, <a href="http://en.wikipedia.org/wiki/Zamudio" id="w">Zamudio</a> e <a href="http://en.wikipedia.org/wiki/Baracaldo" id="w">Baracaldo</a>. Desde a sua funda&ccedil;&atilde;o no in&iacute;cio de  , foi um centro comercial de particular import&acirc;ncia na regi&atilde;o costeira <a href="http://en.wikipedia.org/wiki/Cordilheira_Cant%C3%A1brica" id="w">cant&aacute;brica</a>, devido &agrave; sua atividade portu&aacute;ria, baseada sobretudo na exporta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a> de Castela e, em menor escala, do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> extra&iacute;do das  <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o_a_c%C3%A9u_aberto" id="w">minas a c&eacute;u aberto</a> biscainhas. Ao longo do   e in&iacute;cio do   assistiu a uma forte <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a>, nomeadamente com o in&iacute;cio da explora&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">metal&uacute;rgica</a> em 1841, que a transformou na regi&atilde;o mais industrializada de Espanha a seguir a <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e lhe granjeou o ep&iacute;teto de &#34&semi;Cidade do Ferro&#34&semi;.<sup id="_ref&shy;gpin169_a" class="reference"><a href="#_note&shy;gpin169" title="">[5]</a></sup><sup id="_ref&shy;MusMar73_a" class="reference"><a href="#_note&shy;MusMar73" title="">[6]</a></sup> O desenvolvimento industrial foi acompanhado de uma extraordin&aacute;ria <a href="http://en.wikipedia.org/wiki/Explos%C3%A3o_demogr%C3%A1fica" id="w">explos&atilde;o demogr&aacute;fica</a> e urban&iacute;stica que originou a anexa&ccedil;&atilde;o de v&aacute;rios munic&iacute;pios circundantes. A cidade tem vindo a perder o seu car&aacute;cter marcadamente industrial para se tornar uma cidade de servi&ccedil;os,<sup id="_ref&shy;MusMar73_b" class="reference"><a href="#_note&shy;MusMar73" title="">[6]</a></sup> que se encontra num processo de revitaliza&ccedil;&atilde;o est&eacute;tica, social e econ&oacute;mica, cujo s&iacute;mbolo se pode considerar o <a href="http://en.wikipedia.org/wiki/Museu_Guggenheim_Bilbao" id="w">Museu Guggenheim Bilbao</a>, um edif&iacute;cio vanguardista da autoria de <a href="http://en.wikipedia.org/wiki/Frank_Gehry" id="w">Frank Gehry</a>, que se tornou o <i><a href="http://en.wikipedia.org/wiki/Ex_libris" id="w">ex libris</a></i> da cidade.<sup id="_ref&shy;MGug1_a" class="reference"><a href="#_note&shy;MGug1" title="">[7]</a></sup><sup id="_ref&shy;IglesiasL_a" class="reference"><a href="#_note&shy;IglesiasL" title="">[8]</a></sup><sup id="_ref&shy;Fontova_a" class="reference"><a href="#_note&shy;Fontova" title="">[9]</a></sup></p>&#10;<p>Em 2010 Bilbau recebeu o pr&eacute;mio <i><a href="http://en.wikipedia.org/wiki/Lee_Kuan_Yew_World_City_Prize" id="w">Lee Kuan Yew World City Prize</a></i> (Pr&eacute;mio Mundial das Cidades), concedido pelo estado de <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, que premeia a qualidade do <a href="http://en.wikipedia.org/wiki/Urbanismo" id="w">urbanismo</a>.<sup id="_ref&shy;Aldama_a" class="reference"><a href="#_note&shy;Aldama" title="">[10]</a></sup></p>&#10;<a id="Topon%C3%ADmia%2C_gent%C3%ADlico_e_s%C3%ADmbolos" name="Topon%C3%ADmia%2C_gent%C3%ADlico_e_s%C3%ADmbolos"></a><h2>Topon&iacute;mia, gent&iacute;lico e s&iacute;mbolos</h2>&#10;<p> &#10;</p><dl><dt>Topon&iacute;mia</dt></dl>&#10;<p>O nome oficial da cidade &eacute; Bilbao, tanto em castelhano como em <i>euskera</i> ( ),<sup id="_ref&shy;eusk2004_a" class="reference"><a href="#_note&shy;eusk2004" title="">[11]</a></sup> n&atilde;o obstante a recomenda&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Real_Academia_da_L%C3%ADngua_Basca" id="w">Real Academia da L&iacute;ngua Basca</a> para que o top&oacute;nimo oficial em basco fosse Bilbo.<sup id="_ref&shy;euskalt1_b" class="reference"><a href="#_note&shy;euskalt1" title="">[1]</a></sup><sup id="_ref&shy;euskalt50873_a" class="reference"><a href="#_note&shy;euskalt50873" title="">[12]</a></sup></p>&#10;<p>H&aacute; v&aacute;rias vers&otilde;es para a origem do nome da cidade. Para alguns historiadores, ele resulta do costume basco denominar os lugares segundo a sua localiza&ccedil;&atilde;o, pelo que Bilbao resultaria da uni&atilde;o das palavras bascas &#34&semi;rio&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Enseada" id="w">enseada</a>&#34&semi;: <i>Bil&shy;Ibaia&shy;Bao</i>. . Para outros, a origem &eacute; o termo <i>bello vado</i>  (<i>vado</i> &eacute; o lugar de um rio com fundo firme, plano e pouco profundo, que pode ser atravessado a p&eacute; ou com um ve&iacute;culo). Outra hip&oacute;tese &eacute; o nome derivar das povoa&ccedil;&otilde;es que existiam em ambas as margens da ria, mais do que da ria em si &mdash; a primeira povoa&ccedil;&atilde;o, situada onde &eacute; atualmente o &#34&semi;<a href="http://en.wikipedia.org/wiki/Casco_Velho_de_Bilbau" id="w">Casco Velho</a>&#34&semi;, a parte mais antiga da cidade, chamar&shy;se&shy;ia <i>Billa</i> (pilha em basco), uma refer&ecirc;ncia &agrave; sua forma de pilha ou mont&atilde;o&semi; a segunda povoa&ccedil;&atilde;o localizava&shy;se onde &eacute; hoje o bairro de <i><a href="http://en.wikipedia.org/wiki/Bilbao_La_Vieja" id="w">Bilbao La Vieja</a></i> (<i>Bilbo Zaharra</i>) e chamava&shy;se <i>Vaho</i> (vapor ou inala&ccedil;&atilde;o). O nome Bilbao seria ent&atilde;o o resultado da uni&atilde;o dos dois nomes,<sup id="_ref&shy;Quir241_a" class="reference"><a href="#_note&shy;Quir241" title="">[13]</a></sup> que antigamente tamb&eacute;m se escreveu Bilvao e Biluao.<sup id="_ref&shy;Adel_a" class="reference"><a href="#_note&shy;Adel" title="">[14]</a></sup></p>&#10;<dl><dt>Gent&iacute;lico</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Gent%C3%ADlico" id="w">gent&iacute;lico</a> &eacute; <i>bilba&iacute;no/bilba&iacute;na</i>, embora seja frequente a pron&uacute;ncia sem o i acentuado (&#34&semi;bilb&aacute;ino&#34&semi;).<sup id="_ref&shy;Celdran_a" class="reference"><a href="#_note&shy;Celdran" title="">[15]</a></sup><sup id="_ref&shy;Azkuna_a" class="reference"><a href="#_note&shy;Azkuna" title="">[16]</a></sup> Em basco &eacute; <i>bilbotarra</i>, que por vezes tamb&eacute;m &eacute; usado em castelhano.<sup id="_ref&shy;Morales_a" class="reference"><a href="#_note&shy;Morales" title="">[17]</a></sup> A cidade &eacute; conhecida afetuosamente pelos seus habitantes como &#34&semi;el bocho&#34&semi;, isto &eacute;, &#34&semi;o buraco&#34&semi;, por estar rodeado de montanhas,<sup id="_ref&shy;GomezP_a" class="reference"><a href="#_note&shy;GomezP" title="">[18]</a></sup> de que resulta outro gent&iacute;lico: <i>bochero</i>. Outra alcunha dos bilba&iacute;nos &eacute; &#34&semi;chimbos&#34&semi; ou &#34&semi;chimberos&#34&semi;, proveniente de p&aacute;ssaros que se ca&ccedil;avam em grandes quantidades na regi&atilde;o durante o  .<sup id="_ref&shy;Olmo_a" class="reference"><a href="#_note&shy;Olmo" title="">[19]</a></sup><sup id="_ref&shy;Unamuno_a" class="reference"><a href="#_note&shy;Unamuno" title="">[20]</a></sup></p>&#10;<dl><dt>S&iacute;mbolos</dt></dl>&#10;<p>Os t&iacute;tulos, a bandeira e o <a href="http://en.wikipedia.org/wiki/Bras%C3%A3o" id="w">bras&atilde;o</a> s&atilde;o os s&iacute;mbolos tradicionais e fazem parte do patrim&oacute;nio hist&oacute;rico, sendo empregues, como &eacute; usual noutras cidades, em atos protocolares, para a identifica&ccedil;&atilde;o e adorno de lugares espec&iacute;ficos ou para a valida&ccedil;&atilde;o de documentos.</p>&#10;<p>Bilbau ostenta a categoria hist&oacute;rica de <i>villa</i>,  com os t&iacute;tulos de <i>Muy Noble y Muy Leal e Invicta</i>. <sup id="_ref&shy;Azpiazu_a" class="reference"><a href="#_note&shy;Azpiazu" title="">[21]</a></sup></p>&#10;<p>O bras&atilde;o ostenta figuras alusivas &agrave; zona da igreja de Santo Ant&atilde;o e ao rio Nervi&oacute;n. Os dois lobos constituem um emblema derivado das armas da <a href="http://en.wikipedia.org/wiki/Casa_de_Haro" id="w">Casa de Haro</a>, fundadora da cidade. Desde o   que &eacute; costume representar o <a href="http://en.wikipedia.org/wiki/Escudo_(her%C3%A1ldica)" id="w">escudo</a> com forma ovalada.<sup id="_ref&shy;Cazorla_a" class="reference"><a href="#_note&shy;Cazorla" title="">[22]</a></sup> Os elementos do bras&atilde;o do munic&iacute;pio figuram igualmente em emblemas populares da cidade, como o clube de futebol, o <a href="http://en.wikipedia.org/wiki/Athletic_Club" id="w">Athletic Club</a> e tamb&eacute;m s&atilde;o usados nas armas da cidade <a href="http://en.wikipedia.org/wiki/Chile" id="w">chilena</a> de <a href="http://en.wikipedia.org/wiki/Constituci%C3%B3n_(Chile)" id="w">Constituci&oacute;n</a>, fundada no final do   com o nome de Novo Bilbau.<sup id="_ref&shy;maucho_a" class="reference"><a href="#_note&shy;maucho" title="">[23]</a></sup></p>&#10;<p>A bandeira de Bilbau &eacute; branca, com um dos canto superiores vermelho, numa propor&ccedil;&atilde;o de tr&ecirc;s partes de comprimento por dois de largura. As cores branca e vermelha s&atilde;o as cores hist&oacute;ricas da cidade. A bandeira atual deriva da antiga  <a href="http://en.wikipedia.org/wiki/Bandeira_mar%C3%ADtima" id="w">ins&iacute;gnia naval</a> para a povoa&ccedil;&atilde;o. Desde pelo menos 1511 que o branco e o vermelho fizeram parte do estandarte do  . A &iacute;ntima rela&ccedil;&atilde;o entre as duas entidades fez com que a bandeira do Consulado fosse assimilada pela popula&ccedil;&atilde;o como bandeira da cidade, o que foi oficializado em 1845 pelo <i><a href="http://en.wikipedia.org/wiki/Ayuntamiento" id="w">ayuntamiento</a></i> (governo municipal).<sup id="_ref&shy;VillaI_a" class="reference"><a href="#_note&shy;VillaI" title="">[24]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Antecendentes" name="Antecendentes"></a><h3>Antecendentes</h3>&#10;<p>Nos montes Avril e <a href="http://en.wikipedia.org/wiki/Archanda" id="w">Archanda</a> foram descobertos restos de enterros funer&aacute;rios com cerca de  . No cimo do monte Malmas&iacute;n foram encontrados restos de um antigo assentamento que datam do   ou  <sup id="_ref&shy;P024_028_a" class="reference"><a href="#_note&shy;P024_028" title="">[25]</a></sup> Alguns autores identificam Bilbau como Amanun Portus, citado por <a href="http://en.wikipedia.org/wiki/Caio_Pl%C3%ADnio_Segundo" id="w">Pl&iacute;nio</a> ou como Flaviobriga, mencionada por <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>. Existem ainda ru&iacute;nas de muralhas, descobertas por baixo da igreja de San Ant&oacute;n, que datam do   ou   </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Don_Diego_L%C3%B3pez_de_Haro_V.jpg%7Cthumb%7Cupright%7C%5B%5BDiego_L%C3%B3pez_V_de_Haro%7CD.%26amp%3Bnbsp%3BDiego_L%C3%B3pez%26amp%3Bnbsp%3BV_de_Haro%5D%5D%2C_%5B%5BSenhorio_de_Biscaia" id="w">Senhor da Biscaia]], fundador da vila de Bilbau em 1300</a></p>&#10;<a id="Idade_M%C3%A9dia" name="Idade_M%C3%A9dia"></a><h3>Idade M&eacute;dia</h3>&#10;<p>Bilbau foi uma das primeiras vilas biscainhas que nasceram do grande impulso ocorrido no  , durante o qual foram fundadas 70% das vilas da Biscaia, entre elas <a href="http://en.wikipedia.org/wiki/Portugalete" id="w">Portugalete</a> (1323), <a href="http://en.wikipedia.org/wiki/Ond%C3%A1rroa" id="w">Ond&aacute;rroa</a> (1327), <a href="http://en.wikipedia.org/wiki/Lequeitio" id="w">Lequeitio</a> (1335), <a href="http://en.wikipedia.org/wiki/Mungu%C3%ADa" id="w">Mungu&iacute;a</a> e <a href="http://en.wikipedia.org/wiki/Larrabez%C3%BAa" id="w">Larrabez&uacute;a</a> (1376).  <a href="http://en.wikipedia.org/wiki/Diego_L%C3%B3pez_V_de_Haro" id="w">D.&#160&semi;Diego L&oacute;pez&#160&semi;V de Haro</a>, <a href="http://en.wikipedia.org/wiki/Senhorio_de_Biscaia" id="w">Senhor da Biscaia</a>, fundou a vila de Bilbau mediante uma carta fundacional (<i>Carta Puebla</i>) assinada em <a href="http://en.wikipedia.org/wiki/Valladolid" id="w">Valladolid</a> a 14 de junho de 1300 e confirmada pelo rei   em 4 de janeiro de 1301 em <a href="http://en.wikipedia.org/wiki/Burgos" id="w">Burgos</a>. O Senhor da Biscaia estabeleceu a nova vila na margem direita do rio Nervi&oacute;n, em terrenos da <i>anteiglesia</i> (em basco: <i><a href="http://en.wikipedia.org/wiki/Elizate" id="w">elizate</a></i>) de Bego&ntilde;a e outorgou&shy;lhe o foral de <a href="http://en.wikipedia.org/wiki/Logro%C3%B1o" id="w">Logro&ntilde;o</a>, um conjunto de direitos e privil&eacute;gios que posteriormente seriam fundamentais para o desenvolvimento da localidade. &#10; </p>&#10;<p>Em 1310 seria emitida uma nova carta fundacional, por  , sobrinha de Don Diego e nova senhora da Biscaia. Nesta segunda carta estabeleceu&shy;se que o caminho de <a href="http://en.wikipedia.org/wiki/Ordu%C3%B1a" id="w">Ordu&ntilde;a</a> a <a href="http://en.wikipedia.org/wiki/Bermeo" id="w">Bermeo</a>, o mais importante do senhorio por ser por ele que transitavam os mercadores, passasse a partir da&iacute; por Bilbau em vez de Ech&eacute;varri. Isto fortaleceu o poderio comercial da vila, que se tornou a principal localidade da Biscaia, superando Bermeo.<sup id="_ref&shy;MusMar11_a" class="reference"><a href="#_note&shy;MusMar11" title="">[26]</a></sup> Em 1443 foi consagrada a <a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Ant%C3%A3o_(Bilbau)" id="w">Igreja de Santo Ant&atilde;o</a>, um dos edif&iacute;cios mais antigos da cidade, que anteriormente era um <a href="http://en.wikipedia.org/wiki/Alc%C3%A1cer" id="w">alc&aacute;cer</a> (castelo). A 5 de setembro de 1483, a rainha   visitou a vila para jurar pessoalmente os foros. O seu marido   tinha jurado os de <a href="http://en.wikipedia.org/wiki/Guernica" id="w">Guernica</a> em 1476. </p>&#10;<a id="Idade_Moderna" name="Idade_Moderna"></a><h3>Idade Moderna</h3>&#10;<p>A 21 de junho de 1511, a rainha   aprovou as ordenan&ccedil;as para a constitui&ccedil;&atilde;o do &#34&semi; , Casa de Contrata&ccedil;&atilde;o e Julgamento dos homens de neg&oacute;cios de mar e terra&#34&semi;. Esta ser&aacute; a institui&ccedil;&atilde;o mais influente da vila durante v&aacute;rios s&eacute;culos e exercer&aacute; a jurisdi&ccedil;&atilde;o sobre a ria, bem como sobre as obras de manuten&ccedil;&atilde;o e melhoramento, al&eacute;m de muitos outros aspetos relativos ao com&eacute;rcio. Gra&ccedil;as ao Consulado, o <a href="http://en.wikipedia.org/wiki/Porto_de_Bilbau" id="w">porto de Bilbau</a> tornou&shy;se um dos principais de Espanha.  Esse progresso trouxe consigo a primeira <a href="http://en.wikipedia.org/wiki/Prensa_m%C3%B3vel" id="w">imprensa</a> &agrave; vila, em 1577. Foi em Bilbau que, em 1596, foi impresso o primeiro livro em basco, intitulado &#34&semi;Doutrina Crist&atilde; em Romance e Basco pelo Doutor Betolaza&#34&semi;. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao1575.jpg%7Cthumb%7Cleft%7CImagem_da_cidade_realizada_pelo_%5B%5BB%C3%A9lgica%7Cbelga%5D%5D_%5B%5BFrans_Hogenberg%5D%5D_em_1554%2C_publicada_no_segundo_tomo_do_%5B%5BAtlas_(cartografia)%7Catlas%5D%5D_%26%2339%3B%26%2339%3B%5B%5BCivitates_Orbis_Terrarum%5D%5D%26%2339%3B%26%2339%3B_em_1576_e_onde_se_reconhecem_muitas_caracter%C3%ADsticas_de_Bilbau%2C_como_a_%5B%5BPonte_de_Santo_Ant%C3%A3o%7Cponte%5D%5D_e_a_%5B%5BIgreja_de_Santo_Ant%C3%A3o_(Bilbau)%7Cigreja_de_Santo_Ant%C3%A3o%5D%5D%2C_a_Plaza_Vieja_e_a_%5B%5BCatedral_de_Santiago_de_Bilbau" id="w">Catedral de Santiago]] </a></p>&#10;<p>Em 1602 a vila foi nomeada capital da Biscaia, t&iacute;tulo at&eacute; ent&atilde;o atribu&iacute;do a Bermeo.<sup id="_ref&shy;bilbport1_a" class="reference"><a href="#_note&shy;bilbport1" title="">[27]</a></sup> No entanto, a efetiva&ccedil;&atilde;o do estatuto de capital s&oacute; aconteceria em 1631, quando se chega a um acordo entre o Senhorio e as vilas da regi&atilde;o. N&atilde;o foi f&aacute;cil chegar a esse acordo, que s&oacute; foi poss&iacute;vel devido ao tesouro municipal ter chegado a uma situa&ccedil;&atilde;o de aut&ecirc;ntica pen&uacute;ria devido a uma quantidade intermin&aacute;vel de lit&iacute;gios entre as <i>anteiglesias</i> e as vilas. Essa situa&ccedil;&atilde;o de ru&iacute;na desembocou num aumento dos impostos sobre o peixe, a cera e outras mercadorias. No mesmo per&iacute;odo, a Coroa modificou os seus impostos sobre o sal, o que originou uma revolta popular que ficou conhecida como a <i>&laquo;machinada del Estanco de la sal&raquo;</i>, que acabou com a execu&ccedil;&atilde;o de v&aacute;rios dos seus cabecilhas.<sup id="_ref&shy;Zabala40_a" class="reference"><a href="#_note&shy;Zabala40" title="">[28]</a></sup> No final do s&eacute;culo terminou a crise econ&oacute;mica que afetava Espanha, gra&ccedil;as &agrave; marginaliza&ccedil;&atilde;o dos estrangeiros do com&eacute;rcio da l&atilde; em favor dos locais, &agrave; explora&ccedil;&atilde;o das minas de ferro e ao com&eacute;rcio, principalmente com Inglaterra, <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a> e <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>. </p>&#10;<p>No s&eacute;culo XVIII existiam dois setores que acumulavam grande parte do poder local: os propriet&aacute;rios rurais e os mercadores. Os interesses opostos de ambos derivaram muitas vezes em conflitos, como ficou evidente com a transfer&ecirc;ncia das <a href="http://en.wikipedia.org/wiki/Aduana" id="w">aduanas</a> em 1718. At&eacute; essa data, as aduanas encontravam&shy;se nas vilas de <a href="http://en.wikipedia.org/wiki/Balmaseda" id="w">Balmaseda</a> e <a href="http://en.wikipedia.org/wiki/Ordu%C3%B1a" id="w">Ordu&ntilde;a</a>, um facto que favorecia o contrabando, especialmente de tabaco, al&eacute;m de isentar os comerciantes da cidade de pagar direitos pelas barras de ferro que exportavam. Os propriet&aacute;rios rurais reclamaram &agrave; Coroa, que estabeleceu as aduanas na costa.  No entanto, essa transfer&ecirc;ncia significou o encarecimento de muitos produtos para os pescadores e camponeses biscainhos e de outras aldeias, os quais iniciaram um motim que amea&ccedil;ou incendiar a vila, e que foi violentamente reprimido em 1719, mas logrou que as aduanas voltassem ao interior em 1722. Os propriet&aacute;rios rurais tentaram prejudicar os comerciantes mais duas vezes, quando propuseram a cria&ccedil;&atilde;o dum porto rival em <a href="http://en.wikipedia.org/wiki/Mundaca" id="w">Mundaca</a> em 1792 (que n&atilde;o chegou a concretizar&shy;se devido &agrave; <a href="http://en.wikipedia.org/wiki/Campanha_do_Rossilh%C3%A3o" id="w">Guerra do Rossilh&atilde;o</a>), e outro em <a href="http://en.wikipedia.org/wiki/Abando" id="w">Abando</a>, em 1804. Esta &uacute;ltima tentativa originou a chamada &#34&semi;Zamacolada&#34&semi;.<sup id="_ref&shy;FernPin_a" class="reference"><a href="#_note&shy;FernPin" title="">[29]</a></sup></p>&#10;<a id="Idade_Contempor%C3%A2nea" name="Idade_Contempor%C3%A2nea"></a><h3>Idade Contempor&acirc;nea</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilboko_irudi_historikoa.jpg%7Cthumb%7Cupright%7CGravura_de_Bilbau_do_%7B%7Bs%C3%A9c%7D%7D%2C_onde_%C3%A9_representado_parte_do_%26%2339%3B%26%2339%3B%5B%5BCasco_Viejo_(Bilbau)%7CCasco_Viejo%5D%5D%26%2339%3B%26%2339%3B%2C_com_a_zona_onde_atualmente_se_situa_o_%5B%5BMercado_da_Ribeira_(Bilbau)" id="w">Mercado da Ribeira]] em primeiro plano</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sitio_de_Bilbao.jpg%7Cthumb%7Cupright%7CGravura_de_1879_representando_a_fuga_de_mulheres_bilba%C3%ADnas_de_Guetaria_durante_o_%5B%5BCerco_de_Bilbau%5D%5D_pelas_tropas_%5B%5BCarlismo" id="w">carlistas]]</a></p>&#10;<dl><dt>Invas&atilde;o napole&oacute;nica, guerras carlistas e desenvolvimento industrial</dt></dl>&#10;<p>No in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_Espanhola" id="w">Guerra da Independ&ecirc;ncia</a>, (Guerra Peninsular&semi; 1808 e 1813), os franceses, que entraram em Espanha pretensamente como aliados do governo espanhol, ocuparam astutamente diversas localidades bascas, mas n&atilde;o Bilbau, onde a popula&ccedil;&atilde;o se tornou um foco de resist&ecirc;ncia. Apesar disso, s&oacute; a 6 de agosto de 1808 estalou uma subleva&ccedil;&atilde;o aberta contra <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, menos de um m&ecirc;s depois da <a href="http://en.wikipedia.org/wiki/Batalha_de_Bail%C3%A9n" id="w">Batalha de Bail&eacute;n</a>. No dia 16 os franceses comandados pelo <a href="http://en.wikipedia.org/wiki/Christophe_Antoine_Merlin" id="w">general Merlin</a> tomaram Bilbau depois de duros combates e saquearam a vila, juntamente com os munic&iacute;pios vizinhos de Deusto e Bego&ntilde;a. A cidade mudou v&aacute;rias vezes de m&atilde;os durante 1808, mas a partir de novembro permaneceu ocupada por uma numerosa guarni&ccedil;&atilde;o comandada pelo general <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Avril" id="w">Jean&shy;Jacques Avril</a>. Poucos meses depois este caiu em desgra&ccedil;a perante Napole&atilde;o devido a falsas acusa&ccedil;&otilde;es e foi substitu&iacute;do pelo coronel Bord, um oficial eficiente e pouco sanguin&aacute;rio. A partir de fevereiro de 1810, Bord ficou &agrave;s ordens do general <a href="http://en.wikipedia.org/wiki/Pierre_Thouvenot" id="w">Pierre Thouvenot</a>, bar&atilde;o do Imp&eacute;rio, que de governador de <a href="http://en.wikipedia.org/wiki/Guip%C3%BAscoa" id="w">Guip&uacute;scoa</a> ascendeu a governador&shy;geral toda a &#34&semi;Vizcaya&#34&semi; (as tr&ecirc;s prov&iacute;ncias bascas) com a inten&ccedil;&atilde;o de preparar a anexa&ccedil;&atilde;o total pela Fran&ccedil;a.<sup id="_ref&shy;Gondra_a" class="reference"><a href="#_note&shy;Gondra" title="">[30]</a></sup></p>&#10;<p>O Pa&iacute;s Basco foi um dos principais palcos da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Carlista" id="w">Primeira Guerra Carlista</a> (1833&shy;1840). Bilbau, um n&uacute;cleo liberal e econ&oacute;mico, era um objetivo de primeira import&acirc;ncia para os <a href="http://en.wikipedia.org/wiki/Carlismo" id="w">carlistas</a>.  O general <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Zumalac%C3%A1rregui" id="w">Tom&aacute;s de Zumalac&aacute;rregui</a> tentou tomar a cidade em 1835, mas fracassou e foi ferido nas imedia&ccedil;&otilde;es de Bego&ntilde;a, poucos dias antes de morrer na sua terra natal, <a href="http://en.wikipedia.org/wiki/Cegama" id="w">Cegama</a>. No ano seguinte resistiu a um <a href="http://en.wikipedia.org/wiki/Segundo_cerco_de_Bilbau" id="w">segundo cerco</a>, em que <a href="http://en.wikipedia.org/wiki/Baldomero_Espartero" id="w">Baldomero Espartero</a> derrotou os carlistas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Luchana" id="w">Batalha de Luchana</a>, travada a 23 de dezembro de 1836.  Na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Carlista" id="w">Segunda Guerra Carlista</a> (1846&shy;1849) Bilbau n&atilde;o assistiu a campanhas militares, pois estas centraram&shy;se na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>. No entanto, alvorada da <a href="http://en.wikipedia.org/wiki/Terceira_Guerra_Carlista" id="w">Terceira Guerra Carlista</a> (1872&shy;1876), em 1872, voltou a ser um palco de guerra importante. Em abril de 1874 sofreu um terceiro cerco, que s&oacute; foi levantado a 2 de maio desse ano devido &agrave; interven&ccedil;&atilde;o do general Concha. </p>&#10;<p>Apesar das contendas, a urbe logrou desenvolver&shy;se economicamente no   e in&iacute;cio do  , quando se consolidou como o centro econ&oacute;mico da Pa&iacute;s Basco. O <a href="http://en.wikipedia.org/wiki/Caminho_de_ferro" id="w">caminho de ferro</a> chegou em 1857, no mesmo ano em que foi fundado o Banco de Bilbao, o embri&atilde;o do que &eacute; atualmente o <a href="http://en.wikipedia.org/wiki/Banco_Bilbao_Vizcaya_Argentaria" id="w">Banco Bilbao Vizcaya Argentaria</a> (BBVA). Em 1890 foi fundada a <a href="http://en.wikipedia.org/wiki/Bolsa_de_Bilbau" id="w">Bolsa de Bilbau</a>. No mesmo per&iacute;odo floresceram as empresas <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgicas</a>, como a Santa Ana de Bolueta e <a href="http://en.wikipedia.org/wiki/Altos_Hornos_de_Vizcaya" id="w">Altos Hornos de Vizcaya</a> (esta &uacute;ltima foi a maior empresa espanhola durante uma parte do  ). Ao mesmo tempo, a cidade foi modernizada com avenidas ajardinadas, alamedas e o novo <i><a href="http://en.wikipedia.org/wiki/Ensanche" id="w">ensanche</a></i> de Abando. Datam dessa altura edif&iacute;cios emblem&aacute;ticos como o <a href="http://en.wikipedia.org/wiki/Hospital_de_Basurto" id="w">Hospital de Basurto</a> e o <a href="http://en.wikipedia.org/wiki/Teatro_Arriaga" id="w">Teatro Arriaga</a>.<sup id="_ref&shy;Sanch44_a" class="reference"><a href="#_note&shy;Sanch44" title="">[31]</a></sup> A popula&ccedil;&atilde;o cresceu extraordinariamente, passando de   habitantes em 1880 a   em 1900. Assistiu&shy;se tamb&eacute;m a movimentos sociais importantes, dos quais se destacam o <a href="http://en.wikipedia.org/wiki/Nacionalismo_basco" id="w">nacionalismo basco</a> de <a href="http://en.wikipedia.org/wiki/Sabino_Arana" id="w">Sabino Arana</a>, o auge dos <a href="http://en.wikipedia.org/wiki/Movimentos_oper%C3%A1rios" id="w">movimentos oper&aacute;rios</a>, o <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">republicanismo</a> e o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a> mon&aacute;rquico e centralista.<sup id="_ref&shy;Montero48_a" class="reference"><a href="#_note&shy;Montero48" title="">[32]</a></sup></p>&#10;<dl><dt>Guerra civil e ditadura franquista</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil</a> come&ccedil;ou em Bilbau com pequenos levantamentos sufocados pelas for&ccedil;as republicanas. A 31 de agosto de 1936, avi&otilde;es franquistas realizaram a primeira incurs&atilde;o, lan&ccedil;ando oito bombas. Ocorrem atos de viol&ecirc;ncia por parte dos civis sobre personalidades conhecidas pela sua simpatia com ideologias pr&oacute;&shy;fascistas ou presos sublevados. Em setembro, avi&otilde;es franquistas lan&ccedil;aram panfletos com amea&ccedil;as de bombardeamento caso a cidade n&atilde;o se rendesse. Estas amea&ccedil;as foram cumpridas no dia 25, quando sete aeronaves lan&ccedil;aram cerca de cem bombas sobre a cidade e povoa&ccedil;&otilde;es pr&oacute;ximas durante hora e meia. Regressaram no dia seguinte, lan&ccedil;ando bombas incendi&aacute;rias de fabrico alem&atilde;o.  Em maio de 1937, os sublevados &agrave;s ordens do <a href="http://en.wikipedia.org/wiki/Fidel_D%C3%A1vila_Arrondo" id="w">general D&aacute;vila</a> cercaram Bilbau. A batalha durou at&eacute; 19 de julho do mesmo ano, quando o comandante da defesa da cidade, o tenente&shy;coronel <a href="http://en.wikipedia.org/wiki/Joseph_Putz" id="w">Putz</a>, ordenou que as pontes fossem dinamitadas e as tropas da Quinta Brigada navarra tomaram a cidade pelos montes Malmas&iacute;n, Pagasarri e Arnotegui. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:A%C3%B1os50bilbao.jpg%7Cthumb%7Cleft" id="w">Vista a&eacute;rea de Bilbau nos anos 1950</a></p>&#10;<p>Terminada a guerra, a cidade retomou o seu processo de desenvolvimento industrial e econ&oacute;mico, acompanhado por um constante crescimento demogr&aacute;fico. Nos anos 1940 foi reconstru&iacute;da, come&ccedil;ando pelas pontes sobre a ria. Em 1948 levantava o primeiro voo comercial do aeroporto.  Na d&eacute;cada seguinte ressurgiu de novo a ind&uacute;stria pesada, convertendo&shy;se num setor estrat&eacute;gico para toda a Espanha, para o que contribuiu o isolamento econ&oacute;mico de Espanha. Isto atraiu uma imigra&ccedil;&atilde;o maci&ccedil;a de v&aacute;rias regi&otilde;es do pa&iacute;s, que provocaram o aparecimento de muitos <a href="http://en.wikipedia.org/wiki/Bairro_de_lata" id="w">bairros de lata</a> e constru&ccedil;&atilde;o clandestina, al&eacute;m de habita&ccedil;&otilde;es de baixo custo integradas nos programas <i>&#34&semi;vivienda de protecci&oacute;n oficial&#34&semi;</i> com mau planeamento. Os movimentos oper&aacute;rios despertaram lentamente e a greve do <a href="http://en.wikipedia.org/wiki/Estaleiro" id="w">estaleiro</a> Euskalduna em 1947 foi a primeira da Espanha do p&oacute;s&shy;guerra. Neste ambiente de repress&atilde;o do <a href="http://en.wikipedia.org/wiki/Franquismo" id="w">franquismo</a> nasceu a 31 de julho de 1959 em Bilbau a organiza&ccedil;&atilde;o terrorista <i><a href="http://en.wikipedia.org/wiki/Euskadi_Ta_Askatasuna" id="w">Euskadi Ta Askatasuna</a></i> (ETA), como uma cis&atilde;o do movimento  nacionalista.  Nos anos 1960, sucederam&shy;se alguns processos urban&iacute;sticos, como a cria&ccedil;&atilde;o de novos bairros como o de <a href="http://en.wikipedia.org/wiki/Ocharcoaga" id="w">Ocharcoaga</a> e a autoestrada <a href="http://en.wikipedia.org/wiki/Bilbau&shy;Behovia" id="w">Bilbau&shy;Behovia</a>. Em junho de 1968 a universidade p&uacute;blica chegou &agrave; cidade com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bilbau" id="w">Universidade de Bilbau</a>.<sup id="_ref&shy;P050_054_a" class="reference"><a href="#_note&shy;P050_054" title="">[33]</a></sup></p>&#10;<dl><dt>Democracia e regenera&ccedil;&atilde;o</dt></dl>&#10;<p>Com o desaparecimento da ditadura franquista e o estabelecimento duma monarquia parlamentar em Espanha num processo conhecido como a <a href="http://en.wikipedia.org/wiki/Transi%C3%A7%C3%A3o_Espanhola" id="w">Transi&ccedil;&atilde;o</a>, voltou a haver elei&ccedil;&otilde;es democr&aacute;ticas. Ao contr&aacute;rio do que se passou nos per&iacute;odos republicanos, observou&shy;se um predom&iacute;nio das for&ccedil;as nacionalistas. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mercado_de_la_Ribera%2C_Bilbao.jpg%7Cthumb%7C%5B%5BMercado_da_Ribeira_(Bilbau)%7CMercado_da_Ribeira%5D%5D_e_%5B%5BIgreja_de_Santo_Ant%C3%A3o_(Bilbau)" id="w">Igreja de Santo Ant&atilde;o]], dois dos edif&iacute;cios gravemente afetados pelas cheias de 1983</a></p>&#10;<p>A 26 de agosto de 1983, durante as festas da <a href="http://en.wikipedia.org/wiki/Semana_Grande_de_Bilbau" id="w">Semana Grande</a> (Aste Nagusia), a ria transbordou cinco metros por causa das incessantes chuvas, provocando a morte a duas pessoas no bairro da Pe&ntilde;a e o desaparecimento de uma pessoa no <i><a href="http://en.wikipedia.org/wiki/Casco_Viejo_(Bilbau)" id="w">Casco Viejo</a></i>. A tempestade afetou uma parte consider&aacute;vel do Pa&iacute;s Basco, <a href="http://en.wikipedia.org/wiki/Cant%C3%A1bria" id="w">Cant&aacute;bria</a> e da  . Registou&shy;se um total de 34 mortos no Pa&iacute;s Basco, 4 na Cant&aacute;bria e um em Burgos, ascendendo os desaparecidos a 29 a 35. Nesse per&iacute;odo foi batido o recorde de precipita&ccedil;&atilde;o em 24 horas, que a 23 de agosto foi  . Os preju&iacute;zos econ&oacute;micos chegaram a   milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Peseta" id="w">pesetas</a> (cerca de 360 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>). <sup id="_ref&shy;elpais850215_a" class="reference"><a href="#_note&shy;elpais850215" title="">[34]</a></sup> A grande cheia levou &agrave; canaliza&ccedil;&atilde;o do rio junto a La Pe&ntilde;a a fim de evitar novas cheias. </p>&#10;<p>Desde meados da d&eacute;cada de 1990 que a urbe vive um processo de desindustrializa&ccedil;&atilde;o devido &agrave; crise que afetou o setor metal&uacute;rgico nos anos 1980. A transforma&ccedil;&atilde;o numa cidade de servi&ccedil;os foi apoiada em investimentos em infraestruturas e regenera&ccedil;&atilde;o urbana, que come&ccedil;ou com a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Museu_Guggenheim_Bilbao" id="w">Museu Guggenheim Bilbao</a>,<sup id="_ref&shy;Fontova_b" class="reference"><a href="#_note&shy;Fontova" title="">[9]</a></sup> continuou com o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Euskalduna" id="w">Pal&aacute;cio Euskalduna</a>, a <a href="http://en.wikipedia.org/wiki/Zubizuri" id="w">Ponte Zubizuri</a>, o <a href="http://en.wikipedia.org/wiki/Metro_de_Bilbao" id="w">metropolitano</a> e os <a href="http://en.wikipedia.org/wiki/EuskoTran" id="w">el&eacute;tricos</a>, a <a href="http://en.wikipedia.org/wiki/Torre_Iberdrola" id="w">Torre Iberdrola</a> e o plano de desenvolvimento de Zorrozaurre, entre muitos outros. Associa&ccedil;&otilde;es apoiadas pela administra&ccedil;&atilde;o, como a Bilbao Metr&oacute;poli&shy;30,<sup id="_ref&shy;bm30a_a" class="reference"><a href="#_note&shy;bm30a" title="">[35]</a></sup> ou a Bilbao R&iacute;a 2000, fundada em 1992, encarregaram&shy;se da organiza&ccedil;&atilde;o e supervis&atilde;o de muitos desses projetos.<sup id="_ref&shy;bria2000a_a" class="reference"><a href="#_note&shy;bria2000a" title="">[36]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2>Geografia</h2>&#10;<p>O munic&iacute;pio situa&shy;se no extremo setentrional da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>, a cerca de 14&#160&semi;km do <a href="http://en.wikipedia.org/wiki/Golfo_da_Biscaia" id="w">Golfo da Biscaia</a>,<sup id="_ref&shy;MusMar37_a" class="reference"><a href="#_note&shy;MusMar37" title="">[37]</a></sup> estendendo&shy;se por uma &aacute;rea de  .<sup id="_ref&shy;EustatAr_b" class="reference"><a href="#_note&shy;EustatAr" title="">[2]</a></sup> Cerca de 70% dessa &aacute;rea tem uma altitude m&eacute;dia de 19&#160&semi;metros, variando a altitude entre os 6 e os 32&#160&semi;metros.  O munic&iacute;pio &eacute; o n&uacute;cleo central da comarca de <a href="http://en.wikipedia.org/wiki/Grande_Bilbau" id="w">Grande Bilbau</a>.<sup id="_ref&shy;bizknet2890_a" class="reference"><a href="#_note&shy;bizknet2890" title="">[38]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbo.jpg%7Cthumb%7C150px" id="w">Fotografia de sat&eacute;lite a &aacute;rea metropolitana de Bilbau e da [[ria de Bilbau]]</a></p>&#10;<p> </p>&#10;<a id="Orografia" name="Orografia"></a><h3>Orografia</h3>&#10;<p>Bilbau encontra&shy;se na chamada &#34&semi;ombreira basca&#34&semi; (<i>umbral vasco</i>&semi; <a href="http://en.wikipedia.org/wiki/Montes_Bascos" id="w">Montes Bascos</a>), que marca a transi&ccedil;&atilde;o entre os <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> e a <a href="http://en.wikipedia.org/wiki/Cordilheira_Cant%C3%A1brica" id="w">Cordilheira Cant&aacute;brica</a>. Na composi&ccedil;&atilde;o dos solos predominam os materiais do <a href="http://en.wikipedia.org/wiki/Mesozoico" id="w">Mesozoico</a> &mdash; <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenitos</a> e <a href="http://en.wikipedia.org/wiki/Marga" id="w">margas</a> &mdash; sedimentados sobre uma base do <a href="http://en.wikipedia.org/wiki/Paleozoico" id="w">Paleozoico</a>. No relevo da prov&iacute;ncia destacam&shy;se as <a href="http://en.wikipedia.org/wiki/Dobra_(geologia)" id="w">dobras</a> com orienta&ccedil;&atilde;o noroeste&shy;sudeste e oeste&shy;noroeste&shy;este&shy;sudeste. A dobra principal, que constitui o eixo de toda a prov&iacute;ncia, &eacute; o <a href="http://en.wikipedia.org/wiki/Anticlinal" id="w">anticlinal</a> de Bilbau, que se estende entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Elorrio" id="w">Elorrio</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Galdames" id="w">Galdames</a>.  J&aacute; dentro do munic&iacute;pio de Bilbau, encontram&shy;se as dobras secund&aacute;rias, uma a sul, onde se destacam os montes <a href="http://en.wikipedia.org/wiki/Monte_Cobetas" id="w">Cobetas</a>, Restalecu, <a href="http://en.wikipedia.org/wiki/Pagasarri" id="w">Pagasarri</a> e Arraiz, e outro a noroeste, formado pelos montes <a href="http://en.wikipedia.org/wiki/Archanda" id="w">Archanda</a>, Avril, Banderas, Pikota, San Bernab&eacute; e Cabras. O ponto de maior altitude do munic&iacute;pio &eacute; o monte <a href="http://en.wikipedia.org/wiki/Ganeta" id="w">Ganeta</a>, com 689&#160&semi;m, seguido pelo Pagasarri, com 673&#160&semi;m, ambos no limite com o munic&iacute;pio de Alons&oacute;tegui.<sup id="_ref&shy;ayt4_a" class="reference"><a href="#_note&shy;ayt4" title="">[39]</a></sup></p>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3>Hidrografia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vistageneralriadebilbao.JPG%7Cthumb%7Cleft%7C%7CVista_da_ria_de_Bilbau_%C3%A0_sua_passagem_no_centro_da_cidade%3B_%C3%A0_esquerda:_%5B%5BDeusto%5D%5D_e_%5B%5BIbaiondo%5D%5D_(ao_fundo)%3B_ao_centro:_a_%5B%5BZubizuri" id="w">Ponte Zubizuri]]&semi; &agrave; direita: o   ([[Abando]]).</a></p>&#10;<p>O principal sistema fluvial da urbe &eacute; tamb&eacute;m a art&eacute;ria hidrol&oacute;gica da Biscaia &mdash; constitu&iacute;da pelos rios <a href="http://en.wikipedia.org/wiki/Rio_Nervi%C3%B3n" id="w">Nervi&oacute;n</a> e <a href="http://en.wikipedia.org/wiki/Rio_Ibaiz%C3%A1bal" id="w">Ibaiz&aacute;bal</a>, que se unem na sua passagem pelo munic&iacute;pio de Basauri formando um estu&aacute;rio que &eacute; chamado de <a href="http://en.wikipedia.org/wiki/Ria_de_Bilbau" id="w">ria de Bilbau</a> ou ria do Nervi&oacute;n, ou ainda ria do Ibaiz&aacute;bal.  Este estu&aacute;rio tem 15&#160&semi;km de comprimento e um caudal fraco &mdash;   em m&eacute;dia.<sup id="_ref&shy;SaizSal_a" class="reference"><a href="#_note&shy;SaizSal" title="">[40]</a></sup> O seu principal afluente &eacute; o rio Cadagua, que nasce em <a href="http://en.wikipedia.org/wiki/Valle_de_Mena" id="w">Valle de Mena</a>, na  , e tem uma <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia</a> de  , a maior parte dela situada na prov&iacute;ncia vizinha.  O Cadagua &eacute; tamb&eacute;m a fronteira entre os munic&iacute;pios de Burgos e Baracaldo. Outro curso de &aacute;gua com alguma import&acirc;ncia &eacute; a ribeira (<i>arroyo</i>) Elguera, que at&eacute; 2006, ano em que foi canalizado e soterrado nas &aacute;reas urbanas de Recalde e <a href="http://en.wikipedia.org/wiki/Abando" id="w">Abando</a>, servia para despejo de res&iacute;duos.<sup id="_ref&shy;Reviriego_a" class="reference"><a href="#_note&shy;Reviriego" title="">[41]</a></sup></p>&#10;<p>A ria sofreu a a&ccedil;&atilde;o da m&atilde;o do homem em muitas ocasi&otilde;es. Podem encontrar&shy;se exemplos disso na <a href="http://en.wikipedia.org/wiki/Dragagem" id="w">dragagem</a> do seu fundo, na constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Molhe" id="w">molhes</a> em ambas as margens e sobretudo no <a href="http://en.wikipedia.org/wiki/Canal" id="w">canal</a> de <a href="http://en.wikipedia.org/wiki/Deusto" id="w">Deusto</a>, um bra&ccedil;o de &aacute;gua artificial escavado entre 1950 e 1968 que tinha como fun&ccedil;&atilde;o facilitar a navega&ccedil;&atilde;o por ajudar a evitar as curvas do curso natural.<sup id="_ref&shy;UriarteI_a" class="reference"><a href="#_note&shy;UriarteI" title="">[42]</a></sup> O projeto foi interrompido quando faltavam 400 metros para a sua finaliza&ccedil;&atilde;o e optou&shy;se por deix&aacute;&shy;lo para ser usado como <a href="http://en.wikipedia.org/wiki/Estaleiro" id="w">estaleiro</a>.<sup id="_ref&shy;MusMar60_a" class="reference"><a href="#_note&shy;MusMar60" title="">[43]</a></sup> Em 2007 foi aprovado um plano que previa a continua&ccedil;&atilde;o da escava&ccedil;&atilde;o e a forma&ccedil;&atilde;o da ilha de Zorrozaurre&semi; em 2010 foi anunciado que as obras seriam iniciadas no final de 2012.<sup id="_ref&shy;deia1_a" class="reference"><a href="#_note&shy;deia1" title="">[44]</a></sup> Esta a&ccedil;&atilde;o humana tamb&eacute;m teve resultados negativos para a qualidade da &aacute;gua, devido aos trabalhos de <a href="http://en.wikipedia.org/wiki/Dragagem" id="w">dragagem</a> e ao cont&iacute;nuo despejo de <a href="http://en.wikipedia.org/wiki/Res%C3%ADduo_industrial" id="w">res&iacute;duos industriais</a> e <a href="http://en.wikipedia.org/wiki/Res%C3%ADduo_urbano" id="w">urbanos</a>, que provocaram uma situa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/An%C3%B3xia" id="w">an&oacute;xia</a> (falta de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>, que resultou no desaparecimento quase completo da <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a>.<sup id="_ref&shy;SaizSal_b" class="reference"><a href="#_note&shy;SaizSal" title="">[40]</a></sup> A situa&ccedil;&atilde;o tem vindo a ser revertida nos &uacute;ltimos anos, gra&ccedil;as &agrave; depura&ccedil;&atilde;o das descargas e &agrave; regenera&ccedil;&atilde;o natural.<sup id="_ref&shy;bagua_a" class="reference"><a href="#_note&shy;bagua" title="">[45]</a></sup> Atualmente encontram&shy;se sobretudo <a href="http://en.wikipedia.org/wiki/Alga" id="w">algas</a>, <a href="http://en.wikipedia.org/wiki/Linguado" id="w">linguados</a>, <a href="http://en.wikipedia.org/wiki/Caranguejo" id="w">caranguejos</a> e aves marinhas.<sup id="_ref&shy;elp1137962402_a" class="reference"><a href="#_note&shy;elp1137962402" title="">[46]</a></sup></p>&#10;<p>A ria serve de limite natural a muitos bairros da cidade. Desde a sua entrada no munic&iacute;pio, por oeste, divide os distritos de Bego&ntilde;a e <a href="http://en.wikipedia.org/wiki/Ibaiondo" id="w">Ibaiondo</a>&semi; dentro deste &uacute;ltimo separa os bairros de <a href="http://en.wikipedia.org/wiki/Bilbao_La_Vieja" id="w">Bilbao La Vieja</a>, San Francisco de Achuri e <i><a href="http://en.wikipedia.org/wiki/Casco_Viejo_(Bilbau)" id="w">Casco Viejo</a></i>, depois Abando e Uribarri, e por &uacute;ltimo Deusto e Basurto&shy;Zorroza.<sup id="_ref&shy;ayt4_b" class="reference"><a href="#_note&shy;ayt4" title="">[39]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3>Clima</h3>&#10;<p>A proximidade com o <a href="http://en.wikipedia.org/wiki/Mar_Cant%C3%A1brico" id="w">Mar Cant&aacute;brico</a> faz com que o clima seja de tipo <a href="http://en.wikipedia.org/wiki/Clima_oce%C3%A2nico" id="w">oce&acirc;nico</a> temperado, com chuvas repartidas ao longo de todo o ano, sem que se observe uma esta&ccedil;&atilde;o seca estival bem definida. As precipita&ccedil;&otilde;es s&atilde;o abundantes e devido &agrave; latitude e &agrave; din&acirc;mica atmosf&eacute;rica, os dias de chuva representam cerca de 45% do total anual, a que se somam 41% em que o c&eacute;u est&aacute; encoberto.  O per&iacute;odo mais chuvoso vai de outubro a abril, sendo novembro o m&ecirc;s com mais chuva. As precipita&ccedil;&otilde;es assumem geralmente a forma de <a href="http://en.wikipedia.org/wiki/Aguaceiro" id="w">aguaceiros</a>, sendo muito comuns os chuviscos muito finos, denominadas &#34&semi;sirimiri&#34&semi; pelos locais. </p>&#10;<p>Tamb&eacute;m devido &agrave; proximidade do mar, as diferen&ccedil;as entre as duas esta&ccedil;&otilde;es do ano mais definidas &mdash; o ver&atilde;o e o inverno &mdash; s&atilde;o suaves e as oscila&ccedil;&otilde;es t&eacute;rmicas s&atilde;o baixas. A temperatura m&eacute;dia m&aacute;xima nos meses de ver&atilde;o varia entre os 25 e 26&#160&semi;&deg;C, enquanto as m&eacute;dias m&iacute;nimas no inverno se situam entre 6 e 7&#160&semi;&deg;C. A queda de neve n&atilde;o &eacute; frequente, e s&oacute; nos invernos mais rigorosos &eacute; que cobre a cidade durante mais do que um dia, restringindo&shy;se a sua ocorr&ecirc;ncia de forma mais persistente aos montes que circundam a cidade. Em contrapartida, registam&shy;se em m&eacute;dia 10 dias de queda de granizo por ano. &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table width="100%">&#10;<tr valign="top">&#10;<td align="center" width="90%"> </td>&#10;<td align="right" rowspan="2"><a href="http://en.wikipedia.org/wiki/Imagem:Bilboko_klimograma.PNG%7Cthumb" id="w">[[Climograma]] de Bilbau</a><br/><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_montes_nevados.jpg%7Cthumb" id="w">Vista de parte da cidade em mar&ccedil;o de 2008</a></td></tr>&#10;<tr>&#10;<td align="center">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Valores clim&aacute;ticos extremos<sup id="_ref&shy;AemetBilbao2_a" class="reference"><a href="#_note&shy;AemetBilbao2" title="">[47]</a></sup></caption>&#10;<tr>&#10;<th>Ocorr&ecirc;ncia </th>&#10;<th>Valor num&eacute;rico </th>&#10;<th>Data</th></tr>&#10;<tr>&#10;<td>Precipita&ccedil;&atilde;o m&aacute;xima num dia</td>&#10;<td align="center">226,6 l/m&sup2; </td>&#10;<td>23 de agosto de 1983</td></tr>&#10;<tr>&#10;<td>Temperatura m&iacute;nima absoluta</td>&#10;<td align="center">&shy;9,6&#160&semi;&deg;C </td>&#10;<td>12 de fevereiro de 1963</td></tr>&#10;<tr>&#10;<td>Temperatura m&aacute;xima absoluta</td>&#10;<td align="center">45,0&#160&semi;&deg;C </td>&#10;<td>26 de julho de 1947</td></tr></table></div></td></tr></table></div>&#10;<a id="Demografia" name="Demografia"></a><h3>Demografia</h3>&#10;<p>Em   o munic&iacute;pio tinha   habitantes ( ).<sup id="_ref&shy;pop1_b" class="reference"><a href="#_note&shy;pop1" title="">[3]</a></sup></p>&#10;<p>Os primeiros dados veros&iacute;meis sobre a popula&ccedil;&atilde;o s&atilde;o posteriores a 1550.  Sabe&shy;se que em 1530 Biscaia tinha cerca de   habitantes, um n&uacute;mero que pode ter sido minguado pelas pestes que assolaram Bilbau e outras vilas do Senhorio em 1517, 1530, 1564&shy;68 e 1597&shy;1601, esta &uacute;ltima especialmente devastadora.<sup id="_ref&shy;Pin35_a" class="reference"><a href="#_note&shy;Pin35" title="">[48]</a></sup> At&eacute; ao   manteve&shy;se a tend&ecirc;ncia de situa&ccedil;&otilde;es adversas para o crescimento demogr&aacute;fico. A partir da&iacute; o crescimento foi exponencial at&eacute; ao in&iacute;cio da d&eacute;cada de 1980, quando alcan&ccedil;ou o m&aacute;ximo de   habitantes. Nessa altura foram desanexados os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Erandio" id="w">Erandio</a> e <a href="http://en.wikipedia.org/wiki/Valle_de_As%C3%BAa" id="w">Valle de As&uacute;a</a>, o que implicou uma diminui&ccedil;&atilde;o de habitantes em termos administrativos.<sup id="_ref&shy;ayt5_a" class="reference"><a href="#_note&shy;ayt5" title="">[49]</a></sup>&#10;  &#10;Pela an&aacute;lise da pir&acirc;mide et&aacute;ria, podem tirar&shy;se as seguintes conclus&otilde;es:<sup id="_ref&shy;PopHistBilbau2_a" class="reference"><a href="#_note&shy;PopHistBilbau2" title="">[50]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Os menores de 20 anos representam 14% da popula&ccedil;&atilde;o total&semi;</li>&#10;<li>A popula&ccedil;&atilde;o com 20 a 40 anos representa 29% do total&semi;</li>&#10;<li>A popula&ccedil;&atilde;o com 40 a 60 anos representa 30% do total&semi;</li>&#10;<li>A popula&ccedil;&atilde;o com mais 60 anos representa 27% do total.</li></ul>&#10;<p>Em 2011, a popula&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Comarcas_da_Espanha" id="w">comarca</a> de <a href="http://en.wikipedia.org/wiki/Grande_Bilbau" id="w">Grande Bilbau</a> era de   habitantes ( ), enquanto que em 2009 a <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana_de_Bilbau" id="w">&aacute;rea metropolitana de Bilbau</a> tinha   habitantes. Em 2011, a distribui&ccedil;&atilde;o da popula&ccedil;&atilde;o por sexos no munic&iacute;pio era de 47,3% ( ) para o sexo masculino e 52,7% ( ) para o sexo feminino. A diferen&ccedil;a a favor das mulheres produz&shy;se a partir dos 40 anos, aumentando de forma acentuada no topo da pir&acirc;mide et&aacute;ria.<sup id="_ref&shy;EustatPop_b" class="reference"><a href="#_note&shy;EustatPop" title="">[4]</a></sup></p>&#10;<a id="Popula%C3%A7%C3%A3o_estrangeira" name="Popula%C3%A7%C3%A3o_estrangeira"></a><h4>Popula&ccedil;&atilde;o estrangeira</h4>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption>Proced&ecirc;ncia da popula&ccedil;&atilde;o estrangeiro recenseada em Bilbau em 2008  </caption>&#10;<tr>&#10;<th>Continente </th>&#10;<th>Pa&iacute;ses</th>&#10;<th align="right">Total</th></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a> (<b>520</b>), <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a> (<b> </b>), <a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a> (<b>308</b>), <a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a> (<b>475</b>)</td>&#10;<td align="right">4 438</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (<b>503</b>), <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> (<b> </b>), <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> (<b> </b>), <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> (<b> </b>), <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> (<b>273</b>), <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> (<b>147</b>), <a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a> (<b> </b>), <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> (<b>888</b>), <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (<b>411</b>), <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a> (<b>199</b>), <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a> (<b>103</b>), <a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a> (<b>463</b>)</td>&#10;<td align="right">14 731</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> (<b>173</b>), <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> (<b>64</b>), <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (<b>280</b>), <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (<b>395</b>), <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">Pol&oacute;nia</a> (<b>85</b>), <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (<b>530</b>), <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> (<b>192</b>), <a href="http://en.wikipedia.org/wiki/Rom%C3%A9nia" id="w">Rom&eacute;nia</a> (<b> </b>), <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> (<b>85</b>), <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> (<b>103</b>)</td>&#10;<td align="right">4 344</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> </td>&#10;<td>&shy; </td>&#10;<td align="right">14</td></tr>&#10;<tr>&#10;<td colspan="2"><b>Total: </b></td>&#10;<td align="right">24 942</td></tr></table></div>&#10;&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o_p%C3%BAblica" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o_p%C3%BAblica"></a><h2>Pol&iacute;tica e administra&ccedil;&atilde;o p&uacute;blica</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_&shy;_Diputacion_Foral_de_Vizcaya_2.jpg%7Cthumb%7CSede_da_%7B%7BIlink_condicional%7D%7D%2C_na_%5B%5BGran_V%C3%ADa_(Bilbau)" id="w">Gran V&iacute;a]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ayuntamiento_de_Bilbao_(Duly).jpg%7Cthumb" id="w">Fachada do &#39&semi;&#39&semi;[[Ayuntamiento]]&#39&semi;&#39&semi; (sede do governo municipal), em frente &agrave; ria. A escultura &agrave; direita da imagem &eacute; da autoria do escultor basco [[Jorge Oteiza]] e intitula&shy;se &#39&semi;&#39&semi;Variante ovoide da desocupa&ccedil;&atilde;o da esfera&#39&semi;&#39&semi;.</a></p>&#10;<p> </p>&#10;<p>A chamada <i>villa</i><sup id="_ref&shy;villa_a" class="reference"><a href="#_note&shy;villa" title="">[51]</a></sup> de Bilbau &eacute; a capital da prov&iacute;ncia da Biscaia e por isso nela se encontram os organismos administrativos de &acirc;mbito provincial, tanto os dependentes do <a href="http://en.wikipedia.org/wiki/Comunidades_aut%C3%B3nomas_da_Espanha" id="w">governo auton&oacute;mico</a> do Pa&iacute;s Basco como do estado central espanhol. Pela parte do primeiro, h&aacute; uma delega&ccedil;&atilde;o provincial de cada uma das <i>consejer&iacute;as</i> (secretarias) do governo, coordenadas por um delegado.<sup id="_ref&shy;eusk475_a" class="reference"><a href="#_note&shy;eusk475" title="">[52]</a></sup><sup id="_ref&shy;jjg_a" class="reference"><a href="#_note&shy;jjg" title="">[53]</a></sup> Por parte do governo espanhol, a subdelega&ccedil;&atilde;o para a prov&iacute;ncia da Biscaia (o antigo governo civil), dependente do delegado do governo na comunidade aut&oacute;noma, est&aacute; sediada em Bilbau.<sup id="_ref&shy;seap1_a" class="reference"><a href="#_note&shy;seap1" title="">[54]</a></sup> A  , o governo provincial, tamb&eacute;m tem sede em Bilbau.<sup id="_ref&shy;eusk1994_a" class="reference"><a href="#_note&shy;eusk1994" title="">[55]</a></sup></p>&#10;<a id="Administra%C3%A7%C3%A3o_municipal" name="Administra%C3%A7%C3%A3o_municipal"></a><h3>Administra&ccedil;&atilde;o municipal</h3>&#10;<p>A administra&ccedil;&atilde;o pol&iacute;tica est&aacute; a cargo do <i><a href="http://en.wikipedia.org/wiki/Ayuntamiento" id="w">ayuntamiento</a></i>, de gest&atilde;o democr&aacute;tica, cujos componentes s&atilde;o eleitos a cada quatro anos por sufr&aacute;gio universal. O <a href="http://en.wikipedia.org/wiki/Eleitorado" id="w">eleitorado</a> &eacute; composto por todos os residentes registados no munic&iacute;pio maiores de 18 anos e cidad&atilde;os espanh&oacute;is ou de um pa&iacute;s membro da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a>. Segundo a Lei do Regime Eleitoral Geral, que determina o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Vereador" id="w">vereadores</a> (<i>concejales</i>) eleg&iacute;veis em fun&ccedil;&atilde;o da popula&ccedil;&atilde;o do munic&iacute;pio, a &#34&semi;Corpora&ccedil;&atilde;o Municipal&#34&semi; &eacute; formada por 29 vereadores.<sup id="_ref&shy;lei5_85_a" class="reference"><a href="#_note&shy;lei5_85" title="">[56]</a></sup> Esta &eacute; composta por um executivo e uma assembleia (<i>pleno</i>) com fun&ccedil;&otilde;es legislativas. O executivo &eacute; integrado pelo <a href="http://en.wikipedia.org/wiki/Alcaide" id="w">alcaide</a> e pela chamada &#34&semi;Junta de Governo da Villa de Bilbau&#34&semi;. Esta junta <i>&laquo;colabora de forma colegial na fun&ccedil;&atilde;o de dire&ccedil;&atilde;o pol&iacute;tica que corresponde ao alcaide e exerce as fun&ccedil;&otilde;es executivas e administrativas atribu&iacute;das por lei&raquo;</i>. O n&uacute;mero de membros da junta n&atilde;o pode superar um ter&ccedil;o dos membros da assembleia, pelo que &eacute; composta por um m&aacute;ximo de nove pessoas, as quais s&atilde;o nomeadas ou demitidas livremente pelo alcaide.<sup id="_ref&shy;ayt6_a" class="reference"><a href="#_note&shy;ayt6" title="">[57]</a></sup></p>&#10;<p>A assembleia municipal (<i>Pleno Municipal</i>) &eacute; o <i>&laquo;&oacute;rg&atilde;o de m&aacute;xima representa&ccedil;&atilde;o pol&iacute;tica da cidadania do governo municipal, aparecendo configurado como &oacute;rg&atilde;o de debate e de ado&ccedil;&atilde;o das grandes decis&otilde;es estrat&eacute;gicas atrav&eacute;s da aprova&ccedil;&atilde;o dos regulamentos de natureza org&acirc;nica e de outras normas gerais, das disposi&ccedil;&otilde;es municipais, dos planos de ordenamento urban&iacute;stico, das formas de gest&atilde;o dos servi&ccedil;os, etc, e de controle e fiscaliza&ccedil;&atilde;o dos org&atilde;os de governo&raquo;</i>. &Eacute; composta por 29 deputados e &eacute; presidida pelo alcaide, embora a presid&ecirc;ncia possa ser delegada a outra pessoa pelo alcaide.<sup id="_ref&shy;ayt6_b" class="reference"><a href="#_note&shy;ayt6" title="">[57]</a></sup></p>&#10;<p>Em 2010, o or&ccedil;amento do <i>ayuntamiento</i> foi aproximadamente 563&#160&semi;milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Euro" id="w">euros</a>.<sup id="_ref&shy;ayt1_a" class="reference"><a href="#_note&shy;ayt1" title="">[58]</a></sup></p>&#10;<p>Ap&oacute;s as elei&ccedil;&otilde;es municipais de junho de 2011, a composi&ccedil;&atilde;o da assembleia municipal ficou a seguinte: 15 deputados do <a href="http://en.wikipedia.org/wiki/Partido_Nacionalista_Basco" id="w">Partido Nacionalista Basco</a> (PNV)&semi; 6 do <a href="http://en.wikipedia.org/wiki/Partido_Popular_(Espanha)" id="w">Partido Popular</a>&semi; 4 do <a href="http://en.wikipedia.org/wiki/Partido_Socialista_Oper%C3%A1rio_Espanhol" id="w">Partido Socialista Oper&aacute;rio Espanhol</a>&semi; 4 da coliga&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Bildu" id="w">Bildu</a>. Gra&ccedil;as &agrave; maioria absoluta conseguida, foi reeleito o alcaide <a href="http://en.wikipedia.org/wiki/I%C3%B1aki_Azkuna" id="w">I&ntilde;aki Azkuna</a>, do PNV.<sup id="_ref&shy;TabEleicoesBilbau_a" class="reference"><a href="#_note&shy;TabEleicoesBilbau" title="">[59]</a></sup></p>&#10;<dl><dt>Distritos e bairros</dt></dl>&#10;<p>Administrativamente, o munic&iacute;pio divide&shy;se em oito distritos cuja dire&ccedil;&atilde;o pol&iacute;tica &eacute; exercida pelos correspondentes vereadores presidentes e s&atilde;o geridos pelos diretores de &#34&semi;Centro Municipal de Distrito&#34&semi;, coordenados pelo &#34&semi;Servi&ccedil;o de Rela&ccedil;&otilde;es Cidad&atilde;s&#34&semi;. Por sua vez, estes distritos dividem&shy;se em 34 bairros.<sup id="_ref&shy;ayt7_a" class="reference"><a href="#_note&shy;ayt7" title="">[60]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_internacionais" name="Rela%C3%A7%C3%B5es_internacionais"></a><h3>Rela&ccedil;&otilde;es internacionais</h3>&#10;<dl><dt>Representa&ccedil;&otilde;es consulares</dt></dl>&#10;<p>H&aacute; um n&uacute;mero consider&aacute;vel de <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(servi%C3%A7o_exterior)" id="w">consulados</a> em Bilbau dos pa&iacute;ses com os quais a regi&atilde;o mant&eacute;m mais rela&ccedil;&otilde;es comerciais ou que t&ecirc;m comunidades imigrantes importantes. A sede dos consulados est&atilde;o espalhadas por diferentes munic&iacute;pios da <a href="http://en.wikipedia.org/wiki/Grande_Bilbau" id="w">Grande Bilbau</a>.<sup id="_ref&shy;bvirt1_a" class="reference"><a href="#_note&shy;bvirt1" title="">[61]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<caption><b>Consulados estrangeiros em Bilbau</b><sup id="_ref&shy;bvirt1_b" class="reference"><a href="#_note&shy;bvirt1" title="">[61]</a></sup></caption>&#10;<tr valign="top">&#10;<td width="12px">&#160&semi;</td>&#10;<td>&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; </td>&#10;<td width="12px">&#160&semi;</td>&#10;<td>&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; </td>&#10;<td width="12px">&#160&semi;</td>&#10;<td>&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; </td>&#10;<td width="12px">&#160&semi;</td>&#10;<td>&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; &#10;&#10; </td></tr></table></div>&#10;<dl><dt>Cidades g&eacute;meas</dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<caption><b><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades geminadas</a> com Bilbau</b></caption>&#10;<tr valign="top">&#10;<td width="12px">&#160&semi;</td>&#10;<td>&#10;  <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (1992)<sup id="_ref&shy;bair_a" class="reference"><a href="#_note&shy;bair" title="">[62]</a></sup>&#10;&#10;  <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> (2006)<sup id="_ref&shy;bordeaux_a" class="reference"><a href="#_note&shy;bordeaux" title="">[63]</a></sup>&#10;&#10;  <a href="http://en.wikipedia.org/wiki/Medell%C3%ADn" id="w">Medell&iacute;n</a>, <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a> (1998)<sup id="_ref&shy;deia294040_a" class="reference"><a href="#_note&shy;deia294040" title="">[64]</a></sup>&#10;&#10;  <a href="http://en.wikipedia.org/wiki/Pittsburgh" id="w">Pittsburgh</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;elc20061217_a" class="reference"><a href="#_note&shy;elc20061217" title="">[65]</a></sup>&#10;&#10;  <a href="http://en.wikipedia.org/wiki/Qingdao" id="w">Qingdao</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (2006)<sup id="_ref&shy;maec_a" class="reference"><a href="#_note&shy;maec" title="">[66]</a></sup></td>&#10;<td width="25px">&#160&semi;</td>&#10;<td>&#10;  <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Argentina)" id="w">Ros&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (1988)<sup id="_ref&shy;rosg_a" class="reference"><a href="#_note&shy;rosg" title="">[67]</a></sup>&#10;&#10;  <a href="http://en.wikipedia.org/wiki/Sant_Adri%C3%A0_de_Bes%C3%B2s" id="w">San Adri&aacute;n de Bes&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (com o bairro de San Adri&aacute;n)<sup id="_ref&shy;adria_a" class="reference"><a href="#_note&shy;adria" title="">[68]</a></sup>&#10;&#10;  <a href="http://en.wikipedia.org/wiki/Tbilisi" id="w">Tbilisi</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a><sup id="_ref&shy;elc20080813_a" class="reference"><a href="#_note&shy;elc20080813" title="">[69]</a></sup>&#10;&#10;  <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (2011)<sup id="_ref&shy;deia20110317_a" class="reference"><a href="#_note&shy;deia20110317" title="">[70]</a></sup></td></tr></table></div>&#10;&#10;<a id="Economia" name="Economia"></a><h2>Economia</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Torre_Banco_de_Vizcaya.jpg%7Cthumb%7Cupright%7Cleft" id="w">Sede principal do [[Banco Bilbao Vizcaya Argentaria]]</a></p>&#10;<p> </p>&#10;<p>Bilbau &eacute; o principal n&uacute;cleo econ&oacute;mico do Pa&iacute;s Basco desde os tempos do Consulado, principalmente gra&ccedil;as ao com&eacute;rcio de produtos castelhanos no seu porto, baseada na explora&ccedil;&atilde;o de minas de ferro e na ind&uacute;stria sider&uacute;rgica, que promoveram o tr&aacute;fico mar&iacute;timo, a atividade portu&aacute;ria e a <a href="http://en.wikipedia.org/wiki/Constru%C3%A7%C3%A3o_naval" id="w">constru&ccedil;&atilde;o naval</a>.<sup id="_ref&shy;ayt9_a" class="reference"><a href="#_note&shy;ayt9" title="">[71]</a></sup><sup id="_ref&shy;ayt10_a" class="reference"><a href="#_note&shy;ayt10" title="">[72]</a></sup>  Em 2010, o <a href="http://en.wikipedia.org/wiki/Porto_de_Bilbau" id="w">Porto de Bilbau</a> era um dos cinco portos mais importantes de Espanha.<sup id="_ref&shy;bilbport3_a" class="reference"><a href="#_note&shy;bilbport3" title="">[73]</a></sup><sup id="_ref&shy;bilbport4_a" class="reference"><a href="#_note&shy;bilbport4" title="">[74]</a></sup> A <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> e a <a href="http://en.wikipedia.org/wiki/Siderurgia" id="w">siderurgia</a>, que no passado foram os principais motores do desenvolvimento econ&oacute;mico da cidade &mdash; a extra&ccedil;&atilde;o de ferro estava protegida legalmente desde 1526 e a ind&uacute;stria sider&uacute;rgica desenvolveu&shy;se a partir da segunda metade do   &mdash; perderam grande parte da import&acirc;ncia do passado a partir da d&eacute;cada de 1980.<sup id="_ref&shy;P214_a" class="reference"><a href="#_note&shy;P214" title="">[75]</a></sup> Desde ent&atilde;o, a cidade transformou&shy;se numa cidade de servi&ccedil;os,<sup id="_ref&shy;ayt9_b" class="reference"><a href="#_note&shy;ayt9" title="">[71]</a></sup><sup id="_ref&shy;ayt10_b" class="reference"><a href="#_note&shy;ayt10" title="">[72]</a></sup> sede de numerosas empresas de relev&acirc;ncia nacional e internacional, incluindo duas que em 2008 se encontravam entre as 150 maiores do mundo segundo a revista <a href="http://en.wikipedia.org/wiki/Forbes" id="w">Forbes</a>: o <a href="http://en.wikipedia.org/wiki/Banco_Bilbao_Vizcaya_Argentaria" id="w">Banco Bilbao Vizcaya Argentaria</a> (BBVA) em 40&ordm; lugar (3&ordm; em Espanha) e a <a href="http://en.wikipedia.org/wiki/Iberdrola" id="w">Iberdrola</a> no 122&ordm; (5&ordm; em Espanha).<sup id="_ref&shy;ganMoral_a" class="reference"><a href="#_note&shy;ganMoral" title="">[76]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Banco" id="w">setor banc&aacute;rio</a>, Bilbau &eacute; a sede de um dos maiores bancos espanh&oacute;is, o BBVA, e da <a href="http://en.wikipedia.org/wiki/Bilbao_Bizkaia_Kutxa" id="w">Bilbao Bizkaia Kutxa</a> (BBK). O primeiro resultou da fus&atilde;o de duas institui&ccedil;&otilde;es financeiras fundadas na cidade &mdash; o <a href="http://en.wikipedia.org/wiki/Banco_de_Bilbau" id="w">Banco de Bilbau</a>, criado em 1857 e o <a href="http://en.wikipedia.org/wiki/Banco_de_Vizcaya" id="w">Banco de Vizcaya</a>, criado em 1901. A BBK resultou da fus&atilde;o em 1990 de duas caixas de poupan&ccedil;a fundadas no in&iacute;cio do  .<sup id="_ref&shy;Aldaliso_a" class="reference"><a href="#_note&shy;Aldaliso" title="">[77]</a></sup> Outras institui&ccedil;&otilde;es financeiras importantes, a C&acirc;mara de Com&eacute;rcio, Ind&uacute;stria e Navega&ccedil;&atilde;o e a  , existem desde o  .<sup id="_ref&shy;P206_a" class="reference"><a href="#_note&shy;P206" title="">[78]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_&shy;_Torre_Iberdrola_07.JPG%7Cthumb%7Cupright%7CA_%5B%5BTorre_Iberdrola%5D%5D%2C_sede_do_%5B%5BGrupo_empresarial" id="w">megagrupo]] energ&eacute;tico [[Iberdrola]]</a></p>&#10;<p>As novas instala&ccedil;&otilde;es da   foram inauguradas em 2004 e passaram a denominar&shy;se <i>Bilbao Exhibition Centre</i> (BEC). O complexo ocupa   nos terrenos da antiga empresa sider&uacute;rgica Altos Hornos de Vizcaya, em <a href="http://en.wikipedia.org/wiki/Baracaldo" id="w">Baracaldo</a>, e al&eacute;m   destinados a exposi&ccedil;&otilde;es, com capacidade para a realiza&ccedil;&atilde;o de exposi&ccedil;&otilde;es de car&aacute;cter internacional, tem outros pavilh&otilde;es destinados a outros usos, nomeadamente um centro de congressos com   e a <a href="http://en.wikipedia.org/wiki/Bizkaia_Arena" id="w">Bizkaia Arena</a>, uma grande sala multiusos com capacidade para   pessoas.<sup id="_ref&shy;bec1_a" class="reference"><a href="#_note&shy;bec1" title="">[79]</a></sup></p>&#10;<p>O Produto Interno Bruto da prov&iacute;ncia da Biscaia em 2006 foi   milh&otilde;es de euros, um aumento de 4,2% em rela&ccedil;&atilde;o ao ano anterior. Este n&uacute;mero representou metade do PIB de todo o Pa&iacute;s Basco espanhol. Segundo o &#34&semi;Anu&aacute;rio Socioecon&oacute;mico&#34&semi;, os setores mais fortes s&atilde;o o da constru&ccedil;&atilde;o, ind&uacute;stria extrativa e de manufatura, al&eacute;m do setor terci&aacute;rio: &oacute;cio, hotelaria, com&eacute;rcio, turismo e distribui&ccedil;&atilde;o comercial.<sup id="_ref&shy;an2006_a" class="reference"><a href="#_note&shy;an2006" title="">[80]</a></sup> O PIB <i>per capita</i> em novembro de 2007 era   euros, muito abaixo do da prov&iacute;ncia da Biscaia, que foi de  . A taxa de desemprego nessa data era de 8,7%, superior &agrave; da Biscaia (8,0%) e do Pa&iacute;s Basco (7,4%), mas inferior &agrave; de Espanha (10,6%).<sup id="_ref&shy;c200711_a" class="reference"><a href="#_note&shy;c200711" title="">[81]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3>Turismo</h3>&#10;<p> </p>&#10;<p>O primeiro impulso do turismo deu&shy;se com a constru&ccedil;&atilde;o da linha de caminho de ferro entre o centro da cidade e o bairro de Las Arenas, no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Guecho" id="w">Guecho</a>. Os respons&aacute;veis desta iniciativa publicitaram&shy;na oferecendo <i>&laquo;um passeio at&eacute; Las Arenas ou <a href="http://en.wikipedia.org/wiki/Portugalete" id="w">Portugalete</a>, onde se respiram as brisas do mar, cuja vistamuito poucos portos de banhos oferecem &raquo;</i> Assim se constitui um discreto destino balne&aacute;rio. </p>&#10;<p>No entanto, o maior desenvolvimento tur&iacute;stico iniciou&shy;se com a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Museu_Guggenheim_Bilbao" id="w">Museu Guggenheim</a>, como atesta a crescente aflu&ecirc;ncia de turistas desde ent&atilde;o, que chegou a   visitantes em 2007. Outros dados afirmam que a localidade &eacute; o destino de 30% das visitas do Pa&iacute;s Basco, sendo o principal destino daquela comunidade aut&oacute;noma, acima de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Sebasti%C3%A3o_(Espanha)" id="w">S&atilde;o Sebasti&atilde;o</a>. A proced&ecirc;ncia da maioria dos turistas &eacute; <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>, seguindo&shy;se a <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a>. A maioria dos visitantes estrangeiros prov&eacute;m de <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.<sup id="_ref&shy;GliL_a" class="reference"><a href="#_note&shy;GliL" title="">[82]</a></sup></p>&#10;<p>Al&eacute;m do turismo de &oacute;cio, tamb&eacute;m h&aacute; turismo de neg&oacute;cios e de congressos, gra&ccedil;as &agrave;s novas instala&ccedil;&otilde;es, como o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Euskalduna" id="w">Pal&aacute;cio Euskalduna</a> e o vizinho <i>Bilbao Exhibition Centre</i>.<sup id="_ref&shy;P235_a" class="reference"><a href="#_note&shy;P235" title="">[83]</a></sup><sup id="_ref&shy;P236_a" class="reference"><a href="#_note&shy;P236" title="">[84]</a></sup></p>&#10;<a id="Urbanismo" name="Urbanismo"></a><h2>Urbanismo</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbo_Coello_1857.jpg%7Cthumb%7Cupright%7Cleft" id="w">Mapa de Bilbau em 1857</a>&#10;</p><a id="Evolu%C3%A7%C3%A3o" name="Evolu%C3%A7%C3%A3o"></a><h3>Evolu&ccedil;&atilde;o</h3>&#10;<p>Inicialmente a vila medieval tinha apenas tr&ecirc;s ruas &mdash; Somera, Artecalle e Tender&iacute;a &mdash; rodeadas por uma muralha cujo limite se situava no que &eacute; agora a Calle de la Ronda. Dentro desse recinto encontrava&shy;se tamb&eacute;m uma pequena ermida dedicada ao ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a>, depois transformada na <a href="http://en.wikipedia.org/wiki/Catedral_de_Bilbau" id="w">Catedral de Bilbau</a>, por onde passavam os peregrinos no seu <a href="http://en.wikipedia.org/wiki/Caminho_de_Santiago" id="w">caminho</a> rumo a <a href="http://en.wikipedia.org/wiki/Santiago_de_Compostela" id="w">Santiago de Compostela</a>. No s&eacute;culo seguinte &agrave; funda&ccedil;&atilde;o oficial, completaram&shy;se as restantes quatro ruas que formariam as primitivas <i>Siete Calles</i> (&#34&semi;Sete Ruas&#34&semi;) ou <i>Zazpikaleak</i>.<sup id="_ref&shy;Tus19_a" class="reference"><a href="#_note&shy;Tus19" title="">[85]</a></sup> Em 1571, depois de v&aacute;rias inunda&ccedil;&otilde;es e de um grande inc&ecirc;ndio ocorrido em 1569, derrubaram&shy;se as muralhas do per&iacute;metro para permitir a expans&atilde;o da cidade. No   definiu&shy;se a configura&ccedil;&atilde;o urbana do <i>Casco Viejo</i>, com os respetivos <i><a href="http://en.wikipedia.org/wiki/Ensanche" id="w">ensanches</a></i> at&eacute; ao Arenal e <a href="http://en.wikipedia.org/wiki/Achuri" id="w">Achuri</a>. </p>&#10;<p>Em 1861, o engenheiro Amado L&aacute;zaro projetou um   em Abando, que inclu&iacute;a amplas avenidas e edif&iacute;cios regulares, inspirando&shy;se nas ideias higienistas de ent&atilde;o. No entanto, o projeto foi desdenhado pela municipalidade, que o considerou ut&oacute;pico por causa do seu elevado custo. L&aacute;zaro tinha calculado o crescimento demogr&aacute;fico da cidade baseando&shy;se nos tr&ecirc;s s&eacute;culos anteriores, uma previs&atilde;o que n&atilde;o se ajustou com a realidade. </p>&#10;<p>A grande mudan&ccedil;a urban&iacute;stica seguinte ocorreu em 1876, quando a cidade se apropriou em v&aacute;rias etapas da <i>anteiglesia</i> de Abando. Projetou&shy;se um ensanche baseado no plano da equipa formada pelo arquiteto Severino de Ach&uacute;carro e pelos engenheiros de caminhos, canais e portos Pablo de Alzola e Ernesto de Hoffmeyer. O crescimento demogr&aacute;fico foi superior ao estimado, pelo que atualmente a planifica&ccedil;&atilde;o urbana ordenada que se observa em Abando e no Campo de Volant&iacute;n n&atilde;o se verifica em San Francisco e nas imedia&ccedil;&otilde;es do <i>Casco Viejo</i>, onde o desenvolvimento r&aacute;pido se produziu &agrave; margem dos ditames municipais. O eixo do <i>ensanche</i> daquela equipa &eacute; a <a href="http://en.wikipedia.org/wiki/Gran_V%C3%ADa_(Bilbau)" id="w">Gran V&iacute;a Don Diego L&oacute;pez de Haro</a>, onde foi instalado o Pal&aacute;cio da Deputa&ccedil;&atilde;o Foral de Biscaia, bem como muitos bancos e caixas de poupan&ccedil;a. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ensanche_bilbao.jpg%7Cthumb" id="w">Projeto do   (1876)</a></p>&#10;<p>No s&eacute;culo XX sucederam&shy;se novas anexa&ccedil;&otilde;es em distintas fases. Em 1925 foi efetivada a de Deusto, o bairro de  Luchana de Erandio e o que restava de Bego&ntilde;a. Em 1940 foi a vez da totalidade de Erandio e em 1966 ocorreu a &uacute;ltima grande anexa&ccedil;&atilde;o: as <i>anteiglesias</i> de <a href="http://en.wikipedia.org/wiki/Lujua" id="w">Lujua</a>, <a href="http://en.wikipedia.org/wiki/Sondica" id="w">Sondica</a>, <a href="http://en.wikipedia.org/wiki/Derio" id="w">Derio</a> e <a href="http://en.wikipedia.org/wiki/Zamudio" id="w">Zamudio</a>. Nessa altura o munic&iacute;pio atingiu a sua maior extens&atilde;o, com 107&#160&semi;km&sup2;. No entanto, muitos dos munic&iacute;pios, nomeadamente estes &uacute;ltimos, foram desanexados em 1983.<sup id="_ref&shy;eusk1982_a" class="reference"><a href="#_note&shy;eusk1982" title="">[86]</a></sup></p>&#10;<a id="Espa%C3%A7os_verdes" name="Espa%C3%A7os_verdes"></a><h3>Espa&ccedil;os verdes</h3>&#10;<p>O governo municipal encara o conjunto das suas zonas verdes como um recurso de grande import&acirc;ncia que confere qualidade de vida e valor acrescentado &agrave; cidade. Administrativamente, a manuten&ccedil;&atilde;o de espa&ccedil;os verdes est&aacute; a cargo da &#34&semi;&Aacute;rea Municipal de Obras e Servi&ccedil;os&#34&semi;. As zonas verdes est&atilde;o classificadas em: &#34&semi;Parques e Jardins inseridos no meio urbano&#34&semi; (335&#160&semi;<a href="http://en.wikipedia.org/wiki/Hectare" id="w">ha</a>), &#34&semi;Montes e Parques Florestais inseridos no meio urbano perif&eacute;rico&#34&semi; (963&#160&semi;ha) e &#34&semi;Taludes e Zonas Marginais (46&#160&semi;ha). A superf&iacute;cie das zonas verdes origina um r&aacute;cio de   por habitante e uma rela&ccedil;&atilde;o de &aacute;rea de jardins de  .<sup id="_ref&shy;aseja_a" class="reference"><a href="#_note&shy;aseja" title="">[87]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_&shy;_Jardines_de_Albia_2.jpg%7Cthumb%7Cleft" id="w">Os Jardins de Albia, em Abando</a></p>&#10;<p>Entre os principais parques da cidade encontra&shy;se o  , constru&iacute;do em 1907. Com uma extens&atilde;o de  , &eacute; uma obra de estilo <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a> do arquiteto Ricardo Bastida e o engenheiro Juan de Eguiraun. Ao longo do tempo, as suas infraestruturas foram ampliadas e entre os seus elementos destacam&shy;se dois campos de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, uma <i>fonte <a href="http://en.wikipedia.org/wiki/Cibern%C3%A9tica" id="w">cibern&eacute;tica</a></i> e um palco para atua&ccedil;&otilde;es. Alberga ainda uma escultura de <a href="http://en.wikipedia.org/wiki/Eduardo_Chillida" id="w">Eduardo Chillida</a>, que homenageia o palha&ccedil;o Tonetti, uma fonte monumental de Aureliano Valle e um <a href="http://en.wikipedia.org/wiki/Busto" id="w">busto</a> de Casilda de Iturrizar e Urquijo, a benfeitora bilba&iacute;na que deu o nome ao parque.<sup id="_ref&shy;ayt31_a" class="reference"><a href="#_note&shy;ayt31" title="">[88]</a></sup></p>&#10;<p>Em Ibaiondo, o parque Etxebarria est&aacute; instalado nos terrenos de uma antiga fundi&ccedil;&atilde;o de a&ccedil;o, e &eacute; o fruto dum plano de reconvers&atilde;o industrial levado a cabo na cidade nos anos 1980. Trata&shy;se de um espa&ccedil;o amplo numa das encostas que rodeiam o vale onde se encontra Bilbau, com excelentes vistas sobre o centro urbano e especialmente sobre o Casco Velho. No centro do parque conserva&shy;se uma chamin&eacute; original como homenagem &agrave; antiga fundi&ccedil;&atilde;o.<sup id="_ref&shy;ayt11_a" class="reference"><a href="#_note&shy;ayt11" title="">[89]</a></sup> Outros espa&ccedil;os verdes relevantes s&atilde;o o  Parque Europa, o Miribilla, o de Sarriko, o de Am&eacute;zola, Larreagaburu, Ibaieder e de Escurce, entre outros.<sup id="_ref&shy;ayt4_c" class="reference"><a href="#_note&shy;ayt4" title="">[39]</a></sup> O chamado &#34&semi;Plano Especial do Monte Pagasarri&#34&semi; previa, em 2006, que o mesmo seja convertido num parque suburbano de   onde est&aacute; inclu&iacute;da a zona de maior valor ecol&oacute;gico do munic&iacute;pio: o <a href="http://en.wikipedia.org/wiki/Bolintxu" id="w">Bolintxu</a>.<sup id="_ref&shy;GilL_a" class="reference"><a href="#_note&shy;GilL" title="">[90]</a></sup></p>&#10;<dl><dt>Flora e fauna</dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> aut&oacute;ctone dos montes circundantes foi substitu&iacute;da em grande medida por planta&ccedil;&otilde;es arb&oacute;reas forasteiras de crescimento r&aacute;pido, nomeadamente <a href="http://en.wikipedia.org/wiki/Con%C3%ADferas" id="w">con&iacute;feras</a>. Isso relegou as esp&eacute;cies locais para espa&ccedil;os reduzidos. Entre os exemplares aut&oacute;ctones encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Azinheira" id="w">azinheira</a>, o carvalho, a faia, o <a href="http://en.wikipedia.org/wiki/Amieiro" id="w">amieiro</a>, o cedro e a <a href="http://en.wikipedia.org/wiki/Avelaneira" id="w">avelaneira</a>.  A redu&ccedil;&atilde;o da flora aut&oacute;ctone tamb&eacute;m contribuiu para a redu&ccedil;&atilde;o da fauna, entre cujos exemplares se destacam o <a href="http://en.wikipedia.org/wiki/Abutre" id="w">abutre</a>, a <a href="http://en.wikipedia.org/wiki/Gaivota" id="w">gaivota</a>, <a href="http://en.wikipedia.org/wiki/Javali" id="w">javali</a>, <a href="http://en.wikipedia.org/wiki/Raposa" id="w">raposa</a>, <a href="http://en.wikipedia.org/wiki/Trit%C3%A3o_(anf%C3%ADbio)" id="w">trit&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Caudados" id="w">salamandra</a>, entre outros. </p>&#10;<a id="Arquitetura_monumental" name="Arquitetura_monumental"></a><h3>Arquitetura monumental</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_city_hall_3.jpg%7Cthumb" id="w">Escadaria da &#39&semi;&#39&semi;Casa Consistorial&#39&semi;&#39&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_&shy;_Euskalduna_4.JPG%7Cthumb" id="w">Exterior do Pal&aacute;cio Euskalduna</a></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Casa_Consistorial_de_Bilbau" id="w">Casa Consistorial</a></dt></dl>&#10;<p>Tamb&eacute;m chamado &#34&semi;Casa da <i>villa</i> de Bilbau&#34&semi;, &eacute; o principal edif&iacute;cio do  <i><a href="http://en.wikipedia.org/wiki/Ayuntamiento" id="w">ayuntamiento</a></i> (administra&ccedil;&atilde;o municipal). Inaugurada a 17 de abril de 1892, &eacute; da autoria do arquiteto municipal <a href="http://en.wikipedia.org/wiki/Joaqu%C3%ADn_Rucoba" id="w">Joaqu&iacute;n Rucoba</a>, que a desenhou em <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">estilo ecl&eacute;tico</a>. Para adornar o exterior, Rucoba inspirou&shy;se na arquitetura p&uacute;blica da <a href="http://en.wikipedia.org/wiki/Terceira_Rep%C3%BAblica_Francesa" id="w">Terceira Rep&uacute;blica Francesa</a>. O edif&iacute;cio tem um eixo principal, no qual se situa a varanda principal e tr&ecirc;s arcos com oito colunas, coroado por um campan&aacute;rio. A arcada tem dois n&iacute;veis&semi; no superior encontram&shy;se <a href="http://en.wikipedia.org/wiki/Baixo&shy;relevo" id="w">baixos&shy;relevos</a> de cinco figuras destacadas da hist&oacute;ria bilba&iacute;na: o fundador Diego L&oacute;pez&#160&semi;V de Haro, o Cardeal Antonio Javier Gardoqui, o almirante <a href="http://en.wikipedia.org/wiki/Juan_Mart%C3%ADnez_de_Recalde" id="w">Juan Mart&iacute;nez de Recalde</a>, Trist&aacute;n de Leguizam&oacute;n e o economista Nicol&aacute;s de Arriquibar.<sup id="_ref&shy;ayt12_a" class="reference"><a href="#_note&shy;ayt12" title="">[91]</a></sup> O edif&iacute;cio &eacute; flanqueado por quatro esculturas: dois maceiros e dois <a href="http://en.wikipedia.org/wiki/Arauto" id="w">arautos</a>. Na escadaria principal destacam&shy;se duas esculturas que representam a lei e a justi&ccedil;a.<sup id="_ref&shy;ayt13_a" class="reference"><a href="#_note&shy;ayt13" title="">[92]</a></sup> A tradi&ccedil;&atilde;o conta que o quinto lan&ccedil;o dessa escadaria faz refer&ecirc;ncia &agrave; altitude oficial da urbe,   acima do n&iacute;vel do mar.<sup id="_ref&shy;ayt14_a" class="reference"><a href="#_note&shy;ayt14" title="">[93]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Euskalduna" id="w">Pal&aacute;cio Euskalduna</a></dt></dl>&#10;<p>Chamado <i>Euskalduna Jauregia</i> em basco, encontra&shy;se junto &agrave; ria, ocupando parte dos terrenos onde funcionaram os estaleiros Euskalduna. O projeto foi da autoria dos arquitetos <a href="http://en.wikipedia.org/wiki/Federico_Soriano" id="w">Federico Soriano</a> e  . O edif&iacute;cio &eacute; usado para a realiza&ccedil;&atilde;o de todo o tipo de congressos, bem como para atividades musicais. A constru&ccedil;&atilde;o foi iniciada em 1994 e foi inaugurado em fevereiro de 1999. A &aacute;rea total do projeto ultrapassa os  , e inclui uma sala com lota&ccedil;&atilde;o de   lugares, tr&ecirc;s salas menores, oito salas de ensaio sete salas para confer&ecirc;ncias e instala&ccedil;&otilde;es complementares. Junto ao pal&aacute;cio h&aacute; v&aacute;rias obras de arte urbana, como o famoso &#34&semi;bosque&#34&semi;, constitu&iacute;do por candeeiros em forma de &aacute;rvore colocados em grupos, que formam uma esp&eacute;cie de bosque.<sup id="_ref&shy;ekduna1_a" class="reference"><a href="#_note&shy;ekduna1" title="">[94]</a></sup><sup id="_ref&shy;ekduna2_a" class="reference"><a href="#_note&shy;ekduna2" title="">[95]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Ch%C3%A1varri" id="w">Pal&aacute;cio Ch&aacute;varri</a></dt></dl>&#10;<p>&Eacute; a sede da subdelega&ccedil;&atilde;o do governo espanhol (antigo governo civil) desde 1943. Encontra&shy;se no <i>ensanche</i> bilba&iacute;no e &eacute; uma obra <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">ecl&eacute;tica</a> inspirada em revivalismos neoflamengos. Foi constru&iacute;do para a fam&iacute;lia Ch&aacute;varri pelo arquiteto Atanasio de Anduiza, segundo um projeto do arquiteto belga <a href="http://en.wikipedia.org/wiki/Paul_Hankar" id="w">Paul Hankar</a>. Alguns dos seus sal&otilde;es foram decorados pelo pintor <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Echenagusia_Errazquin" id="w">Jos&eacute; Echenagusia Errazquin</a>  . O acesso principal, em forma de <a href="http://en.wikipedia.org/wiki/Arco_rebaixado" id="w">arco rebaixado</a>, foi aberto quando foi mudada a fun&ccedil;&atilde;o do edif&iacute;cio. Tem outro acesso com <a href="http://en.wikipedia.org/wiki/Lintel" id="w">dint&eacute;is</a> no eixo direito da fachada com a esquina &#34&semi;em chanfradura&#34&semi;. Nos seus tr&ecirc;s pisos abrem&shy;se de forma assim&eacute;trica in&uacute;meros v&atilde;os com dint&eacute;is e em <a href="http://en.wikipedia.org/wiki/Arco_de_volta_perfeita" id="w">arco de volta perfeita</a>, com janelas, miradouros e varandas com <a href="http://en.wikipedia.org/wiki/Balaustrada" id="w">balaustrada</a> de pedra ou peitoris em ferro. Na <a href="http://en.wikipedia.org/wiki/Mansarda" id="w">mansarda</a> h&aacute; diversos <a href="http://en.wikipedia.org/wiki/S%C3%B3t%C3%A3o" id="w">s&oacute;t&atilde;os</a>.<sup id="_ref&shy;ayt32_a" class="reference"><a href="#_note&shy;ayt32" title="">[96]</a></sup><sup id="_ref&shy;eusk48495_a" class="reference"><a href="#_note&shy;eusk48495" title="">[97]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Deputa%C3%A7%C3%A3o_Foral_da_Biscaia" id="w">Pal&aacute;cio da Deputa&ccedil;&atilde;o Foral</a></dt></dl>&#10;<p>&Eacute; um edif&iacute;cio de aspeto s&oacute;lido e majestoso situado na Gran V&iacute;a. Foi projetado no final do   em estilo ecl&eacute;tico. Destaca&shy;se a fachada principal, com um corpo adiantado em rela&ccedil;&atilde;o &agrave; linha da fachada que inclui um alpendre de entrada sobre o qual h&aacute; uma varanda e &eacute; rematada por um escudo. Merece especial men&ccedil;&atilde;o o chamado Sal&atilde;o do Trono, onde se encontram duas pinturas murais de Jos&eacute; Echenagusia Errazquin que s&atilde;o frequentemente reproduzidas em livros escolares e hist&oacute;ricos alusivos ao Pa&iacute;s Basco. O edif&iacute;cio est&aacute; classificado como &#34&semi;<a href="http://en.wikipedia.org/wiki/Bem_de_Interesse_Cultural_(Espanha)" id="w">Bem de Interesse Cultural</a>&#34&semi; desde 1994.<sup id="_ref&shy;eusk1994_b" class="reference"><a href="#_note&shy;eusk1994" title="">[55]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teatro_Arriaga_exterior_1.jpg%7Cthumb" id="w">Vista noturna da fachada principal do Teatro Arriaga</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Teatro_Campos_El%C3%ADseos_iluminado.jpg%7Cthumb" id="w">Parte superior da entrada do Teatro Campos El&iacute;seos</a></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Teatro_Arriaga" id="w">Teatro Arriaga</a></dt></dl>&#10;<p>&Eacute; um edif&iacute;cio <a href="http://en.wikipedia.org/wiki/Neobarroco" id="w">neobarroco</a> do final do  , da autoria do arquiteto Joaqu&iacute;n de Rucoba. O seu nome homenageia o compositor bilba&iacute;no <a href="http://en.wikipedia.org/wiki/Juan_Cris%C3%B3stomo_de_Arriaga" id="w">Juan Cris&oacute;stomo de Arriaga</a>  . Foi inaugurado com o nome atual em novembro de 1890. Trata&shy;se de um edif&iacute;cio isolado.  A fachada disp&otilde;e&shy;se em tr&ecirc;s n&iacute;veis de decora&ccedil;&atilde;o, sendo <a href="http://en.wikipedia.org/wiki/Almofada_(arquitetura)" id="w">almofadada</a> ao n&iacute;vel do r&eacute;s do ch&atilde;o. O corpo principal apresenta <a href="http://en.wikipedia.org/wiki/Coluna" id="w">colunas</a> de <a href="http://en.wikipedia.org/wiki/Ordem_colossal" id="w">ordem colossal</a>, com v&atilde;os retangulares e <a href="http://en.wikipedia.org/wiki/&Oacute;culo" id="w">&oacute;culos</a> profusamente decorados, e o corpo superior separado do anterior por <a href="http://en.wikipedia.org/wiki/Cornija" id="w">cornija</a> corrida. A cobertura principal apresenta duas &aacute;guas, tanto na parte frontal, que &eacute; rematada por um pequeno <a href="http://en.wikipedia.org/wiki/Zimb%C3%B3rio" id="w">zimb&oacute;rio</a>, como na metade posterior. As torres laterais s&atilde;o encimadas por <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pulas</a> e ao longo do per&iacute;metro lateral disp&otilde;e&shy;se um telhado de forte pendente pontuado por <a href="http://en.wikipedia.org/wiki/Mansarda" id="w">mansardas</a>.<sup id="_ref&shy;tarr1_a" class="reference"><a href="#_note&shy;tarr1" title="">[98]</a></sup><sup id="_ref&shy;eusk48195_a" class="reference"><a href="#_note&shy;eusk48195" title="">[99]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Teatro_Campos_El%C3%ADseos" id="w">Teatro Campos El&iacute;seos</a></dt></dl>&#10;<p>Tamb&eacute;m conhecido como a &#34&semi;Bombonera de Bertendona&#34&semi;, devido &agrave; decora&ccedil;&atilde;o da fachada fazer lembrar uma caixa de bombons, situa&shy;se na rua Bertendona, em Abando. Foi constru&iacute;do entre 1901 e 1902 segundo um projeto do arquiteto Alfredo Acebal. A fachada <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernista</a> &eacute; da autoria do decorador franc&ecirc;s Jean Baptiste Darroquy. &Eacute; considerado uma joia da <i><a href="http://en.wikipedia.org/wiki/Art_nouveau" id="w">Art nouveau</a></i> de Bilbau, principalmente pela sua fachada. Est&aacute; classificado como &#34&semi;Bem de interesse cultural&#34&semi;. Depois de cinco anos em obras, foi reinaugurado a 11 de mar&ccedil;o de 2010.<sup id="_ref&shy;elc20100120_a" class="reference"><a href="#_note&shy;elc20100120" title="">[100]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Alh%C3%B3ndiga_Bilbao" id="w">Alh&oacute;ndiga Bilbao</a></dt></dl>&#10;<p>&Eacute; um antigo armaz&eacute;m de vinho desenhado por Ricardo Bastida em 1909. Foi restaurado e convertido num centro c&iacute;vico polivalente que foi inaugurado a 18 de maio de 2010. O projeto de reabilita&ccedil;&atilde;o teve a interven&ccedil;&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Designer" id="w">designer</a></i> <a href="http://en.wikipedia.org/wiki/Philippe_Starck" id="w">Philippe Starck</a>.<sup id="_ref&shy;projbi1_a" class="reference"><a href="#_note&shy;projbi1" title="">[101]</a></sup><sup id="_ref&shy;alhond_a" class="reference"><a href="#_note&shy;alhond" title="">[102]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Museu_Guggenheim_Bilbao" id="w">Museu Guggenheim Bilbao</a></dt></dl>&#10;<p>&Iacute;cone emblem&aacute;tico da Bilbau moderna, que deu um enorme contributo para a divulga&ccedil;&atilde;o da cidade e do seu turismo, &eacute; um museu de <a href="http://en.wikipedia.org/wiki/Arte_contempor%C3%A2nea" id="w">arte contempor&acirc;nea</a> que pertence &agrave; <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Solomon_R._Guggenheim" id="w">Funda&ccedil;&atilde;o Solomon R. Guggenheim</a>. Foi desenhado pelo atelier de arquitetura de <a href="http://en.wikipedia.org/wiki/Frank_Gehry" id="w">Frank Gehry</a> e foi aberto ao p&uacute;blico em 1997. Alberga e exp&otilde;e cole&ccedil;&otilde;es de arte pertencentes &agrave; <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Solomon_R._Guggenheim" id="w">Funda&ccedil;&atilde;o Guggenheim</a> e exposi&ccedil;&otilde;es itinerantes. A estrutura principal &eacute; <i>esculpida</i> e apresenta contornos quase org&acirc;nicos. Parte do edif&iacute;cio &eacute; atravessada por uma ponte elevada e o exterior &eacute; coberto por placas de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a> e por uma pedra <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;ria</a> igual &agrave; que foi usada para construir a Universidade de Deusto.<sup id="_ref&shy;gug1_a" class="reference"><a href="#_note&shy;gug1" title="">[103]</a></sup><sup id="_ref&shy;elp979599606_a" class="reference"><a href="#_note&shy;elp979599606" title="">[104]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Universidade_de_Deusto" id="w">Universidade de Deusto</a></dt></dl>&#10;<p>&Eacute; uma institui&ccedil;&atilde;o de ensino superior privada da <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> situada no distrito de Deusto. O <a href="http://en.wikipedia.org/wiki/Campus" id="w">campus</a> comp&otilde;e&shy;se de v&aacute;rios edif&iacute;cios, entre eles o da <i>La Literaria</i>, o mais antigo, onde funcionam os cursos de Direito. A universidade tem tamb&eacute;m um campus de menor dimens&atilde;o em San Sebastian, <a href="http://en.wikipedia.org/wiki/Guip%C3%BAscoa" id="w">Guip&uacute;scoa</a>.<sup id="_ref&shy;udeust1_a" class="reference"><a href="#_note&shy;udeust1" title="">[105]</a></sup><sup id="_ref&shy;udeust2_a" class="reference"><a href="#_note&shy;udeust2" title="">[106]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Guggenheim_panoramic.jpg%7Cthumb%7C750px%7Ccenter" id="w">Panor&acirc;mica do [[Museu Guggenheim Bilbao]], um dos &#39&semi;&#39&semi;[[ex libris]]&#39&semi;&#39&semi; da Bilbau moderna. &Agrave; esquerda: a  , com o seu caracter&iacute;stico p&oacute;rtico vermelho.</a></p>&#10;<dl><dt>Pontes</dt></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao&shy;Puente_Zubizuri&shy;11_207.jpg%7Cthumb%7C%5B%5BZubizuri" id="w">Ponte Zubizuri]]</a></p>&#10;<p>Na primeira metade do   percebeu&shy;se a necessidade de unir o centro hist&oacute;rico com os novos bairros que come&ccedil;avam a ser constru&iacute;dos nos terrenos de Deusto, Bego&ntilde;a e Abando, rec&eacute;m&shy;anexados pelo munic&iacute;pio, o que levou &agrave; constru&ccedil;&atilde;o de diversas pontes sobre a ria. Estas pontes deviam ser desenhadas de forma a que n&atilde;o interrompessem o tr&aacute;fego fluvial, fundamental para a atividade portu&aacute;ria que s&oacute; posteriormente seria ser deslocado para jusante, o que obrigava a que fossem suficientemente altas para que deixassem passar as embarca&ccedil;&otilde;es. A solu&ccedil;&atilde;o adotada foi a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ponte_levadi%C3%A7a" id="w">pontes levadi&ccedil;as</a>.<sup id="_ref&shy;ayt200612_a" class="reference"><a href="#_note&shy;ayt200612" title="">[107]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ponte_de_Deusto" id="w">Ponte de Deusto</a>, inaugurada em 1936, liga o   ao distrito de Deusto&semi;<sup id="_ref&shy;elc081116_a" class="reference"><a href="#_note&shy;elc081116" title="">[108]</a></sup> a <a href="http://en.wikipedia.org/wiki/Ponte_do_Ayuntamiento" id="w">Ponte do Ayuntamiento</a> liga Abando ao bairro de Bego&ntilde;a.<sup id="_ref&shy;elc081116_b" class="reference"><a href="#_note&shy;elc081116" title="">[108]</a></sup> Ambas t&ecirc;m caracter&iacute;sticas similares e s&atilde;o obras de engenharia admir&aacute;veis. A primeira ainda est&aacute; em uso, enquanto que a segunda foi selada em 1969 e desde ent&atilde;o s&oacute; &eacute; usada por pe&otilde;es.<sup id="_ref&shy;ayt200612_b" class="reference"><a href="#_note&shy;ayt200612" title="">[107]</a></sup><sup id="_ref&shy;ayt591_a" class="reference"><a href="#_note&shy;ayt591" title="">[109]</a></sup> Mais recentemente foram constru&iacute;das duas pontes no centro da cidade que se destacam pela sua arquitetura: a <a href="http://en.wikipedia.org/wiki/Zubizuri" id="w">Zubizuri</a>, da autoria de <a href="http://en.wikipedia.org/wiki/Santiago_Calatrava" id="w">Santiago Calatrava</a> e inaugurada em 1997&semi;<sup id="_ref&shy;elc070222_a" class="reference"><a href="#_note&shy;elc070222" title="">[110]</a></sup> e a de  , inaugurada em 2007, que ostenta um caracter&iacute;stico p&oacute;rtico vermelho da autoria do artista franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Daniel_Buren" id="w">Daniel Buren</a>.<sup id="_ref&shy;berr071019_a" class="reference"><a href="#_note&shy;berr071019" title="">[111]</a></sup></p>&#10;<p>H&aacute; v&aacute;rias outras pontes na cidade, dentre as quais se destacam pela sua antiguidade a <a href="http://en.wikipedia.org/wiki/Ponte_de_San_Ant%C3%B3n" id="w">Ponte de San Ant&oacute;n</a>,  <a href="http://en.wikipedia.org/wiki/Ponte_de_la_Merced" id="w">Ponte de la Merced</a>, <a href="http://en.wikipedia.org/wiki/Ponte_de_la_Ribera" id="w">Ponte de la Ribera</a><sup id="_ref&shy;ayt33_a" class="reference"><a href="#_note&shy;ayt33" title="">[112]</a></sup> e <a href="http://en.wikipedia.org/wiki/Ponte_del_Arenal" id="w">Ponte del Arenal</a>.<sup id="_ref&shy;conbilb1_a" class="reference"><a href="#_note&shy;conbilb1" title="">[113]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_&shy;_Basilica_de_Bego%C3%B1a_05.JPG%7Cthumb%7Cleft" id="w">Interior da Bas&iacute;lica de Bego&ntilde;a</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_&shy;_Catedral_de_Santiago_40.JPG%7Cthumb%7Cleft" id="w">Interior da Catedral de Santiago</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_San_Anton_Atxuri.jpg%7Cthumb%7Cleft" id="w">Igreja e Ponte de Santo Ant&atilde;o</a></p>&#10;<a id="Arquitetura_religiosa" name="Arquitetura_religiosa"></a><h4>Arquitetura religiosa</h4>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Nossa_Senhora_de_Bego%C3%B1a" id="w">Bas&iacute;lica de Nossa Senhora de Bego&ntilde;a</a></dt></dl>&#10;<p>&Eacute; o santu&aacute;rio da <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Bego%C3%B1a" id="w">Madre de Deus de Bego&ntilde;a</a>, padroeira do Senhorio da Biscaia. O edif&iacute;cio atual come&ccedil;ou a ser constru&iacute;do na primeira d&eacute;cada do  , segundo plano de Sancho Mart&iacute;nez de Asego. A torre foi desenhada por Martin de Garita. Tem uma ampla <a href="http://en.wikipedia.org/wiki/Nave_(arquitetura)" id="w">nave</a> central com <a href="http://en.wikipedia.org/wiki/Abside" id="w">abside</a> poligonal e duas naves laterais, ligeiramente mais baixas, cobertas por um <a href="http://en.wikipedia.org/wiki/Ab%C3%B3bada_em_cruzaria" id="w">ab&oacute;bada em cruzaria</a> do  , suportada por dez robustos <a href="http://en.wikipedia.org/wiki/Pilar" id="w">pilares</a> cil&iacute;ndricos. O <a href="http://en.wikipedia.org/wiki/Ret%C3%A1bulo" id="w">ret&aacute;bulo</a> atual &eacute; uma obra neobarroca da autoria de Modesto Ech&aacute;niz, constru&iacute;do em 1869. As obras foram financiadas com esmolas dos fi&eacute;is, na sua maior parte de gente de Bilbau. A <a href="http://en.wikipedia.org/wiki/Sacristia" id="w">sacristia</a> atual foi constru&iacute;da entre 1900 e 1903. Parte da fachada atual e a torre foram projetadas por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mar%C3%ADa_Basterra" id="w">Jos&eacute; Mar&iacute;a Basterra</a> e  constru&iacute;das entre 1902 e 1907.<sup id="_ref&shy;basbeg1_a" class="reference"><a href="#_note&shy;basbeg1" title="">[114]</a></sup><sup id="_ref&shy;basbeg2_a" class="reference"><a href="#_note&shy;basbeg2" title="">[115]</a></sup></p>&#10;<p>A Bas&iacute;lica de Bego&ntilde;a est&aacute; adstrita &agrave; <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Jo%C3%A3o_de_Latr%C3%A3o" id="w">Bas&iacute;lica de S&atilde;o Jo&atilde;o de Latr&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a>, pelo que ali se podem adquirir <a href="http://en.wikipedia.org/wiki/Indulg%C3%AAncia" id="w">indulg&ecirc;ncias</a> plenas como na bas&iacute;lica romana. As festividades mais importantes t&ecirc;m lugar nos dias 15 de agosto, dia da <a href="http://en.wikipedia.org/wiki/Assun%C3%A7%C3%A3o_de_Maria" id="w">Assun&ccedil;&atilde;o de Maria</a> (tamb&eacute;m chamado &#34&semi;Dia da Amachu&#34&semi;, por &#34&semi;Amachu&#34&semi; significar m&atilde;e em basco), e 11 de outubro, dia das festividade de Bego&ntilde;a.<sup id="_ref&shy;basbeg3_a" class="reference"><a href="#_note&shy;basbeg3" title="">[116]</a></sup></p>&#10;<p>A 16 de agosto de 1942 foi lan&ccedil;ada, supostamente por <a href="http://en.wikipedia.org/wiki/Falange_Espanhola" id="w">falangistas</a>, uma bomba &agrave; sa&iacute;da da bas&iacute;lica sobre um grupo de <a href="http://en.wikipedia.org/wiki/Carlismo" id="w">carlistas</a>, que causou cerca de setenta feridos ligeiros. Um falangista, <a href="http://en.wikipedia.org/wiki/Juan_Jos%C3%A9_Dom%C3%ADnguez_Mu%C3%B1oz" id="w">Juan Jos&eacute; Dom&iacute;nguez Mu&ntilde;oz</a>, foi fuzilado como um dos respons&aacute;veis, tendo sido o &uacute;nico falangista justi&ccedil;ado durante o franquismo, apesar da sua participa&ccedil;&atilde;o no atentado ser contestada por alguns.<sup id="_ref&shy;basbeg4_a" class="reference"><a href="#_note&shy;basbeg4" title="">[117]</a></sup><sup id="_ref&shy;SPayne_a" class="reference"><a href="#_note&shy;SPayne" title="">[118]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Catedral_de_Santiago_de_Bilbau" id="w">Catedral</a></dt></dl>&#10;<p>A Catedral de Santiago  &eacute; o templo que alberga a sede da  . Foi constru&iacute;da entre o &uacute;ltimo quartel do   e o princ&iacute;pio do   em <a href="http://en.wikipedia.org/wiki/Arquitetura_g%C3%B3tica" id="w">estilo g&oacute;tico</a>. Tem o nome do padroeiro de Bilbau, <a href="http://en.wikipedia.org/wiki/Santiago_Maior" id="w">Santiago Maior</a>. Durante o   foram adicionados o ret&aacute;bulo&shy;mor e o p&oacute;rtico atual, ambos em <a href="http://en.wikipedia.org/wiki/Arquitetura_do_Renascimento" id="w">estilo renascentista</a>. A <i><a href="http://en.wikipedia.org/wiki/Piet%C3%A0" id="w">Piet&agrave;</a></i> <a href="http://en.wikipedia.org/wiki/Classicismo" id="w">classicista</a> data do  . A fachada foi reconstruida no  , dando&shy;lhe o aspeto atual. A torre tamb&eacute;m data desse per&iacute;odo e &eacute; da autoria de Severino de Ach&uacute;carro.<sup id="_ref&shy;arteg1_a" class="reference"><a href="#_note&shy;arteg1" title="">[119]</a></sup></p>&#10;<p>A planta da catedral forma uma cruz latina dividida em tr&ecirc;s naves, das quais a central &eacute; mais alta, divididas em quatro <a href="http://en.wikipedia.org/wiki/Tramo" id="w">tramos</a> por uma s&eacute;rie de pilares com colunas em pilastra, coroadas por uma ab&oacute;bada em cruzaria. A cabeceira &eacute; de planta poligonal, com <a href="http://en.wikipedia.org/wiki/Deambulat%C3%B3rio" id="w">deambulat&oacute;rio</a>. No corpo superior encontram&shy;se duas janelas sob um arco ogival. A torre tem sete sinos, fundidos em 1916. Tem 15 capelas alojadas entre os contrafortes. As suas dimens&otilde;es s&atilde;o: 50&#160&semi;m de comprimento, 22&#160&semi;m de largura e   de superf&iacute;cie.<sup id="_ref&shy;arteg1_b" class="reference"><a href="#_note&shy;arteg1" title="">[119]</a></sup><sup id="_ref&shy;CalvH_a" class="reference"><a href="#_note&shy;CalvH" title="">[120]</a></sup></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Ant%C3%A3o_(Bilbau)" id="w">Igreja de Santo Ant&atilde;o</a></dt></dl>&#10;<p>&Eacute; um templo g&oacute;tico de finais do  . A sua hist&oacute;ria e localiza&ccedil;&atilde;o, na margem da ria, junto &agrave; ponte do mesmo nome, ao <a href="http://en.wikipedia.org/wiki/Mercado_da_Ribeira_(Bilbau)" id="w">Mercado da Ribeira</a>, em pleno &#34&semi;Casco Velho&#34&semi;, fazem dela a igreja mais popular da cidade, a ponto de figurar no bras&atilde;o bilba&iacute;no. Foi consagrada em 1433. &Eacute; uma constru&ccedil;&atilde;o de uma s&oacute; nave, planta retangular e cobertura abobadada. Desde as suas origens e at&eacute; ao  , o interior da igreja foi usado como cemit&eacute;rio. Ao longo do tempo sofreu v&aacute;rias calamidades, a &uacute;ltima delas as catastr&oacute;ficas cheias de 1983, que levaram uma boa parte do seu mobili&aacute;rio interior e arrancaram portas e grades.<sup id="_ref&shy;Cilla_a" class="reference"><a href="#_note&shy;Cilla" title="">[121]</a></sup></p>&#10;<dl><dt>Outras igrejas</dt></dl>&#10;<p>Dentre as outras igrejas que existem na cidade, cabe destacar pela sua arquitetura as de  <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Francisco_de_Assis_(Bilbau)" id="w">S&atilde;o Francisco de Assis</a>,<sup id="_ref&shy;eusk2092000_a" class="reference"><a href="#_note&shy;eusk2092000" title="">[122]</a></sup> <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Nicolau_(Bilbau)" id="w">S&atilde;o Nicolau</a>,<sup id="_ref&shy;ayt34_a" class="reference"><a href="#_note&shy;ayt34" title="">[123]</a></sup> <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Vicente_de_Abando" id="w">S&atilde;o Vicente de Abando</a>,<sup id="_ref&shy;ayt35_a" class="reference"><a href="#_note&shy;ayt35" title="">[124]</a></sup> <a href="http://en.wikipedia.org/wiki/Igreja_de_Santos_Juanes_(Bilbau)" id="w">Santos Juanes</a>,<sup id="_ref&shy;ayt36_a" class="reference"><a href="#_note&shy;ayt36" title="">[125]</a></sup> <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Pedro_(Bilbau)" id="w">S&atilde;o Pedro</a><sup id="_ref&shy;ayt37_a" class="reference"><a href="#_note&shy;ayt37" title="">[126]</a></sup> e a igreja e convento da  .<sup id="_ref&shy;ayt38_a" class="reference"><a href="#_note&shy;ayt38" title="">[127]</a></sup></p>&#10;<a id="Infraestruturas_e_servi%C3%A7os_p%C3%BAblicos" name="Infraestruturas_e_servi%C3%A7os_p%C3%BAblicos"></a><h2>Infraestruturas e servi&ccedil;os p&uacute;blicos</h2>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ParaninfoUPV.jpg%7Cthumb%7C%5B%5BParaninfo_da_Universidade_do_Pa%C3%ADs_Basco%5D%5D%2C_da_autoria_do_arquiteto_portugu%C3%AAs_%5B%5B%C3%81lvaro_Siza_Vieira" id="w">Siza Vieira]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gurutzetako_Ospitalea_2.jpg%7Cthumb" id="w">  (Gurutzetako Ospitalea), em Baracaldo</a></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3>Educa&ccedil;&atilde;o</h3>&#10;<p>No Pa&iacute;s Basco espanhol, a educa&ccedil;&atilde;o obrigat&oacute;ria &eacute; bilingue em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a> e em   (<i>euskera</i>), podendo os estudantes optar por um de quatro modelos &mdash; A, B, D e X &mdash; de acordo com a preponder&acirc;ncia de uma ou outra l&iacute;ngua nas aulas. No modelo A, o ensino &eacute; integralmente castelhano &agrave; exce&ccedil;&atilde;o da disciplina de basco. No modelo D passa&shy;se exatamente o contr&aacute;rio, isto &eacute;, todas as aulas s&atilde;o lecionadas em basco &agrave; exce&ccedil;&atilde;o da disciplina de l&iacute;ngua castelhana. O modelo B &eacute; um misto do A e D, enquanto que o modelo X corresponde a esquemas de ensino baseados em  l&iacute;nguas estrangeiras. Em Bilbau no ensino <a href="http://en.wikipedia.org/wiki/Ensino_infantil" id="w">infantil</a> e <a href="http://en.wikipedia.org/wiki/Ensino_prim%C3%A1rio" id="w">prim&aacute;rio</a> predomina o modelo B, o qual vai decaindo a favor do modelo A nos n&iacute;veis mais avan&ccedil;ados.<sup id="_ref&shy;AlunosNivEnsinoBilb_a" class="reference"><a href="#_note&shy;AlunosNivEnsinoBilb" title="">[128]</a></sup></p>&#10;<dl><dt>Universidades</dt></dl>&#10;<p>H&aacute; duas universidades com sede em Bilbau. A mais antiga &eacute; a <a href="http://en.wikipedia.org/wiki/Universidade_de_Deusto" id="w">Universidade de Deusto</a>, fundada pela <a href="http://en.wikipedia.org/wiki/Companhia_de_Jesus" id="w">Companhia de Jesus</a> em 1886, a qual foi o &uacute;nico estabelecimento de ensino universit&aacute;rio na cidade at&eacute; 1968,<sup id="_ref&shy;udeust1_b" class="reference"><a href="#_note&shy;udeust1" title="">[105]</a></sup><sup id="_ref&shy;udeust2_b" class="reference"><a href="#_note&shy;udeust2" title="">[106]</a></sup> quando foi criada a Universidade de Bilbau. Esta foi convertida em 1980 na <a href="http://en.wikipedia.org/wiki/Universidade_do_Pa%C3%ADs_Basco" id="w">Universidade do Pa&iacute;s Basco</a>,<sup id="_ref&shy;ehu1_a" class="reference"><a href="#_note&shy;ehu1" title="">[129]</a></sup><sup id="_ref&shy;ehu2_a" class="reference"><a href="#_note&shy;ehu2" title="">[130]</a></sup> que embora tenha o seu <i>campus</i> principal da Biscaia no munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Leioa" id="w">Leioa</a>, tem as seguintes escolas em Bilbau: Faculdade de Ci&ecirc;ncias Econ&oacute;micas e Empresariais, Escola T&eacute;cnica Superior de Engenharia, Escola Universit&aacute;ria de Estudos Empresariais, Escola Universit&aacute;ria de Engenharia T&eacute;cnica Industrial e a Escola Universit&aacute;ria de Magist&eacute;rio.<sup id="_ref&shy;ehu3_a" class="reference"><a href="#_note&shy;ehu3" title="">[131]</a></sup></p>&#10;<p>Dentre outros edif&iacute;cios universit&aacute;rios, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Paraninfo_da_Universidade_do_Pa%C3%ADs_Basco" id="w">Paraninfo da Universidade do Pa&iacute;s Basco</a>, da autoria do arquiteto portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Siza_Vieira" id="w">Siza Vieira</a>, situado em <a href="http://en.wikipedia.org/wiki/Abandoibarra" id="w">Abandoibarra</a> e inaugurado em setembro de 2010&semi;<sup id="_ref&shy;elc20100921_a" class="reference"><a href="#_note&shy;elc20100921" title="">[132]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Nova_Biblioteca_da_Universidade_de_Deusto" id="w">Nova Biblioteca da Universidade de Deusto</a>, da autoria do arquiteto espanhol <a href="http://en.wikipedia.org/wiki/Rafael_Moneo" id="w">Rafael Moneo</a> e aberto ao p&uacute;blico em dezembro de 2008.<sup id="_ref&shy;bibdeust_a" class="reference"><a href="#_note&shy;bibdeust" title="">[133]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3>Sa&uacute;de</h3>&#10;<p>Os centros hospitalares p&uacute;blicos est&atilde;o na depend&ecirc;ncia do   (<i>Osakidetza</i>). O mais importante &eacute; o <a href="http://en.wikipedia.org/wiki/Hospital_de_Basurto" id="w">Hospital de Basurto</a>, situado no bairro hom&oacute;nimo. Foi inaugurado a 13 de setembro de 1908, substituindo o velho hospital de Achuri. O seu desenho foi inspirado no Hospital Eppendorf de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, um dos mais modernos da &eacute;poca e pioneiro na separa&ccedil;&atilde;o de doentes por pavilh&otilde;es.<sup id="_ref&shy;GonzC_a" class="reference"><a href="#_note&shy;GonzC" title="">[134]</a></sup> Em novembro de 2008 recebeu o pr&eacute;mio <i>Best In Class</i> como o melhor centro hospitalar de Espanha na aten&ccedil;&atilde;o ao paciente.<sup id="_ref&shy;medTV_a" class="reference"><a href="#_note&shy;medTV" title="">[135]</a></sup></p>&#10;<p>H&aacute; outros hospitais que assistem as necessidades de sa&uacute;de n&atilde;o s&oacute; dos habitantes de Bilbau, mas tamb&eacute;m da prov&iacute;ncia, os quais se encontram fora do centro da cidade. Entre estes destacam&shy;se o   (Gurutzetako Ospitalea), em Baracaldo, e o Hospital de Gald&aacute;cano&shy;Usansolo, em <a href="http://en.wikipedia.org/wiki/Gald%C3%A1cano" id="w">Gald&aacute;cano</a> e o de Santa Marina, de menor dimens&atilde;o.<sup id="_ref&shy;osak1_a" class="reference"><a href="#_note&shy;osak1" title="">[136]</a></sup> Em maio de 2010 foi iniciada a constru&ccedil;&atilde;o de um terceiro grande hospital na Biscaia, o Hospital Uribe, na localidade de <a href="http://en.wikipedia.org/wiki/Urd%C3%BAliz" id="w">Urd&uacute;liz</a>.<sup id="_ref&shy;elp1274084230_a" class="reference"><a href="#_note&shy;elp1274084230" title="">[137]</a></sup></p>&#10;<p>Em 1 de julho de 2008 entrou em funcionamento a <i>Tarjeta Electr&oacute;nica Sanitaria con Usos Ciudadanos</i> (Cart&atilde;o Eletr&oacute;nico Sanit&aacute;rio com Usos Cidad&atilde;os), um cart&atilde;o de identifica&ccedil;&atilde;o individual que, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Assinatura_digital" id="w">assinatura digital</a>, permite realizar diversas transa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Online" id="w">em linha</a> relacionadas com medicina e outros servi&ccedil;os, como declara&ccedil;&atilde;o de impostos ou consultas da situa&ccedil;&atilde;o legal.<sup id="_ref&shy;av22585435_a" class="reference"><a href="#_note&shy;av22585435" title="">[138]</a></sup></p>&#10;<a id="Seguran%C3%A7a_de_pessoas_e_bens" name="Seguran%C3%A7a_de_pessoas_e_bens"></a><h3>Seguran&ccedil;a de pessoas e bens</h3>&#10;<p>Bilbau tem um corpo de pol&iacute;cia municipal pr&oacute;prio, com um quadro de cerca de 800 agentes. Este corpo tem as seguintes subdivis&otilde;es: tr&acirc;nsito, prote&ccedil;&atilde;o p&uacute;blica e servi&ccedil;os especiais. Esta &uacute;ltima partilha compet&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_judici%C3%A1ria" id="w">pol&iacute;cia judici&aacute;ria</a> com a <a href="http://en.wikipedia.org/wiki/Ertzaintza" id="w">Ertzaintza</a> (a pol&iacute;cia auton&oacute;mica basca), e outras for&ccedil;as policiais nacionais. &Eacute; composta pelas seguintes unidades: antidroga, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_cient%C3%ADfica" id="w">pol&iacute;cia cient&iacute;fica</a>, investiga&ccedil;&atilde;o de delitos, informa&ccedil;&atilde;o e documenta&ccedil;&atilde;o, seguran&ccedil;a de autoridades ou de escoltas, dilig&ecirc;ncias, e cust&oacute;dia e transporte de detidos.<sup id="_ref&shy;bilbpol_a" class="reference"><a href="#_note&shy;bilbpol" title="">[139]</a></sup></p>&#10;<p>Segundo um relat&oacute;rio de 2004 do <i>ayuntamiento</i> de Bilbau, a cidade &eacute; considerada segura.  N&atilde;o obstante, um estudo publicado em 2006 afirmava que h&aacute; muitos cidad&atilde;os que encaram os imigrantes estrangeiros como uma das causas da inseguran&ccedil;a que se sente em alguns bairros, como San Francisco ou Santuchu.<sup id="_ref&shy;ayt18_a" class="reference"><a href="#_note&shy;ayt18" title="">[140]</a></sup> Os delitos mais comuns s&atilde;o os de tr&acirc;nsito, infra&ccedil;&otilde;es v&aacute;rias  e destrui&ccedil;&atilde;o de patrim&oacute;nio.<sup id="_ref&shy;ayt17_a" class="reference"><a href="#_note&shy;ayt17" title="">[141]</a></sup></p>&#10;<a id="Meio_ambiente_e_ciclo_da_%C3%A1gua" name="Meio_ambiente_e_ciclo_da_%C3%A1gua"></a><h3>Meio ambiente e ciclo da &aacute;gua</h3>&#10;<p>O munic&iacute;pio iniciou a transforma&ccedil;&atilde;o para se tornar uma &#34&semi;cidade sustent&aacute;vel&#34&semi; depois de subscrever em 1998 a <a href="http://en.wikipedia.org/wiki/Carta_de_Aalborg" id="w">Carta de Aalborg</a> e aderir &agrave; Campanha de Cidades Europeias Sustent&aacute;veis. Este compromisso materializou&shy;se no desenvolvimento e aplica&ccedil;&atilde;o local da  , um projeto que fomenta uma pol&iacute;tica municipal mais respeitadora do ambiente para melhorar a qualidade de vida de todos os cidad&atilde;os. A incorpora&ccedil;&atilde;o em 2003 na Udalsarea&#160&semi;21, a &#34&semi;Rede Basca de Munic&iacute;pios para a Sustentabilidade&#34&semi;, permitiu estabelecer um plano concreto de atua&ccedil;&atilde;o seguindo as diretrizes da Agenda Local&#160&semi;21.<sup id="_ref&shy;ayt19_a" class="reference"><a href="#_note&shy;ayt19" title="">[142]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Uribarri&shy;Ganboa.JPG%7Cleft%7Cthumb" id="w">Barragem de  , no munic&iacute;pio de [[Arrazua&shy;Ubarrundia]]</a></p>&#10;<p>O abastecimento de &aacute;gua pot&aacute;vel &eacute; assegurado pela empresa Cons&oacute;rcio de &Aacute;guas Bilbao Bizkaia, uma entidade p&uacute;blica cuja raz&atilde;o social &eacute; a presta&ccedil;&atilde;o de todos os servi&ccedil;os de abastecimento e saneamento de &aacute;gua a 65 munic&iacute;pios, que representam 90% da popula&ccedil;&atilde;o da Biscaia, aproximadamente um milh&atilde;o de pessoas. O cons&oacute;rcio &eacute; integrado pelos 65 munic&iacute;pios a que presta servi&ccedil;os, pela Deputa&ccedil;&atilde;o Foral de Biscaia e pelo governo basco, al&eacute;m de manter v&aacute;rios conv&eacute;nios de colabora&ccedil;&atilde;o com diversas entidades locais.<sup id="_ref&shy;consag1_a" class="reference"><a href="#_note&shy;consag1" title="">[143]</a></sup></p>&#10;<p>A &aacute;gua consumida em Bilbau &eacute; proveniente das barragens de   e Urrunaga, ambas na <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia</a> do <a href="http://en.wikipedia.org/wiki/Rio_Zadorra" id="w">rio Zadorra</a>. Em per&iacute;odos de seca recorre&shy;se tamb&eacute;m a outras barragens secund&aacute;rias menores. O Cons&oacute;rcio de &Aacute;guas gere cinco centrais de tratamento nas quais s&atilde;o tratados anualmente at&eacute; 111 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Metro_c%C3%BAbico" id="w">metros c&uacute;bicos</a>.<sup id="_ref&shy;consag2_a" class="reference"><a href="#_note&shy;consag2" title="">[144]</a></sup></p>&#10;<p>A principal infraestrutura de saneamento de &aacute;guas residuais, a Esta&ccedil;&atilde;o Depuradora de Galindo, encontra&shy;se em <a href="http://en.wikipedia.org/wiki/Sestao" id="w">Sestao</a>. A sua constru&ccedil;&atilde;o come&ccedil;ou em 1985 e foi decisiva para a melhoria do meio natural e a nova imagem de rios, ria e praias. Nesta esta&ccedil;&atilde;o s&atilde;o depurados diariamente   c&uacute;bicos de &aacute;guas residuais. Al&eacute;m do tratamento das &aacute;guas propriamente dito, a central processa igualmente as lamas resultantes desse processo.<sup id="_ref&shy;consag2_b" class="reference"><a href="#_note&shy;consag2" title="">[144]</a></sup></p>&#10;<p>A recolha de lixo e a limpeza de vias p&uacute;blicas s&atilde;o levadas a cabo pelo servi&ccedil;o municipal &#34&semi;Bilbao garbi&#34&semi; (Bilbau limpo). Em 2005, o or&ccedil;amento para trabalhos de limpeza e gest&atilde;o de res&iacute;duos foi   de euros.<sup id="_ref&shy;cinb200520_a" class="reference"><a href="#_note&shy;cinb200520" title="">[145]</a></sup> A recolha de lixo &eacute; seletiva, existindo contentores diferenciados para recolha de vidro, pl&aacute;stico, papel e derivados.<sup id="_ref&shy;elecon1_a" class="reference"><a href="#_note&shy;elecon1" title="">[146]</a></sup> Em 2007, o volume de papel e cart&atilde;o reciclado por habitante foi de 40&#160&semi;kg, o dobro da m&eacute;dia espanhola. Para a limpeza das vias p&uacute;blicas, o <i>ayuntamiento</i> tinha uma frota de 230 ve&iacute;culos (em 2006), como m&aacute;quinas varredoras e cami&otilde;es de lavagem. 80% do servi&ccedil;o &eacute; levado a cabo durante o dia, para diminuir o impacto dos ru&iacute;dos.<sup id="_ref&shy;elecon1_b" class="reference"><a href="#_note&shy;elecon1" title="">[146]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mercado_de_la_Ribera.jpg%7Cthumb" id="w">Interior do Mercado da Ribeira, na parte antiga do centro da cidade</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Central_t%C3%A9rmica_de_Boroa.jpg%7Cthumb" id="w">Central termoel&eacute;trica de Moroa, no munic&iacute;pio suburbano de [[Amorebieta&shy;Echano]]</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Montano_serantesetik.jpg%7Cthumb" id="w">Ao fundo: a refinaria da Petronor em Musques</a></p>&#10;<a id="Abastecimento_de_v%C3%ADveres" name="Abastecimento_de_v%C3%ADveres"></a><h3>Abastecimento de v&iacute;veres</h3>&#10;<p>Em 2012 funcionavam em Bilbau sete <a href="http://en.wikipedia.org/wiki/Mercado_(com%C3%A9rcio)" id="w">mercados</a> municipais, distribu&iacute;dos pelos diferentes bairros.<sup id="_ref&shy;ayt15_a" class="reference"><a href="#_note&shy;ayt15" title="">[147]</a></sup> H&aacute; tamb&eacute;m diversos centros comerciais, alguns deles em &aacute;reas lim&iacute;trofes, como Basauri e Baracaldo, supermercados e uma grande quantidade de pequenos com&eacute;rcios. Estes disp&otilde;em de um grande centro de abastecimento de alimentos perec&iacute;veis, o Mercabilbao, situado em Basauri e inaugurado em 1971, o maior do seu g&eacute;nero no norte de Espanha. Antes de ser criado o Mercabilbao, o principal mercado era o <a href="http://en.wikipedia.org/wiki/Mercado_da_Ribeira_(Bilbau)" id="w">Mercado da Ribeira</a>, constru&iacute;do em 1929 junto &agrave; <a href="http://en.wikipedia.org/wiki/Igreja_de_Santo_Ant%C3%A3o_(Bilbau)" id="w">Igreja de Santo Ant&atilde;o</a>, na margem da ria e na orla do Casco Velho.<sup id="_ref&shy;mercb1_a" class="reference"><a href="#_note&shy;mercb1" title="">[148]</a></sup><sup id="_ref&shy;mercb2_a" class="reference"><a href="#_note&shy;mercb2" title="">[149]</a></sup></p>&#10;<a id="Zonas_Wi&shy;Fi_gr%C3%A1tis" name="Zonas_Wi&shy;Fi_gr%C3%A1tis"></a><h3>Zonas Wi&shy;Fi gr&aacute;tis</h3>&#10;<p>O projeto Bilbao 39.net, previsto na &#34&semi;Agenda Digital Bilbao 2012&#34&semi;,<sup id="_ref&shy;AgDig_a" class="reference"><a href="#_note&shy;AgDig" title="">[150]</a></sup> dotou a cidade com 39 zonas (uma por cada bairro) com acesso gr&aacute;tis &agrave; <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a> atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Wi&shy;Fi" id="w">Wi&shy;Fi</a> (rede sem fios). O sistema n&atilde;o requer senhas e n&atilde;o permite  <i><a href="http://en.wikipedia.org/wiki/Download" id="w">downloads</a> <a href="http://en.wikipedia.org/wiki/Peer&shy;to&shy;peer" id="w">peer&shy;to&shy;peer</a></i> e a alguns conte&uacute;dos, nomeadamente  pornogr&aacute;ficos e violentos.<sup id="_ref&shy;wifi_a" class="reference"><a href="#_note&shy;wifi" title="">[151]</a></sup></p>&#10;<a id="Energia" name="Energia"></a><h3>Energia</h3>&#10;<dl><dt>Eletricidade</dt></dl>&#10;<p>A empresa el&eacute;trica <a href="http://en.wikipedia.org/wiki/Iberdrola" id="w">Iberdrola</a>, o maior grupo energ&eacute;tico espanhol, presente em mais de 40 pa&iacute;ses, tem a sua sede em Bilbau.<sup id="_ref&shy;Adan_a" class="reference"><a href="#_note&shy;Adan" title="">[152]</a></sup> No munic&iacute;pio vizinho de <a href="http://en.wikipedia.org/wiki/Santurce" id="w">Santurce</a> h&aacute; uma <a href="http://en.wikipedia.org/wiki/Usina_termoel%C3%A9trica" id="w">central termoel&eacute;trica</a> de 935&#160&semi;<a href="http://en.wikipedia.org/wiki/Megawatt" id="w">MW</a> e outra de <a href="http://en.wikipedia.org/wiki/Cogera%C3%A7%C3%A3o" id="w">ciclo combinado</a> de 400&#160&semi;MW. Em <a href="http://en.wikipedia.org/wiki/Amorebieta&shy;Echano" id="w">Amorebieta&shy;Echano</a> est&aacute; instalada a <a href="http://en.wikipedia.org/wiki/Bah%C3%ADa_de_Bizkaia_Electricidad" id="w">Bah&iacute;a de Bizkaia Electricidad</a>, outra central de ciclo combinado de 800&#160&semi;MW. A eletricidade produzida por estas centrais &eacute; transportada para a <a href="http://en.wikipedia.org/wiki/Subesta%C3%A7%C3%A3o" id="w">subesta&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/G%C3%BCe%C3%B1es" id="w">G&uuml;e&ntilde;es</a> pela empresa <a href="http://en.wikipedia.org/wiki/Rede_El%C3%A9trica_de_Espanha" id="w">Rede El&eacute;ctrica</a>, que tem a seu cargo o transporte em toda a Espanha da energia el&eacute;trica entre as centrais e as &aacute;reas de consumo. H&aacute; ainda outra central de ciclo combinado com  750&#160&semi;MW, a <a href="http://en.wikipedia.org/wiki/Bizkaia_Energia" id="w">Bizkaia Energia</a>, cuja energia &eacute; distribu&iacute;da a partir da subesta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Gatica" id="w">Gatica</a>,<sup id="_ref&shy;ree1_a" class="reference"><a href="#_note&shy;ree1" title="">[153]</a></sup> a qual foi constru&iacute;da para ligar a <a href="http://en.wikipedia.org/wiki/Central_nuclear_de_Lem%C3%B3niz" id="w">Central nuclear de Lem&oacute;niz</a>, que nunca chegou a entrar em funcionamento.<sup id="_ref&shy;elm1140797449_a" class="reference"><a href="#_note&shy;elm1140797449" title="">[154]</a></sup></p>&#10;<dl><dt>Combust&iacute;veis</dt></dl>&#10;<p>O abastecimento de todos os combust&iacute;veis derivados do <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> que s&atilde;o consumidos na &aacute;rea metropolitana, tanto na forma l&iacute;quida (<a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a> e <a href="http://en.wikipedia.org/wiki/Gas%C3%B3leo" id="w">gas&oacute;leo</a>), como <a href="http://en.wikipedia.org/wiki/G%C3%A1s_butano" id="w">g&aacute;s butano</a>, s&atilde;o produzidos na <a href="http://en.wikipedia.org/wiki/Refinaria" id="w">refinaria</a> da <a href="http://en.wikipedia.org/wiki/Petronor" id="w">Petronor</a> instalada na costa biscainha, nos munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Musques" id="w">Musques</a> e <a href="http://en.wikipedia.org/wiki/Abanto_y_Ci%C3%A9rvana" id="w">Abanto y Ci&eacute;rvana</a>. A Petronor (Petr&oacute;leos del Norte S.A.) foi fundada em Bilbau em 1968.<sup id="_ref&shy;petronor_a" class="reference"><a href="#_note&shy;petronor" title="">[155]</a></sup> A refinaria, com capacidade de tratamento de 11 milh&otilde;es de toneladas por ano, &eacute; a maior de Espanha. As suas instala&ccedil;&otilde;es est&atilde;o ligadas por <a href="http://en.wikipedia.org/wiki/Oleoduto" id="w">oleodutos</a> aos cais portu&aacute;rios de Punta Lucero, a 5&#160&semi;km de dist&acirc;ncia, e ao terminal da <a href="http://en.wikipedia.org/wiki/Compa%C3%B1%C3%ADa_Log%C3%ADstica_de_Hidrocarburos" id="w">Compa&ntilde;&iacute;a Log&iacute;stica de Hidrocarburos</a> (CLH) em Santurce, atrav&eacute;s do qual se liga com a rede espanhola de oleodutos e a diversas instala&ccedil;&otilde;es industriais da regi&atilde;o. A partir deste terminal, <a href="http://en.wikipedia.org/wiki/Caminh%C3%A3o&shy;tanque" id="w">cami&otilde;es&shy;cisterna</a> abastecem todo o Pa&iacute;s Basco.<sup id="_ref&shy;clh1_a" class="reference"><a href="#_note&shy;clh1" title="">[156]</a></sup></p>&#10;<a id="Transportes_e_comunica%C3%A7%C3%B5es" name="Transportes_e_comunica%C3%A7%C3%B5es"></a><h3>Transportes e comunica&ccedil;&otilde;es</h3>&#10;<dl><dt>Parque autom&oacute;vel</dt></dl>&#10;<p>Em 2008 havia em Bilbau   ve&iacute;culos autom&oacute;veis (  autom&oacute;veis ligeiros,   cami&otilde;es e furgonetas e   ve&iacute;culos doutros tipos), o que corresponde a um r&aacute;cio de 396 autom&oacute;veis por cada mil habitantes. O n&uacute;mero de viaturas de transporte era elevado, o que indica a exist&ecirc;ncia de um grande n&uacute;mero de transportadores  de mercadorias de car&aacute;cter individual ou de pequenas empresas ou cooperativas e se reflete na import&acirc;ncia do tr&acirc;nsito desse tipo de ve&iacute;culos da cidade.<sup id="_ref&shy;anuarieco1_a" class="reference"><a href="#_note&shy;anuarieco1" title="">[157]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mapa_Bilbao.svg%7Cthumb%7Cleft" id="w">Principais vias rodovi&aacute;rias da &aacute;rea de Bilbau</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_Airport_wing.jpg%7Cthumb%7Cleft" id="w">Exterior do terminal do [[Aeroporto de Bilbau]]</a></p>&#10;<dl><dt>Rodovias</dt></dl>&#10;<p>As principais vias de liga&ccedil;&atilde;o rodovi&aacute;ria de Bilbau com o exterior s&atilde;o a&#10;<a href="http://en.wikipedia.org/wiki/Autoestrada_do_Cant%C3%A1brico" id="w">Autov&iacute;a/Autopista</a> (A&shy;8 e AP&shy;8) e a   (AP&shy;68).<sup id="_ref&shy;PrincViaRodBilbau_a" class="reference"><a href="#_note&shy;PrincViaRodBilbau" title="">[158]</a></sup> Em setembro de 2011 foi inaugurado o primeiro tro&ccedil;o duma nova autoestrada, a  , mais conhecida como SuperSur, uma variante da AP&shy;8 que faz a circunvala&ccedil;&atilde;o da cidade e cujo objetivo &eacute; descongestionar a A&shy;8 na sua passagem pela cidade&semi; prev&ecirc;&shy;se que esteja conclu&iacute;da em 2015.<sup id="_ref&shy;deiaSS_a" class="reference"><a href="#_note&shy;deiaSS" title="">[159]</a></sup> Al&eacute;m destas autoestradas, existem diversas autoestradas suburbanas que ligam o centro de Bilbau com os munic&iacute;pios vizinhos.<sup id="_ref&shy;PrincViaRodBilbau_b" class="reference"><a href="#_note&shy;PrincViaRodBilbau" title="">[158]</a></sup></p>&#10;<dl><dt>Aeroporto</dt></dl>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Bilbau" id="w">Aeroporto de Bilbau</a>  , apelidado &#34&semi;La Paloma&#34&semi; (a pomba) devido &agrave; sua forma de ave quando visto do ar, encontra&shy;se a 12&#160&semi;km do centro, entre os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Sondica" id="w">Sondica</a> e <a href="http://en.wikipedia.org/wiki/Lujua" id="w">Lujua</a>. &Eacute; o mais movimentado da costa atl&acirc;ntica espanhola. Em 2011, serviu   passageiros, menos 5,6% do que no ano recorde de 2007, quando serviu   passageiros, e mais 60,1% do que em 2002. Em abril de 2012 operavam no aeroporto 21 <a href="http://en.wikipedia.org/wiki/Companhia_a%C3%A9rea" id="w">companhias a&eacute;reas</a> que voavam para 23 destinos, todos na <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>.<sup id="_ref&shy;aena1_a" class="reference"><a href="#_note&shy;aena1" title="">[160]</a></sup></p>&#10;<p>O aeroporto iniciou a sua atividade a 13 de setembro de 1948, tendo levantado o primeiro voo com destino a Madrid no dia 20. Em 2000 foram inauguradas as novas instala&ccedil;&otilde;es, da autoria do arquiteto <a href="http://en.wikipedia.org/wiki/Val%C3%AAncia_(Espanha)" id="w">valenciano</a> <a href="http://en.wikipedia.org/wiki/Santiago_Calatrava" id="w">Santiago Calatrava</a>, as quais foram renovadas seis anos depois devido a v&aacute;rias defici&ecirc;ncias, como a falta de acessos para deficientes e de prote&ccedil;&otilde;es contra as chuvas e ventos muito frequentes na zona.<sup id="_ref&shy;construar_a" class="reference"><a href="#_note&shy;construar" title="">[161]</a></sup> No in&iacute;cio de 2009 come&ccedil;aram obras de amplia&ccedil;&atilde;o que est&atilde;o previstas durar at&eacute; 2014.<sup id="_ref&shy;bilbcon2_a" class="reference"><a href="#_note&shy;bilbcon2" title="">[162]</a></sup></p>&#10;<dl><dt>Transportes p&uacute;blicos urbanos terrestres</dt></dl>&#10;<p>Os transportes p&uacute;blicos de Bilbau e da sua &aacute;rea metropolitana s&atilde;o assegurados por diversas entidades. No que diz respeito a <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">autocarros</a> existem o Bilbobus (urbanos) e o Bizkaibus (interurbanos), al&eacute;m de outras empresas privadas que asseguram diversas liga&ccedil;&otilde;es locais, nacionais e internacionais. Os servi&ccedil;os ferrovi&aacute;rios s&atilde;o assegurados pelo <a href="http://en.wikipedia.org/wiki/Metro_de_Bilbau" id="w">Metro Bilbao</a> (<a href="http://en.wikipedia.org/wiki/Metropolitano" id="w">metropolitano</a>), <a href="http://en.wikipedia.org/wiki/EuskoTran" id="w">EuskoTran</a> (<a href="http://en.wikipedia.org/wiki/El%C3%A9trico" id="w">el&eacute;tricos</a>), <a href="http://en.wikipedia.org/wiki/EuskoTren" id="w">EuskoTren</a> (principalmente <a href="http://en.wikipedia.org/wiki/Comboio" id="w">comboios</a> suburbanos), <a href="http://en.wikipedia.org/wiki/Ferrocarriles_de_V%C3%ADa_Estrecha" id="w">FEVE</a> (comboios suburbanos e regionais) e   (comboios suburbanos e regionais).<sup id="_ref&shy;CotrabiInforme2010_a" class="reference"><a href="#_note&shy;CotrabiInforme2010" title="">[163]</a></sup> Al&eacute;m destes servi&ccedil;os existem ainda 15 <a href="http://en.wikipedia.org/wiki/Elevador" id="w">elevadores</a> p&uacute;blicos e o <a href="http://en.wikipedia.org/wiki/Funicular_de_Archanda" id="w">funicular de Archanda</a>,<sup id="_ref&shy;ayt28_a" class="reference"><a href="#_note&shy;ayt28" title="">[164]</a></sup> instalado no Monte <a href="http://en.wikipedia.org/wiki/Archanda" id="w">Archanda</a> e que foi inugurado a 7 de outubro de 1915.<sup id="_ref&shy;ayt29_a" class="reference"><a href="#_note&shy;ayt29" title="">[165]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbobus.jpg%7Cthumb" id="w">Autocarro urbano do servi&ccedil;o Bilbobus</a></p>&#10;<p>Em 2010, os transportes p&uacute;blicos da Biscaia transportaram   de passageiros, menos 6,5% do que em 2007, quando foi atingido o valor recorde dos cinco anos anteriores. Desde 2007 que o n&uacute;mero de utentes dos transportes p&uacute;blicos tem vindo a decrescer. O conjunto dos servi&ccedil;os que servem sobretudo o centro da &aacute;rea metropolitana, o Bilbobus, Metro Bilbao e EuskoTran, transportaram   de passageiros em 2010.<sup id="_ref&shy;CotrabiInforme2010_b" class="reference"><a href="#_note&shy;CotrabiInforme2010" title="">[163]</a></sup></p>&#10;<dl><dt>Transportes mar&iacute;timos</dt></dl>&#10;<p>Existe um servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Balsa" id="w">ferry boat</a> de passageiros e autom&oacute;veis entre o Porto de Bilbau e <a href="http://en.wikipedia.org/wiki/Portsmouth" id="w">Portsmouth</a>, em <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Em abril de 2012, a companhia <a href="http://en.wikipedia.org/wiki/Brittany_Ferries" id="w">Brittany Ferries</a> oferecia duas travessias semanais de ida e volta nesse percurso.<sup id="_ref&shy;britferr_a" class="reference"><a href="#_note&shy;britferr" title="">[166]</a></sup> Em 2010, o tr&aacute;fego de passageiros no Porto de Bilbau foi de   embarques,   desembarques e   em tr&acirc;nsito.<sup id="_ref&shy;bilbport2010_a" class="reference"><a href="#_note&shy;bilbport2010" title="">[167]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2>Cultura</h2>&#10;<p> &#10;</p><a id="Identidade_local" name="Identidade_local"></a><h3>Identidade local</h3>&#10;<p>Apesar de em Bilbau se reproduzirem grande parte dos elementos fundamentais da cultura basca, como o uso da <i>txapela</i> (  basca), existem algumas particularidades que definem tra&ccedil;os propriamente bilba&iacute;nos. Estre estas encontram&shy;se, por exemplo, palavras t&iacute;picas como <i>sinsorgo, coitao, ganorabako, sirris</i> ou <i>mocordo</i>&semi;<sup id="_ref&shy;P090_092_a" class="reference"><a href="#_note&shy;P090_092" title="">[168]</a></sup> e as <i><a href="http://en.wikipedia.org/wiki/Bilbainadas" id="w">bilbainadas</a></i>, um g&eacute;nero musical local.<sup id="_ref&shy;m20_a" class="reference"><a href="#_note&shy;m20" title="">[169]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao%2C_Plaza_Nueva%2C_52&shy;2&shy;4v.jpg%7Cthumb" id="w">A &#39&semi;&#39&semi;Plaza Nueva&#39&semi;&#39&semi; (Plaza Barria em Basco)&semi; &agrave; esquerda: [[Real Academia da L&iacute;ngua Basca]].</a></p>&#10;<p>Na cultura popular espanhola definiu&shy;se um perfil jocoso dos bilba&iacute;nos, empregado sobretudo em <a href="http://en.wikipedia.org/wiki/Anedota" id="w">anedotas</a>. Alguns destes estere&oacute;tipos representam os bilba&iacute;nos como seres toscos, arrogantes, exagerados e em algumas ocasi&otilde;es com for&ccedil;a e outras capacidades sobre&shy;humanas, capazes de ingerir enormes quantidades de <a href="http://en.wikipedia.org/wiki/Costeleta" id="w">costeletas</a> ou bebidas alco&oacute;licas e pagar grandes somas de dinheiros, inclusivamente de forma altru&iacute;sta. Tamb&eacute;m se apresentam as figuras do <i>chiquitero</i> &mdash; bebedor de <i>chiquitos</i> (pequenos copos de vinho) &mdash; e do <i>chirene</i>, um personagem c&oacute;mico e astucioso.<sup id="_ref&shy;P090_092_b" class="reference"><a href="#_note&shy;P090_092" title="">[168]</a></sup> No entanto, estas express&otilde;es culturais est&atilde;o progressivamente a cair em desuso devido &agrave; moderniza&ccedil;&atilde;o urbana e ao papel dos meios de comuncia&ccedil;&atilde;o.<sup id="_ref&shy;Castr_a" class="reference"><a href="#_note&shy;Castr" title="">[170]</a></sup></p>&#10;<a id="L%C3%ADngua_basca" name="L%C3%ADngua_basca"></a><h3>L&iacute;ngua basca</h3>&#10;<p> &#10;A presen&ccedil;a do basco (ou <i>euskera</i>) &eacute; menor do que noutros munic&iacute;pios da Biscaia, como <a href="http://en.wikipedia.org/wiki/Bermeo" id="w">Bermeo</a> ou <a href="http://en.wikipedia.org/wiki/Lequeitio" id="w">Lequeitio</a>. Segundo dados de 1986, a popula&ccedil;&atilde;o basc&oacute;fona ou bilingue era ent&atilde;o de 27,7% do total. Nos quinze anos seguintes essa percentagem aumentou 9,4 pontos percentuais, alcan&ccedil;ando 37,1% em 2001. Mais de metade desses basc&oacute;fonos eram menores de 30 anos e residiam no distrito de Deusto, Bego&ntilde;a e Abando. O aumento do n&uacute;mero de falantes de basco deve&shy;se sobretudo ao sistema educativo, tanto para jovens como para adultos. Um dos dados mais relevantes que resultam da compara&ccedil;&atilde;o entre as situa&ccedil;&otilde;es em 1986 e 2001 &eacute; o aumento dos novos basc&oacute;fonos e a diminui&ccedil;&atilde;o dos falantes de castelhano.<sup id="_ref&shy;LingBilbau_a" class="reference"><a href="#_note&shy;LingBilbau" title="">[171]</a></sup> Por outro lado, o crescimento do uso do basco, da sua aprendizagem e do seu conhecimento n&atilde;o &eacute; acompanhada pelo aumento do seu uso regular, pois apenas 5% da popula&ccedil;&atilde;o fala habitualmente basco em casa.<sup id="_ref&shy;ayt20_a" class="reference"><a href="#_note&shy;ayt20" title="">[172]</a></sup><sup id="_ref&shy;ayt21_a" class="reference"><a href="#_note&shy;ayt21" title="">[173]</a></sup>&#10; </p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3>Gastronomia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bacalao_Vizcaina_(Marug%C3%A1n).jpg%7Cthumb" id="w">[[Bacalhau &agrave; biscainha]]</a></p>&#10;<p>A gastronomia bilba&iacute;na &eacute; baseada principalmente nos produtos do mar e da ria, como as   e o <a href="http://en.wikipedia.org/wiki/Bacalhau_(gastronomia)" id="w">bacalhau</a>. Este &uacute;ltimo foi um produto de import&acirc;ncia vital durante a escassez vivida durante o   <a href="http://en.wikipedia.org/wiki/Carlismo" id="w">carlista</a>, em 1835. Alguns dos pratos mais conhecidos s&atilde;o o <a href="http://en.wikipedia.org/wiki/Bacalhau_al_pil_pil" id="w">bacalhau &#39&semi;&#39&semi;al pil pil&#39&semi;&#39&semi;</a> (<i>bacalao al pil pil</i>), o <a href="http://en.wikipedia.org/wiki/Bacalhau_%C3%A0_biscainha" id="w">bacalhau &agrave; biscainha</a> (<i>bacalao a la vizca&iacute;na</i>), a pescada em molho verde (<i>merluza en salsa verde</i>), as <a href="http://en.wikipedia.org/wiki/Lula" id="w">lulas</a> (<i>chipirones</i> ou <i>calamares</i>) <i>en su tinta</i> e, na do&ccedil;aria, os canutilhos de Bilbau. Nas bebidas destaca&shy;se o <i>chacol&iacute;</i>, um vinho branco com <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_de_origem" id="w">denomina&ccedil;&atilde;o de origem</a> <i> </i>.<sup id="_ref&shy;P086_088_a" class="reference"><a href="#_note&shy;P086_088" title="">[174]</a></sup></p>&#10;<p>A cidade &eacute; pr&oacute;diga em <i><a href="http://en.wikipedia.org/wiki/Txoko" id="w">txokos</a></i>, sociedades gastron&oacute;micas cuja principal atividade passa por reunir os seus membros &agrave; mesa para desfrutar da gastronomia regional, em jeito de <a href="http://en.wikipedia.org/wiki/Tert%C3%BAlia" id="w">tert&uacute;lias</a> gastron&oacute;micas onde s&oacute;s s&atilde;o admitidos homens.<sup id="_ref&shy;chind_a" class="reference"><a href="#_note&shy;chind" title="">[175]</a></sup><sup id="_ref&shy;socgast_a" class="reference"><a href="#_note&shy;socgast" title="">[176]</a></sup></p>&#10;<a id="Museus" name="Museus"></a><h3>Museus</h3>&#10;<p>H&aacute; mais de dez institui&ccedil;&otilde;es museol&oacute;gicas em Bilbau, que abarcam diversos ramos das artes, ci&ecirc;ncias e desporto.<sup id="_ref&shy;ayt22_a" class="reference"><a href="#_note&shy;ayt22" title="">[177]</a></sup> Destaca&shy;se entre eles o <a href="http://en.wikipedia.org/wiki/Museu_Guggenheim_Bilbao" id="w">Museu Guggenheim Bilbao</a>, da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Solomon_R._Guggenheim" id="w">Funda&ccedil;&atilde;o Solomon R. Guggenheim</a>, obra do arquiteto canadiano <a href="http://en.wikipedia.org/wiki/Frank_Gehry" id="w">Frank Gehry</a> inaugurada em 19 de outubro de 1997 A sua cole&ccedil;&atilde;o permanente baseia&shy;se nas artes visuais posteriores &agrave; segunda metade do  , mas as exposi&ccedil;&otilde;es tempor&aacute;rias s&atilde;o de tem&aacute;tica mais variada, como por exemplo uma an&aacute;lise da arte russa ou <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a> de <a href="http://en.wikipedia.org/wiki/Albrecht_D%C3%BCrer" id="w">Albrecht D&uuml;rer</a>.<sup id="_ref&shy;g25753_a" class="reference"><a href="#_note&shy;g25753" title="">[178]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plaza_Unamuno.jpg%7Cthumb%7Cleft" id="w">Museu Basco, na Pra&ccedil;a Unamuno do &#39&semi;&#39&semi;Casco Viejo&#39&semi;&#39&semi;</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_Alhondiga&shy;kriss69&shy;03.jpg%7Cthumb%7Cleft%7CCentro_cultural_e_desportivo_%5B%5BAlh%C3%B3ndiga_(Bilbau)" id="w">Alh&oacute;ndiga]]</a></p>&#10;<p>Outra importante <a href="http://en.wikipedia.org/wiki/Pinacoteca" id="w">pinacoteca</a>  &eacute; o <a href="http://en.wikipedia.org/wiki/Museu_de_Belas_Artes_de_Bilbau" id="w">Museu de Belas Artes</a>, criado em 1908, que alberga obras realizadas desde o   at&eacute; &agrave; atualidade, centrando&shy;se principalmente nos artistas espanh&oacute;is e <a href="http://en.wikipedia.org/wiki/Flandres" id="w">flamengos</a>.<sup id="_ref&shy;mbart_a" class="reference"><a href="#_note&shy;mbart" title="">[179]</a></sup> No que toca a ci&ecirc;ncias, cabe destacar o <a href="http://en.wikipedia.org/wiki/Museu_Arqueol%C3%B3gico%2C_Etnogr%C3%A1fico_e_Hist%C3%B3rico_Basco" id="w">Museu Basco</a>, que conserva objetos e realiza exposi&ccedil;&otilde;es sobre a <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_dos_bascos" id="w">hist&oacute;ria dos bascos</a>,<sup id="_ref&shy;euskm1_a" class="reference"><a href="#_note&shy;euskm1" title="">[180]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Museu_Mar%C3%ADtimo_Ria_de_Bilbau" id="w">Museu Mar&iacute;timo Ria de Bilbau</a>, situado nas margens da ria e que conta na sua cole&ccedil;&atilde;o com barcos e outros elementos relacionados com a atividade mar&iacute;tima e portu&aacute;ria da regi&atilde;o,<sup id="_ref&shy;mmar1_a" class="reference"><a href="#_note&shy;mmar1" title="">[181]</a></sup> destacando&shy;se a <a href="http://en.wikipedia.org/wiki/Guindaste" id="w">grua</a> Carola, vest&iacute;gio do Estaleiro Euskalduna, que na sua &eacute;poca foi a m&aacute;quina elevadora mais potente de toda a Espanha.<sup id="_ref&shy;elc20110402_a" class="reference"><a href="#_note&shy;elc20110402" title="">[182]</a></sup></p>&#10;<a id="Equipamentos_c%C3%A9nicos_e_musicais" name="Equipamentos_c%C3%A9nicos_e_musicais"></a><h3>Equipamentos c&eacute;nicos e musicais</h3>&#10;<p>A principal sala de espet&aacute;culos da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Teatro_Arriaga" id="w">Teatro Arriaga</a>, reaberto em 1985 como teatro municipal com uma programa&ccedil;&atilde;o variada que inclui dan&ccedil;a, <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, m&uacute;sica e teatro.<sup id="_ref&shy;tarr1_b" class="reference"><a href="#_note&shy;tarr1" title="">[98]</a></sup> Outras salas importantes, com programa&ccedil;&atilde;o muito ativa, s&atilde;o o <a href="http://en.wikipedia.org/wiki/Teatro_Campos_El%C3%ADseos" id="w">Teatro Campos El&iacute;seos</a>, gerido pela   (SGAE), e o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Euskalduna" id="w">Pal&aacute;cio Euskalduna</a>, sede da   e onde se realizam as temporadas de &oacute;pera.<sup id="_ref&shy;ekduna2_b" class="reference"><a href="#_note&shy;ekduna2" title="">[95]</a></sup></p>&#10;<p>Outros equipamentos s&atilde;o, por exemplo, a sala da Sociedade Filarm&oacute;nica (<a href="http://en.wikipedia.org/wiki/M%C3%BAsica_de_c%C3%A2mara" id="w">m&uacute;sica de c&acirc;mara</a>),<sup id="_ref&shy;sco_a" class="reference"><a href="#_note&shy;sco" title="">[183]</a></sup> a Sala Bilborock, de gest&atilde;o municipal e dedicada especialmente &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">m&uacute;sica pop</a> e <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a>,<sup id="_ref&shy;ayt39_a" class="reference"><a href="#_note&shy;ayt39" title="">[184]</a></sup> a Fundici&oacute;n (&#34&semi;Fundi&ccedil;&atilde;o&#34&semi;), dedicada &agrave; dan&ccedil;a e teatro contempor&acirc;neo,<sup id="_ref&shy;lfund_a" class="reference"><a href="#_note&shy;lfund" title="">[185]</a></sup> ou a Sala BBK, patrocinada pela Caixa de Poupan&ccedil;a hom&oacute;nima).<sup id="_ref&shy;hipers_a" class="reference"><a href="#_note&shy;hipers" title="">[186]</a></sup> O novo centro cultural <a href="http://en.wikipedia.org/wiki/Alh%C3%B3ndiga_(Bilbau)" id="w">Alh&oacute;ndiga</a> disp&otilde;e igualmente de espa&ccedil;os c&eacute;nicos.<sup id="_ref&shy;alhond_b" class="reference"><a href="#_note&shy;alhond" title="">[102]</a></sup> Dentre as salas musicais de gest&atilde;o privada destaca&shy;se pela sua intensa atividade o Kafe Antzokia.<sup id="_ref&shy;kafea_a" class="reference"><a href="#_note&shy;kafea" title="">[187]</a></sup></p>&#10;<a id="Festivais_de_arte_e_populares" name="Festivais_de_arte_e_populares"></a><h3>Festivais de arte e populares</h3>&#10;<p>A cidade &eacute; palco de in&uacute;meros festivais art&iacute;sticos de car&aacute;cter anual, frequentemente patrocinados pela municipalidade. No ramo musical, destaca&shy;se pela sua envergadura o <a href="http://en.wikipedia.org/wiki/Bilbao_BBK_Live" id="w">Bilbao BBK Live</a>, organizado desde 2006, que atrai muitas figuras do panorama <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_pop" id="w">pop</a> e <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> internacional e espanhol.<sup id="_ref&shy;efest_a" class="reference"><a href="#_note&shy;efest" title="">[188]</a></sup> Noutros g&eacute;neros musicais, cabe destacar o Bilbao Distrito Jazz<sup id="_ref&shy;ayt23_a" class="reference"><a href="#_note&shy;ayt23" title="">[189]</a></sup> e o Bilbao Ars Sacrum, este &uacute;ltimo dedicado &agrave; <a href="http://en.wikipedia.org/wiki/M%C3%BAsica_sacra" id="w">m&uacute;sica sacra</a>.<sup id="_ref&shy;ayt24_a" class="reference"><a href="#_note&shy;ayt24" title="">[190]</a></sup></p>&#10;<p>Nas artes audiovisuais, destaca&shy;se o  , mais conhecido como Zinebi. A sua primeira edi&ccedil;&atilde;o decorreu em 1959 com o nome de Certame Internacional de Cinema Documental Iberoamericano e Filipino de Bilbau, e pretendia ser um festival complementar do de <a href="http://en.wikipedia.org/wiki/Festival_Internacional_de_Cinema_de_San_Sebasti%C3%A1n" id="w">San Sebasti&aacute;n</a>.<sup id="_ref&shy;zineb_a" class="reference"><a href="#_note&shy;zineb" title="">[191]</a></sup> Desde 1981 que a organiza&ccedil;&atilde;o est&aacute; a cargo do <i>ayuntamiento</i>, que transferiu a sua sede para o teatro mais importante da cidade, o Teatro Arriaga.<sup id="_ref&shy;ayt25_a" class="reference"><a href="#_note&shy;ayt25" title="">[192]</a></sup> No campo das <a href="http://en.wikipedia.org/wiki/Artes_c%C3%A9nicas" id="w">artes c&eacute;nicas</a>, o <i>ayuntamiento</i> promove o festival Zirkuitoa, uma iniciativa criada em 2000 que procura proporcionar um espa&ccedil;o para as companhias de teatro amador.<sup id="_ref&shy;mybilb1_a" class="reference"><a href="#_note&shy;mybilb1" title="">[193]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Larunbata20&shy;100&shy;bilbokokonpartsak.jpg%7Cthumb%7Cupright" id="w">Duas das figuras emblem&aacute;ticas &acute;da Semana Grande: a boneca [[Marijaia]] e a &#39&semi;&#39&semi;chupinera&#39&semi;&#39&semi;.</a></p>&#10;<dl><dt><a href="http://en.wikipedia.org/wiki/Semana_Grande_de_Bilbau" id="w">Semana Grande</a></dt></dl>&#10;<p>As maiores festas populares de Bilbau s&atilde;o a &#34&semi;Semana Grande&#34&semi; (<i>Aste Nagusia</i> em basco), que s&atilde;o celebradas anualmente desde 1978 durante nove dias a partir do s&aacute;bado anterior a 22 de agosto. Durante a Semana Grande, o munic&iacute;pio organiza atividades culturais, como concertos, pe&ccedil;as de teatro e <a href="http://en.wikipedia.org/wiki/Tourada" id="w">corridas de touros</a>. A festa come&ccedil;a com  o lan&ccedil;amento dum pequeno <a href="http://en.wikipedia.org/wiki/Foguete_pirot%C3%A9cnico" id="w">foguete</a> &mdash; <i>el <a href="http://en.wikipedia.org/wiki/Chupinazo" id="w">chupinazo</a></i> &mdash; e com a leitura do preg&atilde;o por parte do pregoeiro. O centro da festa &eacute; a zona de <i>txosnas</i> (barracas ou <i>stands</i>), onde se concentram as <i><a href="http://en.wikipedia.org/wiki/Comparsa" id="w">konparsas</a></i>, grupos formados por vizinhos de &iacute;ndole <a href="http://en.wikipedia.org/wiki/Bloco_carnavalesco" id="w">carnavalesco</a> que aproveitam a festa para fazer diversas reivindica&ccedil;&otilde;es. O s&iacute;mbolo das festas &eacute; a <a href="http://en.wikipedia.org/wiki/Marijaia" id="w">Marijaia</a>, uma boneca (<a href="http://en.wikipedia.org/wiki/Gigantone" id="w">gigantone</a>) com os bra&ccedil;os erguidos que &eacute; queimada no &uacute;ltimo dias das celebra&ccedil;&otilde;es.<sup id="_ref&shy;edrg_a" class="reference"><a href="#_note&shy;edrg" title="">[194]</a></sup><sup id="_ref&shy;asteng1_a" class="reference"><a href="#_note&shy;asteng1" title="">[195]</a></sup> Em 2009 a Semana Grande de Bilbau foi eleita como um dos 10 <a href="http://en.wikipedia.org/wiki/Tesouros_do_Patrim%C3%B3nio_Cultural_Imaterial_de_Espanha" id="w">Tesouros do Patrim&oacute;nio Cultural Imaterial de Espanha</a>, tendo ficado classificada em primeiro lugar.<sup id="_ref&shy;ibocc_a" class="reference"><a href="#_note&shy;ibocc" title="">[196]</a></sup></p>&#10;<dl><dt>Outras festas locais</dt></dl>&#10;<p>Al&eacute;m da Semana Grande, a cidade celebra a festa de <a href="http://en.wikipedia.org/wiki/&Aacute;gueda_de_Cat%C3%A2nia" id="w">Santa &Aacute;gueda</a> a 5 de fevereiro, a <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_de_Bego%C3%B1a" id="w">Nossa Senhora de Bego&ntilde;a</a> a 11 de outubro, o <a href="http://en.wikipedia.org/wiki/Dia_de_Santo_Tom%C3%A1s" id="w">Dia de Santo Tom&aacute;s</a> a 21 de dezembro.<sup id="_ref&shy;csur1_a" class="reference"><a href="#_note&shy;csur1" title="">[197]</a></sup> A 23 de dezembro celebra&shy;se o <a href="http://en.wikipedia.org/wiki/Olentzero" id="w">Olentzero</a>, uma figura da tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Natal" id="w">natal&iacute;cia</a> basca e <a href="http://en.wikipedia.org/wiki/Navarra" id="w">navarra</a>. O Olentzero &eacute; um <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o_vegetal" id="w">carvoeiro</a> mitol&oacute;gico que traz os presentes no dia de Natal.<sup id="_ref&shy;elc20071223_a" class="reference"><a href="#_note&shy;elc20071223" title="">[198]</a></sup> Tamb&eacute;m h&aacute; festas populares espec&iacute;ficas de alguns bairros ou distritos. Em julho decorrem as <i>Fiestas del Carmen</i> em Santuchu e Indauchu, as de Santiago em <i>Bilbao La Vieja</i> e as de Santo In&aacute;cio no bairro do mesmo nome. Em agosto decorrem as festas de S&atilde;o Roque em Archanda e Larrasquitu.<sup id="_ref&shy;csur1_b" class="reference"><a href="#_note&shy;csur1" title="">[197]</a></sup></p>&#10;<a id="Meios_de_comunica%C3%A7%C3%A3o" name="Meios_de_comunica%C3%A7%C3%A3o"></a><h3>Meios de comunica&ccedil;&atilde;o</h3>&#10;<dl><dt>Imprensa escrita</dt></dl>&#10;<p>Na cidade circulam os jornais nacionais, regionais e internacionais de maior difus&atilde;o. Alguns deles t&ecirc;m sec&ccedil;&otilde;es de informa&ccedil;&atilde;o local ou regional. No entanto, os jornais mais vendidos s&atilde;o as edi&ccedil;&otilde;es locais de quatro jornais generalistas de &acirc;mbito regional do Pa&iacute;s Basco, os quais tamb&eacute;m t&ecirc;m edi&ccedil;&otilde;es locais nas restantes capitais bascas: o <a href="http://en.wikipedia.org/wiki/El_Correo" id="w">El Correo</a>, <a href="http://en.wikipedia.org/wiki/Deia" id="w">Deia</a>, <a href="http://en.wikipedia.org/wiki/Gara" id="w">Gara</a> e <a href="http://en.wikipedia.org/wiki/Berria" id="w">Berria</a>. Os dois primeiros s&atilde;o editados em castelhano, o Gara &eacute; bilingue em basco e castelhano e o Berria &eacute; escrito exclusivamente em basco. H&aacute; ainda duas publica&ccedil;&otilde;es especializadas em informa&ccedil;&atilde;o econ&oacute;mica: a Empresa XXI e a Estrategia Empresarial.<sup id="_ref&shy;ayt30_a" class="reference"><a href="#_note&shy;ayt30" title="">[199]</a></sup></p>&#10;<dl><dt>R&aacute;dio</dt></dl>&#10;<p>Na cidade &eacute; poss&iacute;vel sintonizar todas as cadeias de r&aacute;dio principais que operam a n&iacute;vel nacional e regional, as quais t&ecirc;m espa&ccedil;os dedicados &agrave; atualidade local e que emitem tanto em castelhano como em basco: <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Nacional_de_Espanha" id="w">R&aacute;dio Nacional de Espanha</a>,  , <a href="http://en.wikipedia.org/wiki/Onda_Cero" id="w">Onda Cero</a>, <a href="http://en.wikipedia.org/wiki/COPE" id="w">COPE</a> e <a href="http://en.wikipedia.org/wiki/Punto_Radio" id="w">Punto Radio</a>. H&aacute; ainda v&aacute;rios canais da <a href="http://en.wikipedia.org/wiki/Radio_Euskadi" id="w">Radio Euskadi</a>, de &acirc;mbito regional, e outras emissoras com menor audi&ecirc;ncia de &acirc;mbito puramente local.<sup id="_ref&shy;anrad_a" class="reference"><a href="#_note&shy;anrad" title="">[200]</a></sup></p>&#10;<dl><dt>Televis&atilde;o</dt></dl>&#10;<p>Com a entrada em funcionamento da <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o_digital_terrestre" id="w">televis&atilde;o digital terrestre</a> (TDT), multiplicou&shy;se o n&uacute;mero de canais de televis&atilde;o dispon&iacute;veis em Bilbau, tanto generalistas como tem&aacute;ticos, quer gr&aacute;tis quer pagos. A n&iacute;vel local funcionam as emissoras Tele Bilbao, Bilbovisi&oacute;n, Canal Bizkaia e Hamaika.<sup id="_ref&shy;tdt1_a" class="reference"><a href="#_note&shy;tdt1" title="">[201]</a></sup></p>&#10;<a id="Desporto" name="Desporto"></a><h3>Desporto</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Euskal_Herria_&shy;_Catalunya.jpg%7Cthumb" id="w">O [[est&aacute;dio de San Mam&eacute;s]] durante um jogo entre as sele&ccedil;&otilde;es do Pa&iacute;s Basco e da [[Catalunha]] em 2007</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bilbao_Arena.jpg%7Cthumb" id="w">Pavilh&atilde;o desportivo [[Bilbao Arena]]</a></p>&#10;<p>O principal <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clube de futebol</a> da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Athletic_Club" id="w">Athletic Club</a>, um dos &uacute;nicos tr&ecirc;s clubes espanh&oacute;is, juntamente com o <a href="http://en.wikipedia.org/wiki/Futbol_Club_Barcelona" id="w">FC&#160&semi;Barcelona</a> e o <a href="http://en.wikipedia.org/wiki/Real_Madrid_Club_de_F%C3%BAtbol" id="w">Real Madrid</a>, que disputou todos os campeonatos da <a href="http://en.wikipedia.org/wiki/Primeira_Divis%C3%A3o_Espanhola" id="w">Primeira Divis&atilde;o Espanhola</a>.<sup id="_ref&shy;ath1_a" class="reference"><a href="#_note&shy;ath1" title="">[202]</a></sup> O Athletic foi fundado em 1898<sup id="_ref&shy;ath2_a" class="reference"><a href="#_note&shy;ath2" title="">[203]</a></sup> e tem a particularidade de s&oacute; admitir jogadores bascos, tanto do Pa&iacute;s Basco espanhol, como do <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco_franc%C3%AAs" id="w">Pa&iacute;s Basco franc&ecirc;s</a>.<sup id="_ref&shy;ath3_a" class="reference"><a href="#_note&shy;ath3" title="">[204]</a></sup> A sec&ccedil;&atilde;o feminina, o  , sagrou&shy;se campe&atilde; da Superliga feminina espanhola em quatro ocasi&otilde;es.<sup id="_ref&shy;ath4_a" class="reference"><a href="#_note&shy;ath4" title="">[205]</a></sup></p>&#10;<p>O Athletic disputa os seus jogos locais no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_San_Mam%C3%A9s" id="w">est&aacute;dio de San Mam&eacute;s</a>, conhecido popularmente como &#34&semi;A Catedral do futebol&#34&semi;, que tem capacidade para   espetadores.<sup id="_ref&shy;ath3_b" class="reference"><a href="#_note&shy;ath3" title="">[204]</a></sup> Foi inaugurado a 21 de agosto de 1913 com um jogo entre o Athletic Club e o <a href="http://en.wikipedia.org/wiki/Real_Uni%C3%B3n_Club" id="w">Racing Club</a> de <a href="http://en.wikipedia.org/wiki/Irun" id="w">Irun</a>,<sup id="_ref&shy;ath5_a" class="reference"><a href="#_note&shy;ath5" title="">[206]</a></sup> que terminou com um empate a um golo.<sup id="_ref&shy;ekn0226zbk_a" class="reference"><a href="#_note&shy;ekn0226zbk" title="">[207]</a></sup> Em outubro de 2009 foi oficialmente apresentado o projeto dum novo est&aacute;dio, o <a href="http://en.wikipedia.org/wiki/San_Mam%C3%A9s_Barria" id="w">San Mam&eacute;s Barria</a>, que dever&aacute; ter   lugares e se previa ent&atilde;o estar conclu&iacute;do em 2014. O novo est&aacute;dio ocupar&aacute; parte dos terrenos do atual e outros adjacentes que pertenceram &agrave; antiga Feira de Exposi&ccedil;&otilde;es.<sup id="_ref&shy;cath1_a" class="reference"><a href="#_note&shy;cath1" title="">[208]</a></sup></p>&#10;<dl><dt>Basquetebol</dt></dl>&#10;<p>A principal equipa de <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> de Bilbau &eacute; a <a href="http://en.wikipedia.org/wiki/Club_Basket_Bilbao_Berri" id="w">Bilbao Berri</a> (CBD Bilbao), fundada em 2000.<sup id="_ref&shy;cestud_a" class="reference"><a href="#_note&shy;cestud" title="">[209]</a></sup> Em 2008 participou pela primeira vez em competi&ccedil;&otilde;es internacionais, na <a href="http://en.wikipedia.org/wiki/Uleb_Cup" id="w">Ta&ccedil;a Europeia da ULEB</a>, e em 2010&shy;2011 sagrou&shy;se vice&shy;campe&atilde; da <a href="http://en.wikipedia.org/wiki/Liga_Espanhola_de_Basquetebol" id="w">Liga ACB</a>, o principal torneio espanhol.<sup id="_ref&shy;bibask1_a" class="reference"><a href="#_note&shy;bibask1" title="">[210]</a></sup><sup id="_ref&shy;bibask2_a" class="reference"><a href="#_note&shy;bibask2" title="">[211]</a></sup> Na temporada 2010/11 come&ccedil;ou a jogar no <a href="http://en.wikipedia.org/wiki/Bilbao_Arena" id="w">Bilbao Arena</a>, situado no bairro de Miribilla e que foi a sede do <a href="http://en.wikipedia.org/wiki/EuroBasket" id="w">EuroBasket</a> de sub&shy;20 de 2011. O  Bilbao Arena, inaugurado em setembro de 2010, foi galardoado com o pr&eacute;mio <i>Building of Year 2011</i> pelo website de arquitetura ArchDaily.<sup id="_ref&shy;eitb1_a" class="reference"><a href="#_note&shy;eitb1" title="">[212]</a></sup> Na temporada anterior, de 2009/10, usou o <a href="http://en.wikipedia.org/wiki/Bizkaia_Arena" id="w">Bizkaia Arena</a>, do <a href="http://en.wikipedia.org/wiki/Bilbao_Exhibition_Centre" id="w">Bilbao Exhibition Centre</a> de <a href="http://en.wikipedia.org/wiki/Baracaldo" id="w">Baracaldo</a>.<sup id="_ref&shy;bibask3_a" class="reference"><a href="#_note&shy;bibask3" title="">[213]</a></sup></p>&#10;<dl><dt>Outros desportos</dt></dl>&#10;<p>A equipa de <a href="http://en.wikipedia.org/wiki/Futsal" id="w">futsal</a> Tecuni Bilbo chegou a estar na <a href="http://en.wikipedia.org/wiki/Liga_Nacional_de_F%C3%BAtbol_Sala" id="w">Divis&atilde;o de Honra</a> em 2005&shy;2006.<sup id="_ref&shy;lnfs_a" class="reference"><a href="#_note&shy;lnfs" title="">[214]</a></sup> A equipa de <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a> Casco Viejo Bilbao CH (Vizcaya HC) foi por seis vezes campe&atilde; de Espanha, entre 1977 e 1983, mas foi extinta por falta de financiamento, &agrave; semelhan&ccedil;a de muitas outras equipas.<sup id="_ref&shy;fedh_a" class="reference"><a href="#_note&shy;fedh" title="">[215]</a></sup></p>&#10;<p>Al&eacute;m das atividades desportivas de alto n&iacute;vel, a cidade possui uma rede de pavilh&otilde;es polidesportivos geridos pelo Instituto Municipal de Desportos de Bilbau &shy; Bilbao Kirolak, nos quais se pratica, entre outros desportos, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A9nis" id="w">t&eacute;nis</a>, futsal e <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>.<sup id="_ref&shy;bkir_a" class="reference"><a href="#_note&shy;bkir" title="">[216]</a></sup></p>&#10;<a id="Notas" name="Notas"></a><h2>Notas</h2>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikiquote.org/wiki/Es:Bilbao">Bilbao</a> na <a href="http://en.wikipedia.org/wiki/Wikiquote" id="w">Wikiquote</a> em espanhol.</li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Bilbau" id="w"> </a></p>&#10;<p> &#10; </p></body></html>