<html><title>P&eacute;ricles</title><body>&#10;<p> &#10; &#10;<b>P&eacute;ricles</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Pi;&epsilon;&rho;&iota;&kappa;&lambda;&#8134;&sigmaf;, lit. &#34&semi;cercado por gl&oacute;ria&#34&semi;&semi; c. <a href="http://en.wikipedia.org/wiki/495_a.C." id="w">495</a>/<a href="http://en.wikipedia.org/wiki/492_a.C." id="w">492 a.C.</a> &shy; <a href="http://en.wikipedia.org/wiki/429_a.C." id="w">429 a.C.</a>) foi um c&eacute;lebre e influente <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadista</a>, <a href="http://en.wikipedia.org/wiki/Orador" id="w">orador</a> e <a href="http://en.wikipedia.org/wiki/Estratego" id="w">estratego</a> (general) da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, um dos principais l&iacute;deres <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticos</a> de <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a> e a maior personalidade pol&iacute;tica do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a> Viveu durante a <i><a href="http://en.wikipedia.org/wiki/Era_de_Ouro_de_Atenas" id="w">Era de Ouro de Atenas</a></i> &shy; mais especificamente, durante o per&iacute;odo entre as guerras <a href="http://en.wikipedia.org/wiki/Guerras_Greco&shy;Persas" id="w">Persas</a> e <a href="http://en.wikipedia.org/wiki/Guerra_do_Peloponeso" id="w">Pelopon&eacute;sica</a>. Descendia, pela linhagem de sua m&atilde;e, dos <a href="http://en.wikipedia.org/wiki/Alcme%C3%B4nidas" id="w">Alcme&ocirc;nidas</a>, uma influente e poderosa fam&iacute;lia.</p>&#10;<p>P&eacute;ricles teve uma influ&ecirc;ncia t&atilde;o profunda na sociedade ateniense que <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a>, um <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> contempor&acirc;neo seu, o declarou &#34&semi;o primeiro cidad&atilde;o de Atenas&#34&semi;. P&eacute;ricles transformou a <a href="http://en.wikipedia.org/wiki/Liga_D%C3%A9lia" id="w">Liga D&eacute;lia</a> num verdadeiro imp&eacute;rio ateniense, e liderou seus compatriotas durante os dois primeiros anos da Guerra do Peloponeso. </p>&#10;<p>P&eacute;ricles promoveu as <a href="http://en.wikipedia.org/wiki/Arte" id="w">artes</a> e a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, num per&iacute;odo em que Atenas tinha a reputa&ccedil;&atilde;o de ser o centro educacional e <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultural</a> do mundo da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>. Iniciou um ambicioso projeto que construiu a maior parte das estruturas que ainda existem na <a href="http://en.wikipedia.org/wiki/Acr%C3%B3pole_de_Atenas" id="w">Acr&oacute;pole de Atenas</a> (incluindo o <a href="http://en.wikipedia.org/wiki/Partenon" id="w">Partenon</a>). Este projeto foi respons&aacute;vel por embelezar a cidade, exibir a sua gl&oacute;ria e dar emprego &agrave; popula&ccedil;&atilde;o.<sup id="_ref&shy;Blois_a" class="reference"><a href="#_note&shy;Blois" title="">[1]</a></sup> P&eacute;ricles tamb&eacute;m estimulou a <a href="http://en.wikipedia.org/wiki/Democracia_ateniense" id="w">democracia ateniense</a>, a tal ponto que seus cr&iacute;ticos o chamaram de <a href="http://en.wikipedia.org/wiki/Populismo" id="w">populista</a>.<sup id="_ref&shy;Muhl_a" class="reference"><a href="#_note&shy;Muhl" title="">[2]</a></sup><sup id="_ref&shy;Ruden 80_a" class="reference"><a href="#_note&shy;Ruden 80" title="">[3]</a></sup></p>&#10;<a id="Juventude" name="Juventude"></a><h2> Juventude </h2>&#10;<p>P&eacute;ricles nasceu em 495 a.C., no <a href="http://en.wikipedia.org/wiki/Demo_(Gr%C3%A9cia)" id="w">demo</a> de <a href="http://en.wikipedia.org/wiki/Colargo" id="w">Colargo</a>, a norte de Atenas. Era filho do pol&iacute;tico <a href="http://en.wikipedia.org/wiki/Xantipo_(ateniense)" id="w">Xantipo</a>, que, embora tivesse sido condenado ao <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a> em 484&shy;484 a.C., retornou a Atenas para comandar o contingente ateniense durante a vit&oacute;ria grega na <a href="http://en.wikipedia.org/wiki/Batalha_de_M%C3%ADcale" id="w">Batalha de M&iacute;cale</a> cinco anos antes. A m&atilde;e de P&eacute;ricles, Agarista, pertencia &agrave; nobre e poderosa fam&iacute;lia dos <a href="http://en.wikipedia.org/wiki/Alcme%C3%B4nidas" id="w">Alcme&ocirc;nidas</a>, e suas liga&ccedil;&otilde;es familiares desempenharam um papel crucial no in&iacute;cio da carreira de Xantipo. Agarista era bisneta do <a href="http://en.wikipedia.org/wiki/Tirano" id="w">tirano</a> de <a href="http://en.wikipedia.org/wiki/S%C3%ADcion" id="w">S&iacute;cion</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%ADstenes_de_S%C3%ADcion" id="w">Cl&iacute;stenes</a>, e sobrinha do supremo reformista ateniense, tamb&eacute;m chamado <a href="http://en.wikipedia.org/wiki/Cl%C3%ADstenes" id="w">Cl&iacute;stenes</a>, e tamb&eacute;m Alcme&ocirc;nida. <sup id="_ref&shy;Br_a" class="reference"><a href="#_note&shy;Br" title="">[4]</a></sup> De acordo com <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> e <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, Agarista teria sonhado, algumas noites antes do nascimento de P&eacute;ricles, que ela dava a luz a um <a href="http://en.wikipedia.org/wiki/Le%C3%A3o" id="w">le&atilde;o</a>.<sup id="_ref&shy;Her_a" class="reference"><a href="#_note&shy;Her" title="">[5]</a></sup><sup id="_ref&shy;Pl3_a" class="reference"><a href="#_note&shy;Pl3" title="">[6]</a></sup> Uma interpreta&ccedil;&atilde;o da anedota trata o le&atilde;o como um s&iacute;mbolo tradicional de grandeza, por&eacute;m a hist&oacute;ria tamb&eacute;m pode estar aludindo ao tamanho incomum da cabe&ccedil;a de P&eacute;ricles, que se tornou um alvo popular dos <a href="http://en.wikipedia.org/wiki/Comediante" id="w">comediantes</a> da &eacute;poca.<sup id="_ref&shy;Pl3_b" class="reference"><a href="#_note&shy;Pl3" title="">[6]</a></sup><sup id="_ref&shy;Ehr239_a" class="reference"><a href="#_note&shy;Ehr239" title="">[7]</a></sup> Embora Plutarco tenha afirmado que esta deformidade era o motivo pelo qual P&eacute;ricles sempre era retratado vestindo um <a href="http://en.wikipedia.org/wiki/Elmo" id="w">elmo</a>, este elmo na realidade tinha o papel de simbolizar seu cargo oficial como <a href="http://en.wikipedia.org/wiki/Estratego" id="w">estratego</a> (general).<sup id="_ref&shy;Cunn_a" class="reference"><a href="#_note&shy;Cunn" title="">[8]</a></sup></p>&#10;<p>P&eacute;ricles pertencia &agrave; <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribo</a> local de Acamante (&#7944;&kappa;&alpha;&mu;&alpha;&nu;&tau;&#8054;&sigmaf; &phi;&upsilon;&lambda;&#8052;). Sua inf&acirc;ncia foi tranquila&semi; introvertido, o jovem P&eacute;ricles evitava apari&ccedil;&otilde;es p&uacute;blicas, preferindo dedicar seu tempo aos estudos.<sup id="_ref&shy;Helios_a" class="reference"><a href="#_note&shy;Helios" title="">[9]</a></sup></p>&#10;<p>A nobreza e a riqueza de sua fam&iacute;lia permitiram&shy;lhe dar sequ&ecirc;ncia a esta sua inclina&ccedil;&atilde;o para a educa&ccedil;&atilde;o. Aprendeu <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> com os mestres de seu tempo (<a href="http://en.wikipedia.org/wiki/D%C3%A1mon" id="w">D&aacute;mon</a> ou Pit&oacute;clides podem ter sido seus professores)<sup id="_ref&shy;P4_a" class="reference"><a href="#_note&shy;P4" title="">[10]</a></sup><sup id="_ref&shy;PlatoA_a" class="reference"><a href="#_note&shy;PlatoA" title="">[11]</a></sup> e &eacute; considerado o primeiro <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtico" id="w">pol&iacute;tico</a> a atribuir grande import&acirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>.<sup id="_ref&shy;Helios_b" class="reference"><a href="#_note&shy;Helios" title="">[9]</a></sup> Apreciava a companhia dos <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofos</a> <a href="http://en.wikipedia.org/wiki/Prot%C3%A1goras" id="w">Prot&aacute;goras</a>, <a href="http://en.wikipedia.org/wiki/Zen%C3%A3o_de_Eleia" id="w">Zen&atilde;o de Eleia</a> e <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a>. Este &uacute;ltimo, em especial, tornou&shy;se um grande amigo seu, e o influenciou enormemente.<sup id="_ref&shy;P4_b" class="reference"><a href="#_note&shy;P4" title="">[10]</a></sup><sup id="_ref&shy;Mend1_a" class="reference"><a href="#_note&shy;Mend1" title="">[12]</a></sup> Sua maneira de pensar e seu <a href="http://en.wikipedia.org/wiki/Carisma" id="w">carisma</a> <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rico</a> podem ter sido em parte frutos da &ecirc;nfase dada por Anax&aacute;goras &agrave; calma emocional diante dos problemas, e de seu ceticismo a respeito dos fen&ocirc;menos divinos,<sup id="_ref&shy;Br_b" class="reference"><a href="#_note&shy;Br" title="">[4]</a></sup> Sua c&eacute;lebre calma e auto&shy;controle tamb&eacute;m s&atilde;o vistos como advindos desta influ&ecirc;ncia do fil&oacute;sofo.<sup id="_ref&shy;PP6_a" class="reference"><a href="#_note&shy;PP6" title="">[13]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;Nossa <a href="http://en.wikipedia.org/wiki/Politeia" id="w">politeia</a> n&atilde;o copia as leis dos Estados vizinhos&semi; somos n&oacute;s que servimos mais como um modelo para os outros do que somos imitadores. Chama&shy;se democracia, porque n&atilde;o s&atilde;o os poucos mas os muitos que governam. Se consultarmos nossas leis, elas prescrevem uma justi&ccedil;a igual para todos a despeito de suas diferen&ccedil;as individuais&semi; no que diz respeito &agrave; estatura social, a evolu&ccedil;&atilde;o na vida p&uacute;blica se deve &agrave; reputa&ccedil;&atilde;o pela capacidade, e n&atilde;o se permite que considera&ccedil;&otilde;es classistas interfiram com m&eacute;rito&semi; e nem a pobreza &eacute; impedimento, se um homem &eacute; capaz de servir o Estado, ele n&atilde;o &eacute; impedido pela obscuridade de sua condi&ccedil;&atilde;o.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><b><i>Ora&ccedil;&atilde;o F&uacute;nebre de P&eacute;ricles</i></b><i>, como registrada por <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a> na </i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Guerra_do_Peloponeso" id="w">Hist&oacute;ria da Guerra do Peloponeso</a><i> (<a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:37" id="w">2.37</a> )&semi; Tuc&iacute;dides <a class="externallink" href="http://perseus.mpiwg&shy;berlin.mpg.de/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0200&semi;query=chapter%3D%2322&semi;layout=&semi;loc=1.21.1" rel="nofollow" title="http://perseus.mpiwg&shy;berlin.mpg.de/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0200&semi;query=chapter%3D%2322&semi;layout=&semi;loc=1.21.1">n&atilde;o alega precis&atilde;o verbal na cita&ccedil;&atilde;o</a>.</i></td></tr></table></div>&#10;&#10;<a id="Carreira_pol%C3%ADtica_(at%C3%A9_431_a.C.)" name="Carreira_pol%C3%ADtica_(at%C3%A9_431_a.C.)"></a><h2> Carreira pol&iacute;tica (at&eacute; 431 a.C.) </h2>&#10;<a id="In%C3%ADcio_na_pol%C3%ADtica" name="In%C3%ADcio_na_pol%C3%ADtica"></a><h3> In&iacute;cio na pol&iacute;tica </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> de <a href="http://en.wikipedia.org/wiki/472_a.C." id="w">472 a.C.</a> P&eacute;ricles foi <a href="http://en.wikipedia.org/wiki/Corego" id="w">corego</a> durante a apresenta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_teatral" id="w">pe&ccedil;a</a> <i><a href="http://en.wikipedia.org/wiki/Os_Persas" id="w">Os Persas</a></i>, de <a href="http://en.wikipedia.org/wiki/&Eacute;squilo" id="w">&Eacute;squilo</a>, no festival da <a href="http://en.wikipedia.org/wiki/Grande_Dion%C3%ADsia" id="w">Grande Dion&iacute;sia</a>, onde apresentou a pe&ccedil;a na forma de <a href="http://en.wikipedia.org/wiki/Liturgia" id="w">liturgia</a> &shy; o que indica que j&aacute; era um dos cidad&atilde;os mais ricos de Atenas.<sup id="_ref&shy;Br_c" class="reference"><a href="#_note&shy;Br" title="">[4]</a></sup> O <a href="http://en.wikipedia.org/wiki/Classicista" id="w">classicista</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Simon_Hornblower" id="w">Simon Hornblower</a>, professor da <a href="http://en.wikipedia.org/wiki/University_College_London" id="w">University College</a>, de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, argumentou a escolha de P&eacute;ricles para este pe&ccedil;a, que apresenta uma vis&atilde;o nost&aacute;lgica da c&eacute;lebre vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Tem%C3%ADstocles" id="w">Tem&iacute;stocles</a> na <a href="http://en.wikipedia.org/wiki/Batalha_de_Salamina" id="w">Batalha de Salamina</a>, mostra que o jovem pol&iacute;tico apoiava Tem&iacute;stocles contra seu oponente pol&iacute;tico, <a href="http://en.wikipedia.org/wiki/C%C3%ADmon" id="w">C&iacute;mon</a>, cuja fac&ccedil;&atilde;o conseguiria lograr uma condena&ccedil;&atilde;o de Tem&iacute;stocles ao ostracismo pouco tempos depois.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a> P&eacute;ricles teria sido o primeiro entre os atenienses por quarenta anos.<sup id="_ref&shy;Pl6_a" class="reference"><a href="#_note&shy;Pl6" title="">[15]</a></sup> Se isto for verdade, ele provavelmente obteve um cargo de lideran&ccedil;a j&aacute; no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_460_a.C." id="w">d&eacute;cada de 460 a.C.</a>. Ao longo destes anos fez um esfor&ccedil;o para proteger sua privacidade, e tentou se apresentar como um modelo para seus concidad&atilde;os. Evitava, por exemplo, participar de banquetes, tentando ser frugal.<sup id="_ref&shy;Pl7&shy;9_a" class="reference"><a href="#_note&shy;Pl7&shy;9" title="">[16]</a></sup><sup id="_ref&shy;Plutarch IX_a" class="reference"><a href="#_note&shy;Plutarch IX" title="">[17]</a></sup></p>&#10;<p>Em 463 a.C. P&eacute;ricles foi o principal promotor encarregado de processar C&iacute;mon, l&iacute;der da fac&ccedil;&atilde;o conservadora, acusado de negiglenciar os interesses vitais de Atenas na <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_Antiga" id="w">Maced&ocirc;nia</a>.<sup id="_ref&shy;Ar27_a" class="reference"><a href="#_note&shy;Ar27" title="">[18]</a></sup> Embora C&iacute;mon tenha sido inocentado, o embate mostrou que o principal rival pol&iacute;tico de P&eacute;ricles estava vulner&aacute;vel.<sup id="_ref&shy;Cimon_a" class="reference"><a href="#_note&shy;Cimon" title="">[19]</a></sup></p>&#10;<a id="Ostracismo_de_C%C3%ADmon" name="Ostracismo_de_C%C3%ADmon"></a><h3> Ostracismo de C&iacute;mon </h3>&#10;<p>Por volta de 461 a.C. a lideran&ccedil;a do partido democr&aacute;tico decidiu que era hora de ter como novo alvo o <a href="http://en.wikipedia.org/wiki/Are%C3%B3pago" id="w">Are&oacute;pago</a>, um tradicional conselho controlado pela <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> ateniense, que havia sido anteriormente o &oacute;rg&atilde;o estatal mais importante da p&oacute;lis.<sup id="_ref&shy;For_a" class="reference"><a href="#_note&shy;For" title="">[20]</a></sup> O l&iacute;der do partido e mentor de P&eacute;ricles, <a href="http://en.wikipedia.org/wiki/Efialtes_de_Atenas" id="w">Efialtes</a>, prop&ocirc;s uma ampla redu&ccedil;&atilde;o dos poderes do Are&oacute;pago. A <a href="http://en.wikipedia.org/wiki/Ecl%C3%A9sia" id="w">Ecl&eacute;sia</a> (a Assembleia Ateniense) adotou a proposta de Efialtes sem grande oposi&ccedil;&atilde;o.<sup id="_ref&shy;Plutarch IX_b" class="reference"><a href="#_note&shy;Plutarch IX" title="">[17]</a></sup> Esta reforma foi um sinal do in&iacute;cio de uma nova era, de &#34&semi;democracia radical&#34&semi;.<sup id="_ref&shy;For_b" class="reference"><a href="#_note&shy;For" title="">[20]</a></sup> O partido democr&aacute;tico gradualmente se tornou o partido dominante na pol&iacute;tica ateniense, e P&eacute;ricles parecia disposto a seguir uma pol&iacute;tica populista, de modo a cativar o p&uacute;blico. De acordo com <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, a posi&ccedil;&atilde;o de P&eacute;ricles pode ser explicada pelo fato de que seu principal oponente pol&iacute;tico, C&iacute;mon, era rico e generoso, e conseguia obter o apoio popular ao esbanjar com prodigalidade sua grande fortuna pessoal.<sup id="_ref&shy;Ar27_b" class="reference"><a href="#_note&shy;Ar27" title="">[18]</a></sup> O historiador Loren J. Samons II argumenta, no entanto, que P&eacute;ricles tamb&eacute;m tinha recursos financeiros suficientes para causar um impacto pol&iacute;tico, se ele optasse por este caminho.<sup id="_ref&shy;Samons80_a" class="reference"><a href="#_note&shy;Samons80" title="">[21]</a></sup></p>&#10;<p>Em 461 a.C., P&eacute;ricles conseguiu eliminar politicamente este seu formid&aacute;vel oponente atrav&eacute;s da arma do <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a>. A acusa&ccedil;&atilde;o, feita de maneira ostensiva, seria de que C&iacute;mon teria tra&iacute;do sua cidade, ao atuar como um amigo de <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a>.<sup id="_ref&shy;Cim16_a" class="reference"><a href="#_note&shy;Cim16" title="">[22]</a></sup> </p>&#10;<p>Mesmo ap&oacute;s o ostracismo de C&iacute;mon, P&eacute;ricles continuou a praticar e promover uma pol&iacute;tica social populista.<sup id="_ref&shy;Plutarch IX_c" class="reference"><a href="#_note&shy;Plutarch IX" title="">[17]</a></sup> Primeiro prop&ocirc;s um decreto que permitia aos pobres assistir gratuitamente &agrave;s pe&ccedil;as teatrais, com o Estado pagando o pre&ccedil;o de seus ingressos. Com outros decretos abaixou a exig&ecirc;ncia de propriedade necess&aacute;ria para a elei&ccedil;&atilde;o ao cargo de <a href="http://en.wikipedia.org/wiki/Arconte" id="w">arconte</a>, em 458&shy;457 a.C., e concedeu sal&aacute;rios generosos para todos os cidad&atilde;os que serviam como jurados na <a href="http://en.wikipedia.org/wiki/Helieia" id="w">Helieia</a> (o supremo <a href="http://en.wikipedia.org/wiki/Tribunal" id="w">tribunal</a> de Atenas) pouco tempo depois de 454 a.C.<sup id="_ref&shy;Fornara2_a" class="reference"><a href="#_note&shy;Fornara2" title="">[23]</a></sup> Sua medida mais controversa, no entanto, foi uma lei promulgada em 451 a.C. que limitava a cidadania ateniense a aqueles que tivessem ambos os pais origin&aacute;rios da cidade.<sup id="_ref&shy;Martin_a" class="reference"><a href="#_note&shy;Martin" title="">[24]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;Em vez disto, a admira&ccedil;&atilde;o dos tempos presentes e futuros ser&aacute; nossa, j&aacute; que n&atilde;o deixamos nosso poder sem testemunhas, mas sim o demonstramos atrav&eacute;s de poderosas evid&ecirc;ncias&semi; e longe de precisar de um Homero como nosso panegirista, ou qualquer um que domine a sua arte e cujos versos possam encantar apenas no breve momento pela impress&atilde;o que deram e evaporem quando em contato com os fatos, n&oacute;s for&ccedil;amos todos os mares e terras a serem estrada para a nossa ousadia, e em todo lugar, seja para o mal ou para o bem, deixamos monumentos imperec&iacute;veis atr&aacute;s de n&oacute;s.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><b><i>Ora&ccedil;&atilde;o F&uacute;nebre de P&eacute;ricles</i></b><i>, Tuc&iacute;dides (II, 41)  </i></td></tr></table></div>&#10;&#10;<p>Estas medidas impeliram os cr&iacute;ticos de P&eacute;ricles a v&ecirc;&shy;lo como respons&aacute;vel pela gradual degenera&ccedil;&atilde;o da democracia ateniense. O historiador grego <a href="http://en.wikipedia.org/wiki/Constantinos_Paparregopoulus" id="w">Constantinos Paparregopoulus</a> afirma que P&eacute;ricles procurou a expans&atilde;o e estabiliza&ccedil;&atilde;o de todas as institui&ccedil;&otilde;es democr&aacute;ticas.<sup id="_ref&shy;Papar_a" class="reference"><a href="#_note&shy;Papar" title="">[25]</a></sup> A partir da&iacute;, ele procurou p&ocirc;r em pr&aacute;tica uma legisla&ccedil;&atilde;o que concedia &agrave;s classes mais baixas acesso ao sistema pol&iacute;tico e aos cargos p&uacute;blicos, dos quais eram barrados anteriormente devido aos seus recursos limitados ou origens humildes.<sup id="_ref&shy;ConP_a" class="reference"><a href="#_note&shy;ConP" title="">[26]</a></sup> Uma teoria sugere que P&eacute;ricles acreditava ser necess&aacute;rio elevar o <i>demos</i>, que ele via como uma fonte n&atilde;o&shy;aproveitada do poder em Atenas, e como o elemento crucial da hegemonia militar ateniense<sup id="_ref&shy;Samons65_a" class="reference"><a href="#_note&shy;Samons65" title="">[27]</a></sup> (a frota naval, espinha dorsal do poder de Atenas desde os dias de Tem&iacute;stocles, era constitu&iacute;da quase que inteiramente pelos membros das classes mais baixas.<sup id="_ref&shy;Fine377&shy;378_a" class="reference"><a href="#_note&shy;Fine377&shy;378" title="">[28]</a></sup>)</p>&#10;<p>C&iacute;mon, por outro lado, aparentemente acreditava que n&atilde;o existia mais espa&ccedil;o livre para a evolu&ccedil;&atilde;o democr&aacute;tica. Tinha certeza que a democracia havia atingido seu &aacute;pice, e que as reformas de P&eacute;ricles estariam levando &agrave; cidade ao impasse do populismo. Para Paparrigopoulos, a hist&oacute;ria teria vingado C&iacute;mon, j&aacute; que Atenas, ap&oacute;s a morte de P&eacute;ricles, afundou no abismo da <a href="http://en.wikipedia.org/wiki/Demagogia" id="w">demagogia</a> e do caos pol&iacute;tico. Segundo o historiador, uma regress&atilde;o sem precedentes teria se abatido sobre a cidade, cuja gl&oacute;ria acabou por perecer, como resultado das pol&iacute;ticas populistas de P&eacute;ricles.<sup id="_ref&shy;Papar_b" class="reference"><a href="#_note&shy;Papar" title="">[25]</a></sup> Para outro historiador, Justin Daniel King, a democracia radical beneficiou as pessoas individualmente, por&eacute;m foi prejudicial ao Estado.<sup id="_ref&shy;King24_a" class="reference"><a href="#_note&shy;King24" title="">[29]</a></sup> O historiador <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/Donald_Kagan" id="w">Donald Kagan</a>, por outro lado, acredita que as medidas democr&aacute;ticas implementadas por P&eacute;ricles formaram a base de uma for&ccedil;a pol&iacute;tica incontest&aacute;vel.<sup id="_ref&shy;Out79_a" class="reference"><a href="#_note&shy;Out79" title="">[30]</a></sup> Eventualmente C&iacute;mon acabou por aceitar esta nova democracia, e n&atilde;o se op&ocirc;s &agrave; lei de cidadania, quando retornou de seu ex&iacute;lio, em 451 a.C.<sup id="_ref&shy;Kagan135&shy;136_a" class="reference"><a href="#_note&shy;Kagan135&shy;136" title="">[31]</a></sup></p>&#10;<a id="Liderando_Atenas" name="Liderando_Atenas"></a><h3> Liderando Atenas </h3>&#10;<p>O assassinato de Efialtes, em 461 a.C., abriu caminho para a consolida&ccedil;&atilde;o da autoridade P&eacute;ricles.  Sem ter grande oposi&ccedil;&atilde;o ap&oacute;s a expuls&atilde;o de C&iacute;mon, o inquestion&aacute;vel l&iacute;der do partido democr&aacute;tico se tornou o inquestion&aacute;vel soberano de Atenas. P&eacute;ricles permaneceu no poder quase que ininterruptamente at&eacute; a sua morte, em 429 a.C.</p>&#10;<a id="Primeira_Guerra_do_Peloponeso" name="Primeira_Guerra_do_Peloponeso"></a><h4> Primeira Guerra do Peloponeso </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1868_Lawrence_Alma&shy;Tadema_&shy;_Phidias_Showing_the_Frieze_of_the_Parthenon_to_his_Friends.jpg%7Cthumb" id="w">&#34&semi;&#39&semi;&#39&semi;F&iacute;dias mostrando o friso do Partenon a P&eacute;ricles, Asp&aacute;sia, Alceb&iacute;ades e amigos&#39&semi;&#39&semi;&#34&semi;, &#39&semi;&#39&semi;[[Sir]]&#39&semi;&#39&semi; [[Lawrence Alma&shy;Tadema]], 1868, [[Birmingham Museum &#38&semi; Art Gallery]].</a></p>&#10;<p>P&eacute;ricles fez sua primeira expedi&ccedil;&atilde;o militar durante a Primeira Guerra do Peloponeso, causada em parte pela alian&ccedil;a de Atenas com <a href="http://en.wikipedia.org/wiki/M%C3%A9gara" id="w">M&eacute;gara</a> e <a href="http://en.wikipedia.org/wiki/Argos_(Gr%C3%A9cia)" id="w">Argos</a>, e a subsequente rea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Esparta" id="w">Esparta</a> a esta alian&ccedil;a. Em 454 a.C. atacou <a href="http://en.wikipedia.org/wiki/S%C3%ADcion" id="w">S&iacute;cion</a> e a <a href="http://en.wikipedia.org/wiki/Acarn%C3%A2nia" id="w">Acarn&acirc;nia</a>.<sup id="_ref&shy;Th111_a" class="reference"><a href="#_note&shy;Th111" title="">[32]</a></sup> Tentou ent&atilde;o, sem sucesso, conquistar <a href="http://en.wikipedia.org/wiki/En%C3%ADadas" id="w">En&iacute;adas</a>, no <a href="http://en.wikipedia.org/wiki/Golfo_de_Corinto" id="w">golfo de Corinto</a>, antes de retornar a Atenas.<sup id="_ref&shy;Rhodes44_a" class="reference"><a href="#_note&shy;Rhodes44" title="">[33]</a></sup> Em 451 a.C., C&iacute;mon teria retornado de seu ex&iacute;lio, e negociado uma tr&eacute;gua de cinco anos com Esparta a partir de uma proposta de P&eacute;ricles, um evento que indica uma mudan&ccedil;a na estrat&eacute;gia pol&iacute;tica de P&eacute;ricles<sup id="_ref&shy;Cimon17_a" class="reference"><a href="#_note&shy;Cimon17" title="">[34]</a></sup> &shy; que pode ter percebido ent&atilde;o a import&acirc;ncia da contribui&ccedil;&atilde;o de C&iacute;mon durante os conflitos contra os pelopon&eacute;sios e os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">persas</a>. Outro ponto de vista, no entanto, argumenta que esta mudan&ccedil;a de opini&atilde;o de P&eacute;ricles teria sido inventada pelos autores antigos, para refor&ccedil;ar uma vis&atilde;o tendenciosa que o tinha como inconstante.<sup id="_ref&shy;Podlecki44_a" class="reference"><a href="#_note&shy;Podlecki44" title="">[35]</a></sup></p>&#10;<p>Plutarco alega que C&iacute;mon teria conseguido um acordo de divis&atilde;o de poder com seus oponentes, segundo o qual P&eacute;ricles continuaria a administrar os assuntos internos e C&iacute;mon seria o l&iacute;der do ex&eacute;rcito ateniense, em campanhas no exterior.<sup id="_ref&shy;P10_a" class="reference"><a href="#_note&shy;P10" title="">[36]</a></sup> Se isto realmente aconteceu, este fato representaria uma concess&atilde;o, da parte do pr&oacute;prio P&eacute;ricles, de que ele n&atilde;o era um grande <a href="http://en.wikipedia.org/wiki/Estrat%C3%A9gia" id="w">estrategista</a>. C&iacute;mon poderia ent&atilde;o ter se adaptado a estas novas condi&ccedil;&otilde;es, e assim promovido um casamento pol&iacute;tico entre os liberais de P&eacute;ricles e os conservadores que o apoiavam.<sup id="_ref&shy;Kagan135&shy;136_b" class="reference"><a href="#_note&shy;Kagan135&shy;136" title="">[31]</a></sup></p>&#10;<p>Em meados da d&eacute;cada de 450 a.C. os atenienses empreenderam uma tentativa mal&shy;sucedida de auxiliar uma revolta <a href="http://en.wikipedia.org/wiki/Egito_Antigo" id="w">eg&iacute;pcia</a> contra a P&eacute;rsia, que levou a um s&iacute;tio prologado de uma <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">fortaleza</a> persa no <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta do Nilo</a>. A campanha culminou com um desastre em grande escala&semi; a for&ccedil;a que sitiava a fortaleza foi derrotada e destru&iacute;da.<sup id="_ref&shy;Libourel615_a" class="reference"><a href="#_note&shy;Libourel615" title="">[37]</a></sup> Em 451&ndash;450 a.C. os atenienses enviaram tropas para <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>&semi; l&aacute; C&iacute;mon derrotou os persas na <a href="http://en.wikipedia.org/wiki/Batalha_de_Salamina_(Chipre)" id="w">Batalha de Salamina</a>, por&eacute;m acabou por sucumbir a uma doen&ccedil;a e morreu em 449 a.C. P&eacute;ricles teria iniciado ambas as expedi&ccedil;&otilde;es ao Egito e a Chipre,<sup id="_ref&shy;Aird52_a" class="reference"><a href="#_note&shy;Aird52" title="">[38]</a></sup> embora alguns estudiosos, como <a href="http://en.wikipedia.org/wiki/Karl_Julius_Beloch" id="w">Karl Julius Beloch</a>, argumentem que o envio de uma frota t&atilde;o grande combina com o esp&iacute;rito da pol&iacute;tica externa de C&iacute;mon.<sup id="_ref&shy;Beloch205_a" class="reference"><a href="#_note&shy;Beloch205" title="">[39]</a></sup> </p>&#10;<p>Para complicar o relato deste complexo per&iacute;odo existe a quest&atilde;o da <a href="http://en.wikipedia.org/wiki/Paz_de_C%C3%A1lias" id="w">Paz de C&aacute;lias</a>, que supostamente teria posto um fim &agrave;s hostilidades entre gregos e persas. A pr&oacute;pria exist&ecirc;ncia do tratado &eacute; ferozmente questionada, e seus pormenores, bem como sua negocia&ccedil;&atilde;o, s&atilde;o igualmente amb&iacute;guos.<sup id="_ref&shy;Fine359&shy;361_a" class="reference"><a href="#_note&shy;Fine359&shy;361" title="">[40]</a></sup> Alguns autores acreditam, por exemplo, que uma paz entre Atenas e P&eacute;rsia teria sido ratificada inicialmente em 463 a.C. (o que teria feito das interven&ccedil;&otilde;es atenienses no Egito e em Chipre uma viola&ccedil;&atilde;o do acordo de paz), e renegociada com a conclus&atilde;o da campanha de Chipre, tomando for&ccedil;a novamente entre 449 e 448 a.C.<sup id="_ref&shy;Badian_a" class="reference"><a href="#_note&shy;Badian" title="">[41]</a></sup> Outros pontos de vista, no entanto, sugerem que o primeiro acordo de paz teria sido conclu&iacute;do em 450&shy;449 a.C., como resultado do c&aacute;lculo estrat&eacute;gico de P&eacute;ricles que o conflito com a P&eacute;rsia estava minando a capacidade ateniense de expandir sua influ&ecirc;ncia sobre a Gr&eacute;cia e a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Egeu</a>.<sup id="_ref&shy;Fine359&shy;361_b" class="reference"><a href="#_note&shy;Fine359&shy;361" title="">[40]</a></sup> P&eacute;ricles teria utilizado <a href="http://en.wikipedia.org/wiki/C%C3%A1lias" id="w">C&aacute;lias</a>, um cunhado de C&iacute;mon, como um s&iacute;mbolo de unidade, e o empregado em diversas ocasi&otilde;es, para negociar acordos importantes.<sup id="_ref&shy;Out108_a" class="reference"><a href="#_note&shy;Out108" title="">[42]</a></sup></p>&#10;<p>Na primavera de 449 a.C., P&eacute;ricles prop&ocirc;s o Decreto do Congresso, que levou a um encontro (&#34&semi;Congresso&#34&semi;) de todos os Estados gregos, para considerar a quest&atilde;o da reconstru&ccedil;&atilde;o dos templos destru&iacute;dos pelos persas. O Congresso n&atilde;o teve sucesso devido &agrave; posi&ccedil;&atilde;o tomada por Esparta, por&eacute;m as reais inten&ccedil;&otilde;es de P&eacute;ricles continuam n&atilde;o sendo muito claras.<sup id="_ref&shy;Pl17_a" class="reference"><a href="#_note&shy;Pl17" title="">[43]</a></sup> Alguns historiadores acreditam que ele desejava implementar algum tipo de confedera&ccedil;&atilde;o, com a participa&ccedil;&atilde;o de todas as cidades gregas&semi; j&aacute; outros cr&ecirc;em que ele queria aproveitar a ocasi&atilde;o para enfatizar a preemin&ecirc;ncia de Atenas.<sup id="_ref&shy;Wade212_a" class="reference"><a href="#_note&shy;Wade212" title="">[44]</a></sup> De acordo com o historiador Terry Buckley, o objetivo do Decreto do Congresso teria sido obter um novo mandato para a <a href="http://en.wikipedia.org/wiki/Liga_D%C3%A9lia" id="w">Liga D&eacute;lia</a>, e para a coleta de <i>phoros</i> (<a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>).<sup id="_ref&shy;Buckley_a" class="reference"><a href="#_note&shy;Buckley" title="">[45]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: left&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;Lembre&shy;se, tamb&eacute;m, que se seu pa&iacute;s tem o maior nome do mundo, &eacute; porque ele nunca se curvou diante do desastre&semi; porque ele gastou mais vidas e esfor&ccedil;os na guerra do que qualquer outra cidade, e conquistou para ele um poder maior do que at&eacute; ent&atilde;o era conhecido, e cuja mem&oacute;ria sera legada &agrave; mais longeva posteridade.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><b><i>Terceira Ora&ccedil;&atilde;o de P&eacute;ricles</i></b><i>, <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a> (<a class="externallink" href="http://perseus.mpiwg&shy;berlin.mpg.de/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0200&#38&semi;layout=&#38&semi;loc=2.64" rel="nofollow" title="http://perseus.mpiwg&shy;berlin.mpg.de/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0200&#38&semi;layout=&#38&semi;loc=2.64">II, 64</a>)  </i></td></tr></table></div>&#10;&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Sacra" id="w">Segunda Guerra Sacra</a> P&eacute;ricles liderou o ex&eacute;rcito ateniense contra <a href="http://en.wikipedia.org/wiki/Delfos" id="w">Delfos</a>, e devolveu &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%B3cida" id="w">F&oacute;cida</a> seu direito soberano sobre o <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a>.<sup id="_ref&shy;ThPl112_a" class="reference"><a href="#_note&shy;ThPl112" title="">[46]</a></sup> Em 447 a.C. P&eacute;ricles se envolveu numa c&eacute;lebre incurs&atilde;o militar, a expuls&atilde;o dos b&aacute;rbaros da pen&iacute;nsula <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">tr&aacute;cia</a> de <a href="http://en.wikipedia.org/wiki/Gal%C3%ADpoli" id="w">Gal&iacute;poli</a>, para estabelecer colonos atenienses na regi&atilde;o.<sup id="_ref&shy;Br_d" class="reference"><a href="#_note&shy;Br" title="">[4]</a></sup><sup id="_ref&shy;Pl19_a" class="reference"><a href="#_note&shy;Pl19" title="">[47]</a></sup> Na &eacute;poca, no entanto, Atenas estava passando por uma situa&ccedil;&atilde;o conturbada, devido a diversas revoltas entre seus aliados (ou, mais precisamente, seus s&uacute;ditos). Em 447 a.C. os <a href="http://en.wikipedia.org/wiki/Oligarca" id="w">oligarcas</a> de <a href="http://en.wikipedia.org/wiki/Tebas_(Gr%C3%A9cia)" id="w">Tebas</a> conspiraram contra a fac&ccedil;&atilde;o democr&aacute;tica&semi; os atenienses exigiram sua rendi&ccedil;&atilde;o imediata, por&eacute;m, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Batalha_de_Coroneia_(447_a.C.)" id="w">Batalha de Coroneia</a>, P&eacute;ricles foi obrigado a reconhecer a perda da <a href="http://en.wikipedia.org/wiki/Be%C3%B3cia" id="w">Be&oacute;cia</a> para recuperar os prisioneiros feitos pelos seus inimigos durante o combate.<sup id="_ref&shy;Helios_c" class="reference"><a href="#_note&shy;Helios" title="">[9]</a></sup> Com a Be&oacute;cia dominada por m&atilde;os hostis, a F&oacute;cida e a <a href="http://en.wikipedia.org/wiki/L%C3%B3crida" id="w">L&oacute;crida</a> tiveram sua manuten&ccedil;&atilde;o imposs&iacute;vel, e rapidamente passaram para o dom&iacute;nio de oligarcas hostis.<sup id="_ref&shy;Fine368&shy;369_a" class="reference"><a href="#_note&shy;Fine368&shy;369" title="">[48]</a></sup> Em 446 a.C., uma revolta mais perigosa irrompeu&semi; a <a href="http://en.wikipedia.org/wiki/Eubeia" id="w">Eubeia</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A9gara" id="w">M&eacute;gara</a> se revoltaram contra Atenas. P&eacute;ricles se deslocou para a Eubeia com suas tropas, por&eacute;m foi obrigado a retornar quando o ex&eacute;rcito espartano invadiu a <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a>. Atrav&eacute;s de subornos e negocia&ccedil;&otilde;es, P&eacute;ricles conseguiu minar a amea&ccedil;a iminente, e os espartanos voltaram para sua terra natal.<sup id="_ref&shy;ThAr_a" class="reference"><a href="#_note&shy;ThAr" title="">[49]</a></sup> Quando P&eacute;ricles foi interrogado posteriormente a respeito de sua administra&ccedil;&atilde;o do dinheiro p&uacute;blico, um gasto de 10 <a href="http://en.wikipedia.org/wiki/Talento_grego" id="w">talentos</a> n&atilde;o foi devidamente justificado, j&aacute; que os documentos oficiais apenas mencionavam que o gasto teria sido destinado a &#34&semi;um prop&oacute;sito muito s&eacute;rio&#34&semi;. Ainda assim, o &#34&semi;prop&oacute;sito s&eacute;rio&#34&semi; (leia&shy;se o <a href="http://en.wikipedia.org/wiki/Suborno" id="w">suborno</a>) teria ficado t&atilde;o evidente para os auditores que acabaram por aprovar o gasto sem qualquer interfer&ecirc;ncia oficial ou mesmo sem investigar o &#39&semi;mist&eacute;rio&#39&semi;.<sup id="_ref&shy;P23_a" class="reference"><a href="#_note&shy;P23" title="">[50]</a></sup> Com o fim da amea&ccedil;a espartana, P&eacute;ricles retornou &agrave; Eubeia para esmagar a revolta ali&semi; e imp&ocirc;s uma pesada puni&ccedil;&atilde;o aos propriet&aacute;rios de terra da <a href="http://en.wikipedia.org/wiki/C%C3%A1lquida" id="w">C&aacute;lquida</a>, que perderam suas propriedades. Enquanto isso, os residentes de <a href="http://en.wikipedia.org/wiki/Istiaia" id="w">Istiaia</a>, que haviam assassinado a tripula&ccedil;&atilde;o de um <a href="http://en.wikipedia.org/wiki/Trirreme" id="w">trirreme</a> ateniense, foram expulsos de suas terras e substitu&iacute;dos por 2000 colonos de Atenas.<sup id="_ref&shy;P23_b" class="reference"><a href="#_note&shy;P23" title="">[50]</a></sup> A crise terminou oficialmente com a Paz de Trinta Anos, assinada no inverno de 446&ndash;445 a.C., em que Atenas abriu m&atilde;o da maior parte de suas posses e interesses na Gr&eacute;cia continental (as terras obtidas desde 460 a.C.), e tanto Atenas quanto Esparta concordaram em n&atilde;o tentar conquistar os aliados da outra cidade.<sup id="_ref&shy;Fine368&shy;369_b" class="reference"><a href="#_note&shy;Fine368&shy;369" title="">[48]</a></sup></p>&#10;<a id="Batalha_final_com_os_conservadores" name="Batalha_final_com_os_conservadores"></a><h4> Batalha final com os conservadores </h4>&#10;<p>Em 444 a.C., as fac&ccedil;&otilde;es conservadora e democr&aacute;tica se confrontaram numa batalha feroz. O ambicioso l&iacute;der novo dos conservadores, <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides_(pol%C3%ADtico)" id="w">Tuc&iacute;dides</a> (que n&atilde;o deve ser confundido com o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> hom&ocirc;nimo) acusou P&eacute;ricles de dilapida&ccedil;&atilde;o do patrim&ocirc;nio, criticando a maneira com que ele gastou o dinheiro destinado ao plano de reconstru&ccedil;&atilde;o que estava em vigor. Tuc&iacute;dides conseguiu, inicialmente, incitar as paix&otilde;es da <a href="http://en.wikipedia.org/wiki/Ecl%C3%A9sia" id="w">ecl&eacute;sia</a> a seu favor, por&eacute;m quando P&eacute;ricles, l&iacute;der dos democratas, tomou a palavra, conseguiu ganhar a dianteira no debate, respondendo com resolu&ccedil;&atilde;o, e se oferecendo a pagar todos gastos da cidade de seu pr&oacute;prio bolso, com a condi&ccedil;&atilde;o de colocar seu pr&oacute;prio nome nas inscri&ccedil;&otilde;es de dedica&ccedil;&atilde;o.<sup id="_ref&shy;Pl4_a" class="reference"><a href="#_note&shy;Pl4" title="">[51]</a></sup> Sua postura foi recebida com aplausos, e Tuc&iacute;dides recebeu uma derrota inesperada. Em 442 a.C. os cidad&atilde;os atenienses condenaram Tuc&iacute;dides ao <a href="http://en.wikipedia.org/wiki/Ostracismo" id="w">ostracismo</a> por 10 anos, e P&eacute;ricles tornou&shy;se novamente o <a href="http://en.wikipedia.org/wiki/Suserano" id="w">suserano</a> inconteste da arena pol&iacute;tica atenisense.<sup id="_ref&shy;Pl4_b" class="reference"><a href="#_note&shy;Pl4" title="">[51]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Perikles_altes_Museum.jpg%7Cleft%7Cupright%7Cthumb" id="w">Busto de P&eacute;ricles segundo [[Cr&eacute;silas]], [[Altes Museum]], [[Berlim]].</a></p>&#10;<a id="Dom%C3%ADnio_de_Atenas_sobre_a_sua_alian%C3%A7a" name="Dom%C3%ADnio_de_Atenas_sobre_a_sua_alian%C3%A7a"></a><h4> Dom&iacute;nio de Atenas sobre a sua alian&ccedil;a </h4>&#10;<p>P&eacute;ricles queria estabilizar o dom&iacute;nio de Atenas sobre sua alian&ccedil;a, e assegurar sua preemin&ecirc;ncia na Gr&eacute;cia. O processo atrav&eacute;s do qual a <a href="http://en.wikipedia.org/wiki/Liga_D%C3%A9lia" id="w">Liga D&eacute;lia</a> se transformou num <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio" id="w">imp&eacute;rio</a> ateniense &eacute; considerado geralmente como tendo come&ccedil;ado bem antes do per&iacute;odo de P&eacute;ricles,<sup id="_ref&shy;Buckley196_a" class="reference"><a href="#_note&shy;Buckley196" title="">[52]</a></sup> j&aacute; que diversos aliados na liga optaram por pagar tributo a Atenas em vez de fornecer m&atilde;o&shy;de&shy;obra para os navios da frota militar da liga, por&eacute;m a transforma&ccedil;&atilde;o foi acelerada e conclu&iacute;da atrav&eacute;s de medidas implementadas por ele.<sup id="_ref&shy;Butler195_a" class="reference"><a href="#_note&shy;Butler195" title="">[53]</a></sup> Os passos finais desta mudan&ccedil;a rumo a um imp&eacute;rio podem ter sido desencadeados pela derrota de Atenas no Egito, que representou um desafio &agrave; domin&acirc;ncia da cidade sobre o Mar Egeu, e levou &agrave; revolta de diversos aliados, como <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;ritras" id="w">&Eacute;ritras</a>.<sup id="_ref&shy;Out98_a" class="reference"><a href="#_note&shy;Out98" title="">[54]</a></sup> Seja por um medo genu&iacute;no de sua seguran&ccedil;a, ap&oacute;s a derrota no Egito, ou pela revolta de seus aliados, ou por um pretexto para ganhar o controle das finan&ccedil;as da liga, Atenas transferiu o tesouro da alian&ccedil;a de Delos para Atenas em 454&shy;453 a.C.<sup id="_ref&shy;Buckley204_a" class="reference"><a href="#_note&shy;Buckley204" title="">[55]</a></sup> Em 450&ndash;449 a.C. as revoltas em Mileto e &Eacute;ritras foram debeladas, e Atenas recuperou seu dom&iacute;nio sobre os aliados.<sup id="_ref&shy;Sealey275_a" class="reference"><a href="#_note&shy;Sealey275" title="">[56]</a></sup> Por volta de 447 a.C. <a href="http://en.wikipedia.org/wiki/Clearco" id="w">Clearco</a> prop&ocirc;s o Decreto da Cunhagem, que impunha os pesos, medidas e a cunhagem de <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> a todos os aliados.<sup id="_ref&shy;Buckley_b" class="reference"><a href="#_note&shy;Buckley" title="">[45]</a></sup> Uma das medidas mais restritivas do decreto estabelecia que todo o excedente de uma opera&ccedil;&atilde;o de cunhagem deveria ser destinado a um fundo especial, e que todos que propusessem utiliz&aacute;&shy;lo de maneira diferente estaria sujeito &agrave; <a href="http://en.wikipedia.org/wiki/Pena_capital" id="w">pena capital</a>.<sup id="_ref&shy;Hornblower_a" class="reference"><a href="#_note&shy;Hornblower" title="">[57]</a></sup></p>&#10;<p>Foi do tesouro da alian&ccedil;a que P&eacute;ricles extraiu os fundos necess&aacute;rios para financiar seu ambicioso plano de constru&ccedil;&atilde;o, centrado na &#34&semi;Acr&oacute;pole de P&eacute;ricles&#34&semi;, que inclu&iacute;a os <a href="http://en.wikipedia.org/wiki/Propil%C3%A9us" id="w">Propil&eacute;us</a>, o <a href="http://en.wikipedia.org/wiki/Partenon" id="w">Partenon</a> e a est&aacute;tua dourada de <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a>, esculpida pelo amigo pessoal de P&eacute;ricles, <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a>.<sup id="_ref&shy;Hurwit87_a" class="reference"><a href="#_note&shy;Hurwit87" title="">[58]</a></sup> Em 449 a.C. P&eacute;ricles prop&ocirc;s um decreto que permitia o uso de 9000 <a href="http://en.wikipedia.org/wiki/Talento_(moeda)" id="w">talentos</a> para financiar o principal programa de reconstru&ccedil;&atilde;o dos templos atenienses.<sup id="_ref&shy;Buckley_c" class="reference"><a href="#_note&shy;Buckley" title="">[45]</a></sup> Angelos Vlachos, um acad&ecirc;mico <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">grego</a>, ressalta que a utiliza&ccedil;&atilde;o do tesouro da alian&ccedil;a, um dos casos mais graves de <a href="http://en.wikipedia.org/wiki/Apropria%C3%A7%C3%A3o_ind%C3%A9bita" id="w">apropria&ccedil;&atilde;o ind&eacute;bita</a> e desvio de dinheiro da hist&oacute;ria da humanidade, financiou algumas das mais maravilhosas cria&ccedil;&otilde;es art&iacute;sticas do mundo antigo.<sup id="_ref&shy;&semi;&semi;&semi;Vl62&shy;63_a" class="reference"><a href="#_note&shy;&semi;&semi;&semi;Vl62&shy;63" title="">[59]</a></sup></p>&#10;<a id="Guerra_S%C3%A2mia" name="Guerra_S%C3%A2mia"></a><h4> Guerra S&acirc;mia </h4>&#10;<p> &#10;A Guerra S&acirc;mia foi o &uacute;ltimo evento militar importante ocorrido antes da <a href="http://en.wikipedia.org/wiki/Guerra_do_Peloponeso" id="w">Guerra do Peloponeso</a>. Ap&oacute;s o ostracismo de Tuc&iacute;dides, P&eacute;ricles foi reeleito anualmente para o <a href="http://en.wikipedia.org/wiki/Estratego" id="w">generalato</a>, &uacute;nico cargo a ser ocupado oficialmente por ele, embora sua influ&ecirc;ncia fosse t&atilde;o grande a ponto de torn&aacute;&shy;lo o soberano <i><a href="http://en.wikipedia.org/wiki/De_facto" id="w">de facto</a></i> do Estado ateniense. Em 440 a.C. a ilha de <a href="http://en.wikipedia.org/wiki/Samos" id="w">Samos</a> se encontrava em guerra com <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a> pelo controle de <a href="http://en.wikipedia.org/wiki/Priene" id="w">Priene</a>, antiga cidade da <a href="http://en.wikipedia.org/wiki/J%C3%B4nia" id="w">J&ocirc;nia</a>, no sop&eacute; do <a href="http://en.wikipedia.org/wiki/M%C3%ADcale" id="w">M&iacute;cale</a>. Derrotados na guerra, os mil&eacute;sios solicitariam aux&iacute;lio a Atenas contra os s&acirc;mios.<sup id="_ref&shy;Th115_a" class="reference"><a href="#_note&shy;Th115" title="">[60]</a></sup> Quanto os atenienses solicitaram a ambos os lados que interrompessem os combates e submetessem o caso oficialmente para a arbitragem, os s&acirc;mios se recusaram.<sup id="_ref&shy;Pl25_a" class="reference"><a href="#_note&shy;Pl25" title="">[61]</a></sup> Como resposta, P&eacute;ricles promulgou um decreto despachando uma expedi&ccedil;&atilde;o a Samos, &#34&semi;alegando contra o povo daquela cidade que, embora tenham recebido uma ordem de interromper sua guerra contra os mil&eacute;sios, n&atilde;o a teriam acatado.  Numa <a href="http://en.wikipedia.org/wiki/Batalha_naval" id="w">batalha naval</a> os atenienses, liderados por P&eacute;ricles e nove outros generais, deerrotaram as for&ccedil;as de Samos e impuseram &agrave; ilha uma administra&ccedil;&atilde;o aliada.<sup id="_ref&shy;Pl25_b" class="reference"><a href="#_note&shy;Pl25" title="">[61]</a></sup> Quando os s&acirc;mios se revoltaram contra o jugo ateniense, P&eacute;ricles for&ccedil;ou a capitula&ccedil;&atilde;o dos rebeldes ap&oacute;s um cansativo cerco &agrave; cidade que durou oito meses, e que resultou num descontentamento generalizado contra os marinheiros atenienses.<sup id="_ref&shy;Pl28_a" class="reference"><a href="#_note&shy;Pl28" title="">[62]</a></sup> P&eacute;ricles debelou em seguinda uma revolta em <a href="http://en.wikipedia.org/wiki/Biz%C3%A2ncio" id="w">Biz&acirc;ncio</a> e, ao retornar a Atenas, foi respons&aacute;vel pela ora&ccedil;&atilde;o f&uacute;nebre que honrou os soldados mortos na expedi&ccedil;&atilde;o.<sup id="_ref&shy;Sealey310_a" class="reference"><a href="#_note&shy;Sealey310" title="">[63]</a></sup></p>&#10;<p>Entre 438 e 436 a.C., P&eacute;ricles liderou a frota naval ateniense no <a href="http://en.wikipedia.org/wiki/Ponto_(regi%C3%A3o)" id="w">Ponto</a>, e estabeleceu rela&ccedil;&otilde;es amistosas com as cidades gregas da regi&atilde;o.<sup id="_ref&shy;Pontus_a" class="reference"><a href="#_note&shy;Pontus" title="">[64]</a></sup> P&eacute;ricles se concentrou tamb&eacute;m em projetos internos, como a fortifica&ccedil;&atilde;o de Atenas (a constru&ccedil;&atilde;o da chamada &#34&semi;muralha m&eacute;dia&#34&semi;, por volta de 440 a.C.), e com a cria&ccedil;&atilde;o de novas <a href="http://en.wikipedia.org/wiki/Cler%C3%BAquia" id="w">cler&uacute;quias</a>, como <a href="http://en.wikipedia.org/wiki/Andros_(Gr%C3%A9cia)" id="w">Andros</a>, <a href="http://en.wikipedia.org/wiki/Naxos" id="w">Naxos</a> e <a href="http://en.wikipedia.org/wiki/T%C3%BArios" id="w">T&uacute;rios</a> (444 a.C.), bem como <a href="http://en.wikipedia.org/wiki/Anf%C3%ADpolis" id="w">Anf&iacute;polis</a> (437&ndash;436 a.C.).<sup id="_ref&shy;PlPl11_a" class="reference"><a href="#_note&shy;PlPl11" title="">[65]</a></sup></p>&#10;<a id="Ataques_pessoais" name="Ataques_pessoais"></a><h4> Ataques pessoais </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aspasie_Pio&shy;Clementino_Inv272.jpg%7Cthumb%7Cupright" id="w">[[Asp&aacute;sia de Mileto]] (c. [[469 a.C.]] &ndash; c. [[406 a.C.]], amante de P&eacute;ricles.</a>&#10;P&eacute;ricles e seus amigos nunca estiveram imunes aos ataques pessoais, j&aacute; que a preemin&ecirc;ncia, na Atenas democr&aacute;tica, n&atilde;o equivalia ao poder absoluto.<sup id="_ref&shy;For2_a" class="reference"><a href="#_note&shy;For2" title="">[66]</a></sup> Pouco antes do in&iacute;cio da Guerra do Peloponeso, P&eacute;ricles e dois de seus parceiros mais pr&oacute;ximos, sua amante <a href="http://en.wikipedia.org/wiki/Asp%C3%A1sia" id="w">Asp&aacute;sia</a> e o escultor F&iacute;dias, se viram diante de uma s&eacute;rie de ataques pessoais e judiciais.</p>&#10;<p>F&iacute;dias, que havia estado at&eacute; ent&atilde;o em cargo de todos os projetos de constru&ccedil;&atilde;o, foi primeiro acusado de se apropriar indevidamente de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> destinado &agrave; est&aacute;tua de <a href="http://en.wikipedia.org/wiki/Atena" id="w">Atena</a> que ele estava esculpindo, e de <a href="http://en.wikipedia.org/wiki/Impiedade" id="w">impiedade</a>, por ter retratado a si mesmo (como um idoso <a href="http://en.wikipedia.org/wiki/Calv%C3%ADcie" id="w">calvo</a>) no escudo da deusa empunhado por um soldado em sua escultura sobre a <a href="http://en.wikipedia.org/wiki/Amazonomaquia" id="w">Amazonomaquia</a>&semi; F&iacute;dias tamb&eacute;m teria colocado na obra um indiv&iacute;duo muito semelhante a P&eacute;ricles combatendo uma <a href="http://en.wikipedia.org/wiki/Amazonas_(mitologia)" id="w">amazona</a>.<sup id="_ref&shy;P31_a" class="reference"><a href="#_note&shy;P31" title="">[67]</a></sup> Os inimigos de P&eacute;ricles teriam se utilizado de uma testemunha falsa contra F&iacute;dias, chamada M&ecirc;non.</p>&#10;<p>Asp&aacute;sia, c&eacute;lebre por sua capacidade como conselheira e conversadora, foi acusada de corromper as mulheres de Atenas para satisfazer as pervers&otilde;es de P&eacute;ricles.<sup id="_ref&shy;SudaAsp_a" class="reference"><a href="#_note&shy;SudaAsp" title="">[68]</a></sup><sup id="_ref&shy;P32_a" class="reference"><a href="#_note&shy;P32" title="">[69]</a></sup><sup id="_ref&shy;Loraux_a" class="reference"><a href="#_note&shy;Loraux" title="">[70]</a></sup><sup id="_ref&shy;H138&shy;139_a" class="reference"><a href="#_note&shy;H138&shy;139" title="">[71]</a></sup> As acusa&ccedil;&otilde;es contra ela provavelmente nada mais eram que cal&uacute;nias sem provas, por&eacute;m a experi&ecirc;ncia toda se revelou muito amarga para P&eacute;ricles. Embora Asp&aacute;sia tenha sido inocentada, devido a uma rara demonstra&ccedil;&atilde;o arrebadata de emo&ccedil;&atilde;o por parte dele, seu amigo, F&iacute;dias, acabou por morrer na pris&atilde;o e outro amigo seu, Anax&aacute;goras, foi atacado pela <a href="http://en.wikipedia.org/wiki/Ecl%C3%A9sia" id="w">ecl&eacute;sia</a> por suas cren&ccedil;as religiosas.<sup id="_ref&shy;P31_b" class="reference"><a href="#_note&shy;P31" title="">[67]</a></sup></p>&#10;<p>Al&eacute;m destes processos legais, a ecl&eacute;sia tamb&eacute;m tentou atingir o pr&oacute;prio P&eacute;ricles exigindo que ele justificasse sua profliga&ccedil;&atilde;o ostensiva e m&aacute; administra&ccedil;&atilde;o do dinheiro p&uacute;blico.<sup id="_ref&shy;P32_b" class="reference"><a href="#_note&shy;P32" title="">[69]</a></sup> De acordo com Plutarco, P&eacute;ricles estaria com tanto medo do julgamento que teria impedido que os atenienses cedessem &agrave;s exisg&ecirc;ncias dos <a href="http://en.wikipedia.org/wiki/Lacedem%C3%B4nios" id="w">lacedem&ocirc;nios</a>, numa tentativa de prorrog&aacute;&shy;lo.<sup id="_ref&shy;P32_c" class="reference"><a href="#_note&shy;P32" title="">[69]</a></sup> Existem outras fontes que apoiam a ideia de que P&eacute;ricles teria iniciado deliberadamente o conflito para proteger sua posi&ccedil;&atilde;o pol&iacute;tica em Atenas.<sup id="_ref&shy;Beloch19&shy;22_a" class="reference"><a href="#_note&shy;Beloch19&shy;22" title="">[72]</a></sup> Assim, no in&iacute;cio da Guerra do Peloponeso, Atenas se viu na inc&ocirc;moda posi&ccedil;&atilde;o de confiar o seu futuro a um l&iacute;der cuja preemin&ecirc;ncia havia sido seriamente abalada pela primeira vez em mais de uma d&eacute;cada.<sup id="_ref&shy;Helios_d" class="reference"><a href="#_note&shy;Helios" title="">[9]</a></sup></p>&#10;<a id="Guerra_do_Peloponeso" name="Guerra_do_Peloponeso"></a><h2> Guerra do Peloponeso </h2>&#10;<p>  &#10;As causas da Guerra do Peloponeso foram muito debatidas ao longo da hist&oacute;ria, por&eacute;m muitos historiadores antigos colocaram a culpa em P&eacute;ricles e Atenas. Plutarco parece ter acreditado que o c&eacute;lebre general e os atenienses teriam incitado a guerra, n&atilde;o poupando esfor&ccedil;os para implementar suas t&aacute;ticas beligerantes &#34&semi;com uma esp&eacute;cie de arrog&acirc;ncia e um amor pela disputa&#34&semi;.  Tuc&iacute;dides sugere o mesmo, acreditando que o motivo da guerra teria sido o medo que Esparta tinha do poder e do crescimento de Atenas. Este &uacute;ltimo &eacute; visto, no entanto, como um admirador de P&eacute;ricles, e foi criticado por sua vis&atilde;o supostamente tendenciosa dos espartanos. </p>&#10;<a id="Prel%C3%BAdio_%C3%A0_guerra" name="Prel%C3%BAdio_%C3%A0_guerra"></a><h3> Prel&uacute;dio &agrave; guerra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anaxagoras_and_Pericles.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Anax&aacute;goras e P&eacute;ricles&#39&semi;&#39&semi;, por [[Augustin&shy;Louis Belle]] (1757&ndash;1841).</a>&#10;P&eacute;ricles estava convencido de que a guerra contra Esparta, que n&atilde;o escondia sua inveja da preemin&ecirc;ncia ateniense no cen&aacute;rio grego, era inevit&aacute;vel &shy; para n&atilde;o dizer bem&shy;vinda.<sup id="_ref&shy;Podlecki158_a" class="reference"><a href="#_note&shy;Podlecki158" title="">[73]</a></sup> Assim, ele n&atilde;o hesitou em enviar tropas para <a href="http://en.wikipedia.org/wiki/C%C3%B3rcira" id="w">C&oacute;rcira</a> visando refor&ccedil;ar a frota naval local, que se combatia as for&ccedil;as de <a href="http://en.wikipedia.org/wiki/Corinto" id="w">Corinto</a>.<sup id="_ref&shy;Th31&shy;54_a" class="reference"><a href="#_note&shy;Th31&shy;54" title="">[74]</a></sup> Em 433 a.C. as frotas inimigas se enfrentaram na <a href="http://en.wikipedia.org/wiki/Batalha_de_S%C3%ADbotas" id="w">Batalha de S&iacute;botas</a>, e, um ano mais tarde, os atenienses enfrentaram os colonos cor&iacute;ntios na <a href="http://en.wikipedia.org/wiki/Batalha_de_Potideia" id="w">Batalha de Potideia</a>. Ambos os eventos contribu&iacute;ram muito para o &oacute;dio duradouro dos habitantes de Corinto por Atenas. Durante o mesm per&iacute;odo, P&eacute;ricles prop&ocirc;s o <a href="http://en.wikipedia.org/wiki/Decreto_M%C3%A9garo" id="w">Decreto M&eacute;garo</a>, que se assemelhava a um <a href="http://en.wikipedia.org/wiki/Embargo_comercial" id="w">embargo comercial</a> moderno. De acordo com as provis&otilde;es do decreto, os comerciantes de <a href="http://en.wikipedia.org/wiki/M%C3%A9gara" id="w">M&eacute;gara</a> ficariam banidos do mercado de Atenas e dos portos de seu &#39&semi;imp&eacute;rio&#39&semi;. Este banimento sufocou a economia m&eacute;gara e desgastou a paz j&aacute; fr&aacute;gil entre Atenas e Esparta, aliada de M&eacute;gara. Para George Cawkwell, <a href="http://en.wikipedia.org/wiki/Preletor" id="w">preletor</a> (<i>praelector</i>) de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_Antiga" id="w">Hist&oacute;ria Antiga</a> na <a href="http://en.wikipedia.org/wiki/University_College_(Oxford)" id="w">University College</a>, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> com este decreto P&eacute;ricles foi respons&aacute;vel por romper a Paz dos Trinta Anos &#34&semi;por&eacute;m, talvez, n&atilde;o sem [ao menos] aparentar ter uma desculpa [para faz&ecirc;&shy;lo].&#34&semi;<sup id="_ref&shy;Cawkwell_a" class="reference"><a href="#_note&shy;Cawkwell" title="">[76]</a></sup> A justificativa dos atenienses era de que os m&eacute;garos haviam utilizado para a agricultura as terras sacras, consagradas a <a href="http://en.wikipedia.org/wiki/Dem%C3%A9ter" id="w">Dem&eacute;ter</a>, e haviam acolhido <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> fugidos, um comportamento considerado &iacute;mpio pelos atenienses.<sup id="_ref&shy;Buckley322_a" class="reference"><a href="#_note&shy;Buckley322" title="">[77]</a></sup></p>&#10;<p>Ap&oacute;s consultar seus aliados, Esparta enviou uma delega&ccedil;&atilde;o a Atenas exigindo algumas concess&otilde;es, como a expuls&atilde;o imediata da <a href="http://en.wikipedia.org/wiki/Alcme%C3%B4nidas" id="w">fam&iacute;lia Alcme&ocirc;nida</a>, incluindo P&eacute;ricles, e a revoga&ccedil;&atilde;o do Decreto M&eacute;garo, amea&ccedil;ando declarar guerra caso suas exig&ecirc;ncias n&atilde;o fossem aceitas. O prop&oacute;sito &oacute;bvio destas propostas era instigar um confronto entre P&eacute;ricles e o povo ateniense, o que s&oacute; viria a ocorrer, no entanto, alguns anos mais tarde.<sup id="_ref&shy;Th127_a" class="reference"><a href="#_note&shy;Th127" title="">[78]</a></sup> Na ocasi&atilde;o, no entanto, os atenienses acataram, sem hesita&ccedil;&atilde;o, a posi&ccedil;&atilde;o de P&eacute;ricles. Na primeira das lend&aacute;rias ora&ccedil;&otilde;es lend&aacute;ria que Tuc&iacute;dides colocou em sua boca, P&eacute;ricles aconselha os atenienses a n&atilde;o cederem &agrave;s exig&ecirc;ncias de seus advers&aacute;rios, j&aacute; que eram mais fortes, militarmente.<sup id="_ref&shy;Th140&shy;144_a" class="reference"><a href="#_note&shy;Th140&shy;144" title="">[79]</a></sup> P&eacute;ricles n&atilde;o estava preparado para fazer concess&otilde;es unilaterais, acreditando que &#34&semi;se Atenas ceder naquele ponto, Esparta seguramente apresentar&aacute; novas exig&ecirc;ncias&#34&semi;.<sup id="_ref&shy;Platias100&shy;103_a" class="reference"><a href="#_note&shy;Platias100&shy;103" title="">[80]</a></sup> Como consequ&ecirc;ncia, P&eacute;ricles pediu aos espartanos que lhes oferecessem um <i><a href="http://en.wikipedia.org/wiki/Quid_pro_quo" id="w">quid pro quo</a></i>&semi; em troca pela revoga&ccedil;&atilde;o do decreto, os atenienses exigiam que Esparta abandonassem a pr&aacute;tica da expuls&atilde;o peri&oacute;dica dos estrangeiros de seu territ&oacute;rio (<i><a href="http://en.wikipedia.org/wiki/Xenelasia" id="w">xenelasia</a></i>), e que reconhecessem a autonomia de suas cidades aliadas, um pedido que simbolizava que a hegemonia de Esparta tamb&eacute;m era tir&acirc;nica.<sup id="_ref&shy;Vlachos20_a" class="reference"><a href="#_note&shy;Vlachos20" title="">[81]</a></sup> Os termos foram rejeitados pelos espartanos, e, como nenhum dos lados cedia, ambos se prepararam para a guerra. Para Athanasios G. Platias, professor de <a href="http://en.wikipedia.org/wiki/Estudos_estrat%C3%A9gicos" id="w">estudos estrat&eacute;gicos</a> na <a href="http://en.wikipedia.org/wiki/Universidade_do_Pireu" id="w">Universidade do Pireu</a> e Constantinos Koliopoulos, professor de <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_internacional" id="w">pol&iacute;tica internacional</a> na <a href="http://en.wikipedia.org/wiki/Universidade_Panteion" id="w">Universidade Panteion</a>, de Atenas,<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> &#34&semi;no lugar de submeter&shy;se a exig&ecirc;ncias coercitivas, P&eacute;ricles optou pela guerra.&#34&semi;<sup id="_ref&shy;Platias100&shy;103_b" class="reference"><a href="#_note&shy;Platias100&shy;103" title="">[80]</a></sup> Outra considera&ccedil;&atilde;o que pode ter influenciado a posi&ccedil;&atilde;o de P&eacute;ricles foi a sua preocupa&ccedil;&atilde;o de que poderiam eclodir revoltas por todo o imp&eacute;rio se Atenas se mostrasse fraca.<sup id="_ref&shy;Ehr264_a" class="reference"><a href="#_note&shy;Ehr264" title="">[83]</a></sup></p>&#10;<a id="Primeiro_ano_da_guerra_(431_a.C.)" name="Primeiro_ano_da_guerra_(431_a.C.)"></a><h3> Primeiro ano da guerra (431 a.C.) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parthenon_from_south.jpg%7Cthumb%7Cleft%7Cupright" id="w">[[Partenon]], obra&shy;prima de autoria de P&eacute;ricles, vista a partir do lado sul.</a>&#10;Em 431 a.C., &agrave; medida que a paz j&aacute; era prec&aacute;ria, <a href="http://en.wikipedia.org/wiki/Arqu%C3%ADdamo_II" id="w">Arqu&iacute;damo II</a>, rei de Esparta, enviou uma nova delega&ccedil;&atilde;o para Atenas, exigindo que os atenienses cedessem &agrave;s exig&ecirc;ncias espartanas. A delega&ccedil;&atilde;o, no entanto, n&atilde;o recebeu permiss&atilde;o para entrar em Atenas, j&aacute; que P&eacute;ricles havia passado um decreto segundo o qual nenhum enviado de Esparta seria bem&shy;vindo caso os espartanos tivessem iniciado anteriormente quaisquer a&ccedil;&otilde;es militares. O ex&eacute;rcito espartano se encontrava, naquele momento, estacionado em Corinto, e, utilizando este pretexto como uma &#39&semi;a&ccedil;&atilde;o hostil&#39&semi;, os atenienses recusaram&shy;se a receber os emiss&aacute;rios.<sup id="_ref&shy;ThII12_a" class="reference"><a href="#_note&shy;ThII12" title="">[84]</a></sup> Com o fracasso desta &uacute;ltima tentativa de negocia&ccedil;&atilde;o, Arqu&iacute;damo invadiu a <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a>, que encontrou praticamente deserta&semi; P&eacute;ricles, consciente de que a estrat&eacute;gia de Esparta seria invadir e destruir o territ&oacute;rio em torno de Atenas, havia convocado a evacua&ccedil;&atilde;o da popula&ccedil;&atilde;o local para dentro dos muros de Atenas.<sup id="_ref&shy;ThII14_a" class="reference"><a href="#_note&shy;ThII14" title="">[85]</a></sup></p>&#10;<p>N&atilde;o existe qualquer registro definitivo sobre como exatamente P&eacute;ricles teria conseguido convencer os residentes da &Aacute;tica a se mudar para as &aacute;reas urbanas superlotadas. Na maior parte dos casos, a mudan&ccedil;a envolveria abandonar suas terras e seus santu&aacute;rios ancestrais, e uma altera&ccedil;&atilde;o radical do estilo de vida da popula&ccedil;&atilde;o rural.<sup id="_ref&shy;OberCh6_a" class="reference"><a href="#_note&shy;OberCh6" title="">[86]</a></sup> Por este motivo uma boa parte desta popula&ccedil;&atilde;o, embora tenha consentido em se mudar, encontrava&shy;se descontente com a decis&atilde;o de P&eacute;ricles.<sup id="_ref&shy;ThII16_a" class="reference"><a href="#_note&shy;ThII16" title="">[87]</a></sup> P&eacute;ricles deu a seus compatriotas um conselho a respeito de sua situa&ccedil;&atilde;o, e reassurou&shy;lhes que, se o inimigo n&atilde;o saqueasse suas pr&oacute;prias fazendas, ele ofereceria a sua propriedade pessoal &agrave; cidade. A promessa foi fruto da preocupa&ccedil;&atilde;o de P&eacute;ricles que Arqu&iacute;damo, seu amigo pessoal, pudesse passar por sua propriedade sem danific&aacute;&shy;la, tanto como um gesto de amizade ou como uma manobra pol&iacute;tica calculada para alienar P&eacute;ricles de seus eleitores.<sup id="_ref&shy;ThII13_a" class="reference"><a href="#_note&shy;ThII13" title="">[88]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;Pois os herois t&ecirc;m toda a terra como sua sepultura&semi; e em terras muito distantes das suas pr&oacute;prias, onde a coluna com o seu epit&aacute;fio o declara, ali est&aacute; envolto em cada seio um registro n&atilde;o&shy;escrito, sem tabuleta para preserv&aacute;&shy;lo, exceto aquela do cora&ccedil;&atilde;o.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><b><i>Ora&ccedil;&atilde;o F&uacute;nebre de P&eacute;ricles</i></b><i>, registrado por Tuc&iacute;dides (<a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:43" id="w">2.43</a>)  </i></td></tr></table></div>&#10;&#10;<p>Em todo caso, ao ver a pilhagem de suas terras, os atenienses se enfureceram, e logo passaram a expressar, indiretamente, seu descontentamento com rela&ccedil;&atilde;o ao seu l&iacute;der, que muitos consideravam ser o respons&aacute;vel por lev&aacute;&shy;los &agrave; guerra. Mesmo diante de uma crescente press&atilde;o, P&eacute;ricles n&atilde;o cedeu diante da exig&ecirc;ncia de uma a&ccedil;&atilde;o imediata contra o inimigo, nem voltou atr&aacute;s em sua estrat&eacute;gia inicial. Tamb&eacute;m evitou convocar reuni&otilde;es da ecl&eacute;sia, temendo que a popula&ccedil;&atilde;o, enfurecida com a falta de resist&ecirc;ncia &agrave; destrui&ccedil;&atilde;o de suas terras, pudesse decidir de maneira impensada enfrentar o extravagante ex&eacute;rcito espartano no campo de batalha.<sup id="_ref&shy;ThII22_a" class="reference"><a href="#_note&shy;ThII22" title="">[89]</a></sup> &Agrave; medida que as reuni&otilde;es da assembleia passaram a ser convocadas pelos seus presidentes rotativos, os <i><a href="http://en.wikipedia.org/wiki/Prytanies" id="w">prytanies</a></i>, P&eacute;ricles perdeu o controle formal sobre as suas datas&semi; no entanto o respeito que os indiv&iacute;duos que ocupavam estes cargos tinham por ele aparentemenet foi suficiente para persuadi&shy;los a agir como ele desejava.<sup id="_ref&shy;KaganPe69_a" class="reference"><a href="#_note&shy;KaganPe69" title="">[90]</a></sup> Enquanto o ex&eacute;rcito espartano continuava na &Aacute;tica, P&eacute;ricles enviou uma frota de cem navios para saquear o litoral do <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>, despachando a <a href="http://en.wikipedia.org/wiki/Cavalaria" id="w">cavalaria</a> para defender as fazendas pr&oacute;ximas &agrave;s muralhas da cidade.<sup id="_ref&shy;ThX18_a" class="reference"><a href="#_note&shy;ThX18" title="">[91]</a></sup> Quando o inimigo abandonou o territ&oacute;rio, pondo um fim &agrave; pilhagem, P&eacute;ricles prop&ocirc;s um decreto segundo o qual as autoridades da cidade deveriam reservar mil talentos e cem navios, caso Atenas fosse atacada por for&ccedil;as navais. De acordo com uma das medidas mais duras do decreto, a simples proposta de uma utiliza&ccedil;&atilde;o diferente do dinheiro ou dos navios poderia render a seu proponente a pena de morte. Durante o outono de 431 a.C. P&eacute;ricles liderou as for&ccedil;as atenienses que invadiram M&eacute;gara, e, poucos meses mais tarde, no inverno de 431&shy;430 a.C., fez a sua monumental e emocionada <a href="http://en.wikipedia.org/wiki/Ora%C3%A7%C3%A3o_F%C3%BAnebre_de_P%C3%A9ricles" id="w">Ora&ccedil;&atilde;o F&uacute;nebre</a>, homenageando os atenienses que haviam dado sua vida pela cidade.<sup id="_ref&shy;ThII35&shy;46_a" class="reference"><a href="#_note&shy;ThII35&shy;46" title="">[92]</a></sup></p>&#10;<a id="%C3%9Altimas_opera%C3%A7%C3%B5es_militares_e_morte" name="%C3%9Altimas_opera%C3%A7%C3%B5es_militares_e_morte"></a><h3> &Uacute;ltimas opera&ccedil;&otilde;es militares e morte </h3>&#10;<p>Em 430 a.C. o ex&eacute;rcito espartano saqueou a &Aacute;tica pela segunda vez, por&eacute;m P&eacute;ricles n&atilde;o se intimidou, e ainda assim recusou&shy;se a recuar de sua estrat&eacute;gia inicial.<sup id="_ref&shy;Thuc55_a" class="reference"><a href="#_note&shy;Thuc55" title="">[93]</a></sup> Evitando confrontar diretamente o ex&eacute;rcito espartano em combate, liderou novamente uma expedi&ccedil;&atilde;o naval para saquear a costa pelopon&eacute;sica, desta vez levando consigo cem navios atenienses.<sup id="_ref&shy;Thuc56_a" class="reference"><a href="#_note&shy;Thuc56" title="">[94]</a></sup> De acordo com Plutarco, pouco antes da partida dos navios um <a href="http://en.wikipedia.org/wiki/Eclipse" id="w">eclipse</a> do <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> teria assustado suas tripula&ccedil;&otilde;es, por&eacute;m P&eacute;ricles teria se utilizado de seu conhecimento <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astron&ocirc;mico</a>, adquirido com <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a>, para acalm&aacute;&shy;los.<sup id="_ref&shy;Pl34_a" class="reference"><a href="#_note&shy;Pl34" title="">[95]</a></sup> No ver&atilde;o daquele mesmo ano, uma <a href="http://en.wikipedia.org/wiki/Epidemia" id="w">epidemia</a> devastou a popula&ccedil;&atilde;o ateniense.<sup id="_ref&shy;Th48&shy;56_a" class="reference"><a href="#_note&shy;Th48&shy;56" title="">[96]</a></sup> A identidade exata da <a href="http://en.wikipedia.org/wiki/Praga_de_Atenas" id="w">doen&ccedil;a</a> &eacute; incerta, e desde ent&atilde;o tem sido alvo de muita discuss&atilde;o.  De qualquer maneira, a condi&ccedil;&atilde;o de pen&uacute;ria da cidade, provocada pela epidemia, desencadeou uma nova onda de revolta entre a popula&ccedil;&atilde;o, e P&eacute;ricles foi obrigado a se defender num discurso final emocionado, do qual uma vers&atilde;o &eacute; apresentada pro Tuc&iacute;dides.<sup id="_ref&shy;Thuc6064_a" class="reference"><a href="#_note&shy;Thuc6064" title="">[97]</a></sup> Este texto &eacute; considerado uma ora&ccedil;&atilde;o monumental, que revela as virtude de P&eacute;ricles, e tamb&eacute;m sua amargura com a ingratid&atilde;o de seus compatriotas.<sup id="_ref&shy;Helios_e" class="reference"><a href="#_note&shy;Helios" title="">[9]</a></sup> Inicialmente foi bem sucedido em dominar o ressentimento da popula&ccedil;&atilde;o e passar pela tempestade, por&eacute;m o golpe final de seus inimigos internos acabou por lograr sucesso, e P&eacute;ricles foi removido do cargo de general, al&eacute;m de multado numa quantidade estimada entre 15 e 50 talentos.<sup id="_ref&shy;Pl34_b" class="reference"><a href="#_note&shy;Pl34" title="">[95]</a></sup> Fontes antigas mencionam que <a href="http://en.wikipedia.org/wiki/Cl%C3%A9on" id="w">Cl&eacute;on</a>, um protagonista em ascens&atilde;o da cena pol&iacute;tica ateniense durante a guerra, teria sido o promotor p&uacute;blico durante o julgamento de P&eacute;ricles.<sup id="_ref&shy;Pl34_c" class="reference"><a href="#_note&shy;Pl34" title="">[95]</a></sup></p>&#10;<p>Apesar de tudo, em pouco menos de um ano (429 a.C.), os atenienses n&atilde;o apenas perdoaram P&eacute;ricles como tamb&eacute;m o reelegeram estratego.  Foi recolocado no comando do ex&eacute;rcito de Atenas, e liderou todas as suas opera&ccedil;&otilde;es militares durante aquele ano, assumindo novamente o controle do poder na cidade.<sup id="_ref&shy;Helios_f" class="reference"><a href="#_note&shy;Helios" title="">[9]</a></sup> Ainda no mesmo ano, no entanto, P&eacute;ricles sofreria um duro golpe com a morte de seus dois filhos leg&iacute;timos (com sua primeira esposa), <a href="http://en.wikipedia.org/wiki/P%C3%A1ralo_e_Xantipo" id="w">P&aacute;ralo e Xantipo</a>, v&iacute;timas da epidemia. Com sua moral em frangalhos, P&eacute;ricles frequentemente irrompia em l&aacute;grimas, e nem mesmo a companhia de Asp&aacute;sia o consolava. Acabou por morrer, tamb&eacute;m vitimado pela doen&ccedil;a, no outono de 429 a.C.</p>&#10;<p>Pouco antes de sua morte, alguns de seus amigos mais pr&oacute;ximos teriam se reunido em torno de seu leito, enumerando suas virtudes e suas nove vit&oacute;rias em combate&semi; P&eacute;ricles ent&atilde;o, embora moribundo, p&ocirc;de ouvi&shy;los e interrompeu&shy;os, mencionando &#34&semi;que se espantava ao v&ecirc;&shy;los louvando de maneira t&atilde;o exaltada o que ele tinha de comum com os outros capit&atilde;es, num campo onde a sorte mesmo tinha sua parte&#34&semi;, ao mesmo tempo em que esqueciam de &#34&semi;dizer o que era nele mais belo e maior:&#34&semi; que nenhum ateniense havia vestido luto por sua causa.&#34&semi;<sup id="_ref&shy;Pl38_a" class="reference"><a href="#_note&shy;Pl38" title="">[98]</a></sup> P&eacute;ricles viveu durante os primeiros dois anos e meio da Guerra do Peloponeso e, de acordo com Tuc&iacute;dides, sua morte teria sido um desastre para Atenas, na medida em que seus sucessores foram muito inferiores a ele, preferindo incitar todos os maus h&aacute;bitos da multid&atilde;o furiosa, e seguindo pol&iacute;ticas inst&aacute;veis, procurando mais aquilo que era popular do que o que realmente era &uacute;til.<sup id="_ref&shy;Thuc65_a" class="reference"><a href="#_note&shy;Thuc65" title="">[99]</a></sup> Com estes coment&aacute;rios amargos, Tuc&iacute;dides n&atilde;o s&oacute; lamenta a perda de um homem que ele admirava, mas tamb&eacute;m alardeia o apagar da gl&oacute;ria e da grandiosidade &uacute;nicas de Atenas.</p>&#10;<a id="Vida_pessoal" name="Vida_pessoal"></a><h2> Vida pessoal </h2>&#10;<p>Seguindo o costume ateniense, P&eacute;ricles se casou inicialmente com uma parente pr&oacute;xima sua, com quem teve dois filhos, <a href="http://en.wikipedia.org/wiki/P%C3%A1ralo_e_Xantipo" id="w">P&aacute;ralo e Xantipo</a>. O casamento, no entanto, n&atilde;o foi feliz, e em algum ponto por volta de 445 a.C. P&eacute;ricles se divorciou de sua esposa, oferecendo&shy;a a outro homem, com o consentimento de seus parentes do sexo masculino.<sup id="_ref&shy;Pap221_a" class="reference"><a href="#_note&shy;Pap221" title="">[100]</a></sup> O nome desta sua primeira esposa n&atilde;o &eacute; conhecido&semi; a &uacute;nica informa&ccedil;&atilde;o a seu respeito que chegou aos dias de hoje &eacute; a de que ela teria sido casada com um Hip&ocirc;nico, antes de P&eacute;ricles, e que <a href="http://en.wikipedia.org/wiki/C%C3%A1lias_III" id="w">C&aacute;lias</a> seria fruto deste seu casamento anterior.<sup id="_ref&shy;Pl24_a" class="reference"><a href="#_note&shy;Pl24" title="">[101]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;Pois os homens s&oacute; podem suportar ouvir os outros sendo louvados enquanto podem persuadir a si mesmos com severidade acerca de sua pr&oacute;pria habilidade de igualar os atos sendo narrados&semi; uma vez que este ponto seja ultrapassado, surge a inveja, e com ela a incredulidade.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><b><i>Ora&ccedil;&atilde;o F&uacute;nebre de P&eacute;ricles</i></b><i>, registrada por Tuc&iacute;dides (<a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:35" id="w">2.35</a>)  </i></td></tr></table></div>&#10;&#10;<p>A mulher que P&eacute;ricles realmente amou foi <a href="http://en.wikipedia.org/wiki/Asp%C3%A1sia_de_Mileto" id="w">Asp&aacute;sia de Mileto</a>. Asp&aacute;sia tornou&shy;se sua amante e passou a viver juntamente com ele como se fossem casados. A rela&ccedil;&atilde;o despertou diversas rea&ccedil;&otilde;es na sociedade ateniense, e at&eacute; mesmo o pr&oacute;prio filho de P&eacute;ricles, Xantipo, que tinha ambi&ccedil;&otilde;es eleitorais, n&atilde;o hesitou em ridicularizar e espalhar rumores sobre seu pai.<sup id="_ref&shy;Pl36_a" class="reference"><a href="#_note&shy;Pl36" title="">[102]</a></sup> Mesmo assim, estas persegui&ccedil;&otilde;es n&atilde;o afetaram P&eacute;ricles, embora ele tenha certa vez chorado publicamente ao proteger sua amada Asp&aacute;sia da acusa&ccedil;&atilde;o de corromper a sociedade ateniense. Sua maior trag&eacute;dia pessoal foi a morte de sua irm&atilde; e de seus dois filhos para a epidemia, uma calamidade da qual ele nunca se recuperou. Pouco tempo antes de sua morte os atenienses aprovaram uma mudan&ccedil;a na lei de 451 a.C., que permitiu que seu filho semi&shy;ateniense com Asp&aacute;sia, <a href="http://en.wikipedia.org/wiki/P%C3%A9ricles%2C_o_Jovem" id="w">P&eacute;ricles, o Jovem</a>, pudesse ser um cidad&atilde;o e um herdeiro leg&iacute;timo seu,<sup id="_ref&shy;Pl37_a" class="reference"><a href="#_note&shy;Pl37" title="">[103]</a></sup> uma decis&atilde;o ainda mais impactante considerando&shy;se que o pr&oacute;prio P&eacute;ricles havia proposto a lei que limitava a cidadania ateniense &agrave;queles que tivessem ambos os pais origin&aacute;rios da cidade.<sup id="_ref&shy;Smith271_a" class="reference"><a href="#_note&shy;Smith271" title="">[104]</a></sup></p>&#10;<a id="Avalia%C3%A7%C3%A3o" name="Avalia%C3%A7%C3%A3o"></a><h2> Avalia&ccedil;&atilde;o </h2>&#10;<p>P&eacute;ricles marcou <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_de_P%C3%A9ricles" id="w">toda uma era</a>, e inspirou julgamentos conflitantes acerca de suas decis&otilde;es mais significantes, algo natural para uma personalidade pol&iacute;tica desua magnitude. O fato de que tamb&eacute;m foi um orador, general e estadista vigoroso torna ainda mais complexa a tarefa de uma avalia&ccedil;&atilde;o objetiva de seus atos.</p>&#10;<a id="Lideran%C3%A7a_pol%C3%ADtica" name="Lideran%C3%A7a_pol%C3%ADtica"></a><h3> Lideran&ccedil;a pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:AGMA_Ostrakon_P%C3%A9ricl%C3%A8s.jpg%7Cthumb%7Cright" id="w">[[&Oacute;straco]] com o nome de P&eacute;ricles (c. 444&ndash;443 a.C.), Museu da Antiga [[&Aacute;gora de Atenas]].</a>&#10;Alguns estudiosos contempor&acirc;neos descrevem P&eacute;ricles como um &#34&semi;populista&#34&semi;, um &#34&semi;demagogo&#34&semi; e at&eacute; mesmo uma &#34&semi;ave da rapina&#34&semi;,<sup id="_ref&shy;Ruden_a" class="reference"><a href="#_note&shy;Ruden" title="">[105]</a></sup> enquanto outros expressaram admira&ccedil;&atilde;o pela sua lideran&ccedil;a carism&aacute;tica. De acordo com Plutarco, ap&oacute;s assumir a lideran&ccedil;a de Atenas &#34&semi;ele n&atilde;o era mais o mesmo homem de antes, que era tanto sumisso ao povo quanto estava pronto a ceder aos desejos da multid&atilde;o, como um timoneiro aos ventos.&#34&semi;<sup id="_ref&shy;Pl15_a" class="reference"><a href="#_note&shy;Pl15" title="">[106]</a></sup> Conta&shy;se que seu oponente pol&iacute;tico, Tuc&iacute;dides, teria sido perguntado pelo rei de Esparta, Arqu&iacute;damo, quem entre ele e P&eacute;ricles era o melhor guerreiro. Tuc&iacute;dides respondeu sem hesita&ccedil;&atilde;o que P&eacute;ricles era melhor, porque mesmo quando era derrotado ele conseguia convencer o p&uacute;blico de que havia vencido.<sup id="_ref&shy;Helios_g" class="reference"><a href="#_note&shy;Helios" title="">[9]</a></sup> Em termos de car&aacute;ter, P&eacute;ricles era irreprens&iacute;vel aos olhos dos historiadores antigos, &#34&semi;mantendo&shy;se inacess&iacute;vel a subornos, muito embora n&atilde;o fosse de todo indiferente ao ganho.&#34&semi;.<sup id="_ref&shy;Pl6_b" class="reference"><a href="#_note&shy;Pl6" title="">[15]</a></sup></p>&#10;<p>Tuc&iacute;dides, um admirador de P&eacute;ricles, afirmou que Atenas era &#34&semi;nominalmente uma democracia, por&eacute;m de fato era governada por seu primeiro cidad&atilde;o&#34&semi;.<sup id="_ref&shy;Thuc65_b" class="reference"><a href="#_note&shy;Thuc65" title="">[99]</a></sup> Com este coment&aacute;rio, o historiador ilustra o que ele entende como o carisma de P&eacute;ricles para liderar, convencer e, por vezes, manipular. Embora o autor mencione as multas sofridas por P&eacute;ricles, ele n&atilde;o menciona as acusa&ccedil;&otilde;es feitas contra ele, preferindo focar&shy;se na sua integridade. <sup id="_ref&shy;Thuc65_c" class="reference"><a href="#_note&shy;Thuc65" title="">[99]</a></sup> Por outro lado, <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, num de seus di&aacute;logos, rejeita a glorifica&ccedil;&atilde;o de P&eacute;ricles, afirmando: &#34&semi;pelo que ou&ccedil;o dizer, P&eacute;ricles deixou os atenienses pregui&ccedil;osos, fofoqueiros e e &aacute;vidos por dinheiro, por ter sido quem instituiu o estip&ecirc;ndio popular.&#34&semi;<sup id="_ref&shy;Gorgias515_a" class="reference"><a href="#_note&shy;Gorgias515" title="">[107]</a></sup> Plutarco menciona outra cr&iacute;tica &agrave; lideran&ccedil;a de P&eacute;ricles: &#34&semi;dizem muitos outros ter sido ele quem em primeiro lugar fomentou o costume de repartir pelo povo as terras conquistadas na guerra e de distribuir dinheiros p&uacute;blicos para ir ver os jogos, fixando&shy;lhe sal&aacute;rios para todas as coisas, sendo esse um mau costume, porque a plebe que antes passava com pouco, ganhando a&#10;vida com o trabalho do seu corpo, tornou&shy;se sup&eacute;rflua, suntuosa e dissoluta, em vez de frugal e auto&shy;suficiente.&#34&semi;<sup id="_ref&shy;Plutarch IX_d" class="reference"><a href="#_note&shy;Plutarch IX" title="">[17]</a></sup></p>&#10;<p>Tuc&iacute;dides argumenta que P&eacute;ricles &#34&semi;conduzia a multid&atilde;o, ao inv&eacute;s de ser conduzido por ela.&#34&semi;<sup id="_ref&shy;Thuc65_d" class="reference"><a href="#_note&shy;Thuc65" title="">[99]</a></sup> Seu julgamento, no entanto, foi questionado&semi; cr&iacute;ticos do s&eacute;culo XX, como Malcolm F. McGregor e John S. Morrison, propuseram que ele poderia ter sido uma figura p&uacute;blica atuando como um mero advogado das propostas de seus conselheiros, ou da pr&oacute;pria popula&ccedil;&atilde;o.<sup id="_ref&shy;McG_a" class="reference"><a href="#_note&shy;McG" title="">[108]</a></sup><sup id="_ref&shy;Morrison76&shy;77_a" class="reference"><a href="#_note&shy;Morrison76&shy;77" title="">[109]</a></sup> Ao aumentar o poder que o povo tinha nas decis&otilde;es, os atenienses teriam acabado ficando sem um l&iacute;der que impusesse com sucesso sua autoridade&semi; durante a Guerra do Peloponeso, a depend&ecirc;ncia de P&eacute;ricles do apoio popular para governar tornou&shy;se evidente.<sup id="_ref&shy;King24_b" class="reference"><a href="#_note&shy;King24" title="">[29]</a></sup></p>&#10;<a id="Feitos_militares" name="Feitos_militares"></a><h3> Feitos militares </h3>&#10;<p>Por mais de vinte anos P&eacute;ricles liderou diversas expedi&ccedil;&otilde;es, a maior parte navais. Sempre cauteloso, jamais concordou em tomar parte de qualquer batalha que envolvesse extrema incerteza ou risco, e n&atilde;o cedia aos &#34&semi;v&atilde;os impulsos dos cidad&atilde;os.&#34&semi;<sup id="_ref&shy;Pl18_a" class="reference"><a href="#_note&shy;Pl18" title="">[110]</a></sup> Baseou sua pol&iacute;tica militar no princ&iacute;pio de <a href="http://en.wikipedia.org/wiki/Tem%C3%ADstocles" id="w">Tem&iacute;stocles</a> de que a predomin&acirc;ncia de Atenas dependia de sua pot&ecirc;ncia naval superior, e acreditava que os pelopon&eacute;sios eram praticamente invenc&iacute;veis nos combates em terra.<sup id="_ref&shy;Platias105_a" class="reference"><a href="#_note&shy;Platias105" title="">[111]</a></sup> P&eacute;ricles tamb&eacute;m tentou minimizar as vantagens de Esparta reconstruindo as muralhas de Atenas. De acordo com Josiah Ober, professor de <a href="http://en.wikipedia.org/wiki/Estudos_Cl%C3%A1ssicos" id="w">Estudos Cl&aacute;ssicos</a> na <a href="http://en.wikipedia.org/wiki/Universidade_de_Princeton" id="w">Universidade de Princeton</a>, a estrat&eacute;gia de reconstruir os muros alterou radicalmente o uso da for&ccedil;a nas rela&ccedil;&otilde;es internacionais gregas.<sup id="_ref&shy;Ober254_a" class="reference"><a href="#_note&shy;Ober254" title="">[112]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="5" class="toccolours" style="float: left&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; width:30em&semi; max&shy;width: 40%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#34&semi;Estas gl&oacute;rias podem ser menosprezadas pelos acomodados, mas no seio dos homens de a&ccedil;&atilde;o elas despertar&atilde;o a vontade de emular&semi; e, naqueles que n&atilde;o as poder&atilde;o jamais possuir, um invejoso arrependimento. Ser odiado e impopular em certos momentos sempre foi o quinh&atilde;o daqueles que aspiraram comandar os outros.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><b><i>Terceira Ora&ccedil;&atilde;o de P&eacute;ricles</i></b><i>, registrada por Tuc&iacute;dides (<a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:64" id="w">2.64</a>)  </i></td></tr></table></div>&#10;&#10;<p>Durante a Guerra do Peloponeso P&eacute;ricles iniciou uma &#34&semi;grande estrat&eacute;gia&#34&semi; defensiva cuja meta era exaurir o inimigo e preservar o <i><a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a></i>.<sup id="_ref&shy;Platias86,98_a" class="reference"><a href="#_note&shy;Platias86,98" title="">[113]</a></sup> De acordo com Platias e Koliopoulos, Atenas, como o lado mais forte, n&atilde;o precisava derrotar Esparta em termos militares, e &#34&semi;escolheu frustrar o plano espartano de vit&oacute;ria.&#34&semi;<sup id="_ref&shy;Platias86,98_b" class="reference"><a href="#_note&shy;Platias86,98" title="">[113]</a></sup> Os dois princ&iacute;pios b&aacute;sicos da &#34&semi;Grande Estrat&eacute;gia de P&eacute;ricles&#34&semi; consistiam da rejei&ccedil;&atilde;o de qualquer apaziguamento ou concilia&ccedil;&atilde;o (de acordo com o que ele havia demonstrado ao incitar os atenienses a n&atilde;o revogar o Decreto M&eacute;garo), e em evitar estender&shy;se al&eacute;m de seus limites, tanto militares quanto financeiros.  De acordo com Kagan, a insist&ecirc;ncia veemente de P&eacute;ricles em n&atilde;o se fazer expedi&ccedil;&otilde;es para distrair o inimigo pode ser resultado da sua triste recorda&ccedil;&atilde;o da campanha no Egito, da qual ele supostamente teria participado.<sup id="_ref&shy;Out83_a" class="reference"><a href="#_note&shy;Out83" title="">[114]</a></sup> Sua estrat&eacute;gia foi descrita como &#34&semi;inerentemente impopular&#34&semi;, por&eacute;m P&eacute;ricles conseguiu persuadir a popula&ccedil;&atilde;o ateniense a segui&shy;la&semi;<sup id="_ref&shy;Platias119&shy;120_a" class="reference"><a href="#_note&shy;Platias119&shy;120" title="">[115]</a></sup> e foi por este motivo que o <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiador</a> <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Hans_Delbr%C3%BCck" id="w">Hans Delbr&uuml;ck</a> o chamou de um dos maiores estadistas e l&iacute;deres militares do s&eacute;culo.<sup id="_ref&shy;Delbruck_a" class="reference"><a href="#_note&shy;Delbruck" title="">[116]</a></sup> Embora seus compatriotas tenham se envolvido em diversos atos de agress&atilde;o pouco tempo depois de sua morte,<sup id="_ref&shy;Ehr278_a" class="reference"><a href="#_note&shy;Ehr278" title="">[117]</a></sup> para Platias e Koliopoulos os atenienses teriam permanecido fundamentalmente fieis &agrave; estrat&eacute;gia maior de P&eacute;ricles, de procurar preservar, e n&atilde;o expandir, o imp&eacute;rio, e mantiveram&shy;se no mesmo rumo at&eacute; a malograda &#39&semi;Expedi&ccedil;&atilde;o Siciliana&#39&semi;.<sup id="_ref&shy;Platias119&shy;120_b" class="reference"><a href="#_note&shy;Platias119&shy;120" title="">[115]</a></sup> Para alguns estudiosos, a estrat&eacute;gia teria sido bem&shy;sucedida, caso P&eacute;ricles tivesse vivido por mais tempo.<sup id="_ref&shy;Wet103_a" class="reference"><a href="#_note&shy;Wet103" title="">[118]</a></sup>  </p>&#10;<p>Os cr&iacute;ticos de sua estrat&eacute;gia, no entanto, s&atilde;o t&atilde;o numerosos quanto os seus apoiadores. Uma cr&iacute;tica comum &eacute; a de que P&eacute;ricles teria sempre sido melhor pol&iacute;tico e orador que estrategista.<sup id="_ref&shy;Pap_a" class="reference"><a href="#_note&shy;Pap" title="">[119]</a></sup> Donald Kagan descreveu a estrat&eacute;gia de P&eacute;ricles como &#34&semi;uma forma de pensamento positivo que n&atilde;o deu certo&#34&semi;, e Barry S. Strauss e Josiah Ober afirmaram que &#34&semi;como estrategista ele foi um fracasso, e merece uma parcela de culpa pela grande derrota ateniense.&#34&semi; O historiador militar <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> <a href="http://en.wikipedia.org/wiki/Victor_David_Hanson" id="w">Victor David Hanson</a> acredita que P&eacute;ricles n&atilde;o teria planejado uma estrat&eacute;gia clara visando uma a&ccedil;&atilde;o ofensiva eficaz, que pudesse possivelmente for&ccedil;ar Tebas ou Esparta a interromper a guerra.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;Athenian54_a" class="reference"><a href="#_note&shy;Athenian54" title="">[121]</a></sup><sup id="_ref&shy;Strauss&shy;Ober47_a" class="reference"><a href="#_note&shy;Strauss&shy;Ober47" title="">[122]</a></sup> Kagan criticou a estrat&eacute;gia de P&eacute;ricles em quatro pontos: primeiro, que ao rejeitar concess&otilde;es menores ela desancadeou a guerra&semi; segundo, que ela n&atilde;o havia sido sequer prevista pelo inimigo, e assim carecia de credibilidade&semi; terceiro, que era fr&aacute;gil demais para que pudesse ter alguma oportunidade a ser explorada&semi; e quarto, que ela dependia de P&eacute;ricles para sua execu&ccedil;&atilde;o, e assim seria inevitavelmente abandonada depois de sua morte.<sup id="_ref&shy;Archidamian_a" class="reference"><a href="#_note&shy;Archidamian" title="">[123]</a></sup> Kagan estimou os gastos totais de P&eacute;ricles ao longo de sua estrat&eacute;gia militar na Guerra do Peloponeso em cerca de 2000 <a href="http://en.wikipedia.org/wiki/Talento_(peso)" id="w">talentos</a> anuais, e com base nesta cifra conclui que ele s&oacute; teria dinheiro suficiente para sustentar a guerra por mais tr&ecirc;s anos &shy; e que como P&eacute;ricles deveria conhecer estas limita&ccedil;&otilde;es, provavelmente planejava uma guerra muito mais curta.<sup id="_ref&shy;H74&shy;75_a" class="reference"><a href="#_note&shy;H74&shy;75" title="">[124]</a></sup><sup id="_ref&shy;KPel61&shy;62_a" class="reference"><a href="#_note&shy;KPel61&shy;62" title="">[125]</a></sup> Outros, como Donald W. Knight, conclu&iacute;ram que a estrat&eacute;gia seria defensiva demais, e n&atilde;o poderia obter sucesso<sup id="_ref&shy;Knight150&shy;160_a" class="reference"><a href="#_note&shy;Knight150&shy;160" title="">[126]</a></sup> &shy; uma estrat&eacute;gia da qual discordam Platias e Koliopoulos, segundo os quais &#34&semi;os atenienses perderam a guerra apenas quando eles reverteram dramaticamente a grande estrat&eacute;gia de P&eacute;ricles, que descartava explicitamente conquistas posteriores.&#34&semi;<sup id="_ref&shy;Platias138_a" class="reference"><a href="#_note&shy;Platias138" title="">[127]</a></sup> Hanson enfatiza que a estrat&eacute;gia n&atilde;o era inovadora, mas poderia levar a uma estagna&ccedil;&atilde;o que eventualmente poderia ser aproveitada a favor de Atenas.<sup id="_ref&shy;H74&shy;75_b" class="reference"><a href="#_note&shy;H74&shy;75" title="">[124]</a></sup> Uma conclus&atilde;o popular &eacute; a de que aqueles que o sucederam no comando de Atenas n&atilde;o tiveram suas capacidades e seu car&aacute;ter.<sup id="_ref&shy;Samons131&shy;132_a" class="reference"><a href="#_note&shy;Samons131&shy;132" title="">[128]</a></sup></p>&#10;<a id="Habilidades_orat%C3%B3rias" name="Habilidades_orat%C3%B3rias"></a><h3> Habilidades orat&oacute;rias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Illus0362.jpg%7Cthumb" id="w">Pintura de [[Hector Leroux]] (1682&ndash;1740), que mostra P&eacute;ricles e Asp&aacute;sia admirando a gigantesca est&aacute;tua de Atena, no est&uacute;dio de F&iacute;dias.</a>&#10;Analistas modernos de <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a>, juntamente com outros historiadores e autores atuais, t&ecirc;m pontos de vista diferentes sobre a quest&atilde;o de quanto dos discursos de P&eacute;ricles, tal como citados pelo antigo historiador, realmetne representam as pr&oacute;prias palavras de P&eacute;ricles, e quanto deles foi uma cria&ccedil;&atilde;o liter&aacute;ria livre ou uma par&aacute;frase de Tuc&iacute;dides.  Como P&eacute;ricles nunca escreveu ou distribuiu suas ora&ccedil;&otilde;es,  nenhum historiador pode responder esta quest&atilde;o com algum grau de certeza&semi; Tuc&iacute;dides recriou tr&ecirc;s deles com o aux&iacute;lio da mem&oacute;ria e, portanto, n&atilde;o se pode afirmar com seguran&ccedil;a que ele n&atilde;o acrescentou a eles seus pr&oacute;prios pensamentos e no&ccedil;&otilde;es.  Embora P&eacute;ricles tenha sido uma de suas principais fontes de inspira&ccedil;&atilde;o, alguns historiadores notaram que o estilo apaixonado e ideal&iacute;stico dos discursos atribu&iacute;dos por Tuc&iacute;dides a P&eacute;ricles est&aacute; em total contradi&ccedil;&atilde;o com o pr&oacute;prio estilo frio e anal&iacute;tico de Tuc&iacute;dides.  Isto pode, no entanto, ser resultado da incorpora&ccedil;&atilde;o do g&ecirc;nero da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> ao g&ecirc;nero da <a href="http://en.wikipedia.org/wiki/Historiografia" id="w">historiografia</a>, ou seja, Tuc&iacute;dides teria simplesmente usado dois estilos diferentes para dois prop&oacute;sitos diferentes.</p>&#10;<p>Kagan afirma que P&eacute;ricles adotou &#34&semi;um modo elevado de discurso, diferente dos truques vulgares e vis dos oradores de massa&#34&semi; e, de acordo com <a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a>, ele &#34&semi;superava todos seus concidad&atilde;os na habilidade da orat&oacute;ria&#34&semi;.<sup id="_ref&shy;War_a" class="reference"><a href="#_note&shy;War" title="">[129]</a></sup><sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> De acordo com <a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, P&eacute;ricles evitava usar truques e artif&iacute;cios em seus discursos, ao contr&aacute;rio do apaixonado <a href="http://en.wikipedia.org/wiki/Dem%C3%B3stenes" id="w">Dem&oacute;stenes</a>, e sempre falava de maneira calma e tranquila.<sup id="_ref&shy;Plutarch5_a" class="reference"><a href="#_note&shy;Plutarch5" title="">[131]</a></sup> O bi&oacute;grafo indica, no entanto, que, segundo o poeta <a href="http://en.wikipedia.org/wiki/&Iacute;on_de_Quios" id="w">&Iacute;on</a>, o estilo de P&eacute;ricles seria &#34&semi;um maneira presun&ccedil;osa e um tanto arrogante de se dirigir aos interlocutores, e que em sua altivez havia uma boa dose de desd&eacute;m e desprezo pelos outros.&#34&semi;<sup id="_ref&shy;Plutarch5_b" class="reference"><a href="#_note&shy;Plutarch5" title="">[131]</a></sup> <a href="http://en.wikipedia.org/wiki/G%C3%B3rgias" id="w">G&oacute;rgias</a>, no di&aacute;logo hom&ocirc;nimo de Plat&atilde;o, utiliza P&eacute;ricles como um exemplo de orat&oacute;ria intensa.<sup id="_ref&shy;Gorgias455d_a" class="reference"><a href="#_note&shy;Gorgias455d" title="">[132]</a></sup> Em <i><a href="http://en.wikipedia.org/wiki/Menexeno" id="w">Menexeno</a></i>, no entanto, S&oacute;crates questiona a fama ret&oacute;rica de P&eacute;ricles, afirmando com ironia que, como P&eacute;ricles havia sido educado por Asp&aacute;sia, treinadora de muitos oradores, ele seria superior em ret&oacute;ria a algu&eacute;m educado por <a href="http://en.wikipedia.org/wiki/Ant%C3%ADfone" id="w">Ant&iacute;fone</a>.<sup id="_ref&shy;Menexenus_a" class="reference"><a href="#_note&shy;Menexenus" title="">[133]</a></sup> Tamb&eacute;m atribui a autoria da Ora&ccedil;&atilde;o F&uacute;nebre a Asp&aacute;sia, e ataca a venera&ccedil;&atilde;o que seus contempor&acirc;neos tinham por P&eacute;ricles.<sup id="_ref&shy;Monoson_a" class="reference"><a href="#_note&shy;Monoson" title="">[134]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Sir" id="w">Sir</a></i> <a href="http://en.wikipedia.org/wiki/Richard_Claverhouse_Jebb" id="w">Richard C. Jebb</a> conclui que &#34&semi;&uacute;nico como estadista ateniense, P&eacute;ricles deve ter sido &uacute;nico em dois aspectos tamb&eacute;m como orador ateniense&semi; primeiro, porque ocupava uma posi&ccedil;&atilde;o de ascend&ecirc;ncia pessoal que nenhum homem antes ou depois dele havia ocupado&semi; e segundo, porque suas ideias e sua for&ccedil;a moral lhe haviam conquistado tamanho renome, pela sua eloqu&ecirc;ncia, como algu&eacute;m jamais havia obtido dos atenienses.&#34&semi;<sup id="_ref&shy;Jebb_a" class="reference"><a href="#_note&shy;Jebb" title="">[135]</a></sup></p>&#10;<p>Antigos autores gregos chamaram P&eacute;ricles de &#34&semi;Ol&iacute;mpico&#34&semi;, exaltando seus talentos&semi; referiram&shy;se a ele como &#34&semi;trovejando, relampejando e excitando a Gr&eacute;cia&#34&semi;, e que portava as armas de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> durante seus discursos.<sup id="_ref&shy;ArDi_a" class="reference"><a href="#_note&shy;ArDi" title="">[136]</a></sup> De acordo com <a href="http://en.wikipedia.org/wiki/Quintiliano" id="w">Quintiliano</a>, P&eacute;ricles sempre se preparava de maneira ass&iacute;dua para as suas ora&ccedil;&otilde;es e discursos e, antes de subir ao <i><a href="http://en.wikipedia.org/wiki/Rostrum" id="w">rostrum</a></i>, sempre rezava para os deuses, para que n&atilde;o pronunciasse qualquer palavra impr&oacute;pria.<sup id="_ref&shy;Qui_a" class="reference"><a href="#_note&shy;Qui" title="">[137]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h3>Legado</h3>&#10;<p>O legado mais vis&iacute;vel de P&eacute;ricles pode ser encontrado nas obras art&iacute;sticas e liter&aacute;rias da Era de Ouro, das quais a maior parte sobreviveram at&eacute; os dias de hoje. A Acr&oacute;pole, embora em ru&iacute;nas, ainda est&aacute; de p&eacute; e &eacute; um s&iacute;mbolo da Atenas moderna. Para Paparrigopoulos, estas obras&shy;prima s&atilde;o &#34&semi;suficientes para tornar o nome da Gr&eacute;cia imortal em nosso mundo.&#34&semi;.<sup id="_ref&shy;Pap_b" class="reference"><a href="#_note&shy;Pap" title="">[119]</a></sup> </p>&#10;<p>Na pol&iacute;tica, Victor L. Ehrenberg argumentou que um elemento b&aacute;sico do legado de P&eacute;ricles &eacute; o imperialismo ateniense, que garantia a liberdade e a democracia real apenas &agrave;s pessoas do Estado soberano.<sup id="_ref&shy;Ehren332_a" class="reference"><a href="#_note&shy;Ehren332" title="">[138]</a></sup> A promo&ccedil;&atilde;o de um imperialismo t&atilde;o arrogante teria eventualmente sido respons&aacute;vel pela ru&iacute;na de Atenas.<sup id="_ref&shy;Starr_a" class="reference"><a href="#_note&shy;Starr" title="">[139]</a></sup> P&eacute;ricles e suas pol&iacute;ticas &#34&semi;expansionistas&#34&semi; estiveram no cerne dos argumentos pela promo&ccedil;&atilde;o da democracia em pa&iacute;ses oprimidos.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup><sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> </p>&#10;<p>Outros analistas sustentam a tese de um humanismo ateniense, ilustrado pela Era de Ouro.<sup id="_ref&shy;Power_a" class="reference"><a href="#_note&shy;Power" title="">[142]</a></sup> A liberdade de express&atilde;o &eacute; vista como o legado duradouro que derivado deste per&iacute;odo.<sup id="_ref&shy;Katula18_a" class="reference"><a href="#_note&shy;Katula18" title="">[143]</a></sup> P&eacute;ricles &eacute; louvado como &#34&semi;o <a href="http://en.wikipedia.org/wiki/Tipo_ideal" id="w">tipo ideal</a> de estadista perfeito na Gr&eacute;cia Antiga&#34&semi;, e sua Ora&ccedil;&atilde;o F&uacute;nebre &eacute; sin&ocirc;nimo, nos dias de hoje, da luta pela democracia participat&oacute;ria e do orgulho c&iacute;vico.<sup id="_ref&shy;Pap_c" class="reference"><a href="#_note&shy;Pap" title="">[119]</a></sup><sup id="_ref&shy;Mattson32_a" class="reference"><a href="#_note&shy;Mattson32" title="">[144]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Democracia_ateniense" id="w">Democracia ateniense</a></li></ul>&#10;<a id="Notas" name="Notas"></a><h2> Notas </h2>&#10;<p>&alpha;.  A data de nascimento de P&eacute;ricles &eacute; incerta&semi; ele n&atilde;o pode ter nascido depois de 492&ndash;1 a.C. e ter idade suficiente para apresentar a <a href="http://en.wikipedia.org/wiki/Pe%C3%A7a_teatral" id="w">pe&ccedil;a teatral</a> <i><a href="http://en.wikipedia.org/wiki/Os_Persas" id="w">Os Persas</a></i>, em <a href="http://en.wikipedia.org/wiki/472_a.C." id="w">472 a.C.</a>. N&atilde;o se registrou que tenha participado das <a href="http://en.wikipedia.org/wiki/Guerras_M%C3%A9dicas" id="w">Guerras M&eacute;dicas</a>, de 480&shy;479 a.C., e alguns historiadores argumentam que por este motivo dificilmente ele poderia ter nascido antes de 498 a.C., por&eacute;m este argumento <i><a href="http://en.wikipedia.org/wiki/Ex_silentio" id="w">ex silentio</a></i> j&aacute; foi descreditado.<sup id="_ref&shy;For_c" class="reference"><a href="#_note&shy;For" title="">[20]</a></sup></p>&#10;<p>&beta;.  Plutarco afirma ser &#34&semi;neta&#34&semi; de Cl&iacute;stenes,<sup id="_ref&shy;Pl3_c" class="reference"><a href="#_note&shy;Pl3" title="">[6]</a></sup> por&eacute;m isto &eacute; cronologicamente implaus&iacute;vel, e existe um consenso de que ela seria sua &#34&semi;sobrinha&#34&semi;.<sup id="_ref&shy;Br_e" class="reference"><a href="#_note&shy;Br" title="">[4]</a></sup></p>&#10;<p>&gamma;.  Tuc&iacute;dides registra diversos discursos que ele atribui a P&eacute;ricles&semi; no entanto, ele reconhece que &#34&semi;em todos os casos era dif&iacute;cil conserv&aacute;&shy;los, palavra por palavra, na mem&oacute;ria, portanto eu me habituei a fazer os discursantes falarem aquilo que, na minha opini&atilde;o, era exigido deles nas diversas ocasi&otilde;es, obviamente me mantendo o mais pr&oacute;ximo poss&iacute;vel ao sentido geral do que eles realmente disseram.&#34&semi;<sup id="_ref&shy;ThI22_a" class="reference"><a href="#_note&shy;ThI22" title="">[145]</a></sup></p>&#10;<p>&delta;.  De acordo com Arist&oacute;teles, Arist&oacute;dico de T&acirc;nagra teria matado Efialtes.<sup id="_ref&shy;ArCon25_a" class="reference"><a href="#_note&shy;ArCon25" title="">[146]</a></sup> Plutarco cita um certo Idomeneu, segundo o qual P&eacute;ricles teria matado Efialtes, por&eacute;m n&atilde;o acredita nele, julgando tal ato destoante do car&aacute;ter de P&eacute;ricles.<sup id="_ref&shy;P10_b" class="reference"><a href="#_note&shy;P10" title="">[36]</a></sup></p>&#10;<p>&epsilon;.  De acordo com Plutarco, acredita&shy;se que P&eacute;ricles tenha se posicionado contra os s&acirc;mios para agradar <a href="http://en.wikipedia.org/wiki/Asp%C3%A1sia_de_Mileto" id="w">Asp&aacute;sia de Mileto</a>.<sup id="_ref&shy;Pl24_b" class="reference"><a href="#_note&shy;Pl24" title="">[101]</a></sup></p>&#10;<p>&sigma;&tau;.  Plutarco descreve estas alega&ccedil;&otilde;es sem corrobor&aacute;&shy;las.<sup id="_ref&shy;P31_c" class="reference"><a href="#_note&shy;P31" title="">[67]</a></sup> Tuc&iacute;dides insiste, no entanto, que o pol&iacute;tico ateniense ainda era poderoso.<sup id="_ref&shy;ThI139_a" class="reference"><a href="#_note&shy;ThI139" title="">[147]</a></sup> Historiadores como Gomme e Vlachos apoiam o ponto de vista de Tuc&iacute;dides.<sup id="_ref&shy;Go1_a" class="reference"><a href="#_note&shy;Go1" title="">[148]</a></sup><sup id="_ref&shy;Vl141_a" class="reference"><a href="#_note&shy;Vl141" title="">[149]</a></sup></p>&#10;<p>&zeta;.  Vlachos afirma que a narrativa de Tuc&iacute;dides d&aacute; a impress&atilde;o de que a alian&ccedil;a de Atenas havia se tornado um imp&eacute;rio autorit&aacute;rio e opressor, enquanto o historiador n&atilde;o faz qualquer men&ccedil;&atilde;o ao governo igualmente severo de Esparta. Vlachos ressalta, no entanto, sua afirma&ccedil;&atilde;o que a derrota de Atenas poderia gerar um imp&eacute;rio espartano ainda mais autorit&aacute;rio, o que de fato ocorreu. Assim, a sugest&atilde;o do historiador de que a opini&atilde;o p&uacute;blica grega apoiava as promessas de Esparta de liberar a Gr&eacute;cia sem qualquer obje&ccedil;&atilde;o parece tendenciosa.<sup id="_ref&shy;Vl60_a" class="reference"><a href="#_note&shy;Vl60" title="">[150]</a></sup> <a href="http://en.wikipedia.org/wiki/Geoffrey_Ernest_Maurice_de_Ste_Croix" id="w">Geoffrey Ernest Maurice de Ste Croix</a>, por outro lado, argumenta que o <i>imperium</i> de Atenas havia sido bem&shy;recebido e era valorizado pela estabilidade e democracia que havia proporcionado a v&aacute;rias partes da Gr&eacute;cia.<sup id="_ref&shy;Ste Croix_a" class="reference"><a href="#_note&shy;Ste Croix" title="">[151]</a></sup> Para Fornara e Samons, &#34&semi;qualquer ponto de vista propondo que a popularidade ou o seu oposto podem ser deduzidos apenas a partir de escassas considera&ccedil;&otilde;es ideol&oacute;gicas &eacute; superficial&#34&semi;.<sup id="_ref&shy;For77_a" class="reference"><a href="#_note&shy;For77" title="">[152]</a></sup></p>&#10;<p>&eta;.  Levando em considera&ccedil;&atilde;o os seus <a href="http://en.wikipedia.org/wiki/Sintoma" id="w">sintomas</a>, a maior parte dos estudiosos e cientistas acredita atualmente que a epidemia tenha sido de <a href="http://en.wikipedia.org/wiki/Tifo_epid%C3%AAmico" id="w">tifo</a> ou <a href="http://en.wikipedia.org/wiki/Febre_tifoide" id="w">febre tifoide</a>, e n&atilde;o de <a href="http://en.wikipedia.org/wiki/C%C3%B3lera" id="w">c&oacute;lera</a>, <a href="http://en.wikipedia.org/wiki/Peste_bub%C3%B4nica" id="w">peste bub&ocirc;nica</a> ou <a href="http://en.wikipedia.org/wiki/Sarampo" id="w">sarampo</a>, como j&aacute; se acreditou anteriormente.<sup id="_ref&shy;Go2_a" class="reference"><a href="#_note&shy;Go2" title="">[153]</a></sup><sup id="_ref&shy;Vl177_a" class="reference"><a href="#_note&shy;Vl177" title="">[154]</a></sup></p>&#10;<p>&theta;.  P&eacute;ricles ocupou o cargo de estratego de 444 a.C. at&eacute; 430 a.C. sem interrup&ccedil;&atilde;o.<sup id="_ref&shy;For2_b" class="reference"><a href="#_note&shy;For2" title="">[66]</a></sup></p>&#10;<p>&iota;.  Vlachos criticou o historiador por esta omiss&atilde;o, e sustenta que a admira&ccedil;&atilde;o de Tuc&iacute;dides pelo estadista ateniense o fez ignorar n&atilde;o apenas as acusa&ccedil;&otilde;es bem&shy;fundamentadas contra ele, mas tamb&eacute;m as meras fofocas, e em especial a alega&ccedil;&atilde;o de que ele teria corrompido a turba vol&aacute;til, de modo a se garantir no poder.<sup id="_ref&shy;Vl62_a" class="reference"><a href="#_note&shy;Vl62" title="">[155]</a></sup></p>&#10;<p>&iota;&alpha;.  De acordo com Platias e Koliopoulos, a &#34&semi;pol&iacute;tica mista&#34&semi; de P&eacute;ricles foi guiada por cinco princ&iacute;pios: a) equilibrar o poder do inimigo, b) explorar suas vantagens competitivas e tornar ineficazes as do inimigo, c) deter o inimigo ao neg&aacute;&shy;lo o sucesso e atrav&eacute;s do uso habilidoso da retalia&ccedil;&atilde;o, d) erodir a base de poder internacional do inimigo, e) moldar o ambiente dom&eacute;stico do advers&aacute;rio de modo a beneficiar a si pr&oacute;prio.<sup id="_ref&shy;Platias104_a" class="reference"><a href="#_note&shy;Platias104" title="">[156]</a></sup></p>&#10;<p>&iota;&beta;.  De acordo com Vlachos, Tuc&iacute;dides deveria ter cerca de 30 anos quando P&eacute;ricles fez sua c&eacute;lebre Ora&ccedil;&atilde;o F&uacute;nebre, e provavelmente estava entre o p&uacute;blico dele.<sup id="_ref&shy;Vlachos_a" class="reference"><a href="#_note&shy;Vlachos" title="">[157]</a></sup></p>&#10;<p>&iota;&gamma;.  Vlachos aponta que ele n&atilde;o sabe quem criou a ora&ccedil;&atilde;o, mas que &#34&semi;estas foram as palavras que deveriam ter sido faladas ao fim de 431 a.C.&#34&semi;.<sup id="_ref&shy;Vlachos_b" class="reference"><a href="#_note&shy;Vlachos" title="">[157]</a></sup> De acordo com <i>Sir</i> Richard C. Jebb, os discursos de P&eacute;ricles por Tuc&iacute;dides passam as ideias gerais de P&eacute;ricles com uma fidelidade essencial&semi; &eacute; poss&iacute;vel, ainda, que possam conter registros de suas falas &#34&semi;mas &eacute; certo que n&atilde;o podem ser interpretadas como contendo a forma da orat&oacute;ria do estadista&#34&semi;.<sup id="_ref&shy;Jebb_b" class="reference"><a href="#_note&shy;Jebb" title="">[135]</a></sup> John F. Dobson acredita que &#34&semi;embora o idioma seja o do historiador, alguns dos pensamentos podem ser os do estadista&#34&semi;.<sup id="_ref&shy;Dobson_a" class="reference"><a href="#_note&shy;Dobson" title="">[158]</a></sup> C.M.J. Sicking argumenta que &#34&semi;estamos ouvindo a voz do P&eacute;ricles real&#34&semi;, enquanto Ioannis T. Kakridis afirma que a Ora&ccedil;&atilde;o F&uacute;nebre &eacute; quase que exclusivamente uma cria&ccedil;&atilde;o de Tuc&iacute;dides, j&aacute; que &#34&semi;a audi&ecirc;ncia real n&atilde;o consiste de atenienses do in&iacute;cio da guerra, mas sim da gera&ccedil;&atilde;o de 400 a.C., que sofre com as repercuss&otilde;es da derrota.&#34&semi;<sup id="_ref&shy;Sicking133_a" class="reference"><a href="#_note&shy;Sicking133" title="">[159]</a></sup><sup id="_ref&shy;Kakridis6_a" class="reference"><a href="#_note&shy;Kakridis6" title="">[160]</a></sup> Gomme disagrees with Kakridis, insisting on his belief to the reliability of Thucydides.<sup id="_ref&shy;Go2_b" class="reference"><a href="#_note&shy;Go2" title="">[153]</a></sup></p>&#10;<p>&iota;&delta;.  Esta &eacute; a opini&atilde;o de Plutarco.<sup id="_ref&shy;Pl8_a" class="reference"><a href="#_note&shy;Pl8" title="">[161]</a></sup> Ainda assim, de acordo com a <i><a href="http://en.wikipedia.org/wiki/Suda" id="w">Suda</a></i>, c&eacute;lebre enciclop&eacute;dia do s&eacute;culo X, P&eacute;ricles teria sido o primeiro orador a anotar sistematicamente suas ora&ccedil;&otilde;es.<sup id="_ref&shy;SudaPer_a" class="reference"><a href="#_note&shy;SudaPer" title="">[162]</a></sup> <a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a> comenta os escritos de P&eacute;ricles, por&eacute;m seus coment&aacute;rios n&atilde;o s&atilde;o tidos como cred&iacute;veis&semi;<sup id="_ref&shy;Cic93_a" class="reference"><a href="#_note&shy;Cic93" title="">[163]</a></sup> provavelmente tratava&shy;se de outros autores utilizando o seu nome.<sup id="_ref&shy;Inst1_a" class="reference"><a href="#_note&shy;Inst1" title="">[164]</a></sup></p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<a id="Fontes_prim%C3%A1rias_(gregas_e_romanas)" name="Fontes_prim%C3%A1rias_(gregas_e_romanas)"></a><h3> Fontes prim&aacute;rias (gregas e romanas) </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a>, <i><a href="http://en.wikipedia.org/wiki/Os_Acarnianos" id="w">Os Acarnianos</a></i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0240&semi;query=card%3D%2326&semi;layout=&semi;loc=541/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0240&semi;query=card%3D%2326&semi;layout=&semi;loc=541/">Texto original</a> no site do <a href="http://en.wikipedia.org/wiki/Perseus_Project" id="w">Perseus Project</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>, <i><a href="http://en.wikipedia.org/wiki/En:s:Constitution_of_the_Athenians" id="w">Constitui&ccedil;&atilde;o dos Atenienses</a></i>, no <a href="http://en.wikipedia.org/wiki/Wikisource" id="w">Wikisource</a>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0045" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0045">Texto original</a> no site do Perseus Project.</li>&#10;<li>Arist&oacute;teles, <i><a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_(Arist%C3%B3teles)" id="w">&#39&semi;&#39&semi;Politika&#39&semi;&#39&semi; (&#34&semi;Pol&iacute;tica&#34&semi;)</a></i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0057/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0057/">Perseus Texto original</a> no site do Perseus Project.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%ADcero" id="w">C&iacute;cero</a>, <i><a href="http://en.wikipedia.org/wiki/De_Oratore" id="w">De Oratore</a></i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.02.0120" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.02.0120">Texto original</a> no site do Perseus Project.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a>, <i>Biblioteca</i>, Livro XII. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0084:book=12:chapter=40:section=1/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0084:book=12:chapter=40:section=1/">Texto original</a> no site do Perseus Project.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a>, <i><a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_(Her%C3%B3doto)" id="w">As Hist&oacute;rias</a></i>, VI. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0125&#38&semi;query=book%3D%236" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0125&#38&semi;query=book%3D%236">Texto original</a> no site do Perseus Project.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, <i><a href="http://en.wikipedia.org/wiki/Primeiro_Alceb%C3%ADades" id="w">Alceb&iacute;ades I</a></i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0176%3Atext%3DAlc.%201" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0176%3Atext%3DAlc.%201">Texto original</a> no site do Perseus Project, de  </li>&#10;<li>Plat&atilde;o, <i><a href="http://en.wikipedia.org/wiki/G%C3%B3rgias_(di%C3%A1logo)" id="w">G&oacute;rgias</a></i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0177:text=Gorg.:section=447a" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0177:text=Gorg.:section=447a">Texto original</a> no site do Perseus Project, de  </li>&#10;<li>Plat&atilde;o, <i>Menexeno</i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0180%3Atext%3DMenex." rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0180%3Atext%3DMenex.">Texto original</a> no site do Perseus Project, de  </li>&#10;<li>Plat&atilde;o, <i><a href="http://en.wikipedia.org/wiki/Fedro_(di%C3%A1logo)" id="w">Fedro</a></i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0173:text=Phaedrus:section=227a" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0173:text=Phaedrus:section=227a">Texto original</a> no site do Perseus Project, de  </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Plutarco" id="w">Plutarco</a>, <i>C&iacute;mon</i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0182%3Atext%3DCim." rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0182%3Atext%3DCim.">Texto original</a> no site do Perseus Project.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ficheiro:wikisource&shy;logo.svg" id="w">15px</a> Plutarco, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles" id="w">Pericles</a>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0181:text=Per.:chapter=39:section=1" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0181:text=Per.:chapter=39:section=1">Texto original</a> no site do Perseus Project.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Quintiliano" id="w">Quintiliano</a>, <i>Institutiones</i>. <a class="externallink" href="http://www.thelatinlibrary.com/quintilian.html" rel="nofollow" title="http://www.thelatinlibrary.com/quintilian.html">Texto original</a> no site <i>The Latin Library</i>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a>, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War" id="w">&#39&semi;&#39&semi;Hist&oacute;ria da Guerra do Peloponeso&#39&semi;&#39&semi;</a>, I&shy;III. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0199" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0199">Texto original</a> no site do Perseus Project.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xenofonte" id="w">Xenofonte</a> (?), <i><a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_dos_Atenienses" id="w">Constitui&ccedil;&atilde;o de Atenas</a></i>. <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0157:chapter=1:section=1/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0157:chapter=1:section=1/">Texto original</a> no site do Perseus Project.</li></ul>&#10;<p> </p>&#10;<a id="Fontes_secund%C3%A1rias" name="Fontes_secund%C3%A1rias"></a><h3> Fontes secund&aacute;rias </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li>Beloch, K.J. (1884). <i>Die Attische Politik seit Perikles </i>. Leipzig (em alem&atilde;o).</li>&#10;<li>Beloch, K.J. (1893). <i>Griechische Geschichte</i>. Volume II (em alem&atilde;o).</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Delbr&uuml;ck, Hans (1920): <i>History of the Art of War</i>, University of Nebraska Press&semi; Reedi&ccedil;&atilde;o, 1990. Traduzido para o ingl&ecirc;s por Walter, J. Renfroe. Volume 1.</li>&#10;<li> </li>&#10;<li>Encyclopaedic Dictionary <i>The Helios</i>. <i>Volume VIII</i>. article: <i>The Funeral Speech over the Fallen</i>. <i>Volume XV</i>. article: <i>Pericles</i> (em grego).</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Kakridis, Ioannis Th. (1993). <i>Interpretative Comments on the Pericles&#39&semi; Funeral Oration</i>. Estia (em grego).</li>&#10;<li> </li>&#10;<li>King, J.D. (2005).  .</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Paparrigopoulos, Konstantinos (&shy;Karolidis, Pavlos)(1925), <i>History of the Hellenic Nation (Volume Ab)</i>. Eleftheroudakis (em grego).</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Vlachos, Angelos (1992). <i>Remarks on Thucydides&#39&semi; History of the Peloponnesian War (&Alpha;&#900;&shy;&Delta;&#900;). Volume I</i>. Estia (em grego).</li>&#10;<li>Vlachos, Angelos (1974). <i>Thucydides&#39&semi; bias</i>. Estia (em grego).</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<div class="references&shy;small">&#10;<dl><dt>Biografias</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://encyclopedia.jrank.org/PAS_PER/PERICLES_49o_429_BC_.html/" rel="nofollow" title="http://encyclopedia.jrank.org/PAS_PER/PERICLES_49o_429_BC_.html/">P&eacute;ricles</a> &shy; <i><a href="http://en.wikipedia.org/wiki/Encyclopaedia_Britannica" id="w">Encyclopaedia Britannica</a></i>, 11&ordf; edi&ccedil;&atilde;o  </li>&#10;<li><a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0062&semi;layout=&semi;query=id%3D%2312743&semi;loc=pericles" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0062&semi;layout=&semi;query=id%3D%2312743&semi;loc=pericles">Peck, Harry Thurston</a></li></ul>&#10;<dl><dt>P&eacute;ricles e a democracia ateniense</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www2.scc&shy;fl.edu/crobbins/MikesPaper.htm" rel="nofollow" title="http://www2.scc&shy;fl.edu/crobbins/MikesPaper.htm">McConville, Michael. &#39&semi;&#39&semi;A Critical Analysis of Athenian Democracy&#39&semi;&#39&semi;</a></li></ul>&#10;<p /></div>&#10;<p> &#10;</p>&#10;<div class="references&shy;small">&#10;&#10;<dl><dt>Outras considera&ccedil;&otilde;es sobre P&eacute;ricles e a sua era</dt></dl>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bigissueground.com/history/ash&shy;athenianempire.shtml" rel="nofollow" title="http://www.bigissueground.com/history/ash&shy;athenianempire.shtml">Ash, Thomas. &#39&semi;&#39&semi;From The Delian League To The Athenian Empire&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0077%3Ahead%3D%2336/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0077%3Ahead%3D%2336/">Jebb, R.C. &#39&semi;&#39&semi;The Attic Orators from Antiphon to Isaeos&#39&semi;&#39&semi;</a></li>&#10;<li><a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0009%3Ahead%3D%23142/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0009%3Ahead%3D%23142/">Martin, Thomas R. &#39&semi;&#39&semi;An Overview of Classical Greek History from Mycenae to Alexander&#39&semi;&#39&semi;</a> (sobre a lei de cidadania de P&eacute;ricles)</li>&#10;<li><a class="externallink" href="http://www.nipissingu.ca/department/history/MUHLBERGER/2055/L23ANC.HTM" rel="nofollow" title="http://www.nipissingu.ca/department/history/MUHLBERGER/2055/L23ANC.HTM">Muhlberger, Steve. &#39&semi;&#39&semi;Periclean Athens&#39&semi;&#39&semi;</a></li></ul>&#10;<p /></div>&#10;<p> </p>&#10;<p><i>&Aacute;rvore geneal&oacute;gica:</i>&#10;<center>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;</center></p>&#10;&#10;<a id="References" name="References"></a><h2> References </h2>&#10;<p /><ol class="references">&#10;<li id="_note&shy;1"><b><a href="#_ref&shy;1" title="">&uarr&semi;</a></b> L. de Blois, <i>An Introduction to the Ancient World</i>, 99</li><li id="_note&shy;2"><b><a href="#_ref&shy;2" title="">&uarr&semi;</a></b> S. Muhlberger, <a class="externallink" href="http://www.nipissingu.ca/department/history/MUHLBERGER/2055/L23ANC.HTM" rel="nofollow" title="http://www.nipissingu.ca/department/history/MUHLBERGER/2055/L23ANC.HTM">Periclean Athens</a>.</li><li id="_note&shy;3"><b><a href="#_ref&shy;3" title="">&uarr&semi;</a></b> S. Ruden, <i>Lysistrata</i>, 80.</li><li id="_note&shy;Br">&uarr&semi; <a href="#_ref&shy;Br_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Br_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Br_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Br_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Br_e" title=""><sup><i><b>e</b></i></sup></a>  </li><li id="_note&shy;5"><b><a href="#_ref&shy;5" title="">&uarr&semi;</a></b> Her&oacute;doto, VI, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Hdt%2e+6%2e131/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Hdt%2e+6%2e131/">131</a>.  </li><li id="_note&shy;Pl3">&uarr&semi; <a href="#_ref&shy;Pl3_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pl3_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Pl3_c" title=""><sup><i><b>c</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#3" id="w">III</a>.  </li><li id="_note&shy;7"><b><a href="#_ref&shy;7" title="">&uarr&semi;</a></b> V.L. Ehrenberg, <i>From Solon to Socrates</i>, a239.</li><li id="_note&shy;8"><b><a href="#_ref&shy;8" title="">&uarr&semi;</a></b> L. Cunningham &#38&semi; J. Reich, <i>Culture and Values</i>, 73.</li><li id="_note&shy;Helios">&uarr&semi; <a href="#_ref&shy;Helios_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Helios_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Helios_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Helios_d" title=""><sup><i><b>d</b></i></sup></a> <a href="#_ref&shy;Helios_e" title=""><sup><i><b>e</b></i></sup></a> <a href="#_ref&shy;Helios_f" title=""><sup><i><b>f</b></i></sup></a> <a href="#_ref&shy;Helios_g" title=""><sup><i><b>g</b></i></sup></a>  </li><li id="_note&shy;P4">&uarr&semi; <a href="#_ref&shy;P4_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;P4_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#4" id="w">IV</a>  </li><li id="_note&shy;11"><b><a href="#_ref&shy;11" title="">&uarr&semi;</a></b> Plat&atilde;o, <i>Alceb&iacute;ades I</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Plat%2e+Alc%2e+1+118c/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Plat%2e+Alc%2e+1+118c/">118c</a>  </li><li id="_note&shy;12"><b><a href="#_ref&shy;12" title="">&uarr&semi;</a></b> M. Mendelson, <i>Many Sides</i>, 1</li><li id="_note&shy;13"><b><a href="#_ref&shy;13" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#6" id="w">VI</a> and Plato, Phaedrus, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Plat%2e+Phaedrus+270a/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Plat%2e+Phaedrus+270a/">270a</a>  </li><li id="_note&shy;14"><b><a href="#_ref&shy;14" title="">&uarr&semi;</a></b> Hornblower, Simon. <i>The Greek World, 479&ndash;323 BC</i>, 33&ndash;4</li><li id="_note&shy;Pl6">&uarr&semi; <a href="#_ref&shy;Pl6_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pl6_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#16" id="w">XVI</a>  </li><li id="_note&shy;16"><b><a href="#_ref&shy;16" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#7" id="w">VII</a>  </li><li id="_note&shy;Plutarch IX">&uarr&semi; <a href="#_ref&shy;Plutarch IX_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Plutarch IX_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Plutarch IX_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Plutarch IX_d" title=""><sup><i><b>d</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#9" id="w">IX</a>  </li><li id="_note&shy;Ar27">&uarr&semi; <a href="#_ref&shy;Ar27_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Ar27_b" title=""><sup><i><b>b</b></i></sup></a> Arist&oacute;teles, <i>Constitui&ccedil;&atilde;o de Atenas</i>, <a href="http://en.wikipedia.org/wiki/En:s:Athenian_Constitution#27" id="w">27</a>  </li><li id="_note&shy;19"><b><a href="#_ref&shy;19" title="">&uarr&semi;</a></b> Plutarco, <i>C&iacute;mon</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0181:text=Cim.:chapter=15:section=1/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0181:text=Cim.:chapter=15:section=1/"> XV</a>  </li><li id="_note&shy;For">&uarr&semi; <a href="#_ref&shy;For_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;For_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;For_c" title=""><sup><i><b>c</b></i></sup></a> </li><li id="_note&shy;21"><b><a href="#_ref&shy;21" title="">&uarr&semi;</a></b> L.J. Samons, <i>What&#39&semi;s Wrong with Democracy?</i>, 80</li><li id="_note&shy;22"><b><a href="#_ref&shy;22" title="">&uarr&semi;</a></b> Plutarco, <i>C&iacute;mon</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Plut%2e+Cim%2e+16%2e2/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?lookup=Plut%2e+Cim%2e+16%2e2/">XVI</a>  </li><li id="_note&shy;23"><b><a href="#_ref&shy;23" title="">&uarr&semi;</a></b> Fornara&shy;Samons, <i>Athens from Cleisthenes to Pericles</i>, <a class="externallink" href="http://content.cdlib.org/xtf/view?docId=ft2p30058m&#38&semi;chunk.id=d0e2642&#38&semi;toc.id=&#38&semi;brand=eschol/" rel="nofollow" title="http://content.cdlib.org/xtf/view?docId=ft2p30058m&#38&semi;chunk.id=d0e2642&#38&semi;toc.id=&#38&semi;brand=eschol/">67&ndash;73</a></li><li id="_note&shy;24"><b><a href="#_ref&shy;24" title="">&uarr&semi;</a></b> R. Martin,  <a class="externallink" href="http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.04.0009&#38&semi;redirect=true" rel="nofollow" title="http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.04.0009&#38&semi;redirect=true">&#39&semi;&#39&semi;An Overview of Classical Greek History from Mycenae to Alexander&#39&semi;&#39&semi;</a></li><li id="_note&shy;Papar">&uarr&semi; <a href="#_ref&shy;Papar_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Papar_b" title=""><sup><i><b>b</b></i></sup></a> K. Paparrigopoulos, <i>History of the Greek Nation</i>, Ab, 145</li><li id="_note&shy;26"><b><a href="#_ref&shy;26" title="">&uarr&semi;</a></b> Arist&oacute;teles, <i>Constitui&ccedil;&atilde;o de Atenas</i>, 24 e <i>Pol&iacute;tica</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0058:book=2:section=1274a" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus:text:1999.01.0058:book=2:section=1274a">1274a</a>  </li><li id="_note&shy;27"><b><a href="#_ref&shy;27" title="">&uarr&semi;</a></b> L.J. Samons, <i>What&#39&semi;s Wrong with Democracy?</i>, 65</li><li id="_note&shy;28"><b><a href="#_ref&shy;28" title="">&uarr&semi;</a></b> Fine, <i>The Ancient Greeks</i>, 377&ndash;8</li><li id="_note&shy;King24">&uarr&semi; <a href="#_ref&shy;King24_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;King24_b" title=""><sup><i><b>b</b></i></sup></a> J.D. King,  , 24&ndash;25</li><li id="_note&shy;30"><b><a href="#_ref&shy;30" title="">&uarr&semi;</a></b> D. Kagan, <i>The Outbreak of the Peloponnesian War</i>, 79</li><li id="_note&shy;Kagan135&shy;136">&uarr&semi; <a href="#_ref&shy;Kagan135&shy;136_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Kagan135&shy;136_b" title=""><sup><i><b>b</b></i></sup></a> D. Kagan, <i>The Outbreak of the Peloponnesian War</i>, 135&ndash;136</li><li id="_note&shy;32"><b><a href="#_ref&shy;32" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:111" id="w">1.111</a>  </li><li id="_note&shy;33"><b><a href="#_ref&shy;33" title="">&uarr&semi;</a></b> P.J. Rhodes, <i>A History of the Classical Greek World</i>, 44</li><li id="_note&shy;34"><b><a href="#_ref&shy;34" title="">&uarr&semi;</a></b> Plutarco, <i>C&iacute;mon</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0182&#38&semi;layout=&#38&semi;loc=Cim.+17.1" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0182&#38&semi;layout=&#38&semi;loc=Cim.+17.1">XVII</a>  </li><li id="_note&shy;35"><b><a href="#_ref&shy;35" title="">&uarr&semi;</a></b> A.J. Podlecki, <i>Perikles and his Circle</i>, 44</li><li id="_note&shy;P10">&uarr&semi; <a href="#_ref&shy;P10_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;P10_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#10" id="w">X</a>  </li><li id="_note&shy;37"><b><a href="#_ref&shy;37" title="">&uarr&semi;</a></b> J. M. Libourel, <i>The Athenian Disaster in Egypt</i>, 605&ndash;15</li><li id="_note&shy;38"><b><a href="#_ref&shy;38" title="">&uarr&semi;</a></b> H. Aird, <i>Pericles: The Rise and Fall of Athenian Democracy</i>, 52</li><li id="_note&shy;39"><b><a href="#_ref&shy;39" title="">&uarr&semi;</a></b> K.J. Beloch, <i>Griechische Geschichte</i>, II, 205</li><li id="_note&shy;Fine359&shy;361">&uarr&semi; <a href="#_ref&shy;Fine359&shy;361_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fine359&shy;361_b" title=""><sup><i><b>b</b></i></sup></a> J. Fine, <i>The Ancient Greeks</i>, 359&ndash;361.</li><li id="_note&shy;41"><b><a href="#_ref&shy;41" title="">&uarr&semi;</a></b> E. Badian, <i>The Peace of Callias</i>, 1&ndash;39.</li><li id="_note&shy;42"><b><a href="#_ref&shy;42" title="">&uarr&semi;</a></b> D. Kagan, <i>The Outbreak of the Peloponnesian War</i>, 108.</li><li id="_note&shy;43"><b><a href="#_ref&shy;43" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#17" id="w">XVII</a>  </li><li id="_note&shy;44"><b><a href="#_ref&shy;44" title="">&uarr&semi;</a></b> Wade&shy;Grey, <i>The Question of Tribute in 449/8 B. C.</i>, 212&ndash;29.</li><li id="_note&shy;Buckley">&uarr&semi; <a href="#_ref&shy;Buckley_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Buckley_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Buckley_c" title=""><sup><i><b>c</b></i></sup></a> T. Buckley, <i>Aspects of Greek History 750&ndash;323 BC</i>, 206.</li><li id="_note&shy;46"><b><a href="#_ref&shy;46" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:112" id="w">1.112</a> e Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#21" id="w">XXI</a></li><li id="_note&shy;47"><b><a href="#_ref&shy;47" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#19" id="w">XIX</a></li><li id="_note&shy;Fine368&shy;369">&uarr&semi; <a href="#_ref&shy;Fine368&shy;369_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Fine368&shy;369_b" title=""><sup><i><b>b</b></i></sup></a> Fine, <i>The Ancient Greeks</i>, 368&ndash;69.</li><li id="_note&shy;49"><b><a href="#_ref&shy;49" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:21" id="w">2.21</a> e <a href="http://en.wikipedia.org/wiki/Arist%C3%B3fanes" id="w">Arist&oacute;fanes</a>, <i><a href="http://en.wikipedia.org/wiki/Os_Acarnianos" id="w">Os Acarnianos</a>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0023&semi;query=card%3D%2340&semi;layout=&semi;loc=836" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0023&semi;query=card%3D%2340&semi;layout=&semi;loc=836">832</a>  </i></li><li id="_note&shy;P23">&uarr&semi; <a href="#_ref&shy;P23_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;P23_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/S:Lives/Pericles#23" id="w">XXIII</a>  </li><li id="_note&shy;Pl4">&uarr&semi; <a href="#_ref&shy;Pl4_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pl4_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/S:Lives/Pericles#14" id="w">XIV</a></li><li id="_note&shy;52"><b><a href="#_ref&shy;52" title="">&uarr&semi;</a></b> T. Buckley, <i>Aspects of Greek History 750&ndash;323 BC</i>, 196.</li><li id="_note&shy;53"><b><a href="#_ref&shy;53" title="">&uarr&semi;</a></b> H. Butler, <i>The Story of Athens</i>, 195</li><li id="_note&shy;54"><b><a href="#_ref&shy;54" title="">&uarr&semi;</a></b> D. Kagan, <i>The Outbreak of the Peloponnesian War</i>, 98</li><li id="_note&shy;55"><b><a href="#_ref&shy;55" title="">&uarr&semi;</a></b> T. Buckley, <i>Aspects of Greek History 750&ndash;323 BC</i>, 204.</li><li id="_note&shy;56"><b><a href="#_ref&shy;56" title="">&uarr&semi;</a></b> R. Sealey, <i>A History of the Greek City States, 700&ndash;338 BC</i>, 275.</li><li id="_note&shy;57"><b><a href="#_ref&shy;57" title="">&uarr&semi;</a></b> S. Hornblower, <i>The Greek World 479&ndash;323 BC</i>, 120.</li><li id="_note&shy;58"><b><a href="#_ref&shy;58" title="">&uarr&semi;</a></b> J. M. Hurwit, <i>The Acropolis in the Age of Pericles</i>, 87 etc.</li><li id="_note&shy;59"><b><a href="#_ref&shy;59" title="">&uarr&semi;</a></b> A. Vlachos, <i>Thucydides&#39&semi; Bias</i>, 62&ndash;63.</li><li id="_note&shy;60"><b><a href="#_ref&shy;60" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:115" id="w">1.115</a>  </li><li id="_note&shy;Pl25">&uarr&semi; <a href="#_ref&shy;Pl25_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pl25_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#25" id="w">XXV</a>  </li><li id="_note&shy;62"><b><a href="#_ref&shy;62" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#28" id="w">XXVIII</a>  </li><li id="_note&shy;63"><b><a href="#_ref&shy;63" title="">&uarr&semi;</a></b> R. Sealey, <i>A History of the Greek City States</i>, 310</li><li id="_note&shy;64"><b><a href="#_ref&shy;64" title="">&uarr&semi;</a></b> C.J. Tuplin, <i>Pontus and the Outside World</i>, 28</li><li id="_note&shy;65"><b><a href="#_ref&shy;65" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#11" id="w">XI</a> e Plat&atilde;o, <i>G&oacute;rgias</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0178&semi;query=section%3D%23491&semi;layout=&semi;loc=Gorg.%20456a" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0178&semi;query=section%3D%23491&semi;layout=&semi;loc=Gorg.%20456a">455e</a>  </li><li id="_note&shy;For2">&uarr&semi; <a href="#_ref&shy;For2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;For2_b" title=""><sup><i><b>b</b></i></sup></a> Fornara&shy;Samons, <i>Athens from Cleisthenes to Pericles</i>, <a class="externallink" href="http://content.cdlib.org/xtf/view?docId=ft2p30058m&#38&semi;chunk.id=d0e2016&#38&semi;toc.depth=1&#38&semi;toc.id=d0e2016&#38&semi;brand=eschol/" rel="nofollow" title="http://content.cdlib.org/xtf/view?docId=ft2p30058m&#38&semi;chunk.id=d0e2016&#38&semi;toc.depth=1&#38&semi;toc.id=d0e2016&#38&semi;brand=eschol/">31</a></li><li id="_note&shy;P31">&uarr&semi; <a href="#_ref&shy;P31_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;P31_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;P31_c" title=""><sup><i><b>c</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#31" id="w">XXXI</a>  </li><li id="_note&shy;68"><b><a href="#_ref&shy;68" title="">&uarr&semi;</a></b> <i>Suda</i>, artigo <a class="externallink" href="http://www.stoa.org/sol&shy;bin/search.pl?login=guest&#38&semi;enlogin=guest&#38&semi;db=REAL&#38&semi;field=adlerhw_gr&#38&semi;searchstr=alpha,4202" rel="nofollow" title="http://www.stoa.org/sol&shy;bin/search.pl?login=guest&#38&semi;enlogin=guest&#38&semi;db=REAL&#38&semi;field=adlerhw_gr&#38&semi;searchstr=alpha,4202">&#34&semi;Asp&aacute;sia&#34&semi;</a>  </li><li id="_note&shy;P32">&uarr&semi; <a href="#_ref&shy;P32_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;P32_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;P32_c" title=""><sup><i><b>c</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#32" id="w">XXXII</a>  </li><li id="_note&shy;70"><b><a href="#_ref&shy;70" title="">&uarr&semi;</a></b> N. Loraux, <i>Aspasie, l&#39&semi;&eacute;trang&egrave;re, l&#39&semi;intellectuelle</i>, 133&ndash;164</li><li id="_note&shy;71"><b><a href="#_ref&shy;71" title="">&uarr&semi;</a></b> M. Henry, <i>Prisoner of History</i>, 138&ndash;139</li><li id="_note&shy;72"><b><a href="#_ref&shy;72" title="">&uarr&semi;</a></b> K.J. Beloch, <i>Die Attische Politik seit Perikles</i>, 19&ndash;22</li><li id="_note&shy;73"><b><a href="#_ref&shy;73" title="">&uarr&semi;</a></b> A.J. Podlecki, <i>Perikles and his Circle</i>, 158</li><li id="_note&shy;74"><b><a href="#_ref&shy;74" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:31" id="w">1.31&ndash;54</a>  </li><li id="_note&shy;75"><b><a href="#_ref&shy;75" title="">&uarr&semi;</a></b> <a class="externallink" href="http://www.penguinclassics.co.uk/nf/Author/AuthorPage/0,,1000006609,00.html" rel="nofollow" title="http://www.penguinclassics.co.uk/nf/Author/AuthorPage/0,,1000006609,00.html">George Cawkwell</a> &shy; <a href="http://en.wikipedia.org/wiki/PenguinClassics" id="w">PenguinClassics</a>.</li><li id="_note&shy;76"><b><a href="#_ref&shy;76" title="">&uarr&semi;</a></b> G. Cawkwell, <i>Thucydides and the Peloponnesian War</i>, 33</li><li id="_note&shy;77"><b><a href="#_ref&shy;77" title="">&uarr&semi;</a></b> T. Buckley, <i>Aspects of Greek History 750&ndash;323 BC</i>, 322.</li><li id="_note&shy;78"><b><a href="#_ref&shy;78" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:127" id="w">1.127</a>  </li><li id="_note&shy;79"><b><a href="#_ref&shy;79" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:140" id="w">1.140&ndash;144</a>  </li><li id="_note&shy;Platias100&shy;103">&uarr&semi; <a href="#_ref&shy;Platias100&shy;103_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Platias100&shy;103_b" title=""><sup><i><b>b</b></i></sup></a> A.G. Platias&shy;C. Koliopoulos, <i>Thucydides on Strategy</i>, 100&ndash;03.</li><li id="_note&shy;81"><b><a href="#_ref&shy;81" title="">&uarr&semi;</a></b> A. Vlachos, <i>Thucydides&#39&semi; Bias</i>, 20</li><li id="_note&shy;82"><b><a href="#_ref&shy;82" title="">&uarr&semi;</a></b> <a class="externallink" href="http://cup.columbia.edu/book/978&shy;0&shy;231&shy;70133&shy;4/thucydides&shy;on&shy;strategy" rel="nofollow" title="http://cup.columbia.edu/book/978&shy;0&shy;231&shy;70133&shy;4/thucydides&shy;on&shy;strategy">Thucydides on Strategy</a> &shy; <a href="http://en.wikipedia.org/wiki/University_of_Columbia_Press" id="w">University of Columbia Press</a></li><li id="_note&shy;83"><b><a href="#_ref&shy;83" title="">&uarr&semi;</a></b> V.L. Ehrenberg, <i>From Solon to Socrates</i>, 264.</li><li id="_note&shy;84"><b><a href="#_ref&shy;84" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:12" id="w">2.12</a>  </li><li id="_note&shy;85"><b><a href="#_ref&shy;85" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:14" id="w">2.14</a>  </li><li id="_note&shy;86"><b><a href="#_ref&shy;86" title="">&uarr&semi;</a></b> J. Ober, <i>The Athenian Revolution</i>, 72&ndash;85</li><li id="_note&shy;87"><b><a href="#_ref&shy;87" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:16" id="w">2.16</a>  </li><li id="_note&shy;88"><b><a href="#_ref&shy;88" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:13" id="w">2.13</a>  </li><li id="_note&shy;89"><b><a href="#_ref&shy;89" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:22" id="w">2.22</a>  </li><li id="_note&shy;90"><b><a href="#_ref&shy;90" title="">&uarr&semi;</a></b> D. Kagan, <i>The Peloponnesian War</i>, 69</li><li id="_note&shy;91"><b><a href="#_ref&shy;91" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:18" id="w">2.18</a> e Xenofonte(?),<i>Constitui&ccedil;&atilde;o de Atenas</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0158&semi;layout=&semi;query=chapter%3D%232&semi;loc=1.1" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0158&semi;layout=&semi;query=chapter%3D%232&semi;loc=1.1"> 2</a>  </li><li id="_note&shy;92"><b><a href="#_ref&shy;92" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:35" id="w">2.35&ndash;46</a>  </li><li id="_note&shy;93"><b><a href="#_ref&shy;93" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:55" id="w">2.55</a>  </li><li id="_note&shy;94"><b><a href="#_ref&shy;94" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:56" id="w">2.56</a>  </li><li id="_note&shy;Pl34">&uarr&semi; <a href="#_ref&shy;Pl34_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pl34_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Pl34_c" title=""><sup><i><b>c</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#35" id="w">XXXV</a>  </li><li id="_note&shy;96"><b><a href="#_ref&shy;96" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:48" id="w">2.48</a> e <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:56" id="w">2.56</a>  </li><li id="_note&shy;97"><b><a href="#_ref&shy;97" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:60" id="w">2.60&ndash;64</a>  </li><li id="_note&shy;98"><b><a href="#_ref&shy;98" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#38" id="w">XXXVIII</a>  </li><li id="_note&shy;Thuc65">&uarr&semi; <a href="#_ref&shy;Thuc65_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Thuc65_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Thuc65_c" title=""><sup><i><b>c</b></i></sup></a> <a href="#_ref&shy;Thuc65_d" title=""><sup><i><b>d</b></i></sup></a> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_2#2:65" id="w">2.65</a>  </li><li id="_note&shy;100"><b><a href="#_ref&shy;100" title="">&uarr&semi;</a></b> K. Paparrigopoulos, Aa, 221</li><li id="_note&shy;Pl24">&uarr&semi; <a href="#_ref&shy;Pl24_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pl24_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#24" id="w">XXIV</a>  </li><li id="_note&shy;102"><b><a href="#_ref&shy;102" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#36" id="w">XXXVI</a>  </li><li id="_note&shy;103"><b><a href="#_ref&shy;103" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#37" id="w">XXXVII</a>  </li><li id="_note&shy;104"><b><a href="#_ref&shy;104" title="">&uarr&semi;</a></b> W. Smith, <i>A History of Greece</i>, 271</li><li id="_note&shy;105"><b><a href="#_ref&shy;105" title="">&uarr&semi;</a></b> S. Ruden, <i>Lysistrata</i> , 80</li><li id="_note&shy;106"><b><a href="#_ref&shy;106" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#15" id="w">XV</a>  </li><li id="_note&shy;107"><b><a href="#_ref&shy;107" title="">&uarr&semi;</a></b> Plat&atilde;o, <i><a href="http://en.wikipedia.org/wiki/G%C3%B3rgias_(Plat%C3%A3o)" id="w">G&oacute;rgias</a></i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0178&semi;query=section%3D%23791&semi;layout=&semi;loc=Gorg.%20515d/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0178&semi;query=section%3D%23791&semi;layout=&semi;loc=Gorg.%20515d/">515e</a>  </li><li id="_note&shy;108"><b><a href="#_ref&shy;108" title="">&uarr&semi;</a></b> M.F. McGregor, <i>Government in Athens</i>, 122&ndash;23.</li><li id="_note&shy;109"><b><a href="#_ref&shy;109" title="">&uarr&semi;</a></b> J.S. Morrison&shy;<a href="http://en.wikipedia.org/wiki/A._W._Gomme" id="w">A. W. Gomme</a>, <i>Pericles Monarchos</i>, 76&ndash;77.</li><li id="_note&shy;110"><b><a href="#_ref&shy;110" title="">&uarr&semi;</a></b> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#18" id="w">XVIII</a>  </li><li id="_note&shy;111"><b><a href="#_ref&shy;111" title="">&uarr&semi;</a></b> A.G. Platias&shy;C. Koliopoulos, <i>Thucydides on Strategy</i>, 105</li><li id="_note&shy;112"><b><a href="#_ref&shy;112" title="">&uarr&semi;</a></b> J. Ober, <i>National Ideology and Strategic Defence of the Population</i>, 254</li><li id="_note&shy;Platias86,98">&uarr&semi; <a href="#_ref&shy;Platias86,98_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Platias86,98_b" title=""><sup><i><b>b</b></i></sup></a> A.G. Platias&shy;C. Koliopoulos, <i>Thucydides on Strategy</i>, 98&ndash;99.</li><li id="_note&shy;114"><b><a href="#_ref&shy;114" title="">&uarr&semi;</a></b> D. Kagan, <i>The Outbreak of the Peloponnesian War</i>, 83</li><li id="_note&shy;Platias119&shy;120">&uarr&semi; <a href="#_ref&shy;Platias119&shy;120_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Platias119&shy;120_b" title=""><sup><i><b>b</b></i></sup></a> A.G. Platias&shy;C. Koliopoulos, <i>Thucydides on Strategy</i>, 119&ndash;120.</li><li id="_note&shy;116"><b><a href="#_ref&shy;116" title="">&uarr&semi;</a></b> H. Delbr&uuml;ck, <i>History of the Art of War</i>, I, 137</li><li id="_note&shy;117"><b><a href="#_ref&shy;117" title="">&uarr&semi;</a></b> V.L. Ehrenberg, <i>From Solon to Socrates, 278</i></li><li id="_note&shy;118"><b><a href="#_ref&shy;118" title="">&uarr&semi;</a></b> B. X. de Wet, <i>This So&shy;Called Defensive Policy of Pericles</i>, 103&ndash;19.</li><li id="_note&shy;Pap">&uarr&semi; <a href="#_ref&shy;Pap_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Pap_b" title=""><sup><i><b>b</b></i></sup></a> <a href="#_ref&shy;Pap_c" title=""><sup><i><b>c</b></i></sup></a> K. Paparrigopoulos, Aa, 241&ndash;42.</li><li id="_note&shy;120"><b><a href="#_ref&shy;120" title="">&uarr&semi;</a></b> V.D. Hanson, <i>Peloponnesian War</i>, 58</li><li id="_note&shy;121"><b><a href="#_ref&shy;121" title="">&uarr&semi;</a></b> D. Kagan, <i>Athenian Strategy in the Peloponnesian War</i>, 54</li><li id="_note&shy;122"><b><a href="#_ref&shy;122" title="">&uarr&semi;</a></b> S. Strauss&shy;J. Ober, <i>The Anatomy of Error</i>, 47</li><li id="_note&shy;123"><b><a href="#_ref&shy;123" title="">&uarr&semi;</a></b> D. Kagan, <i>The Archidamian War</i>, 28, 41.</li><li id="_note&shy;H74&shy;75">&uarr&semi; <a href="#_ref&shy;H74&shy;75_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;H74&shy;75_b" title=""><sup><i><b>b</b></i></sup></a> V.D. Hanson, <i>Peloponnesian War</i>, 74&shy;75</li><li id="_note&shy;125"><b><a href="#_ref&shy;125" title="">&uarr&semi;</a></b> D. Kagan, <i>The Peloponnesian War</i>, 61&ndash;62.</li><li id="_note&shy;126"><b><a href="#_ref&shy;126" title="">&uarr&semi;</a></b> D. Knight, <i>Thucydides and the War Strategy of Pericles</i>, 150&ndash;60.</li><li id="_note&shy;127"><b><a href="#_ref&shy;127" title="">&uarr&semi;</a></b> A.G. Platias&shy;C. Koliopoulos, <i>Thucydides on Strategy</i>, 138</li><li id="_note&shy;128"><b><a href="#_ref&shy;128" title="">&uarr&semi;</a></b> L.J. Samons, <i>What&#39&semi;s Wrong with Democracy?</i>, 131&ndash;32.</li><li id="_note&shy;129"><b><a href="#_ref&shy;129" title="">&uarr&semi;</a></b>  </li><li id="_note&shy;130"><b><a href="#_ref&shy;130" title="">&uarr&semi;</a></b> Diodoro, XII, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0084&semi;query=chapter%3D%23207&semi;layout=&semi;loc=12.40.1" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0084&semi;query=chapter%3D%23207&semi;layout=&semi;loc=12.40.1"> 39</a>  </li><li id="_note&shy;Plutarch5">&uarr&semi; <a href="#_ref&shy;Plutarch5_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Plutarch5_b" title=""><sup><i><b>b</b></i></sup></a> Plutarco, <i>P&eacute;ricles</i>, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#5" id="w">V</a>  </li><li id="_note&shy;132"><b><a href="#_ref&shy;132" title="">&uarr&semi;</a></b> Plat&atilde;o, <i>G&oacute;rgias</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0178&semi;query=section%3D%23490&semi;layout=&semi;loc=Gorg.%20455e" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0178&semi;query=section%3D%23490&semi;layout=&semi;loc=Gorg.%20455e">455d</a>  </li><li id="_note&shy;133"><b><a href="#_ref&shy;133" title="">&uarr&semi;</a></b> Plat&atilde;o, <i>Menexeno</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0180&semi;layout=&semi;query=section%3D%23255&semi;loc=Menex.%20235e" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0180&semi;layout=&semi;query=section%3D%23255&semi;loc=Menex.%20235e">236a</a>  </li><li id="_note&shy;134"><b><a href="#_ref&shy;134" title="">&uarr&semi;</a></b> S. Monoson, <i>Plato&#39&semi;s Democratic Entanglements</i>, 182&ndash;186</li><li id="_note&shy;Jebb">&uarr&semi; <a href="#_ref&shy;Jebb_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Jebb_b" title=""><sup><i><b>b</b></i></sup></a> Sir Richard C. Jebb, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0077%3Ahead%3D%2336/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0077%3Ahead%3D%2336/">The Attic Orators</a></li><li id="_note&shy;136"><b><a href="#_ref&shy;136" title="">&uarr&semi;</a></b> Arist&oacute;fanes, <i><a href="http://en.wikipedia.org/wiki/Acarnianos" id="w">Acarnianos</a></i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0240&semi;query=card%3D%2326&semi;layout=&semi;loc=541/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0240&semi;query=card%3D%2326&semi;layout=&semi;loc=541/">528&ndash;531</a> e Diodoro, XII, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0083&semi;query=chapter%3D%23208&semi;layout=&semi;loc=12.41.1/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.01.0083&semi;query=chapter%3D%23208&semi;layout=&semi;loc=12.41.1/">40</a>  </li><li id="_note&shy;137"><b><a href="#_ref&shy;137" title="">&uarr&semi;</a></b> Quintiliano, <i>Institutiones</i>, <a class="externallink" href="http://www.thelatinlibrary.com/quintilian/quintilian.institutio12.shtml" rel="nofollow" title="http://www.thelatinlibrary.com/quintilian/quintilian.institutio12.shtml">XII, 9</a>  </li><li id="_note&shy;138"><b><a href="#_ref&shy;138" title="">&uarr&semi;</a></b> V. L. Ehrenberg, <i>From Solon to Socrates</i>, 332</li><li id="_note&shy;139"><b><a href="#_ref&shy;139" title="">&uarr&semi;</a></b> C.G. Starr, <i>A History of the Ancient World</i>, 306</li><li id="_note&shy;140"><b><a href="#_ref&shy;140" title="">&uarr&semi;</a></b> V.D. Hanson, <i>Peloponnesian War</i>, 584</li><li id="_note&shy;141"><b><a href="#_ref&shy;141" title="">&uarr&semi;</a></b> L. Miller, <a class="externallink" href="http://query.nytimes.com/gst/fullpage.html?res=9F00E0D6123EF932A15750C0A9629C8B63" rel="nofollow" title="http://query.nytimes.com/gst/fullpage.html?res=9F00E0D6123EF932A15750C0A9629C8B63">My Favorite War</a></li><li id="_note&shy;142"><b><a href="#_ref&shy;142" title="">&uarr&semi;</a></b> E.J. Power, <i>A Legacy of Learning</i>, 52</li><li id="_note&shy;143"><b><a href="#_ref&shy;143" title="">&uarr&semi;</a></b> R.A. Katula, <i>A Synoptic History of Classical Rhetoric</i>, 18</li><li id="_note&shy;144"><b><a href="#_ref&shy;144" title="">&uarr&semi;</a></b> K. Mattson, <i>Creating a Democratic Public</i>, 32</li><li id="_note&shy;145"><b><a href="#_ref&shy;145" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <i>Hist&oacute;ria da Guerra do Peloponeso</i>, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:22" id="w">1.22</a>  </li><li id="_note&shy;146"><b><a href="#_ref&shy;146" title="">&uarr&semi;</a></b> Arist&oacute;teles, <i>Constitui&ccedil;&atilde;o de Atenas</i>, 25</li><li id="_note&shy;147"><b><a href="#_ref&shy;147" title="">&uarr&semi;</a></b> Tuc&iacute;dides, <a href="http://en.wikipedia.org/wiki/En:s:History_of_the_Peloponnesian_War/Book_1#1:139" id="w">1.139</a>  </li><li id="_note&shy;148"><b><a href="#_ref&shy;148" title="">&uarr&semi;</a></b> A. W. Gomme, <i>An Historical Commentary on Thucydides</i>, I, 452</li><li id="_note&shy;149"><b><a href="#_ref&shy;149" title="">&uarr&semi;</a></b> A. Vlachos, <i>Comments on Thucydides</i>, 141</li><li id="_note&shy;150"><b><a href="#_ref&shy;150" title="">&uarr&semi;</a></b> A. Vlachos, <i>Thucydides&#39&semi; bias</i>, 60 etc</li><li id="_note&shy;151"><b><a href="#_ref&shy;151" title="">&uarr&semi;</a></b> Ste Croix, <i>The Character of the Athenian Empire</i>, 1&ndash;41.</li><li id="_note&shy;152"><b><a href="#_ref&shy;152" title="">&uarr&semi;</a></b> Fornara&shy;Samons, <i>Athens from Cleisthenes to Pericles</i>, <a class="externallink" href="http://content.cdlib.org/view?docId=ft2p30058m&#38&semi;chunk.id=d0e5453/" rel="nofollow" title="http://content.cdlib.org/view?docId=ft2p30058m&#38&semi;chunk.id=d0e5453/">77</a></li><li id="_note&shy;Go2">&uarr&semi; <a href="#_ref&shy;Go2_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Go2_b" title=""><sup><i><b>b</b></i></sup></a> A.W. Gomme, <i>An Historical Commentary on Thucydides</i>, II, 145&ndash;62.</li><li id="_note&shy;154"><b><a href="#_ref&shy;154" title="">&uarr&semi;</a></b> A. Vlachos, <i>Remarks on Thucydides</i>, 177</li><li id="_note&shy;155"><b><a href="#_ref&shy;155" title="">&uarr&semi;</a></b> A. Vlachos, <i>Thucydides&#39&semi; bias</i>, 62</li><li id="_note&shy;156"><b><a href="#_ref&shy;156" title="">&uarr&semi;</a></b> A.G. Platias&shy;C. Koliopoulos, <i>Thucydides on Strategy</i>, 104 etc.</li><li id="_note&shy;Vlachos">&uarr&semi; <a href="#_ref&shy;Vlachos_a" title=""><sup><i><b>a</b></i></sup></a> <a href="#_ref&shy;Vlachos_b" title=""><sup><i><b>b</b></i></sup></a> A. Vlachos, <i>Remarks on Thucydides</i>, 170</li><li id="_note&shy;158"><b><a href="#_ref&shy;158" title="">&uarr&semi;</a></b> J.F. Dobson, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0075&#38&semi;query=head%3D%235/" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.04.0075&#38&semi;query=head%3D%235/">The Greek Orators</a></li><li id="_note&shy;159"><b><a href="#_ref&shy;159" title="">&uarr&semi;</a></b> C.M.J. Sicking, <i>Distant Companions</i>, 133</li><li id="_note&shy;160"><b><a href="#_ref&shy;160" title="">&uarr&semi;</a></b> I. Kakridis, <i>Interpretative comments on the Funeral Oration</i>, 6</li><li id="_note&shy;161"><b><a href="#_ref&shy;161" title="">&uarr&semi;</a></b> Plutarco, P&eacute;ricles, <a href="http://en.wikipedia.org/wiki/En:s:Lives/Pericles#6" id="w">VIII</a>  </li><li id="_note&shy;162"><b><a href="#_ref&shy;162" title="">&uarr&semi;</a></b> <i>Suda,</i> artigo <a class="externallink" href="http://www.stoa.org/sol&shy;bin/search.pl?search_method=QUERY&#38&semi;login=guest&#38&semi;enlogin=guest&#38&semi;page_num=1&#38&semi;user_list=LIST&#38&semi;searchstr=Pericles&#38&semi;field=hw_eng&#38&semi;num_per_page=25&#38&semi;db=REAL" rel="nofollow" title="http://www.stoa.org/sol&shy;bin/search.pl?search_method=QUERY&#38&semi;login=guest&#38&semi;enlogin=guest&#38&semi;page_num=1&#38&semi;user_list=LIST&#38&semi;searchstr=Pericles&#38&semi;field=hw_eng&#38&semi;num_per_page=25&#38&semi;db=REAL">P&eacute;ricles</a>  </li><li id="_note&shy;163"><b><a href="#_ref&shy;163" title="">&uarr&semi;</a></b> C&iacute;cero, <i>De Oratote</i>, <a class="externallink" href="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.02.0120&semi;query=section%3D%23358&semi;layout=&semi;loc=2.94" rel="nofollow" title="http://www.perseus.tufts.edu/cgi&shy;bin/ptext?doc=Perseus%3Atext%3A1999.02.0120&semi;query=section%3D%23358&semi;layout=&semi;loc=2.94">II, 93</a>  </li><li id="_note&shy;164"><b><a href="#_ref&shy;164" title="">&uarr&semi;</a></b> Quintiliano, <i>Institutiones</i>, III, <a class="externallink" href="http://www.thelatinlibrary.com/quintilian/quintilian.institutio3.shtml" rel="nofollow" title="http://www.thelatinlibrary.com/quintilian/quintilian.institutio3.shtml">1</a>  </li></ol></body></html>