<html><title>Clube de Regatas do Flamengo</title><body>&#10;<p>   &#10; &#10;O <b>Clube de Regatas do Flamengo</b> (mais conhecido simplesmente como <b>Flamengo</b>, e popularmente pelos apelidos de <i>Mengo</i>, <i>Meng&atilde;o</i> e <i>Fla</i>) &eacute; uma agremia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Desporto" id="w">poliesportiva</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileira</a> com sede na cidade do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. O clube foi fundado para disputas de <a href="http://en.wikipedia.org/wiki/Remo" id="w">remo</a> em <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Hoje &eacute; um dos clubes mais bem&shy;sucedidos no futebol brasileiro e &eacute; o clube mais conhecido e popular em todo o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, tendo a maior torcida de futebol do mundo com cerca de 39,1 <a href="http://en.wikipedia.org/wiki/Milh%C3%A3o" id="w">milh&otilde;es</a> de torcedores.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Foi fundado no <a href="http://en.wikipedia.org/wiki/Flamengo_(bairro_do_Rio_de_Janeiro)" id="w">bairro de mesmo nome</a>,<sup id="_ref&shy;funda&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;funda&ccedil;&atilde;o" title="">[3]</a></sup> mudando&shy;se para o bairro da <a href="http://en.wikipedia.org/wiki/Lagoa_(bairro_do_Rio_de_Janeiro)" id="w">Lagoa</a> na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;gavea2_a" class="reference"><a href="#_note&shy;gavea2" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Apesar de ter sido fundado como um &#34&semi;clube de regatas&#34&semi; o esporte mais tradicional no Flamengo &eacute; o futebol. &Uacute;nico clube <a href="http://en.wikipedia.org/wiki/Carioca" id="w">carioca</a> campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a>, &eacute; tamb&eacute;m a equipe mais vitoriosa do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Estadual do Rio de Janeiro</a>, com 33 t&iacute;tulos. Al&eacute;m do remo e do futebol outra modalidade de destaque no Rubro&shy;negro Carioca &eacute; o <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>, onde a equipe masculina &eacute; quatro vezes <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Basquete_Masculino" id="w">campe&atilde; nacional</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> <a href="http://en.wikipedia.org/wiki/Liga_Sul&shy;Americana_de_Basquete" id="w">campe&atilde; sul&shy;americana</a> em 2009 e campe&atilde; da <a href="http://en.wikipedia.org/wiki/FIBA_Liga_das_Am%C3%A9ricas" id="w">Liga das Am&eacute;ricas</a> em 2014.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A agremia&ccedil;&atilde;o foi eleita, numa <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_Clubes_do_S%C3%A9culo_da_FIFA" id="w">pesquisa</a> feita pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">FIFA</a>, como o nono maior clube do s&eacute;culo XX, segundo maior do Brasil e quarto maior das Am&eacute;ricas.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> J&aacute; o <a href="http://en.wikipedia.org/wiki/Ranking_da_CBF" id="w">&#39&semi;&#39&semi;ranking&#39&semi;&#39&semi; da Confedera&ccedil;&atilde;o Brasileira de Futebol</a> coloca o Flamengo atualmente em terceiro lugar, com 14 976 pontos.<sup id="_ref&shy;ranking_a" class="reference"><a href="#_note&shy;ranking" title="">[9]</a></sup></p>&#10;<p>Sua atua&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> iniciou&shy;se em 1912.<sup id="_ref&shy;estreia_a" class="reference"><a href="#_note&shy;estreia" title="">[10]</a></sup> Suas maiores gl&oacute;rias neste esporte s&atilde;o a <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copa Intercontinental</a> <sup id="_ref&shy;m1_a" class="reference"><a href="#_note&shy;m1" title="">[11]</a></sup><sup id="_ref&shy;m2_a" class="reference"><a href="#_note&shy;m2" title="">[12]</a></sup><sup id="_ref&shy;m3_a" class="reference"><a href="#_note&shy;m3" title="">[13]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copa Libertadores</a>, ambas conseguidas em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>,<sup id="_ref&shy;libert1_a" class="reference"><a href="#_note&shy;libert1" title="">[14]</a></sup><sup id="_ref&shy;libert2_a" class="reference"><a href="#_note&shy;libert2" title="">[15]</a></sup><sup id="_ref&shy;libert3_a" class="reference"><a href="#_note&shy;libert3" title="">[16]</a></sup> na equipe que contava com nomes como o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Carpegiani" id="w">Paulo C&eacute;sar Carpegiani</a> e os jogadores <a href="http://en.wikipedia.org/wiki/Leovegildo_Lins_da_Gama_J%C3%BAnior" id="w">J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Ad%C3%ADlio_de_Oliveira_Gon%C3%A7alves" id="w">Ad&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Tita_(futebolista)" id="w">Tita</a> e liderados por <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, considerado o maior &iacute;dolo da hist&oacute;ria do clube.<sup id="_ref&shy;jog_a" class="reference"><a href="#_note&shy;jog" title="">[17]</a></sup> Det&eacute;m o recorde de maior vencedor do Campeonato Carioca de Futebol com 32 t&iacute;tulos, sendo conquistado em cinco oportunidades o tricampeonato estadual.<sup id="_ref&shy;rei_a" class="reference"><a href="#_note&shy;rei" title="">[18]</a></sup> Em <a href="http://en.wikipedia.org/wiki/26_de_julho" id="w">26 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> tornou&shy;se o primeiro clube a atingir a marca de mil jogos na <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">Primeira divis&atilde;o do Campeonato Brasileiro</a>.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Junto ao <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo de Futebol e Regatas</a> det&eacute;m a maior sequ&ecirc;ncia invicta do futebol brasileiro com 52 partidas em <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O pr&oacute;prio Botafogo, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense Football Club</a> e do <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Club de Regatas Vasco da Gama</a>, s&atilde;o os grandes rivais esportivos do time ao longo da hist&oacute;ria.</p>&#10;<p>&Eacute; o time com <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_maiores_torcidas_de_futebol_do_Brasil" id="w">maior n&uacute;mero de torcedores</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, como indicam pesquisas do <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Opini%C3%A3o_P%C3%BAblica_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Opini&atilde;o P&uacute;blica e Estat&iacute;stica</a><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Datafolha</a>.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Estima&shy;se ter uma torcida entre 33 e 40 milh&otilde;es de torcedores s&oacute; no pa&iacute;s. &Eacute; o detentor da segunda p&aacute;gina mais curtida das Am&eacute;ricas entre clubes de futebol na maior rede social do mundo, o <a href="http://en.wikipedia.org/wiki/Facebook" id="w">Facebook</a>, sendo superado apenas pelo <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a>, al&eacute;m de ser o primeiro com maior quantidade de curtidas no que diz respeito &agrave;s demais p&aacute;ginas n&atilde;o oficiais referentes ao clube espalhadas nesta mesma rede social.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Em 9 de mar&ccedil;o de 2007, foi sancionada pelo governador do Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Cabral_Filho" id="w">S&eacute;rgio Cabral Filho</a>, a Lei Estadual 4 998/2007, instituindo o &#34&semi;Dia do Flamengo&#34&semi;, festejado no estado em 17 de novembro, data da funda&ccedil;&atilde;o do clube.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Tamb&eacute;m em 2007 o prefeito da cidade do Rio de Janeiro, <a href="http://en.wikipedia.org/wiki/Cesar_Maia" id="w">Cesar Maia</a>, tombou a <a href="http://en.wikipedia.org/wiki/#Torcida" id="w">Torcida do Flamengo</a> como Patrim&ocirc;nio Cultural da Cidade, por promover espet&aacute;culos de alegria no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Maracan%C3%A3" id="w">est&aacute;dio do Maracan&atilde;</a> e em diversos est&aacute;dios, instituindo tamb&eacute;m, em 17 de outubro de 2007, o Dia do Flamenguista, comemorado em <a href="http://en.wikipedia.org/wiki/28_de_outubro" id="w">28 de outubro</a>, mesmo dia do padroeiro do Flamengo, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Judas_Tadeu" id="w">S&atilde;o Judas Tadeu</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>De acordo com a empresa <a href="http://en.wikipedia.org/wiki/BDO" id="w">BDO</a> RCS Auditores Independentes, a marca do clube &eacute; a segunda de maior valor no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, ultrapassando a casa de 1 bilh&atilde;o de <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">reais</a>, superando o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> (com 879 milh&otilde;es) e ficando distante do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> (com 1,2 bilh&atilde;o).<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="A_origem" name="A_origem"></a><h3> A origem </h3>&#10;<p><div style="wigth:300px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:300px&shy;Juniores_do_Flamengo.jpg" title="Elenco campe&atilde;o em 2011 do Torneio OPG de Juniores."><img src="http://en.wikipedia.org/wiki/300px&shy;Juniores_do_Flamengo.jpg" alt="Elenco campe&atilde;o em 2011 do Torneio OPG de Juniores." title="Elenco campe&atilde;o em 2011 do Torneio OPG de Juniores." class="location&shy;none type&shy;thumb" width="300px" />&#10;</a>&#10;<div class="thumbcaption">Elenco campe&atilde;o em 2011 do Torneio OPG de Juniores.</div></div>&#10;&#10;Em fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> o <a href="http://en.wikipedia.org/wiki/Remo_(desporto)" id="w">remo</a> dominava o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>. O <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> come&ccedil;ava apenas a aparecer em alguns clubes, mas ainda era olhado com certo temor, pois n&atilde;o estava sendo recebido com entusiasmo pela sociedade carioca. A cria&ccedil;&atilde;o de um grupo organizado com o objetivo de disputar competi&ccedil;&otilde;es de remo com clubes de outros bairros surgiu entre jovens do <a href="http://en.wikipedia.org/wiki/Flamengo_(bairro_do_Rio_de_Janeiro)" id="w">bairro do Flamengo</a>, no <a href="http://en.wikipedia.org/wiki/Caf%C3%A9_Lamas" id="w">Caf&eacute; Lamas</a>, no <a href="http://en.wikipedia.org/wiki/Largo_do_Machado" id="w">Largo do Machado</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Nestor de Barros, Jos&eacute; Agostinho Pereira da Cunha, Felisberto Laport, Augusto Lopes, M&aacute;rio Spindola e Jos&eacute; F&eacute;lix da Cunha Meneses compraram um barco, chamaram&shy;no de &#34&semi;Pherusa&#34&semi; e o reformaram.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/6_de_outubro" id="w">6 de outubro</a> de 1895, os antes citados, juntamente com Maur&iacute;cio Rodrigues Pereira e Joaquim Bahia, sa&iacute;ram da Ponta do Caju, e com o tempo desfavor&aacute;vel, foram rumo &agrave; <a href="http://en.wikipedia.org/wiki/Praia_do_Flamengo" id="w">Praia do Flamengo</a>, mas o vento fez o barco virar. Bahia nadou at&eacute; a praia para conseguir ajuda e chegou algumas horas depois, mas a chuva parou rapidamente e outro barco, o &#34&semi;Leal&#34&semi;, resgatou os jovens e o que tinha restado da Pherusa. Ent&atilde;o foi iniciada uma nova reforma da embarca&ccedil;&atilde;o, mas ela foi roubada e desapareceu.</p>&#10;<a id="A_funda%C3%A7%C3%A3o" name="A_funda%C3%A7%C3%A3o"></a><h3> A funda&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S%C3%A3o_Judas_Tadeu_Flamengo.jpg%7Cthumb%7Cdireita%7C180px" id="w">Santu&aacute;rio de [[S&atilde;o Judas Tadeu]], padroeiro do Flamengo, na sede do clube, na Lagoa.</a>&#10;Um novo barco foi comprado e recebeu o nome de &#34&semi;Scyra&#34&semi;. Na noite do dia <a href="http://en.wikipedia.org/wiki/17_de_novembro" id="w">17 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a>, muita gente estava em um dos corredores da casa n&uacute;mero 22 da <a href="http://en.wikipedia.org/wiki/Praia_do_Flamengo" id="w">Praia do Flamengo</a>, onde Nestor de Barros morava num dos quartos. L&aacute;, h&aacute; muito tempo, j&aacute; haviam abrigado &#34&semi;Pherusa&#34&semi;, e agora guardavam &#34&semi;Scyra&#34&semi;. A reuni&atilde;o teve por objetivo a funda&ccedil;&atilde;o do Grupo de Regatas do Flamengo. Naquela mesma noite foi eleita a primeira diretoria<sup id="_ref&shy;funda&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;funda&ccedil;&atilde;o" title="">[3]</a></sup>:&#10;</p>&#10;<ul>&#10;<li>Domingos Marques de Azevedo&semi; presidente</li>&#10;<li>Francisco Lucci Colas&semi; vice&shy;presidente</li>&#10;<li>Nestor de Barros&semi; secret&aacute;rio</li>&#10;<li>Felisberto Cardoso Laport&semi; tesoureiro</li></ul>&#10;<p>Al&eacute;m dos eleitos, foram destacados como s&oacute;cios&shy;fundadores, Jos&eacute; Agostinho Pereira da Cunha, Napole&atilde;o Coelho de Oliveira, M&aacute;rio Esp&iacute;nola, Jos&eacute; Maria Leit&atilde;o da Cunha, Carlos Sardinha, Maur&iacute;cio Rodrigues Pereira, Desid&eacute;rio Guimar&atilde;es, Eduardo Sardinha, Emido Jos&eacute; Barbosa, Jos&eacute; F&eacute;lix Cunha Meneses, George Leuzinger, Augusto Lopes da Silveira, Jo&atilde;o de Almeida Lustosa e Jos&eacute; Augusto Chair&eacute;o, sendo que os tr&ecirc;s &uacute;ltimos faltaram &agrave; reuni&atilde;o, mas foram considerados s&oacute;cios&shy;fundadores. Na oportunidade ficou estabelecido que a data oficial da funda&ccedil;&atilde;o do clube seria <a href="http://en.wikipedia.org/wiki/15_de_novembro" id="w">15 de novembro</a>, feriado nacional<sup id="_ref&shy;funda&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;funda&ccedil;&atilde;o" title="">[3]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup>.</p>&#10;<p>As cores iniciais foram azul e ouro em listras horizontais bem largas, entretanto, em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, por proposta de Nestor de Barros, houve mudan&ccedil;a para as atuais: vermelho e preto<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup>.</p>&#10;<p>Novos barcos foram sendo comprados e o Mengo come&ccedil;ou a destacar&shy;se nas competi&ccedil;&otilde;es. Na I Regata do <a href="http://en.wikipedia.org/wiki/Campeonato_N%C3%A1utico_do_Brasil" id="w">Campeonato N&aacute;utico do Brasil</a>, no dia 5 de junho de 1898, conquistou a sua primeira vit&oacute;ria, com &#34&semi;Irer&ecirc;&#34&semi;, uma <a href="http://en.wikipedia.org/wiki/Baleeira" id="w">baleeira</a> a dois remos. Anteriormente o Flamengo s&oacute; havia obtido coloca&ccedil;&otilde;es secund&aacute;rias e muitos segundos lugares, o que lhe valeu, inclusive, o apelido de &#34&semi;Clube de Bronze&#34&semi;. Em 1902, diante de seu crescimento, houve a transforma&ccedil;&atilde;o para Clube de Regatas do Flamengo<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup>.</p>&#10;<a id="Futebol" name="Futebol"></a><h2> Futebol </h2>&#10;<a id="O_in%C3%ADcio" name="O_in%C3%ADcio"></a><h3> O in&iacute;cio </h3>&#10;<p>A partir de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>, o <a href="http://en.wikipedia.org/wiki/Remo_(desporto)" id="w">remo</a> passou a dividir com o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a> a prefer&ecirc;ncia popular. Assim, os associados do Flamengo tornaram&shy;se s&oacute;cios tamb&eacute;m do <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a> para acompanhar o futebol, e os do clube das <a href="http://en.wikipedia.org/wiki/Laranjeiras_(bairro_do_Rio_de_Janeiro)" id="w">Laranjeiras</a> vieram para o rubro&shy;negro a fim de acompanhar as <a href="http://en.wikipedia.org/wiki/Regatas" id="w">regatas</a>. <a href="http://en.wikipedia.org/wiki/Alberto_Borgerth" id="w">Alberto Borgerth</a> representava bem o exemplo, pois pela manh&atilde; remava pelo Fla e &agrave; tarde jogava pelo seu clube, o Fluminense.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Entretanto, em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, houve a cis&atilde;o no Flu e muitos jogadores do tricolor vieram para o Rubro&shy;negro, resolvendo em assembleia do dia <a href="http://en.wikipedia.org/wiki/8_de_novembro" id="w">8 de novembro</a> de 1911 fundar um departamento de esportes terrestres, com Alberto Borgerth na dire&ccedil;&atilde;o. A briga entre <a href="http://en.wikipedia.org/wiki/Oswaldo_Gomes" id="w">Oswaldo Gomes</a> e muitos dos jogadores do primeiro quadro do Fluminense foi a raz&atilde;o da disc&oacute;rdia. Originalmente pensou&shy;se em uma simples ades&atilde;o ao Botafogo, mas como o alvinegro, na &eacute;poca, era o grande rival do Tricolor Carioca, a ideia foi logo descartada. Em seguida consideraram a ideia de refor&ccedil;ar o j&aacute; estabelecido Paysandu, mas tamb&eacute;m foi vetado, uma vez que o clube era composto exclusivamente de ingleses. Finalmente, surgiu a ideia de Borgerth, de se criar uma se&ccedil;&atilde;o de futebol no Flamengo. A proposta foi aprovada e consagrada na assembleia do clube, realizada no dia 8.<sup id="_ref&shy;inicio_a" class="reference"><a href="#_note&shy;inicio" title="">[33]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_German_Empire.svg%7Cthumb%7Cright%7C200px" id="w">[[Bandeira da Alemanha]] usada at&eacute; 1918. Por conta da oposi&ccedil;&atilde;o brasileira ao [[Imp&eacute;rio Alem&atilde;o]] na [[Primeira Guerra Mundial]], o Flamengo deixou de usar a camisa [[cobra coral]], que lembrava a bandeira do &#34&semi;inimigo&#34&semi;.&#60&semi;ref name = &#34&semi;coral&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a>&#10;</p><a id="1912_%C3%A0_1933:_da_primeira_partida_ao_fim_do_amadorismo" name="1912_%C3%A0_1933:_da_primeira_partida_ao_fim_do_amadorismo"></a><h3> 1912 &agrave; 1933: da primeira partida ao fim do amadorismo </h3>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Praia_do_Russel" id="w">Praia do Russel</a> foram feitos os primeiros treinos e no dia <a href="http://en.wikipedia.org/wiki/3_de_maio" id="w">3 de maio</a> de <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>, j&aacute; devidamente filiado &agrave; <a href="http://en.wikipedia.org/wiki/Liga_Metropolitana_de_Desportos_Terrestres" id="w">Liga Metropolitana de Desportos Terrestres</a>, a esquadra realizou sua primeira partida. Foi no campo do <a href="http://en.wikipedia.org/wiki/America_Football_Club" id="w">Am&eacute;rica</a> e os rubro&shy;negros venceram o <a href="http://en.wikipedia.org/wiki/Sport_Club_Mangueira" id="w">Mangueira</a> por 16 a 2, sendo que o juiz foi o consagrado Belfort Duarte. O quadro do Rubro&shy;negro formou com Baena&semi; P&iacute;ndaro e Nery&semi; Coriol, Gilberto e Galo&semi; Baiano, Arnaldo, Amarante, Gustavo e Borgerth.<sup id="_ref&shy;estreia_b" class="reference"><a href="#_note&shy;estreia" title="">[10]</a></sup><sup id="_ref&shy;inicio_b" class="reference"><a href="#_note&shy;inicio" title="">[33]</a></sup></p>&#10;<p>J&aacute; em 1912, o Meng&atilde;o conquistou seu primeiro t&iacute;tulo no futebol, o Campeonato Carioca de Futebol do 2&ordm; Quadro. O primeiro uniforme foi chamado de &#34&semi;papagaio de vint&eacute;m&#34&semi;, mas em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> o clube adotou a camisa <a href="http://en.wikipedia.org/wiki/Cobra_coral" id="w">cobra coral</a> (que s&oacute; durou at&eacute; <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>)<sup id="_ref&shy;coral_a" class="reference"><a href="#_note&shy;coral" title="">[34]</a></sup> e venceu seu primeiro <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca</a> e o segundo no ano seguinte.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, o Fla conquistou o seu segundo bicampeonato carioca, e em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, conquistou seis t&iacute;tulos no futebol profissional, um recorde at&eacute; ent&atilde;o.<sup id="_ref&shy;bicamp_a" class="reference"><a href="#_note&shy;bicamp" title="">[36]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, foi eleito o &#34&semi;clube mais querido do Brasil&#34&semi;, levando a Ta&ccedil;a Salutaris, vencendo o   em um concurso do <a href="http://en.wikipedia.org/wiki/Jornal_do_Brasil" id="w">Jornal do Brasil</a>.<sup id="_ref&shy;querido_a" class="reference"><a href="#_note&shy;querido" title="">[37]</a></sup> No ano de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, por&eacute;m, o Flamengo teve seu pior aproveitamento em um ano no futebol.<sup id="_ref&shy;bicamp_b" class="reference"><a href="#_note&shy;bicamp" title="">[36]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> a equipe fez sua primeira excurs&atilde;o para fora do Brasil e no dia <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> do mesmo ano fez seu &uacute;ltimo jogo como amador, vencendo o <a href="http://en.wikipedia.org/wiki/River_Football_Club" id="w">River</a> por 16 a 2<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>.</p>&#10;<a id="1934_a_1955:_do_come%C3%A7o_profissional_ao_segundo_tricampeonato" name="1934_a_1955:_do_come%C3%A7o_profissional_ao_segundo_tricampeonato"></a><h3> 1934 a 1955: do come&ccedil;o profissional ao segundo tricampeonato </h3>&#10;<p>Com a elei&ccedil;&atilde;o do presidente <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bastos_Padilha" id="w">Jos&eacute; Bastos Padilha</a> em 1934, o clube conseguiu melhorar a parte social, cresceu em popularidade, e em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, vieram jogadores como <a href="http://en.wikipedia.org/wiki/Domingos_da_Guia" id="w">Domingos da Guia</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> e <a href="http://en.wikipedia.org/wiki/Le%C3%B4nidas_da_Silva" id="w">Le&ocirc;nidas da Silva</a><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> (que tornaria&shy;se o primeiro maior artilheiro de uma Copa pela sele&ccedil;&atilde;o canarinho, na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1938" id="w">Copa do Mundo FIFA de 1938</a>, quando era jogador do Flamengo). O ano de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> teve uma novidade no futebol rubro&shy;negro, que foi a vinda do treinador <a href="http://en.wikipedia.org/wiki/Dori_Kruschner" id="w">Dori Kruschner</a>, o qual implantou um novo esquema de jogo conhecido por WM e o treino sem bola.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Outra novidade foi a inclus&atilde;o do segundo uniforme, com o objetivo de facilitar a vis&atilde;o dos jogadores em partidas noturnas, j&aacute; que a ilumina&ccedil;&atilde;o n&atilde;o era a ideal. Neste mesmo ano aconteceu a unifica&ccedil;&atilde;o dos campeonatos cariocas com a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_Carioca_de_Football" id="w">Liga Carioca de Football</a>, todos os clubes j&aacute; haviam implantado o profissionalismo. Em 1939, depois de 12 anos de jejum, o Mais Querido voltou a conquistar o <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca</a><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> com a equipe que serviria de base para o tricampeonato estadual na d&eacute;cada de 40.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, o grupo disputou a sua primeira competi&ccedil;&atilde;o internacional, o Torneio Hexagonal da Argentina.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> foi fundada a primeira torcida organizada do Brasil, a <a href="http://en.wikipedia.org/wiki/Charanga_Rubro&shy;Negra" id="w">Charanga Rubro&shy;Negra</a>,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> e em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>, o Flamengo conquistou seu primeiro tricampeonato carioca (1942&ndash;43&ndash;44).<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> O principal fato em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> foi a fratura do jogador <a href="http://en.wikipedia.org/wiki/Zizinho" id="w">Zizinho</a>, um dos grandes craques brasileiros da &eacute;poca e revelado pelo pr&oacute;prio Flamengo, que desfalcou a equipe por seis meses, fazendo&shy;a perder muita qualidade em campo. Zizinho foi vendido em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> para o <a href="http://en.wikipedia.org/wiki/Bangu_Atl%C3%A9tico_Clube" id="w">Bangu</a>, considerado um dos piores neg&oacute;cios da hist&oacute;ria do Mengo.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, o Meng&atilde;o conquistou seu segundo tricampeonato carioca.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="1956_a_1973:_dos_anos_dourados_%C3%A0_v%C3%A9spera_da_gl%C3%B3ria" name="1956_a_1973:_dos_anos_dourados_%C3%A0_v%C3%A9spera_da_gl%C3%B3ria"></a><h3> 1956 a 1973: dos anos dourados &agrave; v&eacute;spera da gl&oacute;ria </h3>&#10;<p>Apesar de nesse per&iacute;odo as conquistas do Fla se limitarem mais ao &acirc;mbito regional, o clube teve em seu elenco jogadores como <a href="http://en.wikipedia.org/wiki/Edvaldo_Alves_de_Santa_Rosa" id="w">Dida</a>, <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Lima" id="w">Paulo C&eacute;sar &#34&semi;Caju&#34&semi;</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A9rson_de_Oliveira_Nunes" id="w">G&eacute;rson</a> (Revelado pelo Flamengo), <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Jos%C3%A9_Rondinelli_Tobias" id="w">Rondinelli</a>, <a href="http://en.wikipedia.org/wiki/Narciso_Horacio_Doval" id="w">Horacio Doval</a>, <a href="http://en.wikipedia.org/wiki/Fio_Maravilha" id="w">Fio Maravilha</a>, <a href="http://en.wikipedia.org/wiki/Evaristo_de_Macedo" id="w">Evaristo de Macedo</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Santiago_Reyes_Villalba" id="w">Reyes</a>, entre outros, que fortaleceram as equipes montadas no per&iacute;odo.<sup id="_ref&shy;joga_a" class="reference"><a href="#_note&shy;joga" title="">[50]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, o time sagrou&shy;se campe&atilde;o do <a href="http://en.wikipedia.org/wiki/Torneio_Rio&shy;S%C3%A3o_Paulo" id="w">Torneio Rio&shy;S&atilde;o Paulo</a>,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> que na &eacute;poca era um t&iacute;tulo que valia muito mais que a simples rivalidade entre paulistas e cariocas. Ap&oacute;s o tricampeonato estadual em 1955, o t&iacute;tulo seguinte s&oacute; foi conquistado em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a><sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> e o posterior em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> No final de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, <a href="http://en.wikipedia.org/wiki/Garrincha" id="w">Garrincha</a> foi contratado e j&aacute; come&ccedil;ou a jogar pelo Flamengo, mas a expectativa de que ele pudesse jogar a temporada seguinte inteira n&atilde;o deu certo. Fez sua &uacute;ltima partida pelo rubro&shy;negro em <a href="http://en.wikipedia.org/wiki/12_de_abril" id="w">12 de abril</a> de <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, com 20 jogos e 4 gols marcados.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>O maior legado do clube na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> foi revelar ao mundo do futebol a equipe mais vitoriosa do Flamengo. Foi nesse per&iacute;odo que craques como <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, <a href="http://en.wikipedia.org/wiki/Leovegildo_Lins_da_Gama_J%C3%BAnior" id="w">J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leandro_de_Souza_Ferreira" id="w">Leandro</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_Andrade_da_Silva" id="w">Andrade</a> e outros t&atilde;o importantes quanto, subiram para a equipe profissional do Flamengo. Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, o clube conquistou sua primeira <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara" id="w">Ta&ccedil;a Guanabara</a> (1&ordm; turno do campeonato estadual).<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Nos primeiros cinco meses de <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, a situa&ccedil;&atilde;o do Flamengo n&atilde;o foi nada boa, sob o comando de <a href="http://en.wikipedia.org/wiki/Dorival_Knipel" id="w">Yustrich</a>, em 28 jogos s&oacute; venceu 8.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> venceu novamente a Ta&ccedil;a Guanabara e o Campeonato Carioca,<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> tamb&eacute;m conquistou o primeiro turno do campeonato estadual.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p />&#10;<table style="float: right&semi; width: 160px&semi; border: #99B3FF solid 1px">&#10;&#10;<tr>&#10;<td>&#10;<div style="position: relative&semi;">&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Soccer.Field_Transparant.png" id="w">200px</a>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#9;&#10; &#10; &#10;  &#9;&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10;  &#9;&#10;</p></div></td></tr> &#9;&#9;&#10;&#10;<tr>&#10;<td><small>Esquema utilizado pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Carpegiani" id="w">Carpegiani</a> na final do Mundial Interclubes, em 1981.<br/>&#10;<small /></small></td></tr>&#10;</table>&#10;&#10;<a id="1974_a_1983:_A_%22era_Zico%22_e_o_per%C3%ADodo_%C3%A1ureo" name="1974_a_1983:_A_%22era_Zico%22_e_o_per%C3%ADodo_%C3%A1ureo"></a><h3> 1974 a 1983: A &#34&semi;era Zico&#34&semi; e o per&iacute;odo &aacute;ureo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Zico_2012.jpg%7Cthumb%7Cleft%7C200px" id="w">Zico foi o l&iacute;der do Flamengo nas principais conquistas do clube.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a>, <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a> firmou&shy;se de vez como titular do time do Flamengo, iniciando a chamada &#34&semi;era Zico&#34&semi;, e o clube venceu o campeonato estadual neste mesmo ano.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Ainda na d&eacute;cada de 70, o Flamengo conquistou o tricampeonato estadual (<a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1978" id="w">1978</a>&ndash;<a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1979" id="w">79</a>&ndash;<a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_Especial_de_Futebol_de_1979" id="w">79 (especial)</a>),<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> sendo dois deles sobre o rival <a href="http://en.wikipedia.org/wiki/Club_de_Regatas_Vasco_da_Gama" id="w">Vasco da Gama</a>.</p>&#10;<p>Embora j&aacute; possu&iacute;sse a maior torcida do Brasil, o rubro&shy;negro s&oacute; conquistou seu primeiro t&iacute;tulo em n&iacute;vel nacional em <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1980" id="w">1980</a>, quando venceu o Campeonato Brasileiro ao derrotar o   no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_M%C3%A1rio_Filho" id="w">Maracan&atilde;</a> por 3 a 2, com Zico sendo nomeado melhor jogador e acabando como o maior artilheiro da competi&ccedil;&atilde;o, com vinte e um gols.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup><sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> foi o ano mais especial da hist&oacute;ria do Flamengo. Al&eacute;m de conquistar o <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1981" id="w">Campeonato Carioca</a>,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> levantou a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_1981" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica</a>, derrotando o <a href="http://en.wikipedia.org/wiki/Club_de_Deportes_Cobreloa" id="w">Cobreloa</a> do <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> por 2 a 0, na partida de desempate, com gols de Zico, sendo esta a primeira participa&ccedil;&atilde;o do rubro&shy;negro na competi&ccedil;&atilde;o.<sup id="_ref&shy;libert1_b" class="reference"><a href="#_note&shy;libert1" title="">[14]</a></sup><sup id="_ref&shy;libert2_b" class="reference"><a href="#_note&shy;libert2" title="">[15]</a></sup><sup id="_ref&shy;libert3_b" class="reference"><a href="#_note&shy;libert3" title="">[16]</a></sup> Depois conquistou a <a href="http://en.wikipedia.org/wiki/Copa_Europeia/Sul&shy;Americana_de_1981" id="w">Copa Intercontinental</a> ao bater o <a href="http://en.wikipedia.org/wiki/Liverpool_Football_Club" id="w">Liverpool</a> da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> por 3 a 0, em <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>,<sup id="_ref&shy;m1_b" class="reference"><a href="#_note&shy;m1" title="">[11]</a></sup><sup id="_ref&shy;m2_b" class="reference"><a href="#_note&shy;m2" title="">[12]</a></sup><sup id="_ref&shy;m3_b" class="reference"><a href="#_note&shy;m3" title="">[13]</a></sup> com Zico ganhando o pr&ecirc;mio de melhor jogador da decis&atilde;o. O Flamengo &eacute; o &uacute;nico clube carioca possuidor da Copa Intercontinental (Mundial Interclubes). Al&eacute;m disso, outro feito foi estabelecido no Campeonato Carioca daquele ano: a equipe conseguiu devolver a goleada de 6 a 0<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> imposta pelo   no dia do anivers&aacute;rio do Flamengo, em 1972.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, veio a segunda conquista do Campeonato Brasileiro, com uma vit&oacute;ria de 1 a 0 sobre o   no terceiro jogo da decis&atilde;o, com um gol de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Nunes_de_Oliveira" id="w">Nunes</a>, ap&oacute;s passe de Zico, que mais uma vez foi o artilheiro da competi&ccedil;&atilde;o.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, o Flamengo conquistou o tricampeonato brasileiro ao golear o   no Maracan&atilde; por 3 a 0, jogo com recorde de p&uacute;blico na hist&oacute;ria do Campeonato Brasileiro.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Neste mesmo ano, Zico deixou o clube para ir jogar na <a href="http://en.wikipedia.org/wiki/Udinese_Calcio" id="w">Udinese</a>, da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="1984_a_1994:_do_drama_e_volta_de_Zico_ao_tetra" name="1984_a_1994:_do_drama_e_volta_de_Zico_ao_tetra"></a><h3> 1984 a 1994: do drama e volta de Zico ao tetra </h3>&#10;<p>Dois anos depois, Zico voltou ao clube e em <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> conquistou seu &uacute;ltimo Campeonato Carioca.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Neste ano ele participou de poucas partidas, j&aacute; que em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> numa partida do Estadual contra o   ele foi v&iacute;tima de uma entrada violenta do jogador <a href="http://en.wikipedia.org/wiki/M%C3%A1rcio_Nunes" id="w">M&aacute;rcio Nunes</a>, ficando sem jogar por muito tempo devido ao longo per&iacute;odo de recupera&ccedil;&atilde;o da cirurgia.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Por&eacute;m, na partida inaugural do Estadual seguinte, marcou tr&ecirc;s dos quatro gols do Flamengo na vit&oacute;ria de 4 a 1 sobre o <a href="http://en.wikipedia.org/wiki/Fluminense_Football_Club" id="w">Fluminense</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, foi um dos principais respons&aacute;veis pela conquista da primeira edi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_Uni%C3%A3o" id="w">Copa Uni&atilde;o</a> (chamada pela <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Confedera&ccedil;&atilde;o Brasileira de Futebol</a> de m&oacute;dulo verde), considerado na &eacute;poca por grande parte da imprensa<sup id="_ref&shy;Hexa_a" class="reference"><a href="#_note&shy;Hexa" title="">[77]</a></sup> e pelo <a href="http://en.wikipedia.org/wiki/Clube_dos_13" id="w">Clube dos 13</a> como o tetracampeonato nacional do Flamengo.<sup id="_ref&shy;documentos C13_a" class="reference"><a href="#_note&shy;documentos C13" title="">[78]</a></sup><sup id="_ref&shy;ata C13_a" class="reference"><a href="#_note&shy;ata C13" title="">[79]</a></sup> Destacam&shy;se as vit&oacute;rias nas partidas semifinais contra o   e a final contra o  , que foi vencida com um gol de <a href="http://en.wikipedia.org/wiki/Bebeto" id="w">Bebeto</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> O Clube dos 13, e consequentemente o Flamengo e o Internacional, n&atilde;o aceitaram o cruzamento estabelecido pela CBF entre os dois primeiros dos m&oacute;dulos verde e amarelo, perdendo suas partidas por <a href="http://en.wikipedia.org/wiki/Walkover" id="w">W.O.</a><sup id="_ref&shy;Copa Uni&atilde;o 87_a" class="reference"><a href="#_note&shy;Copa Uni&atilde;o 87" title="">[81]</a></sup><sup id="_ref&shy;JNvideo_a" class="reference"><a href="#_note&shy;JNvideo" title="">[82]</a></sup> A CBF ent&atilde;o oficializou o   como campe&atilde;o brasileiro de 1987 e o   como vice&shy;campe&atilde;o daquele ano.<sup id="_ref&shy;cbf_a" class="reference"><a href="#_note&shy;cbf" title="">[83]</a></sup> Em 21 de fevereiro de 2011, atrav&eacute;s da resolu&ccedil;&atilde;o da presid&ecirc;ncia n&ordm; 02/2011 da CBF, oficializou o Flamengo como campe&atilde;o brasileiro de 1987, ao lado do Sport.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> No entanto, em junho de 2011, teve que revogar seguindo &agrave; decis&atilde;o da 10&ordf; Vara da Justi&ccedil;a Federal de Primeira Inst&acirc;ncia da Se&ccedil;&atilde;o Judici&aacute;ria de Pernambuco, retornando a reconhecer o Sport como &uacute;nico campe&atilde;o brasileiro de futebol profissional de 1987.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Em 28 de junho de 2012, em manual, a CBF reconheceu o t&iacute;tulo brasileiro do Flamengo de 1987.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Depois ela voltou atr&aacute;s e disse que, no manual, houve um &#34&semi;erro crasso&#34&semi; onde ela mandou para a gr&aacute;fica um material desatualizado onde o Flamengo era considerado campe&atilde;o de 1987 ao lado do Sport. Em 8 de abril de 2014 o <a href="http://en.wikipedia.org/wiki/Superior_Tribunal_de_Justi%C3%A7a" id="w">Superior Tribunal de Justi&ccedil;a</a> (STJ) confirmou o Sport como o &uacute;nico campe&atilde;o brasileiro de 1987 ap&oacute;s contesta&ccedil;&atilde;o do Flamengo pela decis&atilde;o na inst&acirc;ncia inferior.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maracan%C3%A3_Stadium_Rio.jpg%7Cthumb" id="w">Maracan&atilde; em uma partida do Flamengo.</a></p>&#10;<p>Em toda sua trajet&oacute;ria pelo rubro&shy;negro, Zico marcou 568 gols, tendo sido o maior artilheiro da hist&oacute;ria do clube.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a>, diante de um <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> lotado, Zico faria a sua partida de despedida pelo Flamengo.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>Mesmo sem seu grande craque, os primeiros anos da era p&oacute;s&shy;Zico foram de gl&oacute;ria para o Flamengo. A primeira conquista nacional foi a segunda edi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil</a> em <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_1990" id="w">1990</a> contra o  .<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Entre o fim de 1990 e ao longo de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> o Flamengo, agora comandado por <a href="http://en.wikipedia.org/wiki/Leovegildo_Lins_da_Gama_J%C3%BAnior" id="w">J&uacute;nior</a>, devolveu a &#34&semi;quina&#34&semi; em cima do rival  , conquistando cinco vit&oacute;rias seguidas, e conquistando o <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1991" id="w">Estadual de 1991</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a> foi marcado pela conquista de mais um t&iacute;tulo nacional, superando o Botafogo na final do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_1992" id="w">Campeonato Brasileiro daquele ano</a>, que teve o primeiro jogo vencido pelos rubro&shy;negros por 3 a 0 e o segundo empatado em 2 a 2. Neste ano o grande destaque foi mais uma vez J&uacute;nior.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="1995_a_2005:_do_centen%C3%A1rio_ao_risco_de_rebaixamento" name="1995_a_2005:_do_centen%C3%A1rio_ao_risco_de_rebaixamento"></a><h3> 1995 a 2005: do centen&aacute;rio ao risco de rebaixamento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flamengo_Bandeira_Maracan%C3%A3.jpg%7Cthumb%7C220px" id="w">Bandeira do Flamengo na entrada do [[Maracan&atilde;]].</a>&#10;Ap&oacute;s o t&iacute;tulo brasileiro de 1992, o clube entrou em uma grande crise financeira e as conquistas nacionais e internacionais tornaram&shy;se menos frequentes, embora no geral a equipe continuasse a ganhar alguns campeonatos de forma regular, sendo um dos poucos clubes brasileiros que nunca sofreu um consider&aacute;vel jejum de t&iacute;tulos. Em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, ano do seu centen&aacute;rio, o radialista <a href="http://en.wikipedia.org/wiki/Kl%C3%A9ber_Leite" id="w">Kl&eacute;ber Leite</a> assumiu a presid&ecirc;ncia do clube e contratou o <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a> <a href="http://en.wikipedia.org/wiki/Rom%C3%A1rio" id="w">Rom&aacute;rio</a>, ent&atilde;o o melhor jogador do mundo, que estava no  .<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Mesmo com Rom&aacute;rio (que nesse ano brigava contra <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Humberto_Pereira_da_Costa" id="w">T&uacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Renato_Ga%C3%BAcho" id="w">Renato Ga&uacute;cho</a> pelo &#34&semi;t&iacute;tulo&#34&semi; de <a href="http://en.wikipedia.org/wiki/Rei_do_Rio" id="w">Rei do Rio</a>) e outros craques que foram contratados, como <a href="http://en.wikipedia.org/wiki/Edmundo_Alves_de_Souza_Neto" id="w">Edmundo</a> e <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Ibraim_Vaz_Leal" id="w">Branco</a>, o ano do centen&aacute;rio rubro&shy;negro n&atilde;o foi vitorioso. O Flamengo conquistou apenas a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_1995" id="w">Ta&ccedil;a Guanabara</a> com tr&ecirc;s gols de Rom&aacute;rio contra o  .<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, o Flamengo conquistou de forma invicta o <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_1996" id="w">Campeonato Carioca</a> e a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_1996" id="w">Ta&ccedil;a Guanabara</a>, vencendo o   no &uacute;ltimo jogo da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Rio" id="w">Ta&ccedil;a Rio</a> e conquistando o t&iacute;tulo por antecipa&ccedil;&atilde;o. Rom&aacute;rio foi o artilheiro do estadual e <a href="http://en.wikipedia.org/wiki/S%C3%A1vio_Bortolini_Pimentel" id="w">S&aacute;vio</a> o destaque da campanha do Flamengo na <a href="http://en.wikipedia.org/wiki/Copa_Ouro_Sul&shy;Americana" id="w">Copa Ouro Sul&shy;Americana</a>, onde o clube sagraria&shy;se campe&atilde;o. Este foi o terceiro t&iacute;tulo internacional oficial do Flamengo.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup>&#10;<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>, assumiu <a href="http://en.wikipedia.org/wiki/Edmundo_dos_Santos_Silva" id="w">Edmundo dos Santos Silva</a> e, com ele, veio um contrato milion&aacute;rio com a empresa de <i>marketing</i> esportivo <a href="http://en.wikipedia.org/wiki/ISL" id="w">ISL</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Apesar de campanhas ruins no Campeonato Brasileiro, o Flamengo se destacava em outras competi&ccedil;&otilde;es, tanto que sagrou&shy;se tricampe&atilde;o estadual (1999&ndash;2000&ndash;2001) todas elas em cima do  . Ganhou a <a href="http://en.wikipedia.org/wiki/Copa_Mercosul" id="w">Copa Mercosul</a> em 1999 e a <a href="http://en.wikipedia.org/wiki/Copa_dos_Campe%C3%B5es_(CBF)" id="w">Copa dos Campe&otilde;es</a> em 2001.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Tamb&eacute;m em 2001, o Flamengo escapou do rebaixamento &agrave; S&eacute;rie B na &uacute;ltima rodada do torneio<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> e iniciou uma s&eacute;rie de campanhas ruins no Campeonato Brasileiro, em quatro delas lutando contra o rebaixamento.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:G%C3%A1vea_HPIM0890.JPG%7Cthumb" id="w">O campo do Flamengo.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a> a ISL faliu, por raz&otilde;es alheias ao contrato com o Flamengo, e o clube ficou sem seu parceiro milion&aacute;rio. Sem dinheiro para manter o grande time montado, deu&shy;se in&iacute;cio a uma p&eacute;ssima fase no futebol rubro&shy;negro. No mesmo ano, Edmundo dos Santos Silva foi afastado da presid&ecirc;ncia acusado, entre outras coisas, de <a href="http://en.wikipedia.org/wiki/Improbidade_administrativa" id="w">improbidade administrativa</a>, em uma vota&ccedil;&atilde;o bastante conturbada e pol&ecirc;mica (h&aacute; den&uacute;ncias de que n&atilde;o havia o qu&oacute;rum exigido no Estatuto do Clube). At&eacute; hoje, n&atilde;o foi comprovada a veracidade dessas acusa&ccedil;&otilde;es a n&atilde;o ser as de sonega&ccedil;&atilde;o de impostos, que foram assumidas pelo ex&shy;presidente.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Sem dinheiro para grandes contrata&ccedil;&otilde;es, o Flamengo n&atilde;o conseguiu formar equipes competitivas e por pouco n&atilde;o foi rebaixado no Campeonato Brasileiro em 2002,<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> e <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> e 2004, ainda conseguiu chegar &agrave; final da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol" id="w">Copa do Brasil</a>. No primeiro ano, perdeu para o  .<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Na segunda vez, perdeu para o  .<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>Em 2004, o Flamengo conquistou seu 28&ordm; t&iacute;tulo estadual, em cima do rival Vasco da Gama.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Em 2005, o Flamengo fez um dos piores anos de sua hist&oacute;ria. No come&ccedil;o do ano, n&atilde;o conseguiu conquistar a <a href="http://en.wikipedia.org/wiki/Copa_Finta_Internacional" id="w">Copa Finta Internacional</a>,<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> e no Campeonato Brasileiro lutou at&eacute; as &uacute;ltimas rodadas para se safar do rebaixamento, o que s&oacute; foi conseguido ap&oacute;s a chegada do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Joel_Santana" id="w">Joel Santana</a> quando, em nove jogos disputados sob o seu comando, o time conseguiu seis vit&oacute;rias e tr&ecirc;s empates, evitando assim a disputa da Segunda Divis&atilde;o em 2006.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<a id="2006_a_2009_:_o_in%C3%ADcio_de_novos_tempos_e_o_fim_da_espera" name="2006_a_2009_:_o_in%C3%ADcio_de_novos_tempos_e_o_fim_da_espera"></a><h3> 2006 a 2009 : o in&iacute;cio de novos tempos e o fim da espera </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Festejando_el_gol_Flamengo.jpg%7Cthumb" id="w">Torcida no [[Maracan&atilde;]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Flatorcida.JPG%7Cthumb" id="w">Torcida do Flamengo no Maracan&atilde; em 2007.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, chegou pela quinta vez &agrave; final da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2006" id="w">Copa do Brasil</a>, por&eacute;m desta vez conseguiu conquistar o t&iacute;tulo sobre o rival  .<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Um fato curioso foi a demiss&atilde;o do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Waldemar_Lemos" id="w">Waldemar Lemos</a>, mesmo ap&oacute;s a classifica&ccedil;&atilde;o da equipe para as finais da competi&ccedil;&atilde;o&semi;<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> para o seu lugar foi contratado <a href="http://en.wikipedia.org/wiki/Ney_Franco" id="w">Ney Franco</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, paralelo &agrave; disputa da <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2007" id="w">Copa Libertadores da Am&eacute;rica</a>, o Flamengo conquistou a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_2007" id="w">Ta&ccedil;a Guanabara</a>. Na final do estadual contra o  , o Flamengo sagrou&shy;se campe&atilde;o nos p&ecirc;naltis.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Na Libertadores foi eliminado pelo <a href="http://en.wikipedia.org/wiki/Defensor_Sporting_Club" id="w">Defensor Sporting</a>, do <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, nas oitavas de final. Na partida de ida, perdeu por 3 a 0 em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a> e venceu por 2 a 0 o jogo de volta.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> O <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2007_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro de 2007</a> prometia ser um dos piores da hist&oacute;ria do Clube de Regatas do Flamengo. Durante a disputa, o t&eacute;cnico Ney Franco foi demitido e o clube contratou novamente <a href="http://en.wikipedia.org/wiki/Joel_Santana" id="w">Joel Santana</a>. Nesse ponto, o clube almejava apenas sair da zona de rebaixamento e talvez conquistar uma vaga na <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana" id="w">Copa Sul&shy;Americana</a>, por&eacute;m ao final do campeonato o Flamengo havia conquistado o direito a uma vaga na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2008" id="w">Copa Libertadores da Am&eacute;rica de 2008</a>.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>No primeiro turno do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2008" id="w">Campeonato Carioca de 2008</a> conquistou a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_2008" id="w">Ta&ccedil;a Guanabara</a> e, posteriormente na final, o Campeonato Carioca, ambos sobre o Botafogo.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Na primeira fase da Libertadores terminou com a segunda melhor campanha desta fase do campeonato.<sup id="_ref&shy;libert_a" class="reference"><a href="#_note&shy;libert" title="">[116]</a></sup> Nas oitavas de final enfrentou o  . No primeiro jogo aplicou uma goleada de 4 a 2 sobre o advers&aacute;rio, em pleno <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Azteca" id="w">Est&aacute;dio Azteca</a>. Contudo, no jogo de volta foi eliminado, perdendo a partida no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> por 3 a 0.<sup id="_ref&shy;libert_b" class="reference"><a href="#_note&shy;libert" title="">[116]</a></sup> No Campeonato Brasileiro, o Flamengo teve um in&iacute;cio avassalador, por&eacute;m pontos preciosos perdidos em casa custaram&shy;lhe n&atilde;o s&oacute; a chance de conquista do t&iacute;tulo quanto a classifica&ccedil;&atilde;o para a Copa Libertadores em 2009. Por&eacute;m, com o descenso do seu maior rival Vasco &agrave; S&eacute;rie B, o Flamengo mant&eacute;m&shy;se como o &uacute;nico clube carioca nunca rebaixado no Campeonato Brasileiro.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Adriano_Leite_Ribeiro.jpg%7Cthumb%7Cleft%7C180px%7CAdriano_foi_um_dos_l%C3%ADderes_na_conquista_do_%5B%5BCampeonato_Brasileiro_de_Futebol_de_2009_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro de 2009]].</a>&#10;Na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Rio_de_2009" id="w">Ta&ccedil;a Rio de 2009</a>, o time superou o Botafogo na final, conquistando o t&iacute;tulo e o direito &agrave; disputa do estadual.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Nas finais, assim como em 2007, a decis&atilde;o foi para os <a href="http://en.wikipedia.org/wiki/Disputa_por_p%C3%AAnaltis" id="w">p&ecirc;naltis</a>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> O t&iacute;tulo marcou o quinto tricampeonato estadual do clube (2007&ndash;2008&ndash;2009), e o deixou pela primeira vez l&iacute;der absoluto em n&uacute;mero de conquistas estaduais: 31, contra 30 do  <sup id="_ref&shy;rei_b" class="reference"><a href="#_note&shy;rei" title="">[18]</a></sup>. Na <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2009" id="w">Copa do Brasil</a>, o clube foi eliminado pelo  , ap&oacute;s empate por 0 a 0 no Maracan&atilde; e uma derrota por 2 a 1 que encerrou a participa&ccedil;&atilde;o do clube na competi&ccedil;&atilde;o.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Em <a href="http://en.wikipedia.org/wiki/22_de_julho" id="w">22 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, <a href="http://en.wikipedia.org/wiki/Cuca_(treinador_de_futebol)" id="w">Cuca</a> foi demitido do clube.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Com <a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_Andrade_da_Silva" id="w">Andrade</a> como substituto, o time embalou no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2009_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a> e, com uma grande recupera&ccedil;&atilde;o no segundo turno, assumiu a lideran&ccedil;a na pen&uacute;ltima rodada, ap&oacute;s vencer o   por 2 a 0 e com a derrota do   de 4 a 2 para o  .<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Em <a href="http://en.wikipedia.org/wiki/6_de_dezembro" id="w">6 de dezembro</a> o clube precisava vencer para confirmar o t&iacute;tulo, num jogo tenso contra o   que saiu na frente no placar, mas o Flamengo virou o jogo para 2 a 1 e conquistou a ta&ccedil;a de campe&atilde;o ap&oacute;s 17 anos.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<a id="2010_a_2012:_o_risco_de_rebaixamento_e_a_crise" name="2010_a_2012:_o_risco_de_rebaixamento_e_a_crise"></a><h3> 2010 a 2012: o risco de rebaixamento e a crise </h3>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>, o Flamengo apostava em conquistar diversos t&iacute;tulos e para isso, trouxe como refor&ccedil;o o atacante <a href="http://en.wikipedia.org/wiki/V%C3%A1gner_Love" id="w">V&aacute;gner Love</a>. <a href="http://en.wikipedia.org/wiki/Adriano_Leite_Ribeiro" id="w">Adriano</a> e V&aacute;gner passaram a formar uma dupla de ataque que muitos torcedores apelidaram como &#34&semi;Imp&eacute;rio do Amor&#34&semi;.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_2010" id="w">Ta&ccedil;a Guanabara</a> foi eliminado na semifinal pelo   pelo placar de 2 a 1.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Rio_de_2010" id="w">Ta&ccedil;a Rio</a> voltou a perder para o Botafogo pelo mesmo placar, desta vez na final terminando a esperan&ccedil;a do tetracampeonato estadual.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>J&aacute; na <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2010" id="w">Copa Libertadores da Am&eacute;rica</a>, o Flamengo classificou&shy;se na &uacute;ltima vaga para as oitavas&shy;de&shy;final, ap&oacute;s uma campanha com tr&ecirc;s vit&oacute;rias, um empate e duas derrotas.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Mesmo com a classifica&ccedil;&atilde;o apertada, o treinador <a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_Andrade_da_Silva" id="w">Andrade</a> foi demitido.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> O Flamengo foi eliminado da competi&ccedil;&atilde;o pelo  , no <a href="http://en.wikipedia.org/wiki/Regra_do_gol_fora_de_casa" id="w">crit&eacute;rio do gol fora de casa</a> (perdeu por 3 a 2 no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> e venceu por 2 a 1 em <a href="http://en.wikipedia.org/wiki/Santiago_(Chile)" id="w">Santiago</a>). Ap&oacute;s a elimina&ccedil;&atilde;o, Adriano e V&aacute;gner Love deixaram o rubro&shy;negro. No segundo semestre, o Flamengo come&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2010_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a> de forma irregular, o que ocasinou a demiss&atilde;o do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_Moraes_Louren%C3%A7o" id="w">Rog&eacute;rio Louren&ccedil;o</a>.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Rapidamente <a href="http://en.wikipedia.org/wiki/Paulo_Silas_do_Prado_Pereira" id="w">Silas</a> foi anunciado como o novo treinador do clube,<sup id="_ref&shy;silas_novotecn_a" class="reference"><a href="#_note&shy;silas_novotecn" title="">[132]</a></sup> mas continuaram os maus resultados, e Silas tamb&eacute;m foi demitido.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> No dia <a href="http://en.wikipedia.org/wiki/5_de_outubro" id="w">5 de outubro</a>, foi anunciado o novo t&eacute;cnico, <a href="http://en.wikipedia.org/wiki/Vanderlei_Luxemburgo" id="w">Vanderlei Luxemburgo</a>,<sup id="_ref&shy;vardelei_novotecn_a" class="reference"><a href="#_note&shy;vardelei_novotecn" title="">[134]</a></sup> que assumiu o comando com a miss&atilde;o de tirar o Flamengo de perto da zona de rebaixamento e com a meta de classificar a equipe para a <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana_de_2011" id="w">Copa Sul&shy;Americana de 2011</a>. Ap&oacute;s findar com o risco de rebaixamento na pen&uacute;ltima rodada,<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> o Flamengo ficou com a &uacute;ltima vaga para a competi&ccedil;&atilde;o sul&shy;americana e finalizou o Campeonato Brasileiro como a equipe com mais empates (17).<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ronaldinho_Ga%C3%BAcho.jpg%7Cthumb%7C200px" id="w">Ronaldinho foi uma das grandes contrata&ccedil;&otilde;es em 2011.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, o clube ousou em seu planejamento visando a conquista de todos os t&iacute;tulos que ia disputar e fechou a contrata&ccedil;&atilde;o de tr&ecirc;s meias armadores de peso: o <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentino</a> <a href="http://en.wikipedia.org/wiki/Dar%C3%ADo_Bottinelli" id="w">Dar&iacute;o Bottinelli</a>,<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> <a href="http://en.wikipedia.org/wiki/Thiago_Neves" id="w">Thiago Neves</a>,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> &iacute;dolo do rival   e o astro <a href="http://en.wikipedia.org/wiki/Ronaldinho_Ga%C3%BAcho" id="w">Ronaldinho Ga&uacute;cho</a>, sendo essa uma negocia&ccedil;&atilde;o arrastada, disputando o jogador com o  , por onde come&ccedil;ou a carreira e o  .<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> O Flamengo conseguiu fazer uma incontest&aacute;vel campanha no <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2011" id="w">Campeonato Carioca de 2011</a>, realizando uma campanha invicta e sendo campe&atilde;o direto.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> No entanto, esse foi o &uacute;nico t&iacute;tulo do clube nesse ano. Foi eliminado pelo   na <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2011" id="w">Copa do Brasil</a> e pela Universidad de Chile na <a href="http://en.wikipedia.org/wiki/Copa_Sul&shy;Americana_de_2011" id="w">Copa Sul&shy;Americana</a>, esse vencendo no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ol%C3%ADmpico_Jo%C3%A3o_Havelange" id="w">Engenh&atilde;o</a> pelo placar de 4 a 0.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Pela campanha regular no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2012_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a>, onde finalizou no quarto lugar, se classificou para a <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2012" id="w">Libertadores de 2012</a>.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> O ano tamb&eacute;m marcou a despedida de dois &iacute;dolos do clube: o <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">meia&shy;armador</a> <a href="http://en.wikipedia.org/wiki/Dejan_Petkovi%C4%87" id="w">Dejan Petkovi</a>, que se aposentou do futebol,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Zagueiro" id="w">zagueiro</a> <a href="http://en.wikipedia.org/wiki/Ronaldo_Angelim" id="w">Ronaldo Angelim</a>, posteriormente retomando sua carreira no  .<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>O clube iniciou a pr&eacute;&shy;temporada de <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a> com sal&aacute;rios atrasados, jogadores insatisfeitos e uma rela&ccedil;&atilde;o abalada entre o ent&atilde;o t&eacute;cnico Vanderlei Luxemburgo e o elenco, principalmente com Ronaldinho Ga&uacute;cho, que depois rescindiria seu contrato na justi&ccedil;a cobrando a quantia de 40 mih&otilde;es de reais.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Antes, o meia&shy;armador Thiago Neves acabou se transferindo o Fluminense em uma arrastada negocia&ccedil;&atilde;o com o  ,<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> al&eacute;m de ceder o zagueiro <a href="http://en.wikipedia.org/wiki/Alex_Sandro_da_Silva" id="w">Alex Silva</a> para o   depois de problemas judiciais.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Apesar de tudo, o clube conseguiu trazer de volta o centroavante V&aacute;gner Love e contou com a volta de diversos jogadores que vinham sendo emprestados.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> <a href="http://en.wikipedia.org/wiki/Joel_Santana" id="w">Joel Santana</a> foi contratado para o lugar de Luxemburgo, e comandou o Flamengo nas elimina&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2012" id="w">Campeonato Carioca</a> e na Libertadores.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Para o restante da temporada, o clube reformulou seu elenco, dispensando atletas e trazendo mais refor&ccedil;os, dentre eles o retorno de <a href="http://en.wikipedia.org/wiki/Ibson_Barreto_da_Silva" id="w">Ibson</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>O Fla estreou no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2012_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro de 2012</a> contra o  , no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, onde empatou por 1 a 1,<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> e continuava jogando no mal no torneio com mais empates diante de  <sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> e  <sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> nas rodadas seguintes. A primeira vit&oacute;ria foi conquistada na 4&ordf; rodada, diante do  , por 3 a 1<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup>, no Engenh&atilde;o, com uma atua&ccedil;&atilde;o bastante contest&aacute;vel. A primeira derrota aconteceu duas rodadas depois: 2 a 0 para o Gr&ecirc;mio,<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> em <a href="http://en.wikipedia.org/wiki/Porto_Alegre" id="w">Porto Alegre</a>. O t&eacute;cnico Joel Santana foi demitido ap&oacute;s as derrotas para  <sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> e  ,<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup>, ap&oacute;s a 11&ordf; rodada</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Dorival_J%C3%BAnior" id="w">Dorival J&uacute;nior</a> assumiu o comando com a miss&atilde;o de afastar o Flamengo da zona de rebaixamento no campeonato. Logo no primeiro jogo do novo comandante, empate sem gols com a  , no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, numa partida fraca tecnicamente.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Em seguida, uma goleada sofrida para o S&atilde;o Paulo, fora de casa,<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> colocava em xeque as car&ecirc;ncias do elenco. Dorival conseguiu a primeira vit&oacute;ria no comando do time, ao derrotar o lanterna   em Florian&oacute;polis por 2 a 0.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<p>Por&eacute;m, depois de terminar o primeiro turno em 9&ordm;, e com possibilidades de classifica&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2013" id="w">Copa Libertadores de 2013</a>, a equipe ficou sete jogos em vencer, ficando uma posi&ccedil;&atilde;o acima do Z&shy;4, e com a pior campanha do segundo turno. O jejum foi encerrado com a vit&oacute;ria de virada sobre o lanterna  , por 2 a 1, no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Serra_Dourada" id="w">Serra Dourada</a>.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> A vit&oacute;ria diante do  ,<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> no Engenh&atilde;o, marcou o reencontro do ex&shy;camisa 10 da G&aacute;vea, Ronaldinho com a torcida rubro&shy;negra, ap&oacute;s a sa&iacute;da conturbada do meia. A equipe se livrou de qualquer possibilidade de rebaixamento depois de vencer o   por 1 a 0 no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Na rodada seguinte, ainda contribiu para o rebaixamento do  .<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Finalizou o campeonato na 11&ordf; posi&ccedil;&atilde;o, ap&oacute;s um empate por 2 a 2 com o rival  .<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<a id="2013:_nova_diretoria_e_o_tricampeonato_na_Copa_do_Brasil" name="2013:_nova_diretoria_e_o_tricampeonato_na_Copa_do_Brasil"></a><h3> 2013: nova diretoria e o tricampeonato na Copa do Brasil </h3>&#10;<p>Ao final do ano anterior, as elei&ccedil;&otilde;es no Flamengo elegeram <a href="http://en.wikipedia.org/wiki/Eduardo_Bandeira_de_Mello" id="w">Eduardo Bandeira de Mello</a> como o presidente para o tri&ecirc;nio 2013&ndash;2015, marcando o fim da era <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Amorim" id="w">Patr&iacute;cia Amorim</a> no clube com a entrada da Chapa Azul (chamados pela torcida de &#34&semi;Blues&#34&semi;) no comando.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Com a promessa de renova&ccedil;&atilde;o completa do clube, o ano come&ccedil;ou com a vinda de refor&ccedil;os em sua maioria contestados. Jogadores como <a href="http://en.wikipedia.org/wiki/Elias_Mendes_Trindade" id="w">Elias</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Eduardo_Marques" id="w">Carlos Eduardo</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Luiz_Beraldo" id="w">Paulinho</a> se uniram ao elenco do ano anterior, que teve a perda de V&aacute;gner Love, &#34&semi;devolvido&#34&semi; ao <a href="http://en.wikipedia.org/wiki/PFC_CSKA_Moscovo" id="w">CSKA</a> em troca do perd&atilde;o das &uacute;ltimas parcelas que o Flamengo devia pela sua compra na gest&atilde;o anterior.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Decis&atilde;o visando sanear as finan&ccedil;as, que viu a d&iacute;vida real do Flamengo ser divulgada por auditoria independente e avaliada em R$750 milh&otilde;es.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup></p>&#10;<p>Ainda sim, com um time bem organizado pelo ent&atilde;o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Dorival_J%C3%BAnior" id="w">Dorival J&uacute;nior</a>, mantido no cargo pela diretoria, fez boa campanha na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Guanabara_de_2013" id="w">Ta&ccedil;a Guanabara</a> onde se classificou a fase final. Na semifinal, viria a perder o jogo para o   por 2 a 0.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> No come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Rio_de_2013" id="w">Ta&ccedil;a Rio</a>, balan&ccedil;ando no cargo, Dorival n&atilde;o resiste &agrave; derrota de virada para o   (3 a 2) e &eacute; demitido.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Para seu lugar, assume <a href="http://en.wikipedia.org/wiki/Jorge_de_Amorim_Campos" id="w">Jorginho</a> com a miss&atilde;o de levar o time &agrave; decis&atilde;o da Ta&ccedil;a Rio.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Sem conseguir organizar o time, o Flamengo &eacute; eliminado ainda na fase de grupos do returno do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol_de_2013" id="w">Campeonato Carioca</a>.</p>&#10;<p>Com uma intertemporada for&ccedil;ada por conta da elimina&ccedil;&atilde;o no Carioca, Jorginho chega a levar o time at&eacute; a terceira fase da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2013" id="w">Copa do Brasil</a>, passando por   e  , mas faz p&eacute;ssima campanha no <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2013_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro</a> culminando na derrota em casa para o   por 1 a 0, o que levou &agrave; sua demiss&atilde;o.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Mano_Menezes" id="w">Mano Menezes</a> que antes de assumir, viu <a href="http://en.wikipedia.org/wiki/Jaime_de_Almeida_(1953)" id="w">Jayme de Almeida</a> comandar o time na vit&oacute;ria por 3 a 0 em cima do  , em Crici&uacute;ma. Mano come&ccedil;a resolvendo alguns problemas cr&ocirc;nicos do time, melhora a coloca&ccedil;&atilde;o no Brasileiro e chega a eliminar o   na terceira fase da Copa do Brasil e logo em seguida o   nas oitavas de final, em jogo dram&aacute;tico no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> com o gol da classifica&ccedil;&atilde;o marcado por <a href="http://en.wikipedia.org/wiki/Elias_Mendes_Trindade" id="w">Elias</a> aos 43 minutos do segundo tempo.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Contudo, a passagem de Mano foi abreviada pelo pr&oacute;prio. Ap&oacute;s uma derrota de virada para o   no Maracan&atilde; (4 a 2), o t&eacute;cnico pede demiss&atilde;o alegando que n&atilde;o conseguiu implementar sua filosofia junto ao elenco do Flamengo.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Surpresa, a diretoria pensa em procurar um novo nome no mercado, mas sem op&ccedil;&otilde;es que agradassem, recorrem ao interino Jayme de Almeida que assume com a miss&atilde;o de evitar o rebaixamento do time no Campeonato Brasileiro.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> N&atilde;o apenas alcan&ccedil;ou o feito na vit&oacute;ria por 1 a 0 contra o   no Maracan&atilde;, como levou o Flamengo &agrave; final da Copa do Brasil, passando por Botafogo (1 a 1 e 4 a 0) e   (vit&oacute;ria por 2 a 1 em ambos os jogos). Na decis&atilde;o, conquistou o t&iacute;tulo em cima do Atl&eacute;tico Paranaense, ironicamente o mesmo time que acabou fazendo Mano pedir demiss&atilde;o, empatando em Curitiba (1 a 1) com gol de <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_Azevedo_Alves" id="w">Amaral</a>, e vencendo no Rio de Janeiro (2 a 0) com gols de <a href="http://en.wikipedia.org/wiki/Elias_Mendes_Trindade" id="w">Elias</a> e <a href="http://en.wikipedia.org/wiki/Hernane_Vidal_de_Souza" id="w">Hernane</a>.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Foi o terceiro t&iacute;tulo do Flamengo na Copa do Brasil, ap&oacute;s 1990 e 2006. O t&iacute;tulo garantiu a classifica&ccedil;&atilde;o do time &agrave; <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica_de_2014" id="w">Copa Libertadores da Am&eacute;rica de 2014</a>.</p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h3> T&iacute;tulos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sala_de_Trof%C3%A9us_do_Flamengo_2.jpg%7Cthumb%7C250px" id="w">Sala de Trof&eacute;us do Flamengo.</a>&#10; </p>&#10;<a id="Estat%C3%ADsticas" name="Estat%C3%ADsticas"></a><h3> Estat&iacute;sticas </h3>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Jogadores_destacados" name="Jogadores_destacados"></a><h3> Jogadores destacados </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png&lrm;</a> <i>Jogadores que, no mundo, s&oacute; jogaram pelo Clube de Regatas do Flamengo</i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png&lrm;</a> <i>Jogadores que, no Brasil, s&oacute; jogaram pelo Clube de Regatas do Flamengo</i></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a> <i>Jogadores que, no Rio de Janeiro, s&oacute; jogaram pelo Clube de Regatas do Flamengo</i></p>&#10;<p>Esta &eacute; uma lista de jogadores de destaque que j&aacute; passaram pelo Flamengo:<sup id="_ref&shy;jog_b" class="reference"><a href="#_note&shy;jog" title="">[17]</a></sup><sup id="_ref&shy;joga_b" class="reference"><a href="#_note&shy;joga" title="">[50]</a></sup>&#10; &#10; &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ad%C3%ADlio_de_Oliveira_Gon%C3%A7alves" id="w">Ad&iacute;lio</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Adriano_Leite_Ribeiro" id="w">Adriano</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Aldair_Santos_do_Nascimento" id="w">Aldair</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alfredo_Willemsens" id="w">Alfredinho</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_Andrade_da_Silva" id="w">Andrade</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mario_Braga_Gadelha" id="w">Bab&aacute;</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Gama_de_Oliveira" id="w">Bebeto</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jorge_Du%C3%ADlio_Benitez_Candia" id="w">Benitez</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Moacir_Cordeiro" id="w">Bigu&aacute;</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alberto_Borgerth" id="w">Borgerth</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Bruno_Fernandes_das_Dores_de_Souza" id="w">Bruno</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Luiz_Cantarele" id="w">Cantareli</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Nunes_da_Silva" id="w">Carlinhos</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Carpegiani" id="w">Carpegiani</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Eusebio_Chamorro" id="w">Chamorro</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Adalberto_Ad%C3%A3o" id="w">Cl&aacute;udio Ad&atilde;o</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Mendon%C3%A7a_dos_Santos" id="w">Dequinha</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Edvaldo_Alves_de_Santa_Rosa" id="w">Dida</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Djalma_Dias_Feitosa" id="w">Djalminha</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Domingos_da_Guia" id="w">Domingos da Guia</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Narciso_Horacio_Doval" id="w">Doval</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Durval_Correia_Nunes" id="w">Durval</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ed%C3%ADlson_da_Silva_Ferreira" id="w">Ed&iacute;lson</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/William_Kepler_Santa_Rosa" id="w">Esquerdinha</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Elias_Mendes_Trindade" id="w">Elias</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Evaristo_de_Macedo" id="w">Evaristo de Macedo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Luciano" id="w">F&aacute;bio Luciano</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Felipe_Jorge_Loureiro" id="w">Felipe</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ubaldo_Fillol" id="w">Fillol</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Fio_Maravilha" id="w">Fio Maravilha</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Arthur_Friedenreich" id="w">Friedenreich</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Carlos_Gamarra" id="w">Gamarra</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Garrincha" id="w">Garrincha</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_T%C3%B3ffoli" id="w">Ga&uacute;cho</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/G%C3%A9rson_de_Oliveira_Nunes" id="w">G&eacute;rson</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gilmar_Rinaldi" id="w">Gilmar</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Henrique_Frade" id="w">Henrique</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Hernane_Vidal_de_Souza" id="w">Hernane</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ibson_Barreto_da_Silva" id="w">Ibson</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_Francisco_da_Luz" id="w">&Iacute;ndio</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Iranildo_Herm%C3%ADnio_Ferreira" id="w">Iranildo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jair_Rosa_Pinto" id="w">Jair</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jarbas_Batista" id="w">Jarbas</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Joel_Ant%C3%B4nio_Martins" id="w">Joel</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jordan_da_Costa" id="w">Jordan</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jorge_de_Amorim_Campos" id="w">Jorginho</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Juan_Silveira_dos_Santos" id="w">Juan</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Juan_Maldonado_Jaimez_J%C3%BAnior" id="w">Juan (lateral)</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_Soares_Esp%C3%ADndola" id="w">J&uacute;lio C&eacute;sar</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_da_Silva_Gurjol" id="w">J&uacute;lio C&eacute;sar &#34&semi;Uri Geller&#34&semi;</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Leovegildo_Lins_da_Gama_J%C3%BAnior" id="w">J&uacute;nior</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/J%C3%BAnior_Baiano" id="w">J&uacute;nior Baiano</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Kl%C3%A9berson_Pereira" id="w">Kl&eacute;berson</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leandro_de_Souza_Ferreira" id="w">Leandro</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Leandro_Coronas_%C3%81vila" id="w">Leandro &Aacute;vila</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Leonardo_Nascimento_de_Ara%C3%BAjo" id="w">Leonardo</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Leonardo_da_Silva_Moura" id="w">L&eacute;o Moura</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Le%C3%B4nidas_da_Silva" id="w">Le&ocirc;nidas da Silva</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Nunes" id="w">Lico</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Vasconcelos_da_Silva" id="w">Lu&iacute;s Carlos</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_gold_2.png" id="w">Ficheiro:Farm&shy;Fresh award star gold 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Alberto_da_Silva_Lemos" id="w">Luizinho Lemos &#34&semi;Tombo&#34&semi;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marcelinho_Carioca" id="w">Marcelinho Carioca</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Caetano_Filho" id="w">Marinho</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Modesto_Bria" id="w">Modesto Bria</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_Nepomuceno_Mozer" id="w">Mozer</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png%E2%80%8E" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png&lrm;</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/N%C3%A9lio_da_Silva_Melo" id="w">N&eacute;lio</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Claudionor_Gon%C3%A7alves_da_Silva" id="w">Non&ocirc;</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_Nunes_de_Oliveira" id="w">Nunes</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Manuel_de_Brito_Filho" id="w">Obina</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Lima" id="w">Paulo C&eacute;sar &#34&semi;Caju&#34&semi;</a> </li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ar%C3%ADlson_de_Paula_Nunes" id="w">Paulo Nunes</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Dejan_Petkovi%C4%87" id="w">Petkovi</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mariusz_Piekarski" id="w">Mariusz Piekarski</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Raul_Plassmann" id="w">Raul Plassmann</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Reinaldo_da_Cruz_Oliveira" id="w">Reinaldo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Carlos_Renato_de_Abreu" id="w">Renato Abreu</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Renato_Soares_de_Oliveira_Augusto" id="w">Renato Augusto</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Renato_Ga%C3%BAcho" id="w">Renato Ga&uacute;cho</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Francisco_Santiago_Reyes_Villalba" id="w">Reyes</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rom%C3%A1rio" id="w">Rom&aacute;rio</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ronaldinho_Ga%C3%BAcho" id="w">Ronaldinho Ga&uacute;cho</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ronaldo_Angelim" id="w">Ronaldo Angelim</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Jos%C3%A9_Rondinelli_Tobias" id="w">Rondinelli</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Rubens_Josu%C3%A9_da_Costa" id="w">Rubens</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/S%C3%A1vio_Bortolini_Pimentel" id="w">S&aacute;vio</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Sylvio_Pirillo_Cesarino" id="w">Sylvio Pirillo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Milton_Queiroz_da_Paix%C3%A3o" id="w">Tita</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ufarte" id="w">Ufarte</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/V%C3%A1gner_Love" id="w">V&aacute;gner Love</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Agust%C3%ADn_Valido" id="w">Valido</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Everaldo_Paes_de_Lima" id="w">Vev&ecirc;</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_bronze_2.png" id="w">Ficheiro:Farm&shy;Fresh award star bronze 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Carlos_Volante" id="w">Volante</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Dorival_Knipel" id="w">Yustrich</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Jorge_Zagallo" id="w">Zagallo</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_da_Costa_Ara%C3%BAjo" id="w">Z&eacute; Carlos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a> <a href="http://en.wikipedia.org/wiki/Ficheiro:Farm&shy;Fresh_award_star_silver_2.png" id="w">Ficheiro:Farm&shy;Fresh award star silver 2.png</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Crizam_C%C3%A9sar_de_Oliveira_Filho" id="w">Zinho</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Thomaz_Soares_da_Silva" id="w">Zizinho</a></li></ul>&#10;<p> </p>&#10;<a id="Treinadores" name="Treinadores"></a><h3> Treinadores </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Zagallocomemora.jpg%7Cthumb%7Cdireita%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;Zagallo&#39&semi;&#39&semi;&#39&semi; foi um dos principais t&eacute;cnicos da hist&oacute;ria do Flamengo.</a>&#10;Esses s&atilde;o os principais <a href="http://en.wikipedia.org/wiki/Treinador" id="w">treinadores</a>:<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup><sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup><sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup><sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup><sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup><sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup></p>&#10;&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_Andrade_da_Silva" id="w">Andrade</a></b> &ndash; No ano 2009, entrou como t&eacute;cnico interino, ap&oacute;s o Flamengo demitir o t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Cuca_(treinador_de_futebol)" id="w">Cuca</a>. Ap&oacute;s alguns jogos, o clube resolveu promov&ecirc;&shy;lo. Andrade levou o time a conquistar seu &uacute;nico <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol" id="w">t&iacute;tulo brasileiro</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>, quebrando um tabu de 17 anos sem conquistar o campeonato em <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2009_&shy;_S%C3%A9rie_A" id="w">2009</a>. Na sequ&ecirc;ncia o clube chegou a ficar at&eacute; catorze pontos atr&aacute;s do ent&atilde;o l&iacute;der <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a>, mas nos seus 17 &uacute;ltimos jogos o retrospecto foi de 12 vit&oacute;rias, 4 empates e apenas 1 derrota.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Carlos_Nunes_da_Silva" id="w">Carlinhos</a></b> &ndash; o <i>Violino</i>, como era chamado em seus tempos de jogador, costuma chamar a G&aacute;vea, sede do clube, de &#34&semi;segunda casa&#34&semi;, e n&atilde;o &eacute; para menos: foram 517 partidas como <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">meio&shy;campista</a> do Flamengo (seu &uacute;nico clube) entre <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> e <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a> e outras 313 como treinador em 7 passagens pela equipe entre <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a> e <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Como principais t&iacute;tulos como treinador est&atilde;o os Cariocas de 1991, 1999 e 2000, os Brasileiros de 1987 e 1992, e a Copa Mercosul de 1999.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Torres" id="w">Carlos Alberto Torres</a></b> &ndash; possui duas curt&iacute;ssimas passagens pelo clube, a primeira entre abril e agosto de 1983, e a segunda entre novembro de 2001 e fevereiro de 2002, mas suficientes para, respectivamente, conquistar o Brasileiro de 1983 e ajudar o clube a fugir do rebaixamento do Brasileiro de 2001.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Coutinho" id="w">Cl&aacute;udio Coutinho</a></b> &ndash; capit&atilde;o de artilharia e <a href="http://en.wikipedia.org/wiki/Mestrado" id="w">mestre</a> em <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_F%C3%ADsica" id="w">Educa&ccedil;&atilde;o F&iacute;sica</a>, s&atilde;o dele as id&eacute;ias que fizeram do Flamengo o time campe&atilde;o Mundial de 1981. Teve duas passagens pelo Flamengo: 1976&shy;77 e a marcante 1978&shy;80, tendo como principais t&iacute;tulos: o terceiro tricampeonato Carioca (1978/1979 Especial/1979), o Palma de Maiorca de 1978, os Ram&oacute;n de Carranza de 1979 e 1980, e o Brasileiro de 1980. Faleceu prematuramente afogado aos 42 anos, poucas semanas antes de ver o Flamengo ser campe&atilde;o Mundial (em 1981). Foi tamb&eacute;m o t&eacute;cnico da Sele&ccedil;&atilde;o Brasileira na Copa de 1978.</li>&#10;<li>   <b><a href="http://en.wikipedia.org/wiki/Izidor_K%C3%BCrschner" id="w">Izidor &#34&semi;Dori&#34&semi; K&uuml;rschner</a></b> &ndash; revolucion&aacute;rio t&eacute;cnico h&uacute;ngaro, implementou o primeiro esquema t&aacute;tico no Brasil que se tem not&iacute;cia: o WM. Trazido pelo presidente Jos&eacute; Bastos Padilha, treinou o clube no per&iacute;odo de 1937&shy;38, e apesar de n&atilde;o ter vencido nada de relevante, pode&shy;se dizer que foi ele quem trouxe a t&aacute;tica futebol&iacute;stica n&atilde;o s&oacute; ao Flamengo, como ao Brasil.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Costa" id="w">Fl&aacute;vio Costa</a></b> &ndash; t&eacute;cnico com maior n&uacute;mero de partidas disputadas &agrave; frente do time de futebol (746 ao todo). Dirigiu o clube em v&aacute;rios per&iacute;odos: setembro de 1934 a janeiro de 1937, dezembro de 1938 a dezembro de 1946, 1951&shy;52 e 1962&shy;65. Como principais conquistas, o primeiro tricampeonato Carioca (1942/43/44), al&eacute;m dos Cariocas de 1939 e 1963.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Manuel_Fleitas_Solich" id="w">Fleitas Solich</a></b> &ndash; dirigiu o Flamengo em 504 partidas, nos per&iacute;odos de abril de 1953 a junho de 1959, julho de 1960 a janeiro de 1962, depois em 1971. Como principais conquistas est&atilde;o o Segundo Tricampeonato Carioca (1953/54/55), Ta&ccedil;a dos Campe&otilde;es Estaduais Rio&shy;S&atilde;o Paulo de 1956, e o Torneio Rio&shy;S&atilde;o Paulo de 1961, al&eacute;m de mais de 10 outros trof&eacute;us.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Jaime_de_Almeida_(1953)" id="w">Jaime de Almeida</a></b> &shy; Assumiu interinamente o rubro&shy;negro no ano de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> com a sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Mano_Menezes" id="w">Mano Menezes</a>, mas foi logo efetivado ao cargo de t&eacute;cnico. Em <a href="http://en.wikipedia.org/wiki/27_de_novembro" id="w">27 de novembro</a>, conquistou o 3&ordm; t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Copa_do_Brasil_de_Futebol_de_2013" id="w">Copa do Brasil</a>, consagrando&shy;o como o melhor t&eacute;cnico na competi&ccedil;&atilde;o, o goleiro <a href="http://en.wikipedia.org/wiki/Luiz_Felipe_Ventura_dos_Santos" id="w">Felipe</a> como melhor goleiro e o atacante <a href="http://en.wikipedia.org/wiki/Hernane_Vidal_de_Souza" id="w">Hernane</a> como o artilheiro.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Jair_Pereira" id="w">Jair Pereira</a></b> &ndash; sua principal passagem pelo clube se deu no ano de 1990, quando foi campe&atilde;o da Copa do Brasil.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Joel_Santana" id="w">Joel Santana</a></b> &ndash; com seu estilo defensivo, possui cinco passagens pelo clube (1996, 1998, 2005, 2007&shy;08, 2012) em que se destacam o t&iacute;tulo Carioca invicto e a Copa Ouro Sul&shy;Americana de 1996, a fuga do rebaixamento do Brasileiro de 2005, a arrancada do Brasileiro de 2007 e o t&iacute;tulo Carioca de 2008. Em 2012, o t&eacute;cnico teve nova passagem, mas sem resultados expressivos, acabou demitido.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ney_Franco" id="w">Ney Franco</a></b> &ndash; o treinador mineiro teve uma passagem pelo clube entre maio de 2006 e julho de 2007, quando foi campe&atilde;o da Copa do Brasil de 2006 e Carioca de 2007. Depois que Zagallo saiu do clube em novembro de 2001, foi quem ficou mais tempo &agrave; frente da equipe de forma ininterrupta (74 jogos).</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Paulo_C%C3%A9sar_Carpegiani" id="w">Paulo C&eacute;sar Carpegiani</a></b> &ndash; titular absoluto do Flamengo entre 1977 e 1980, em meados de 1981, por conta de s&eacute;rios problemas no joelho, se aposenta como jogador (oficialmente seu &uacute;ltimo jogo seria um amistoso Flamengo x Boca Juniors em setembro de 1981), para logo ent&atilde;o assumir o comando do Flamengo como seu treinador. Poucos meses depois, ele estaria &agrave; frente do time que deu ao clube suas maiores conquistas: a Libertadores da Am&eacute;rica e o Mundial de 1981. Como treinador, venceu tamb&eacute;m o Carioca de 1981 e o Brasileiro 1982. Ficaria at&eacute; mar&ccedil;o de 1983, para s&oacute; retornar no ano de 2000 quando teve uma r&aacute;pida e apagada passagem de 3 meses pelo clube.</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Zagallo" id="w">Zagallo</a></b> &ndash; o tetracampe&atilde;o do mundo de futebol tem sua hist&oacute;ria diretamente ligada ao Flamengo. Al&eacute;m de ter sido jogador do clube entre os anos de 1951 e 1958 (217 jogos), Zagallo foi seu treinador nos per&iacute;odos de 1972&shy;73, 1984&shy;85 e 2000&shy;01, totalizando 283 partidas. Exercendo a fun&ccedil;&atilde;o de t&eacute;cnico do clube constam como seus principais t&iacute;tulos os Cariocas de 1972 e 2001 e a Copa dos Campe&otilde;es de 2001.</li></ul>&#10;<a id="Categorias_de_base" name="Categorias_de_base"></a><h3> Categorias de base </h3>&#10;<p>O Flamengo sempre teve como grande tradi&ccedil;&atilde;o o lema: &#34&semi;Craque o Flamengo faz em casa&#34&semi;, e a hist&oacute;ria do Clube nas categorias de base demonstra isso. &Eacute; o caso, por exemplo, do maior &iacute;dolo da hist&oacute;ria do Flamengo, <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, assim como grande parte da gera&ccedil;&atilde;o de ouro do Rubro&shy;Negro. Al&eacute;m deles, jogadores de &eacute;pocas mais recentes, como <a href="http://en.wikipedia.org/wiki/S%C3%A1vio_Bortolini_Pimentel" id="w">S&aacute;vio</a>, <a href="http://en.wikipedia.org/wiki/Juan_Silveira_dos_Santos" id="w">Juan</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_C%C3%A9sar_Soares_Esp%C3%ADndola" id="w">J&uacute;lio C&eacute;sar</a> e <a href="http://en.wikipedia.org/wiki/Adriano_Leite_Ribeiro" id="w">Adriano</a> tamb&eacute;m tiverem passagens bem&shy;sucedidas pela categoria de base do Flamengo.</p>&#10;<a id="Juniores" name="Juniores"></a><h4> Juniores </h4>&#10;<p>A categoria de Juniores foi criada a partir de 1980 e s&oacute; poderiam jogar na categoria, os jogadores com idade at&eacute; 20 anos. Antes, a categoria que antecedia o time de profissionais era chamada de Juvenil, que continuou a existir, mas a partir de ent&atilde;o, com jogadores de at&eacute; 17 anos. &Eacute; a fase que precede sua ida para o time profissional ou o seu abandono do futebol.</p>&#10;<p>Nos anos 2000, o Clube conquistou diversos t&iacute;tulos, como o tricampeonato carioca em 2005, 2006 e 2007 na categoria de juniores.</p>&#10;<p>Grandes nomes surgiram para o profissional nesta categoria.</p>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h5> Elenco atual </h5>&#10;&#10;<ul>&#10;<li><i>Atualizado em 14 de maio de 2014</i>.</li></ul>&#10;<p> &#10;</p><dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : Capit&atilde;o</li>&#10;<li> : Jogador suspenso</li>&#10;<li> : Jogador lesionado</li>&#10;<li><i>It&aacute;lico</i>: Jogador convocado para a Sele&ccedil;&atilde;o nacional</li></ul>&#10;<a id="Comiss%C3%A3o_t%C3%A9cnica" name="Comiss%C3%A3o_t%C3%A9cnica"></a><h5> Comiss&atilde;o t&eacute;cnica </h5>&#10;&#10;<ul>&#10;<li><i>Atualizado em 14 de maio de 2014</i>.</li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="red" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="red" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="black" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="black" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcelo_Buarque" id="w">Marcelo Buarque</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Treinador" id="w">Treinador</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Waltinho </td>&#10;<td>Assistente</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Celso </td>&#10;<td>Assistente</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Juliano </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Preparador_f%C3%ADsico" id="w">Preparador f&iacute;sico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Diego </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Preparador_f%C3%ADsico" id="w">Preparador f&iacute;sico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Thiago </td>&#10;<td>Treinador de goleiros</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Nielsen </td>&#10;<td>Treinador de goleiros</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Diene </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Cezar </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Bruno </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Leandro </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="red" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="red" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="black" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="black" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Helber </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Walteriano </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">Fisioterapeuta</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Batista </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">Fisioterapeuta</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Tarson </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">Fisioterapeuta</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Cal&ccedil;ada </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">Fisioterapeuta</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Chiquinho </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Massagista" id="w">Massagista</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Paulinho </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Massagista" id="w">Massagista</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Sidnei </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Massagista" id="w">Massagista</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Julio </td>&#10;<td>Roupeiro</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Daniele </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Psic%C3%B3logo" id="w">Psic&oacute;logo</a></td></tr></table></div>&#10;<p><br/></p>&#10;<a id="Transfer%C3%AAncias_2014" name="Transfer%C3%AAncias_2014"></a><h5> Transfer&ecirc;ncias 2014 </h5>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:#fff&semi; border:1px solid #000&semi; padding:0&semi;">&#10;<tr style="background:#000&semi;">&#10;<td align="center" colspan="4"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png%7C20px" id="w">Entradas</a> <span style="color:#fff&semi;"><b>Entradas</b></span></td></tr>&#10;<tr style="background:#fe0000&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b> </b></font></td>&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube anterior</b></span></td>&#10;<td style="width:35px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b> </b></span></td></tr>&#10;<tr>&#10;<td>  <span title="Leonardo Campos Duarte da Silva">L&eacute;o</span></td>&#10;<td align="center">Z</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Nathan Gomes de Melo">Nathan</span></td>&#10;<td align="center">A</td>&#10;<td>   </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Elton de Menezes Roque Junior">Elton Junior</span></td>&#10;<td align="center">A</td>&#10;<td>   </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Jackson Nicolau Drummond Costa">Jackson</span></td>&#10;<td align="center">V</td>&#10;<td>   </td>&#10;<td align="center"><sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></td></tr></table></div>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:White&semi; border:1px solid #000&semi; padding:0&semi;">&#10;<tr style="background:#000&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png%7C20px" id="w">Sa&iacute;das</a> <span style="color:#fff&semi;"><b>Sa&iacute;das</b></span></td></tr>&#10;<tr style="background:#fe0000&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Pos.</b></font></td>&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube de destino</b></span></td>&#10;<td style="width:35px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Ref.</b></span></td></tr>&#10;<tr>&#10;<td>  <span title="Jean Max de Souza">Jean Max</span></td>&#10;<td align="center">G</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alense_Futebol_Clube" id="w">Gon&ccedil;alense</a></td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Andr&eacute; Augusto Stov Pin">Andr&eacute;</span></td>&#10;<td align="center">G</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Lucas Odenir Niespodzinski">Lucas Odenir</span></td>&#10;<td align="center">G</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Pablo Felipe dos Santos Rodrigues">Escobar</span></td>&#10;<td align="center">Z</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Leandro Vicentin Fernandes">Leandro</span></td>&#10;<td align="center">Z</td>&#10;<td>   </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Adam Henrique de Oliveira Gaspar">Adam</span></td>&#10;<td align="center">Z</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Ivanilson Paulo da Cruz">Ivanilson</span></td>&#10;<td align="center">Z</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Bruce Jones de Souza Coutinho">Bruce Jones</span></td>&#10;<td align="center">Z</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Desportiva_Itabora%C3%AD" id="w">Itabora&iacute;</a></td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Jos&eacute; A&eacute;rcio Santana J&uacute;nior">Baiano</span></td>&#10;<td align="center">Z</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Matheus Silva Machado">Matheus Machado</span></td>&#10;<td align="center">Z</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Pablo Andrade Plaza da Silva">Pablo</span></td>&#10;<td align="center">LD</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Leonardo Arantes Rodriguez">L&eacute;o Arantes</span></td>&#10;<td align="center">LD</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Luan S&eacute;rgio Nascimento Dias de Almeida">Luan S&eacute;rgio</span></td>&#10;<td align="center">LE</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Renato Oliveira Concei&ccedil;&atilde;o">Renato Concei&ccedil;&atilde;o</span></td>&#10;<td align="center">V</td>&#10;<td>   </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Lucas Alc&acirc;ntara Gon&ccedil;alves da Silva">Luc&atilde;o</span></td>&#10;<td align="center">V</td>&#10;<td>  Sem clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Diego Fabian Barreto Lara">Diego Fabian</span></td>&#10;<td align="center">M</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Pedro Paulo V&ecirc;nancio Soares">Pedro V&ecirc;nancio</span></td>&#10;<td align="center">M</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Barra_Futebol_Clube" id="w">Barra</a></td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Eduardo Nascimento da Silva Junior">Edu</span></td>&#10;<td align="center">A</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Gon%C3%A7alo_Esporte_Clube" id="w">S&atilde;o Gon&ccedil;alo</a></td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Paulo Victor Martins de Souza">Paulo Victor</span></td>&#10;<td align="center">A</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rodolfo_de_Almeida_Guimar%C3%A3es" id="w">Rodolfo</a></td>&#10;<td align="center">M</td>&#10;<td> </td>&#10;<td align="center"><sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></td></tr>&#10;<tr>&#10;<td>  <span title="Caio Fernando Borges dos Santos">Caio Borges</span></td>&#10;<td align="center">G</td>&#10;<td> </td>&#10;<td align="center"><sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup></td></tr>&#10;<tr>&#10;<td>  <span title="Dalbert Henrique Chagas Estev&atilde;o">Dalbert Henrique</span></td>&#10;<td align="center">LE</td>&#10;<td> </td>&#10;<td align="center"><sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></td></tr>&#10;<tr>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Recife_(futebolista)" id="w">Recife</a></td>&#10;<td align="center">V</td>&#10;<td> </td>&#10;<td align="center"><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup></td></tr>&#10;<tr>&#10;<td>  <span title="Wellerson Rocha dos Santos">Wellerson</span></td>&#10;<td align="center">LD</td>&#10;<td>   </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Felipe dos Santos Dias">Felipe Dias</span></td>&#10;<td align="center">LE</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Rom&aacute;rio Barbosa de Oliveira">Rom&aacute;rio</span></td>&#10;<td align="center">A</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Caio Rangel da Silva">Caio Rangel</span></td>&#10;<td align="center">A</td>&#10;<td> </td>&#10;<td align="center"><sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup></td></tr></table></div>&#10;<p>|}</p>&#10;<dl><dt>Legenda</dt></dl>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> : Jogadores que retornam de empr&eacute;stimo</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> : Jogadores emprestados</li></ul>&#10;<p>|}</p>&#10;<a id="Juvenil" name="Juvenil"></a><h4> Juvenil </h4>&#10;<p>O time de juvenis sempre foi integrado por jovens jogadores, que tinham idade at&eacute; 18 anos e que aspiravam por um dia chegar a jogar no time profissional. At&eacute; 1979, era a categoria que ficava logo abaixo dos profissionais. A partir de 1980, com a cria&ccedil;&atilde;o da categoria de Juniores, a idade limite para ser jogador juvenil passa a ser de 17 anos. &Eacute; uma fase importante no desenvolvimento de qualquer atleta, pois &eacute; a fase que precede a transi&ccedil;&atilde;o para o futebol profissional, que vem geralmente na categoria de juniores. O juvenil &eacute; tamb&eacute;m conhecido como sub&shy;17.</p>&#10;<p>Dentre os grandes nomes que j&aacute; passaram por esta divis&atilde;o de base do Flamengo encontram&shy;se <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, <a href="http://en.wikipedia.org/wiki/Djalminha" id="w">Djalminha</a>, <a href="http://en.wikipedia.org/wiki/J%C3%BAnior_Baiano" id="w">J&uacute;nior Baiano</a>, <a href="http://en.wikipedia.org/wiki/Marcelinho_Carioca" id="w">Marcelinho Carioca</a>, entre outros</p>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h5> Elenco atual </h5>&#10;&#10;<ul>&#10;<li><i>Atualizado em 14 de maio de 2014</i>.</li></ul>&#10;<p> &#10;</p><dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : Capit&atilde;o</li>&#10;<li> : Jogador suspenso</li>&#10;<li> : Jogador lesionado</li>&#10;<li><i>It&aacute;lico</i>: Jogador convocado para a Sele&ccedil;&atilde;o nacional</li></ul>&#10;<a id="Comiss%C3%A3o_t%C3%A9cnica" name="Comiss%C3%A3o_t%C3%A9cnica"></a><h5> Comiss&atilde;o t&eacute;cnica </h5>&#10;&#10;<ul>&#10;<li><i>Atualizado em 14 de maio de 2014</i>.</li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="red" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="red" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="black" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="black" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Celso Martins </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Treinador" id="w">Treinador</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Waltinho </td>&#10;<td>Assistente</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Fabio </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Preparador_f%C3%ADsico" id="w">Preparador f&iacute;sico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Ivan </td>&#10;<td>Treinador de goleiros</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="red" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="red" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="black" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="black" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Diogo </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Bruno </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Tarson </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">Fisioterapeuta</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Irisnaldo </td>&#10;<td>Roupeiro</td></tr></table></div>&#10;<p><br/></p>&#10;<a id="Transfer%C3%AAncias_2014" name="Transfer%C3%AAncias_2014"></a><h5> Transfer&ecirc;ncias 2014 </h5>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:#fff&semi; border:1px solid #000&semi; padding:0&semi;">&#10;<tr style="background:#000&semi;">&#10;<td align="center" colspan="4"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png%7C20px" id="w">Entradas</a> <span style="color:#fff&semi;"><b>Entradas</b></span></td></tr>&#10;<tr style="background:#fe0000&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b> </b></font></td>&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube anterior</b></span></td>&#10;<td style="width:35px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b> </b></span></td></tr>&#10;<tr>&#10;<td>  <span title="Matheus Gon&ccedil;alves S&aacute;vio">Matheus S&aacute;vio</span></td>&#10;<td align="center">M</td>&#10;<td> </td>&#10;<td align="center"><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></td></tr>&#10;<tr>&#10;<td>  <span title="Dener Machado">Dener</span></td>&#10;<td align="center">Z</td>&#10;<td>   </td>&#10;<td align="center" /></tr></table></div>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:White&semi; border:1px solid #000&semi; padding:0&semi;">&#10;<tr style="background:#000&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png%7C20px" id="w">Sa&iacute;das</a> <span style="color:#fff&semi;"><b>Sa&iacute;das</b></span></td></tr>&#10;<tr style="background:#fe0000&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Pos.</b></font></td>&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube de destino</b></span></td>&#10;<td style="width:35px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Ref.</b></span></td></tr>&#10;<tr>&#10;<td>  <span title="Welerson Rafael Pires do Nascimento">Welerson</span></td>&#10;<td align="center">Z</td>&#10;<td>  Sem Clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Gustavo Augusto Leal Murtha">Gustavo</span></td>&#10;<td align="center">Z</td>&#10;<td>  Sem Clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Matheus Proc&oacute;pio dos Santos">Matheus Santos</span></td>&#10;<td align="center">Z</td>&#10;<td>  Sem Clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Alan da Silva Marques de Oliveira">Alan</span></td>&#10;<td align="center">Z</td>&#10;<td>  Sem Clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Leonardo Poubel de Castro">L&eacute;o Poubel</span></td>&#10;<td align="center">LD</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Alexsandro Gomes de Carvalho">Alexsandro</span></td>&#10;<td align="center" />&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Alef dos Santos Valentim">Alef</span></td>&#10;<td align="center">LD</td>&#10;<td>  Sem Clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Vin&iacute;cius Henrique Silva Pinto">Vin&iacute;cius Henrique</span></td>&#10;<td align="center">LE</td>&#10;<td>  Sem Clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Pedro Lucas Oliveira Fernandes">Pedro Lucas</span></td>&#10;<td align="center">V</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Jo&atilde;o Vitor Gerv&aacute;sio Wanderley">Jo&atilde;o Vitor</span></td>&#10;<td align="center">V</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Ronald dos Santos Lopes">Ronald</span></td>&#10;<td align="center">V</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Luiz Henrique Pachu Lira">Luiz Henrique</span></td>&#10;<td align="center">M</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Leandro Alves de Carvalho">Leandro Carvalho</span></td>&#10;<td align="center">M</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Bernardo Feitosa &Aacute;vila">Bernardo</span></td>&#10;<td align="center">M</td>&#10;<td>  Sem Clube</td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Paulo Vitor Ribeiro de Souza">Paulo Vitor</span></td>&#10;<td align="center">M</td>&#10;<td> </td>&#10;<td align="center" /></tr>&#10;<tr>&#10;<td>  <span title="Matheus Malveira Brand&atilde;o Hassen">Hassen</span></td>&#10;<td align="center">A</td>&#10;<td> </td>&#10;<td align="center" /></tr></table></div> &#10;<p>|}</p>&#10;<dl><dt>Legenda</dt></dl>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> : Jogadores que retornam de empr&eacute;stimo</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> : Jogadores emprestados</li></ul>&#10;<p>|}</p>&#10;<a id="Infantil" name="Infantil"></a><h4> Infantil </h4>&#10;<p>A categoria de Futebol Infantil &eacute; jogada por atletas de at&eacute; 15 anos de idade.</p>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h5> Elenco atual </h5>&#10;&#10;<ul>&#10;<li><i>Atualizado em 30 de maio de 2013</i>.</li></ul>&#10;<p> &#10;</p><dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : Capit&atilde;o</li>&#10;<li> : Jogador suspenso</li>&#10;<li> : Jogador lesionado</li>&#10;<li><i>It&aacute;lico</i>: Jogador convocado para a Sele&ccedil;&atilde;o nacional</li></ul>&#10;<a id="Comiss%C3%A3o_t%C3%A9cnica" name="Comiss%C3%A3o_t%C3%A9cnica"></a><h5> Comiss&atilde;o t&eacute;cnica </h5>&#10;&#10;<ul>&#10;<li><i>Atualizado em 30 de maio de 2013</i>.</li></ul>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="red" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="red" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="black" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="black" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Z&eacute; Ricardo </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Treinador" id="w">Treinador</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Dudu </td>&#10;<td>Assistente</td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Arthur </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Preparador_f%C3%ADsico" id="w">Preparador f&iacute;sico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Jober </td>&#10;<td>Treinador de goleiros</td></tr></table></div>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="left" border="0" cellpadding="2" cellspacing="0" class="toccolours" style="margin:0.5em&semi;">&#10;<tr>&#10;<th align="left" bgcolor="red" colspan="2"><span style="color:white">Comiss&atilde;o t&eacute;cnica</span></th>&#10;<td align="left" bgcolor="red" /></tr>&#10;<tr>&#10;<th align="left" bgcolor="black" colspan="2"><span style="color:white">Nome</span></th>&#10;<td align="left" bgcolor="black" colspan="2"><span style="color:white">Fun&ccedil;&atilde;o</span></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Diogo </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Bruno </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9dico" id="w">M&eacute;dico</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Tarson </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fisioterapeuta" id="w">Fisioterapeuta</a></td></tr>&#10;<tr>&#10;<td>  </td>&#10;<td>Marc&atilde;o </td>&#10;<td>Roupeiro</td></tr></table></div>&#10;<p><br/></p>&#10;<a id="Transfer%C3%AAncias_2013" name="Transfer%C3%AAncias_2013"></a><h5> Transfer&ecirc;ncias 2013 </h5>&#10;<p> &#10; &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:#fff&semi; border:1px solid #000&semi; padding:0&semi;">&#10;<tr style="background:#000&semi;">&#10;<td align="center" colspan="4"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_right.png%7C20px" id="w">Entradas</a> <span style="color:#fff&semi;"><b>Entradas</b></span></td></tr>&#10;<tr style="background:#fe0000&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b> </b></font></td>&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube anterior</b></span></td>&#10;<td style="width:35px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b> </b></span></td></tr></table></div>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="0" style="background:White&semi; border:1px solid #000&semi; padding:0&semi;">&#10;<tr style="background:#000&semi;">&#10;<td colspan="4" style="text&shy;align: center&semi;"><a href="http://en.wikipedia.org/wiki/Ficheiro:Fairytale_left_red.png%7C20px" id="w">Sa&iacute;das</a> <span style="color:#fff&semi;"><b>Sa&iacute;das</b></span></td></tr>&#10;<tr style="background:#fe0000&semi; padding:0 0 0 3px&semi; text&shy;align: center&semi;">&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Jogador</b></font></td>&#10;<td style="width:40px&semi; border&shy;bottom:1px solid #ff0&semi;"><font color="#fff"><b>Pos.</b></font></td>&#10;<td style="width:150px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Clube de destino</b></span></td>&#10;<td style="width:35px&semi; border&shy;bottom:1px solid #ff0&semi;"><span style="color:#fff&semi;"><b>Ref.</b></span></td></tr></table></div> &#10;<p>|}</p>&#10;<dl><dt>Legenda</dt></dl>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> : Jogadores que retornam de empr&eacute;stimo</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> : Jogadores emprestados</li></ul>&#10;<p>|}</p>&#10;<a id="Uniformes" name="Uniformes"></a><h3> Uniformes </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><b>Primeiro uniforme:</b> Camisa com listras horizontais pretas e vermelhas, cal&ccedil;&atilde;o branco e meias com listras horizontais pretas e vermelhas&semi;</li>&#10;<li><b>Segundo uniforme:</b> Camisa branca com as mangas pretas com listras vermelhas na horizontal, cal&ccedil;&atilde;o preto e meias brancas&semi;</li>&#10;<li><b>Terceiro uniforme:</b> Camisa preto com uma lista no peito horizontais vermelha, cal&ccedil;&atilde;o preto e meias pretas.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_dos_goleiros" name="Uniformes_dos_goleiros"></a><h3> Uniformes dos goleiros </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Amarelo" id="w">Amarelo</a> com detalhes pretos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cinza" id="w">Cinza</a> com detalhes vermelhos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dourado" id="w">Dourado</a> com detalhes pretos.</li></ul>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Uniformes_de_treino" name="Uniformes_de_treino"></a><h3> Uniformes de treino </h3>&#10;&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table style="width:50%&semi;text&shy;align:center&semi;">&#10;<tr>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td>&#10;<td>&#10; </td></tr></table></div>&#10;&#10;<a id="Outros_esportes" name="Outros_esportes"></a><h2>Outros esportes</h2>&#10;<a id="Basquetebol" name="Basquetebol"></a><h3> Basquetebol </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquete</a> rubro&shy;negro ganhou seu primeiro campeonato em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>, e desde ent&atilde;o &eacute; um dos times mais tradicionais do pa&iacute;s, tendo ganhado nove campeonatos brasileiros (1934, 49, 51, 52, 53, 2008, 2009, 2013 e 2014).<sup id="_ref&shy;basq_a" class="reference"><a href="#_note&shy;basq" title="">[192]</a></sup><sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p>Em 2014, o Flamengo conquistou o maior t&iacute;tulo de sua hist&oacute;ria: a <a href="http://en.wikipedia.org/wiki/FIBA_Liga_das_Am%C3%A9ricas" id="w">Liga das Am&eacute;ricas</a>, considerada como a  <i>Libertadores do Basquete</i>, invicto e em uma final in&eacute;dita contra um time do mesmo pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Pinheiros" id="w">Pinheiros</a>.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup></p>&#10;<p>Na categoria feminina, o basquetebol rubro&shy;negro foi bicampe&atilde;o brasileiro em 1954 e 1955, com o talento de Carminha, Didi, Marina, Regina, Ivanira, Luiza Helena Micelli. Exatos dez anos passados, em 1964 e 1965, a equipe voltou a ser campe&atilde; brasileira, com algumas atletas que conquistaram o primeiro bicampeonato. Norminha, Angelina, Marlene e Delei (da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Basquetebol_Feminino" id="w">Sele&ccedil;&atilde;o Brasileira</a>) foram campe&atilde;s no <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Americanos_de_1967" id="w">Pan&shy;Americano de 1967</a>, em <a href="http://en.wikipedia.org/wiki/Winnipeg" id="w">Winnipeg</a> no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.</p>&#10;<a id="Futebol_americano" name="Futebol_americano"></a><h3> Futebol americano </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Futebol_americano" id="w">futebol americano</a> do clube surgiu em 2013. Atualmente disputa o <a href="http://en.wikipedia.org/wiki/Torneio_Touchdown_2013" id="w">Torneio Touchdown</a>, onde conseguiu se classificar para os <i>play&shy;offs</i> vencendo sua confer&ecirc;ncia invicto. </p>&#10;<a id="Futebol_de_areia" name="Futebol_de_areia"></a><h3> Futebol de areia </h3>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h3> Elenco atual </h3>&#10;&#10;<ul>&#10;<li><i>Atualizado em 23 de maio de 2012</i>.</li></ul>&#10;<p> &#10;</p><dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : Capit&atilde;o</li>&#10;<li> : Jogador lesionado</li></ul>&#10;<a id="Gin%C3%A1stica_art%C3%ADstica" name="Gin%C3%A1stica_art%C3%ADstica"></a><h3> Gin&aacute;stica art&iacute;stica </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica" id="w">gin&aacute;stica art&iacute;stica</a> do Flamengo come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, mesmo ano da funda&ccedil;&atilde;o da Federa&ccedil;&atilde;o Carioca de Gin&aacute;stica. O sucesso da modalidade no clube come&ccedil;ou ainda na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada 70</a>, e se intensificou a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 80</a>, com a ex&shy;treinadora <a href="http://en.wikipedia.org/wiki/Georgette_Vidor" id="w">Georgette Vidor</a> e atletas como <a href="http://en.wikipedia.org/wiki/Luiza_Parente" id="w">Luiza Parente</a>, <a href="http://en.wikipedia.org/wiki/Soraya_Carvalho" id="w">Soraya Carvalho</a>, <a href="http://en.wikipedia.org/wiki/Tatiana_Figueiredo" id="w">Tatiana Figueiredo</a>. Outros ginastas de destaque foram <a href="http://en.wikipedia.org/wiki/Jade_Barbosa" id="w">Jade Barbosa</a> e os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Daniele_Hyp%C3%B3lito" id="w">Daniele</a> e <a href="http://en.wikipedia.org/wiki/Diego_Hyp%C3%B3lito" id="w">Diego Hyp&oacute;lito</a>, medalhistas em diversas competi&ccedil;&otilde;es internacionais.<sup id="_ref&shy;ginastica_a" class="reference"><a href="#_note&shy;ginastica" title="">[195]</a></sup> Atualmente, o clube n&atilde;o conta com uma se&ccedil;&atilde;o profissional da modalidade, apenas nas categorias de base.<sup id="_ref&shy;desativados_a" class="reference"><a href="#_note&shy;desativados" title="">[196]</a></sup></p>&#10;<a id="Jud%C3%B4" name="Jud%C3%B4"></a><h3> Jud&ocirc; </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">jud&ocirc;</a> foi introduzido no Flamengo em <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a> e foi o primeiro esporte de artes marciais praticado no clube. O Flamengo j&aacute; conquistou v&aacute;rios t&iacute;tulos na modalidade e contou com atletas da <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Jud%C3%B4" id="w">Sele&ccedil;&atilde;o Brasileira</a>, como <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_Miguel" id="w">Aur&eacute;lio Miguel</a>, <a href="http://en.wikipedia.org/wiki/Henrique_Guimar%C3%A3es" id="w">Henrique Guimar&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Walter_Carmona" id="w">Walter Carmona</a> e <a href="http://en.wikipedia.org/wiki/Luiz_Onmura" id="w">Luiz Onmura</a>.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup><sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> Assim como a gin&aacute;stica, atualmente apenas atletas da base e as escolinhas est&atilde;o ativadas.<sup id="_ref&shy;desativados_b" class="reference"><a href="#_note&shy;desativados" title="">[196]</a></sup></p>&#10;<a id="Nata%C3%A7%C3%A3o" name="Nata%C3%A7%C3%A3o"></a><h3> Nata&ccedil;&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> come&ccedil;ou no clube da G&aacute;vea antes mesmo da inaugura&ccedil;&atilde;o do respectivo departamento, fato que s&oacute; ocorreu em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>&semi; embora o parque aqu&aacute;tico do Flamengo s&oacute; tenha ficado pronta em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>. No fim da da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 30</a>, o clube contou com o quarteto conhecido como &#34&semi;Fortalezas Voadoras&#34&semi; e formado por Piedade Coutinho, Scyla Ven&acirc;ncio, Geysa Carvalho e Ligia Cordovil. Em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, a nata&ccedil;&atilde;o rubro&shy;negra conquistou seu primeiro Trof&eacute;u Brasil e na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 80</a> o octacampeonato dessa mesma competi&ccedil;&atilde;o e ainda outro octacampeonato, no <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Jos%C3%A9_Finkel" id="w">Trof&eacute;u Jos&eacute; Finkel</a>, sob o comando de Daltely Guimar&atilde;es, revelando atletas como <a href="http://en.wikipedia.org/wiki/Ricardo_Prado" id="w">Ricardo Prado</a>, <a href="http://en.wikipedia.org/wiki/R%C3%B4mulo_Arantes" id="w">R&ocirc;mulo Arantes</a> e <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Amorim" id="w">Patr&iacute;cia Amorim</a>. Outros atletas de import&acirc;ncia foram <a href="http://en.wikipedia.org/wiki/Fernando_Scherer" id="w">Fernando Scherer</a> (&#34&semi;Xuxa&#34&semi;) e <a href="http://en.wikipedia.org/wiki/Maria_Lenk" id="w">Maria Lenk</a>. Em 2001 conquistou o Trof&eacute;u Jos&eacute; Finkel e em 2002 o Trof&eacute;u Brasil e novamente o Finkel.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> Em 2010 o clube venceu uma disputa com o <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> e contratou o campe&atilde;o ol&iacute;mpico em <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">2008</a> e mundial em <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Esportes_Aqu%C3%A1ticos_de_2009" id="w">2009</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Cielo" id="w">C&eacute;sar Cielo</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Henrique_Barbosa" id="w">Henrique Barbosa</a> e <a href="http://en.wikipedia.org/wiki/Nicholas_Santos" id="w">Nicholas Santos</a> provenientes do <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Pinheiros" id="w">Esporte Clube Pinheiros</a>.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup><sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Nesse per&iacute;odo, o Flamengo conquistou em 2012 o <a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Maria_Lenk" id="w">Trof&eacute;u Maria Lenk</a> ap&oacute;s 10 anos e igualou com o Pinheiros em n&uacute;mero de t&iacute;tulos (13).<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> Com o t&eacute;rmino da gest&atilde;o de Patr&iacute;cia Amorim no final daquele ano, a nova diretoria decide n&atilde;o renovar com Cielo, Nicholas e outros nadadores profissionais, mantendo apenas as categorias de base.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<a id="Polo_aqu%C3%A1tico" name="Polo_aqu%C3%A1tico"></a><h3> Polo aqu&aacute;tico </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Polo_aqu%C3%A1tico" id="w">polo aqu&aacute;tico</a> &eacute; o segundo esporte mais antigo da hist&oacute;ria do clube, ap&oacute;s o remo. A equipe fez seu primeiro jogo em <a href="http://en.wikipedia.org/wiki/27_de_maio" id="w">27 de maio</a> de <a href="http://en.wikipedia.org/wiki/1913" id="w">1913</a>, no Rio de Janeiro, e o time rubro&shy;negro venceu o Clube Internacional de Regatas por 3 a 2. Somente em <a href="http://en.wikipedia.org/wiki/1965" id="w">1965</a>, o Flamengo inaugurou seu parque aqu&aacute;tico, antes disso os atletas treinavam e jogavam na <a href="http://en.wikipedia.org/wiki/Lagoa_Rodrigo_de_Freitas" id="w">Lagoa Rodrigo de Freitas</a> ou no mar. O primeiro campeonato carioca masculino veio em <a href="http://en.wikipedia.org/wiki/1985" id="w">1985</a> e terminou com um eneacampeonato (nove t&iacute;tulos consecutivos), sendo este &uacute;ltimo em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>. Tamb&eacute;m neste ano, o clube conquistou o Campeonato Sul&shy;Americano de Clubes e o Trof&eacute;u Brasil, t&iacute;tulo tamb&eacute;m vencido de 1985 a <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>. Uma equipe feminina de polo aqu&aacute;tico foi formada em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a>, conquistando o Trof&eacute;u Brasil em 1987 e <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> e o eneacampeonato estadual terminado em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup></p>&#10;<a id="Remo" name="Remo"></a><h3> Remo </h3>&#10;<p>O &#34&semi;Grupo de Regatas do Flamengo&#34&semi;, que depois se tornou &#34&semi;Clube de Regatas do Flamengo&#34&semi; nasceu em 1895 para disputas no <a href="http://en.wikipedia.org/wiki/Remo_(desporto)" id="w">remo</a> e por isso a hist&oacute;ria dessa modalidade na equipe rubro&shy;negra se confunde com a pr&oacute;pria hist&oacute;ria do Flamengo. A primeira vit&oacute;ria veio em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> pelo Campeonato N&aacute;utico do Brasil, e o primeiro t&iacute;tulo do esporte e tamb&eacute;m do clube em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, na Regata do IV Centen&aacute;rio da Descoberta do Brasil, conquistando o trof&eacute;u Jarra Tropon. Em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, o clube venceu uma prova cl&aacute;ssica, a Ta&ccedil;a Sul&shy;Am&eacute;rica. Segundo o livro <i>Hist&oacute;ria dos Esportes N&aacute;uticos no Brasil</i>, de Alberto Mendon&ccedil;a, at&eacute; <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, o Flamengo j&aacute; tinha conquistado 43 medalhas de ouro, 126 de prata e 141 de bronze. A modalidade fez com que a equipe ficasse conhecida antes mesmo de fundar um departamento de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>&semi; e revelou grandes atletas como <a href="http://en.wikipedia.org/wiki/Everardo_Paes_de_Lima" id="w">Everardo Paes de Lima</a>, <a href="http://en.wikipedia.org/wiki/Arnaldo_Voigt" id="w">Arnaldo Voigt</a>, <a href="http://en.wikipedia.org/wiki/Alfredo_Correia" id="w">Alfredo Correia</a> (&#34&semi;Boca Larga&#34&semi;), <a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Gammaro" id="w">&Acirc;ngelo Gammaro</a> (&#34&semi;Angel&uacute;&#34&semi;) e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Rebello_Junior" id="w">Ant&ocirc;nio Rebello Junior</a> (&#34&semi;Engole Garfo&#34&semi;)&semi; sendo estes tr&ecirc;s &uacute;ltimos considerados her&oacute;is de desporto brasileiro por terem completado a travessia Rio&shy;Santos em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>.<sup id="_ref&shy;remo1_a" class="reference"><a href="#_note&shy;remo1" title="">[207]</a></sup><sup id="_ref&shy;remo2_a" class="reference"><a href="#_note&shy;remo2" title="">[208]</a></sup></p>&#10;<p>De <a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a> a <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, foi heptacampe&atilde;o carioca e, de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a> a <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, tetracampe&atilde;o da mesma competi&ccedil;&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, come&ccedil;ou a &#34&semi;era Buck&#34&semi;, que revolucionou o remo rubro&shy;negro, trazendo atletas de outros estados do Brasil e reformando as instala&ccedil;&otilde;es para acomodar melhor as embarca&ccedil;&otilde;es. Buck foi treinador da Sele&ccedil;&atilde;o Brasileira, dirigindo a equipe em v&aacute;rias competi&ccedil;&otilde;es internacionais. No in&iacute;cio da d&eacute;cada de 1980, o Flamengo ganhou o decacampeonato estadual e voltou a conquist&aacute;&shy;lo em <a href="http://en.wikipedia.org/wiki/1992" id="w">1992</a>. J&aacute; venceu o Trof&eacute;u Brasil masculino 10 vezes, e o feminino uma vez&semi; tem, atualmente, 45 t&iacute;tulos cariocas, sendo o atual bicampe&atilde;o da competi&ccedil;&atilde;o.<sup id="_ref&shy;remo1_b" class="reference"><a href="#_note&shy;remo1" title="">[207]</a></sup><sup id="_ref&shy;remo2_b" class="reference"><a href="#_note&shy;remo2" title="">[208]</a></sup></p>&#10;<a id="''Showbol''" name="''Showbol''"></a><h3> &#39&semi;&#39&semi;Showbol&#39&semi;&#39&semi; </h3>&#10;<a id="Elenco_atual" name="Elenco_atual"></a><h4> Elenco atual </h4>&#10;&#10;<ul>&#10;<li><i>Atualizado em 4 de junho de 2012</i>.</li></ul>&#10;<p> &#10;</p><dl><dt>Legenda</dt></dl>&#10;<ul>&#10;<li> : Capit&atilde;o</li>&#10;<li> : Jogador lesionado</li></ul>&#10;<a id="T%C3%AAnis" name="T%C3%AAnis"></a><h3> T&ecirc;nis </h3>&#10;<p>O Flamengo come&ccedil;ou a disputar campeonatos de <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, e logo conquistou um tricampeonato carioca (1916&shy;17&shy;18), mesmo com os atletas treinando em outros clubes. At&eacute; <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>, o clube praticava t&ecirc;nis em seu campo, na Rua Paysandu, mas perdeu seu parque desportivo e s&oacute; em <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, inaugurou um departamento e quadras pr&oacute;prias. O maior &iacute;dolo deste esporte na equipe rubro&shy;negra foi <a href="http://en.wikipedia.org/wiki/Thomas_Koch" id="w">Thomas Koch</a>.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup><sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<a id="Voleibol" name="Voleibol"></a><h3> Voleibol </h3>&#10;<p>O Flamengo tem tradi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, sendo um dos fundadores da Liga Metropolitana, em 1938, ano em que conquistou seu primeiro t&iacute;tulo com a equipe feminina, a qual nas d&eacute;cadas de 40, 50 e 60 conquistou v&aacute;rios t&iacute;tulos, sendo apelidade de &#34&semi;Campe&atilde; dos campe&otilde;es&#34&semi;. Em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a> e <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, o clube venceu o Campeonato Brasileiro, sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Enio_Figueiredo" id="w">Enio Figueiredo</a>, com atletas como <a href="http://en.wikipedia.org/wiki/Maria_Isabel_Barroso_Salgado" id="w">Isabel</a>, <a href="http://en.wikipedia.org/wiki/Jacqueline_Silva" id="w">Jacqueline</a> e <a href="http://en.wikipedia.org/wiki/Ida_%C3%81lvares" id="w">Ida &Aacute;lvares</a>&semi; e em <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> o Campeonato Sul&shy;Americano. A equipe feminina ainda conquistou a <a href="http://en.wikipedia.org/wiki/Superliga_Brasileira_de_Voleibol_Feminino" id="w">Super Liga feminina</a> de 2000/2001, derrotando o Vasco na decis&atilde;o. No masculino, o primeiro campeonato carioca veio em <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a> e nas d&eacute;cadas de 80 e 90 teve atletas como <a href="http://en.wikipedia.org/wiki/Bernard_Rajzman" id="w">Bernard</a>, <a href="http://en.wikipedia.org/wiki/Bernardo_Rocha_de_Rezende" id="w">Bernardinho</a> e <a href="http://en.wikipedia.org/wiki/Alexandre_Ramos_Samuel" id="w">Tande</a>.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup></p>&#10;<a id="Outras_modalidades" name="Outras_modalidades"></a><h3> Outras modalidades </h3>&#10;<p>O Clube de Regatas do Flamengo &eacute; detentor de t&iacute;tulos em diversas modalidades, com milhares de conquistas, sendo tr&ecirc;s mundiais, dezenove medalhas ol&iacute;mpicas e mais de 50 mil medalhas em outras competi&ccedil;&otilde;es desportivas.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Interior_do_Gin%C3%A1sio_Cl%C3%A1udio_Coutinho.jpg%7Cthumb" id="w">Interior do Gin&aacute;sio Cl&aacute;udio Coutinho.</a>&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">Automobilismo</a> (<a href="http://en.wikipedia.org/wiki/Equipa_da_Superleague_F%C3%B3rmula_do_Clube_de_Regatas_do_Flamengo" id="w">Superleague F&oacute;rmula</a><sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bocha" id="w">Bocha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_areia" id="w">Futebol de areia</a><sup id="_ref&shy;novas_a" class="reference"><a href="#_note&shy;novas" title="">[214]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_sete" id="w">Futebol de sete</a><sup id="_ref&shy;novas_b" class="reference"><a href="#_note&shy;novas" title="">[214]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futsal" id="w">Futsal</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica" id="w">Gin&aacute;stica art&iacute;stica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Jud&ocirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nado_sincronizado" id="w">Nado sincronizado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">Nata&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Polo_aqu%C3%A1tico" id="w">Polo aqu&aacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Remo_(desporto)" id="w">Remo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Showbol" id="w">Showbol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">T&ecirc;nis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voleibol" id="w">Voleibol</a></li></ul>&#10;<a id="Esportes_extintos" name="Esportes_extintos"></a><h2> Esportes extintos </h2>&#10;<p>O clube j&aacute; contou com atletas, equipes e disputou competi&ccedil;&otilde;es nas seguintes modalidades<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup><sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup>:&#10; &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeromodelismo" id="w">Aeromodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arco_e_flecha" id="w">Arco e flecha</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Atletismo" id="w">Atletismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Autobol" id="w">Autobol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bodyboard" id="w">Bodyboard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Boxe" id="w">Boxe</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Canoagem" id="w">Canoagem</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">Carat&ecirc;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclismo" id="w">Ciclismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Escotismo_Modalidade_do_Mar" id="w">Escotismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esgrima" id="w">Esgrima</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebol_de_bot%C3%A3o" id="w">Futebol de bot&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_r%C3%ADtmica" id="w">Gin&aacute;stica r&iacute;tmica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Halterofilismo" id="w">Halterofilismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Handebol" id="w">Handebol</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Handebol_de_praia" id="w">Handebol de praia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hipismo" id="w">Hipismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/H%C3%B3quei_em_campo" id="w">H&oacute;quei</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jiu&shy;Jitsu" id="w">Jiu&shy;Jitsu</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Luta_greco&shy;romana" id="w">Luta greco&shy;romana</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_sobre_rodas" id="w">Patina&ccedil;&atilde;o</a></li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Pelota_basca" id="w">Pelota basca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pentatlo_moderno" id="w">Pentatlo moderno</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Saltos_ornamentais" id="w">Saltos ornamentais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/T%C3%AAnis_de_mesa" id="w">T&ecirc;nis de mesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tiro_esportivo" id="w">Tiro esportivo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tiro_pr%C3%A1tico" id="w">Tiro pr&aacute;tico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Triatlo%E2%80%8E" id="w">Triatlo&lrm;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vela_(desporto)" id="w">Vela</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voleibol_de_praia" id="w">Voleibol de praia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Xadrez" id="w">Xadrez</a></li></ul>&#10;<p>|}</p>&#10;<a id="Medalhistas_ol%C3%ADmpicos" name="Medalhistas_ol%C3%ADmpicos"></a><h2>Medalhistas ol&iacute;mpicos</h2>&#10;<p>Lista de todos os atletas do C.R. Flamengo que conquistaram medalhas nas Olimp&iacute;adas em seus respectivos esportes. S&atilde;o ao todo 6 medalhas de prata e 16 de bronze:<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup></p>&#10;<a id="Atletismo" name="Atletismo"></a><h4>Atletismo</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Telles_da_Concei%C3%A7%C3%A3o" id="w">Jos&eacute; Telles da Concei&ccedil;&atilde;o</a> &shy; bronze no salto em altura em <a href="http://en.wikipedia.org/wiki/Atletismo_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1952" id="w">1952</a></li></ul>&#10;<a id="Basquetebol" name="Basquetebol"></a><h4>Basquetebol</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alfredo_da_Motta" id="w">Alfredo da Motta</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">1948</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Afonso_Azevedo_%C3%89vora" id="w">Afonso Azevedo &Eacute;vora</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">1948</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_Pereira_de_Freitas" id="w">Fernando Pereira de Freitas</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">1960</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Waldyr_Geraldo_Boccardo" id="w">Waldyr Geraldo Boccardo</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">1960</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zenny_de_Azevedo" id="w">Zenny de Azevedo</a> (Algod&atilde;o) &shy; bronze em <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">1948</a> e bronze em <a href="http://en.wikipedia.org/wiki/Basquetebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">1960</a></li></ul>&#10;<a id="Futebol" name="Futebol"></a><h4>Futebol</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Augilmar_Oliveira" id="w">Augilmar Oliveira</a> (Gilmar Popoca) &shy; prata em <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">1984</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_de_Amorim_Campos" id="w">Jorge de Amorim Campos</a> (Jorginho) &shy; prata em <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">1988</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_Lu%C3%ADs_Andrade_da_Silva" id="w">Jorge Lu&iacute;s Andrade da Silva</a> (Andrade) &shy; prata em <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">1988</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Carlos_da_Costa_Ara%C3%BAjo" id="w">Jos&eacute; Carlos da Costa Ara&uacute;jo</a> (Z&eacute; Carlos) &shy; prata em <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">1988</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Gama_de_Oliveira" id="w">Jos&eacute; Roberto Gama de Oliveira</a> (Bebeto) &shy; prata em <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">1988</a> e bronze em <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">1996</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/S%C3%A1vio_Bortolini_Pimentel" id="w">S&aacute;vio Bortolini Pimentel</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Futebol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">1996</a></li></ul>&#10;<a id="Nata%C3%A7%C3%A3o" name="Nata%C3%A7%C3%A3o"></a><h4>Nata&ccedil;&atilde;o</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jorge_Fernandes" id="w">Jorge Fernandes</a> &shy; bronze nos 4x200 m livres em <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980#4x200 metros livre masculino" id="w">1980</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ricardo_Prado" id="w">Ricardo Prado</a> &shy; prata nos 400 m medley em <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984#400 metros medley masculino" id="w">1984</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Fernando_Scherer" id="w">Fernando Scherer</a> (Xuxa) &shy; bronze nos 50 m livres em <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996#50 metros livre masculino" id="w">1996</a> e bronze no revezamento 4x100 m em <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000#4x100 metros livre masculino" id="w">2000</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Cielo" id="w">C&eacute;sar Cielo</a> &shy; bronze nos 50 m livres em <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012_&shy;_50_m_livre_masculino" id="w">2012</a></li></ul>&#10;<a id="Voleibol" name="Voleibol"></a><h4>Voleibol</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/K%C3%A1tia_Lopes" id="w">K&aacute;tia Lopes</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Voleibol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">2000</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leila_Barros" id="w">Leila Barros</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Voleibol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">2000</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Virna_Dias" id="w">Virna Dias</a> &shy; bronze em <a href="http://en.wikipedia.org/wiki/Voleibol_nos_Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">2000</a></li></ul>&#10;<a id="Sedes_e_est%C3%A1dios" name="Sedes_e_est%C3%A1dios"></a><h2> Sedes e est&aacute;dios </h2>&#10;<a id="Rua_Paysandu" name="Rua_Paysandu"></a><h3>Rua Paysandu</h3>&#10;<p> &#10;O est&aacute;dio estava localizado na rua de mesmo nome, no bairro do Flamengo e pertencia &agrave; Fam&iacute;lia Guinle. Em <a href="http://en.wikipedia.org/wiki/31_de_outubro" id="w">31 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, o clube fez sua estreia no est&aacute;dio, vencendo o <a href="http://en.wikipedia.org/wiki/Bangu_Atl%C3%A9tico_Clube" id="w">Bangu</a> por 5 a 1, em jogo do <a href="http://en.wikipedia.org/wiki/Campeonato_Carioca_de_Futebol" id="w">Campeonato Carioca</a>&semi; e jogou l&aacute; pela &uacute;ltima vez em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>. Em <a href="http://en.wikipedia.org/wiki/25_de_setembro" id="w">25 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, o Flamengo disputou sua &uacute;ltima partida no local, com uma vit&oacute;ria de 5 a 0, j&aacute; que n&atilde;o tinha dinheiro para pagar o terreno.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup><sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup></p>&#10;<a id="G%C3%A1vea" name="G%C3%A1vea"></a><h3> G&aacute;vea </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Parque_Aqu%C3%A1tico_Flamengo.JPG%7Cthumb" id="w">Piscinas na G&aacute;vea.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Gin%C3%A1sio_H%C3%A9lio_Maur%C3%ADcio.JPG%7Cthumb" id="w">Entrada do Gin&aacute;sio H&eacute;lio Maur&iacute;cio.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, o Flamengo fez sua primeira partida oficial no Est&aacute;dio da G&aacute;vea, perdendo para o Vasco por 2 a 0&semi; e fez sua &uacute;ltima partida oficial em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, vencendo o <a href="http://en.wikipedia.org/wiki/Americano_Futebol_Clube" id="w">Americano</a> por 3 a 0.<sup id="_ref&shy;gavea_a" class="reference"><a href="#_note&shy;gavea" title="">[220]</a></sup></p>&#10;<p>A sede principal do Flamengo fica na <a href="http://en.wikipedia.org/wiki/Lagoa_(bairro_do_Rio_de_Janeiro)" id="w">Lagoa</a>, em frente &agrave; <a href="http://en.wikipedia.org/wiki/Lagoa_Rodrigo_de_Freitas" id="w">Lagoa Rodrigo de Freitas</a>. No local, est&aacute; a sede social e administrativa do clube. Os s&oacute;cios podem usufruir do parque aqu&aacute;tico, quadras de <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a>, <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> e <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, <a href="http://en.wikipedia.org/wiki/Brinquedo" id="w">brinquedos</a>, <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a>, al&eacute;m de ter locais para realiza&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Festa" id="w">festas</a>.<sup id="_ref&shy;gavea2_b" class="reference"><a href="#_note&shy;gavea2" title="">[4]</a></sup></p>&#10;<p>Al&eacute;m da parte social, existe no local gin&aacute;sios para disputa e treinamentos de esportes ol&iacute;mpicos. No Gin&aacute;sio H&eacute;lio Maur&iacute;cio, h&aacute; a realiza&ccedil;&atilde;o de atividades ligadas ao basquetebol e voleibol. No Gin&aacute;sio Cl&aacute;udio Coutinho, acontecem treinamentos da equipe de <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica" id="w">gin&aacute;stica art&iacute;stica</a>. A <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a> tamb&eacute;m tem seu espa&ccedil;o nas piscinas do Parque Aqu&aacute;tico Fadel Fadel. Al&eacute;m disso, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Jos%C3%A9_Bastos_Padilha" id="w">Est&aacute;dio Jos&eacute; Bastos Padilha</a>, mais conhecido como Est&aacute;dio da G&aacute;vea, &eacute; o antigo local onde o time de futebol do Flamengo mandava seus jogos de pequeno porte. Atualmente, o campo &eacute; utilizado para treinamentos da equipe. Do outro lado da rua da sede, junto &agrave; <a href="http://en.wikipedia.org/wiki/Lagoa_Rodrigo_de_Freitas" id="w">Lagoa Rodrigo de Freitas</a>, encontra&shy;se a base de treinamentos do <a href="http://en.wikipedia.org/wiki/Remo_(desporto)" id="w">remo</a> rubro&shy;negro.<sup id="_ref&shy;gavea2_c" class="reference"><a href="#_note&shy;gavea2" title="">[4]</a></sup><sup id="_ref&shy;gavea_b" class="reference"><a href="#_note&shy;gavea" title="">[220]</a></sup></p>&#10;<a id="Maracan%C3%A3" name="Maracan%C3%A3"></a><h3> Maracan&atilde; </h3>&#10;<p> &#10;O est&aacute;dio Jornalista M&aacute;rio Filho, &eacute; o local onde o Flamengo manda suas partidas de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. O primeiro jogo do clube no est&aacute;dio terminou com vit&oacute;ria de 3 a 1 para o rubro&shy;negro em um amistoso contra o <a href="http://en.wikipedia.org/wiki/Bangu_Atl%C3%A9tico_Clube" id="w">Bangu</a>. Em 1956, o Flamengo aplicou a maior goleada da hist&oacute;ria do Maracan&atilde;, vencendo o <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_de_Futebol_e_Regatas" id="w">S&atilde;o Crist&oacute;v&atilde;o</a> por 12 a 2.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Ap&oacute;s reformas de moderniza&ccedil;&atilde;o para os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;americanos_de_2007" id="w">Jogos Pan&shy;americanos de 2007</a>, passou a ter capacidade aproximada para 92 mil espectadores<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup>, mas por quest&otilde;es de seguran&ccedil;a n&atilde;o s&atilde;o colocados a totalidade de ingressos &agrave; venda. O recorde atual de p&uacute;blico &eacute; de 87 795 espectadores, na partida v&aacute;lida pela antepen&uacute;ltima rodada do <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_2007" id="w">Campeonato Brasileiro de 2007</a>, entre Flamengo e  , vencida pelo rubro&shy;negro carioca por 2 a 0, a qual garantiu&shy;lhe vaga na <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica_de_2008" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica de 2008</a><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup>.</p>&#10;<a id="CT_Ninho_do_Urubu" name="CT_Ninho_do_Urubu"></a><h3> CT Ninho do Urubu </h3>&#10;<p> &#10;O Centro de Treinamentos Ninho do Urubu &eacute; o local onde o Flamengo realiza os seus treinamentos relacionados &agrave; equipe de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. Fica localizado em <a href="http://en.wikipedia.org/wiki/Vargem_Grande_(bairro_do_Rio_de_Janeiro)" id="w">Vargem Grande</a> e, apesar de a <a href="http://en.wikipedia.org/wiki/Obra" id="w">obra</a> n&atilde;o estar conclu&iacute;da, j&aacute; &eacute; utilizado pelo time principal e categorias de base.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, foi lan&ccedil;ada a constru&ccedil;&atilde;o definitiva do CT, cuja obra poder&aacute; ser acompanhada pelos torcedores atrav&eacute;s do site oficial.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup><sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup></p>&#10;<a id="Engenh%C3%A3o" name="Engenh%C3%A3o"></a><h3> Engenh&atilde;o </h3>&#10;<p> &#10;A 2 de fevereiro de 2008, o Flamengo fez seu primeiro jogo no Engenh&atilde;o, vencendo o <a href="http://en.wikipedia.org/wiki/America_Football_Club" id="w">Am&eacute;rica</a> por 4 a 0.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> Desde ent&atilde;o a equipe mandou algumas poucas partidas no local antes do primeiro confronto contra o Botafogo, administrador do est&aacute;dio. A estreia deste cl&aacute;ssico ocorreu em 25 de outubro de 2009, com vit&oacute;ria do Flamengo por 1 a 0.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> Com o fechamento do Maracan&atilde; para as obras visando a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a>, o clube passou a mandar seus jogos no est&aacute;dio com contrato at&eacute; 2012.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup></p>&#10;<a id="Arena_de_Beach_Soccer_Maestro_J%C3%BAnior" name="Arena_de_Beach_Soccer_Maestro_J%C3%BAnior"></a><h3> Arena de Beach Soccer Maestro J&uacute;nior </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Arena_de_Beach_Soccer_Maestro_J%C3%BAnior" id="w">Arena de Beach Soccer Maestro J&uacute;nior</a> fica dentro da sede da G&aacute;vea, e foi inaugurada no dia <a href="http://en.wikipedia.org/wiki/21_de_julho" id="w">21 de julho</a> de 2012 para partidas de <a href="http://en.wikipedia.org/wiki/Futebol_de_areia" id="w">futebol de areia</a>. Ela recebeu este nome em homenagem a <a href="http://en.wikipedia.org/wiki/Leovegildo_Lins_da_Gama_J%C3%BAnior" id="w">Junior</a>, jogador com o maior n&uacute;mero de jogos com a camisa do clube e com passagem pela modalidade ap&oacute;s a aposentadoria dos campos.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup><sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup></p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<a id="Escudo" name="Escudo"></a><h3> Escudo </h3>&#10;<p>O escudo <sup id="_ref&shy;simbolo_escudo_a" class="reference"><a href="#_note&shy;simbolo_escudo" title="">[232]</a></sup> rubro&shy;negro do Flamengo consiste em:&#10;</p>&#10;<ul>&#10;<li>No canto superior esquerdo, um quadrado com as iniciais CRF entrela&ccedil;adas (Clube de Regatas do Flamengo)</li>&#10;<li>Oito faixas alternadas em preto e vermelho dispostas horizontalmente, assim como na camisa titular do clube</li></ul>&#10;<a id="Hino" name="Hino"></a><h3> Hino </h3>&#10;<p>O Flamengo possui dois hinos: o oficial, tamb&eacute;m chamado de &#34&semi;marchinha&#34&semi;, que foi criado em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> com letra e m&uacute;sica de Paulo Magalh&atilde;es (ex&shy;goleiro do clube), gravado em <a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a> pelo cantor <a href="http://en.wikipedia.org/wiki/Castro_Barbosa" id="w">Castro Barbosa</a> e registrado em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> no <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_M%C3%BAsica" id="w">Instituto Nacional de M&uacute;sica</a>, com o refr&atilde;o &#34&semi;<i>Flamengo, Flamengo, tua gl&oacute;ria &eacute; lutar, Flamengo, Flamengo, campe&atilde;o de terra e mar</i>&#34&semi;&semi; e o popular, com letra e m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Lamartine_Babo" id="w">Lamartine Babo</a>, gravado pela primeira vez por <a href="http://en.wikipedia.org/wiki/Gilberto_Alves" id="w">Gilberto Alves</a> em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Este &uacute;ltimo &eacute; o mais conhecido e o que canta as gl&oacute;rias do clube, cujo refr&atilde;o &eacute; &#34&semi;<i>Uma vez Flamengo, sempre Flamengo&#34&semi;</i>.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup></p>&#10;<a id="Mascote" name="Mascote"></a><h3> Mascote </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Samuca.jpg%7Cthumb" id="w">Samuca, o urubu mascote do Flamengo, em est&aacute;tua na entrada da sede do clube na Lagoa.</a>&#10;O primeiro mascote do Flamengo foi o marinheiro <a href="http://en.wikipedia.org/wiki/Popeye" id="w">Popeye</a>, personagem de quadrinhos na d&eacute;cada de 1940 (e, posteriormente, de desenhos animados). A ideia para o mascote partiu do chargista argentino <a href="http://en.wikipedia.org/wiki/Lorenzo_Mollas" id="w">Lorenzo Mollas</a>, que viu, no Popeye, a for&ccedil;a e a persist&ecirc;ncia do Flamengo, al&eacute;m de sua &oacute;bvia liga&ccedil;&atilde;o com o mar. No entanto, tal mascote nunca foi muito popular entre a torcida do clube.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, as torcidas rivais come&ccedil;am a chamar os torcedores do Flamengo de &#34&semi;urubus&#34&semi;, alus&atilde;o racista &agrave; grande massa de torcedores rubro&shy;negros afro&shy;descendentes e pobres. Tal apelido de cunho ofensivo nunca foi bem recebido pela torcida do Flamengo, at&eacute; o dia 31 de maio de 1969.<sup id="_ref&shy;urubu_a" class="reference"><a href="#_note&shy;urubu" title="">[235]</a></sup> Foi em um domingo, quando um torcedor rubro&shy;negro resolveu levar a ave para um jogo entre o Flamengo e <a href="http://en.wikipedia.org/wiki/Botafogo_de_Futebol_e_Regatas" id="w">Botafogo</a> no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a>. Na &eacute;poca, os dois clubes faziam o cl&aacute;ssico de maior rivalidade p&oacute;s&shy;<a href="http://en.wikipedia.org/wiki/Garrincha" id="w">Garrincha</a>. E o Flamengo n&atilde;o vencia o rival fazia quatro anos. Nas arquibancadas, os torcedores do Botafogo gritavam, como sempre, que o Flamengo era time de &#34&semi;urubu&#34&semi;.<sup id="_ref&shy;urubu_b" class="reference"><a href="#_note&shy;urubu" title="">[235]</a></sup></p>&#10;<p>O urubu foi solto na arquibancada com uma bandeira presa nos p&eacute;s e, quando caiu no gramado, pouco antes de o jogo iniciar, a torcida fez a festa, vibrando e gritando: &#34&semi;&eacute; urubu, &eacute; urubu&#34&semi;. O Flamengo venceu o jogo por 2 a 1 e, a partir da&iacute;, o novo mascote consagrou&shy;se, tomando o lugar do Popeye. O cartunista <a href="http://en.wikipedia.org/wiki/Henfil" id="w">Henfil</a>, rubro&shy;negro, tratou de humaniz&aacute;&shy;lo em suas charges esportivas em jornais e revistas, e o Urubu tornou&shy;se um mascote popular.<sup id="_ref&shy;urubu_c" class="reference"><a href="#_note&shy;urubu" title="">[235]</a></sup></p>&#10;<p>Em 2000, o mascote do Flamengo ganhou um desenho oficial e um nome: &#34&semi;Samuca&#34&semi;.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> No entanto, esse nome n&atilde;o se popularizou entre a torcida, que o continua chamando simplesmente de &#34&semi;urubu&#34&semi;.</p>&#10;<p>Em 25 de maio de 2008, &#34&semi;Uruba&#34&semi; e &#34&semi;Urubinha&#34&semi; estrearam no Maracan&atilde; no jogo Flamengo X <a href="http://en.wikipedia.org/wiki/Sport_Club_Internacional" id="w">Internacional</a>, v&aacute;lido pelo <a href="http://en.wikipedia.org/wiki/Campeonato_Brasileiro_de_Futebol_de_2008_&shy;_S%C3%A9rie_A" id="w">Campeonato Brasileiro de 2008</a>. A partir de ent&atilde;o, est&atilde;o presentes em diversos jogos e eventos do Flamengo.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup><sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup></p>&#10;<a id="Torcida" name="Torcida"></a><h2> Torcida </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ta%C3%A7a_Guanabara_de_2008_(Final_&shy;_Flamengo_2&shy;1_Botafogo.jpg%7C300px%7Cdireita%7Cthumb" id="w">Torcida do Flamengo no Maracan&atilde;.</a>&#10;Tombada pela prefeitura em 17 de outubro de 2007, a torcida do Flamengo &eacute; a maior do Brasil <sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup><sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup><sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup><sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup><sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup>, est&aacute; espalhada em todas as regi&otilde;es brasileiras, com maior concentra&ccedil;&atilde;o nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a>.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></p>&#10;<p>Pesquisas de diversas <a href="http://en.wikipedia.org/wiki/Lista_das_maiores_torcidas_de_futebol_do_Brasil" id="w">meios</a> consideram que o clube tenha entre 28 e 35 milh&otilde;es de torcedores somente no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A pesquisa mais recente sobre torcidas no pa&iacute;s feita pelo <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Datafolha</a> em 2012<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup>, aponta o clube com 16,27% das escolhas, seguido pelo <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> com 15,56%, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Futebol_Clube" id="w">S&atilde;o Paulo</a> com 8,77%, <a href="http://en.wikipedia.org/wiki/Sociedade_Esportiva_Palmeiras" id="w">Palmeiras</a> com 6,77% e <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Vasco_da_Gama" id="w">Vasco</a> com 4,57%. Cerca de 80% dos torcedores do Flamengo, n&atilde;o s&atilde;o do estado do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>. Segundo a pesquisa sobre torcidas feita pelo <a href="http://en.wikipedia.org/wiki/LANCE!" id="w">Lance</a>&shy;<a href="http://en.wikipedia.org/wiki/Ibope" id="w">Ibope</a> no ano de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, 48,3% da popula&ccedil;&atilde;o do estado Rio de Janeiro &eacute; flamenguista, isto equivale a cerca de 7,7 milh&otilde;es de torcedores.</p>&#10;<p>Segundo pesquisas do instituto <a href="http://en.wikipedia.org/wiki/Datafolha" id="w">Datafolha</a><sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> o Flamengo &eacute; o time com mais torcedores nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Nordeste_do_Brasil" id="w">Nordeste</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a>, &eacute; o segundo time com mais torcedores na regi&atilde;o <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> atr&aacute;s somente do <a href="http://en.wikipedia.org/wiki/Sport_Club_Corinthians_Paulista" id="w">Corinthians</a> e o quarto no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> do Brasil. Embora n&atilde;o seja o clube com mais torcedores nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a>, o Flamengo figura como o clube mais popular nos estados de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e <a href="http://en.wikipedia.org/wiki/Estado_do_Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, e se destaca no estado de <a href="http://en.wikipedia.org/wiki/Estado_de_Minas_Gerais" id="w">Minas Gerais</a> como o terceiro time com mais seguidores<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup>.</p>&#10;<p>A torcida rubro&shy;negra tem a melhor m&eacute;dia geral de p&uacute;blico em jogos do Campeonato Brasileiro, terminando por 11 vezes na frente<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup>. Det&eacute;m o recorde de participa&ccedil;&otilde;es nos maiores p&uacute;blicos da hist&oacute;ria do futebol brasileiro. Dos 244 maiores p&uacute;blicos j&aacute; registrados a torcida teve participa&ccedil;&atilde;o direta em 103, a frente do <a href="http://en.wikipedia.org/wiki/Clube_de_Regatas_Vasco_da_Gama" id="w">Vasco</a>, segundo no ranking, com 58 participa&ccedil;&otilde;es<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup>. No campeonato brasileiro de futebol dos 10 maiores p&uacute;blicos a torcida registra participa&ccedil;&atilde;o em 6 jogos, sendo detentora do recorde de p&uacute;blico do torneio em partida realizada contra o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube_(Santos)" id="w">Santos</a> em 29 de maio de 1983 no est&aacute;dio <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> com presen&ccedil;a de 155.523 mil pessoas<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup>.</p>&#10;<p>A torcida do Flamengo &eacute; referida carinhosamente por seus seguidores e pela m&iacute;dia em geral como &#34&semi;Na&ccedil;&atilde;o Rubro&shy;Negra&#34&semi;, originando&shy;se esse termo nas propor&ccedil;&otilde;es de tamanho, diversidade e difus&atilde;o dos torcedores em todas as regi&otilde;es do Brasil.</p>&#10;<a id="Torcidas_organizadas" name="Torcidas_organizadas"></a><h3> Torcidas organizadas </h3>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:T%C3%ADtulos_do_Clube_de_Regatas_do_Flamengo" id="w">Lista de t&iacute;tulos do Clube de Regatas do Flamengo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Presidentes_do_Clube_de_Regatas_do_Flamengo" id="w">Lista de presidentes do Flamengo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Publica%C3%A7%C3%B5es_sobre_o_Clube_de_Regatas_do_Flamengo" id="w">Lista de publica&ccedil;&otilde;es sobre o Flamengo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_campe%C3%B5es_nacionais_do_futebol_brasileiro" id="w">Lista de campe&otilde;es nacionais do futebol brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_t%C3%ADtulos_internacionais_de_clubes_brasileiros_de_futebol" id="w">Lista de campe&otilde;es internacionais do futebol brasileiro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Rela%C3%A7%C3%A3o_de_futebolistas_estrangeiros_do_Clube_de_Regatas_do_Flamengo" id="w">Lista de todos os futebolistas estrangeiros que j&aacute; atuaram no Clube de Regatas o Flamengo</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clube_de_Regatas_do_Flamengo" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_de_futebol_fundados_em_1895" id="w">Categoria:Clubes de futebol fundados em 1895</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_da_Libertadores" id="w">Flamengo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_do_Campeonato_Brasileiro_&shy;_S%C3%A9rie_A" id="w">Flamengo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Clubes_campe%C3%B5es_da_Copa_do_Brasil" id="w">Flamengo</a></p></body></html>