<html><title>Pr&eacute;&shy;hist&oacute;ria do Egito</title><body>&#10;<p> &#10; </p>&#10;<p>A <b>Pr&eacute;&shy;hist&oacute;ria do</b>   engloba o per&iacute;odo de tempo que se estende desde os primeiros testemunhos humanos at&eacute; ao momento em que a civiliza&ccedil;&atilde;o eg&iacute;pcia forma&shy;se atrav&eacute;s da unifica&ccedil;&atilde;o entre Alto e Baixo Egito em torno de  </p>&#10;<a id="Paleol%C3%ADtico" name="Paleol%C3%ADtico"></a><h2> Paleol&iacute;tico </h2>&#10;<a id="Paleol%C3%ADtico_Inferior" name="Paleol%C3%ADtico_Inferior"></a><h3> Paleol&iacute;tico Inferior </h3>&#10;<a id="Cultura_Acheuliana" name="Cultura_Acheuliana"></a><h4> Cultura Acheuliana </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bifaz_en_mano.jpg%7Cthumb%7Cesquerda%7C200px%7C%5B%5BBiface" id="w">Bifacial]] acheulense.</a></p>&#10;<p>A cultura acheuliana (  &mdash;   <a href="http://en.wikipedia.org/wiki/Antes_do_Presente" id="w">AP</a>) foi, segundo Phillipson &#34&semi;um dos fen&ocirc;menos mais not&aacute;veis e menos compreendidos da pr&eacute;&shy;hist&oacute;ria mundial&#34&semi;.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Possivelmente o Egito teve um importante papel na dissipa&ccedil;&atilde;o dos homin&iacute;deos pelos demais continentes devido sua fun&ccedil;&atilde;o como ponte terrestre: &#34&semi;por causa de sua posi&ccedil;&atilde;o geogr&aacute;fica, o Egito certamente serviu como um canal importante para os primeiros humanos que migram da &Aacute;frica Oriental (...) infelizmente, apenas uma evid&ecirc;ncia muito escassa desse evento est&aacute; dispon&iacute;vel e, pior ainda, n&atilde;o pode ser datado&#34&semi;.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A evid&ecirc;ncia mais antiga da presen&ccedil;a acheuliana no Egito remonta a 700.000 AP em <a href="http://en.wikipedia.org/wiki/Abu_Simbel" id="w">Abu Simbel</a>&semi; possivelmente, como sup&otilde;e Midant&shy;Reynes, tais homin&iacute;deos chegaram a regi&atilde;o para aproveitar os recursos oferecidos pelo rio: &#34&semi;levados a merc&ecirc; das esta&ccedil;&otilde;es do ano e eventos clim&aacute;ticos, esses pequenos grupos de ca&ccedil;adores&shy;recoletores eram capazes de cobrir v&aacute;rias centenas de quil&ocirc;metros a cada ano na trilha das grandes manadas, dedicando&shy;se &agrave; produ&ccedil;&atilde;o de ferramentas bifaciais&#34&semi;.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> O per&iacute;odo acheuliano findou no Egito em torno de 250.000 AP como consequ&ecirc;ncia da deteriora&ccedil;&atilde;o das condi&ccedil;&otilde;es clim&aacute;ticas.<sup id="_ref&shy;LowerP_a" class="reference"><a href="#_note&shy;LowerP" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Durante toda a exist&ecirc;ncia desta cultura h&aacute; evidente predom&iacute;nio de uniformidade na manufatura de ferramentas l&iacute;ticas: &#34&semi;A imutabilidade do acheulense tem nenhum prot&oacute;tipo real em nosso mundo, e provavelmente tem algo a ver com as capacidades cognitivas dos pr&oacute;prios homin&iacute;deos. Parece que eles podem ter dependido pesadamente do aprendizado em sua tecnologia, mais isso pode ter sido e grande parte por meio da imita&ccedil;&atilde;o, sem muita &ecirc;nfase na inova&ccedil;&atilde;o&#34&semi;&semi;<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> &#34&semi;Apesar da aparente uniformidade das ind&uacute;strias l&iacute;ticas acheulianas, h&aacute; boas raz&otilde;es para acreditar que este longo per&iacute;odo durante o qual foi uma evolu&ccedil;&atilde;o dos comportamentos humanos importantes ocorreu nos campos conceptual, lingu&iacute;stico, social e organizacional&#34&semi;.<sup id="_ref&shy;Phillipson34_a" class="reference"><a href="#_note&shy;Phillipson34" title="">[7]</a></sup> Sua ind&uacute;stria l&iacute;tica, baseada em <a href="http://en.wikipedia.org/wiki/Rocha_%C3%ADgnea" id="w">rochas &iacute;gneas</a>, <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a> e esporadicamente <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, tinha como principais formas l&acirc;minas bifaciais para fabrica&ccedil;&atilde;o de machados, picaretas, machadinhas e cutelos.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;Bard72_a" class="reference"><a href="#_note&shy;Bard72" title="">[9]</a></sup> Os s&iacute;tios do per&iacute;odos localizam&shy;se em antigas fontes de &aacute;gua ou em regi&otilde;es com mat&eacute;ria&shy;prima dispon&iacute;vel&semi; as mais antigas evid&ecirc;ncias de moradias acheulianas localizam&shy;se na fronteira entre Sud&atilde;o e Egito, no s&iacute;tio de Arkin 8 em <a href="http://en.wikipedia.org/wiki/Wadi_Halfa" id="w">Wadi Halfa</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<a id="Paleol%C3%ADtico_M%C3%A9dio" name="Paleol%C3%ADtico_M%C3%A9dio"></a><h3> Paleol&iacute;tico M&eacute;dio </h3>&#10;&#10;<p>Concomitantemente com o fim da cultura acheuliana h&aacute; o in&iacute;cio do processo de desertifica&ccedil;&atilde;o do Saara: &#34&semi;o fim do per&iacute;odo acheuliano corresponde a um decl&iacute;nio gradual na atividade e em seguida o secamento das fontes de &aacute;gua&#34&semi;&semi;<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> &#34&semi;o Vale do Nilo tornou&shy;se no principal local de ref&uacute;gio at&eacute; o Holoceno pluvial, atuando n&atilde;o apenas como ponto de encontro f&iacute;sico, mas tamb&eacute;m como ponto de fus&atilde;o cultural.&#34&semi;<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Neste momento &#34&semi;&eacute; dif&iacute;cil saber se a substitui&ccedil;&atilde;o das ind&uacute;strias do Paleol&iacute;tico Inferior por aquelas do Paleol&iacute;tico M&eacute;dio &eacute; um resultado do desenvolvimento ind&iacute;gena ou influ&ecirc;ncias externas&semi;<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> &#34&semi;Dada a aus&ecirc;ncia de estratigrafia e da falta de datas suficientemente numerosas ou precisas n&atilde;o &eacute; de surpreender que tenha se mostrado t&atilde;o dif&iacute;cil estabelecer um quadro cronol&oacute;gico para o paleol&iacute;tico m&eacute;dio. As varia&ccedil;&otilde;es de um local para o outro e de grupo para grupo pode ser explicada tando em termos de diversidade funcional, como em diferen&ccedil;as cronol&oacute;gicas&#34&semi;.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Levallois_Preferencial&shy;Animation.gif%7Cthumb%7C300px" id="w">reconstru&ccedil;&atilde;o da [[t&eacute;cnica Levallois]].</a></p>&#10;<p>Neste momento &#34&semi;Em muitas partes do Velho Mundo houve uma mudan&ccedil;a tecnol&oacute;gica gradual se afastando das grandes machadinhas e cutelos que caracterizam a acheuliana. Essa transi&ccedil;&atilde;o come&ccedil;ou entre 200000 e 100000 anos atr&aacute;s e, mais tarde, em algumas regi&otilde;es. Machadinhas, cutelos e outras ferramentas de n&uacute;cleo grande praticamente cairam fora do conjunto de ferramentas do homem, substitu&iacute;das por ferramentas menores, algumas das quais tinham sido atingidas por tipos especiais de n&uacute;cleos preparados&#34&semi;&semi;<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> as ind&uacute;strias do paleol&iacute;tico m&eacute;dio &#34&semi;mostram uma tecnologia de produ&ccedil;&atilde;o de ferramentas de pedra que &eacute; claramente derivada daquela do acheulense tardio, sendo muitas vezes, baseada em elabora&ccedil;&otilde;es (eventualmente com tamanho reduzido) de n&uacute;cleos preparados ou <a href="http://en.wikipedia.org/wiki/T%C3%A9cnica_Levallois" id="w">t&eacute;cnica Levallois</a>&#34&semi;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> No paleol&iacute;tico M&eacute;dio h&aacute; predom&iacute;nio da t&eacute;cnica mousteriense: &#34&semi;130000 anos atr&aacute;s, a solu&ccedil;&atilde;o novamente tornou&shy;se generalizada. A ind&uacute;stria, em seguida, prevalecente &eacute; do tipo conhecido como mousteriana (...) ap&oacute;s o seu hom&oacute;logo muito similar e amplamente contempor&acirc;neo&#34&semi;&semi; &eacute; caracterizada pelo &#34&semi;abandono gradual das ferramentas bifaciais ao mesmo tempo que houve um aumento do uso de ferramentas de lascas, correspondendo a um determinado procedimento preparat&oacute;rio&#34&semi;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A ind&uacute;stria mousteriense tinha como principal caracter&iacute;stica a t&eacute;cnica de redu&ccedil;&atilde;o de n&uacute;cleos l&iacute;ticos conhecida como <i>Levalloisiana</i>: por meio de tal t&eacute;cnica era poss&iacute;vel produzir diversas lascas finas, agudas e de tamanho quase id&ecirc;ntico com apenas um &uacute;nico n&uacute;cleo l&iacute;tico que poderiam ser acopladas a hastes de madeira, proporcionando um aumento na efici&ecirc;ncia da ca&ccedil;a assim como mudan&ccedil;as nas t&aacute;ticas predat&oacute;rias.<sup id="_ref&shy;Middle_a" class="reference"><a href="#_note&shy;Middle" title="">[18]</a></sup></p>&#10;<p>S&iacute;tios pedreira fornecem informa&ccedil;&otilde;es acerca das t&eacute;cnicas de extra&ccedil;&atilde;o e quais mat&eacute;rias&shy;primas foram empregadas&semi; entre s&iacute;tios dos desertos foram identificados restos faun&iacute;sticos (porcos, lebres, gatos selvagens, b&uacute;falos, girafas, rinocerontes, girafas, gazelas, elefantes, cudos, rateis, dam&otilde;es, crocodilos, clarias, moluscos) e bot&acirc;nicos (clematis, acacias, grama e <i>Ficus sp.</i>) que nos d&atilde;o pista da subsist&ecirc;ncia do per&iacute;odo.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="Cultura_Paleol%C3%ADtico_M%C3%A9dio_N%C3%BAbio" name="Cultura_Paleol%C3%ADtico_M%C3%A9dio_N%C3%BAbio"></a><h4> Cultura Paleol&iacute;tico M&eacute;dio N&uacute;bio </h4>&#10;&#10;<p>Representado tanto na <a href="http://en.wikipedia.org/wiki/N%C3%BAbia" id="w">N&uacute;bia</a> como no Egito, essa forma de levallois evoluiu dos prim&oacute;rdios do paleol&iacute;tico m&eacute;dio, sendo chamado de <i>paleol&iacute;tico m&eacute;dio n&uacute;bio</i> em decorr&ecirc;ncia de sua tecnologia caracter&iacute;stica, a <i>levalloisiana n&uacute;bia</i>. Seu s&iacute;tio mais caracter&iacute;stico foi Arkin 5: localizado em uma regi&atilde;o com abund&acirc;ncia em arenito ferruginoso, possivelmente serviu como um s&iacute;tio pedreira para extra&ccedil;&atilde;o de tal mat&eacute;ria&shy;prima&semi; possu&iacute; semelhan&ccedil;as com a ind&uacute;stria <a href="http://en.wikipedia.org/wiki/Cultura_Lupembana" id="w">Lupembana</a>.<sup id="_ref&shy;EarlyMP_a" class="reference"><a href="#_note&shy;EarlyMP" title="">[21]</a></sup></p>&#10;<a id="Cultura_Sangoana" name="Cultura_Sangoana"></a><h4> Cultura Sangoana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Sangoana (inicialmente identificada no Congo e nas cataratas Kalambo) desenvolveu&shy;se na N&uacute;bia no s&iacute;tio 8&shy;B&shy;11 entre 220.000 a 150.00 AP. Nos n&iacute;veis ocupacionais sangoanos foram identificados martelos, m&oacute;s, machados, n&uacute;cleos, ferramentas lascadas, dois machados lanceolate (um de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e o outro de arenito), duas placas possivelmente utilizadas como componentes estruturais e torr&otilde;es de <a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocre</a> vermelho e amarelo.<sup id="_ref&shy;MiddleMP_a" class="reference"><a href="#_note&shy;MiddleMP" title="">[22]</a></sup> Van Peer conclui que &#34&semi;em contraste com a <a href="http://en.wikipedia.org/wiki/Cultura_Acheuliana" id="w">acheuliana</a>, o in&iacute;cio da IDM sangoana mostra comportamentos sofisticados que envolvem investimento tecnol&oacute;gico e simb&oacute;lico consider&aacute;vel&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Cultura_Musteriana_Saarana" name="Cultura_Musteriana_Saarana"></a><h4> Cultura Musteriana Saarana </h4>&#10;&#10;<p>S&iacute;tios como Bir Tarfawi e BIr Sahara ilustram as ocupa&ccedil;&otilde;es de curta dura&ccedil;&atilde;o dos homin&iacute;deos da cultura Saara Musteriana durante as pequenas fases &uacute;midas do per&iacute;odo&semi; em Bir Sahara foram atesados cinco ocupa&ccedil;&otilde;es musterianas cada uma ligada com um dep&oacute;sito lacustre.<sup id="_ref&shy;MiddleMP_b" class="reference"><a href="#_note&shy;MiddleMP" title="">[22]</a></sup></p>&#10;<a id="Cultura_Musteriana_N%C3%BAbia" name="Cultura_Musteriana_N%C3%BAbia"></a><h4> Cultura Musteriana N&uacute;bia </h4>&#10;&#10;<p>A cultura Musteriana N&uacute;bia alberga onze concentra&ccedil;&atilde;o materiais de Wadi Halfa que foram, segundo Anthony Marks, divididas em dois grupos: Musteriana A (presen&ccedil;a de raspadores e burils e falta de bifaciais) e Musteriana B (similaridade com Musteriana A e presen&ccedil;a de bifaciais).<sup id="_ref&shy;MiddleMP_c" class="reference"><a href="#_note&shy;MiddleMP" title="">[22]</a></sup></p>&#10;<a id="Grupo_eg%C3%ADpcio_K" name="Grupo_eg%C3%ADpcio_K"></a><h4> Grupo eg&iacute;pcio K </h4>&#10;&#10;<p>O grupo cultural eg&iacute;pcio K utilizou&shy;se do m&eacute;todo Levallois cl&aacute;ssico, assim como de lascas produzidas com n&uacute;cleos simples ou duplos.<sup id="_ref&shy;MiddleMP_d" class="reference"><a href="#_note&shy;MiddleMP" title="">[22]</a></sup></p>&#10;<a id="Grupo_eg%C3%ADpcio_N" name="Grupo_eg%C3%ADpcio_N"></a><h4> Grupo eg&iacute;pcio N </h4>&#10;&#10;<p>O grupo cultura eg&iacute;pcio N utilizou o m&eacute;todo Levallois n&uacute;bio para fabrica&ccedil;&atilde;o de l&iacute;ticos.<sup id="_ref&shy;MiddleMP_e" class="reference"><a href="#_note&shy;MiddleMP" title="">[22]</a></sup></p>&#10;<a id="Cultura_Taramsana" name="Cultura_Taramsana"></a><h4> Cultura Taramsana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Taramsana desenvolveu&shy;se entre 55000&shy;45000 AP.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Em Taramsa&shy;1 foi identificado um jazigo de uma crian&ccedil;a datado de 55000 AP: &#34&semi;os ossos mal conservados foram de um subadulto &#39&semi;humanos anatomicamente modernos&#39&semi; similar na apar&ecirc;ncia &agrave;s popula&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Mechta&shy;Afalou" id="w">mechtoids</a> do <a href="http://en.wikipedia.org/wiki/Epipaleol%C3%ADtico" id="w">epipaleol&iacute;tico</a> norte africano. A posi&ccedil;&atilde;o do corpo, bem como a profundidade do po&ccedil;o em que foi encontrado (...) sugere que a crian&ccedil;a n&atilde;o teria morrido neste local, mas teria sido deliberadamente trazida aqui para ser enterrada&#34&semi;.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Esta cultura possu&iacute;a uma &#34&semi;clara tend&ecirc;ncia para a produ&ccedil;&atilde;o de l&acirc;minas de grandes n&uacute;cleos, onde, em vez de se obter algumas lascas levallois de cada n&uacute;cleo individual, com um processo praticamente cont&iacute;nuo de produ&ccedil;&atilde;o de l&acirc;minas, foi poss&iacute;vel criar um grande n&uacute;mero de l&acirc;minas de cada n&uacute;cleo&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Alguns s&iacute;tios pedreira analisados forneceram preciosas informa&ccedil;&otilde;es acerca dos m&eacute;todos de extra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>: &#34&semi;a busca de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> de boa qualidade e o uso de especializadas ferramentas produzidas demonstram a complexa organiza&ccedil;&atilde;o dos habitantes do Vale do Nilo naquela &eacute;poca&#34&semi; <sup id="_ref&shy;Shaw24_a" class="reference"><a href="#_note&shy;Shaw24" title="">[27]</a></sup></p>&#10;<a id="Cultura_Khormusana" name="Cultura_Khormusana"></a><h4> Cultura Khormusana </h4>&#10;&#10;<p>A cultura Khormusana desenvolveu&shy;se entre 55000&shy;45000 AP (segundo Grimal desenvolveu&shy;se entre 45000&shy; <sup id="_ref&shy;Grimal21_a" class="reference"><a href="#_note&shy;Grimal21" title="">[28]</a></sup>) quando ent&atilde;o come&ccedil;ou a ser substitu&iacute;da por outras culturas que estavam se desenvolvendo na regi&atilde;o.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Os khormusanos foram eficientes ca&ccedil;adores, coletores e pescadores: foram evidenciados abundantes restos faun&iacute;sticos de peixes, bubalinas, gazelas, bov&iacute;deos, roedores e aves.<sup id="_ref&shy;PrehistoricS_a" class="reference"><a href="#_note&shy;PrehistoricS" title="">[30]</a></sup> Desenvolveram ferramentas avan&ccedil;adas ferramentas l&iacute;ticas, &oacute;sseas e de <a href="http://en.wikipedia.org/wiki/Hematita" id="w">hematita</a>: raspadores, burils, perfuradores e pontas de flechas foram produzidas como arenito ferruginoso, quartzo, ri&oacute;lito, calced&ocirc;nia, &aacute;gata e madeira fossilizada.<sup id="_ref&shy;LateMP_a" class="reference"><a href="#_note&shy;LateMP" title="">[31]</a></sup></p>&#10;<a id="Ind%C3%BAstria_Ateriana" name="Ind%C3%BAstria_Ateriana"></a><h4> Ind&uacute;stria Ateriana </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ateriense&shy;punta_pedunculada.jpg%7Cthumb%7Cesquerda%7C200px" id="w">ferramenta da cultura ateriana</a></p>&#10;<p>A cultura ateriana foi uma ind&uacute;stria muito difundida na &Aacute;frica do Norte: &#34&semi;Conjuntos aterianos s&atilde;o encontrados em todo o Saara adequado, desde a costa atl&acirc;ntica quase t&atilde;o longe no Oriente como o Nilo&#34&semi;.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Tal ind&uacute;stria desenvolveu&shy;se a partir do uso de tecnologias musterianas e do m&eacute;todo levallois: n&uacute;cleos discoides e em forma de tartaruga de <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/Calced%C3%B4nia_(mineral)" id="w">calced&ocirc;nia</a> e <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> foram produzidos para fabrica&ccedil;&atilde;o de pontas l&iacute;ticas postumamente acopladas em hastes de madeira.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;Tanged_a" class="reference"><a href="#_note&shy;Tanged" title="">[34]</a></sup> As pontas l&iacute;ticas aterianas s&atilde;o muito pesadas o que levou a muitos suporem que tivessem sido utilizadas como dardos ou lan&ccedil;as,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> no entanto, a arque&oacute;loga Gertrude Canton&shy;Thompson salienta a possibilidade de terem sido empregadas como flechas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> </p>&#10;<p>A cultura ateriana possu&iacute;a uma subsist&ecirc;ncia baseada na ca&ccedil;a de animais de pequeno, m&eacute;dio e grande porte: rinocerontes, camelos, bov&iacute;deos, gazelas, raposas, chacais, javalis, avestruzes, burros selvagens, tartarugas e aves.<sup id="_ref&shy;Tanged_b" class="reference"><a href="#_note&shy;Tanged" title="">[34]</a></sup></p>&#10;<a id="Paleol%C3%ADtico_Superior" name="Paleol%C3%ADtico_Superior"></a><h3> Paleol&iacute;tico Superior </h3>&#10;&#10;<p>O Paleol&iacute;tico Superior foi criado para que houvesse uma separa&ccedil;&atilde;o entre o Paleol&iacute;tico M&eacute;dio e Paleol&iacute;tico Final em vista dos evidentes hiatos ocupacionais evidenciados neste per&iacute;odos: h&aacute; poucos per&iacute;odos na N&uacute;bia e Egito e estes est&atilde;o confinados ao Vale do Nilo. &#34&semi;Isso se encaixa bem nos dados ambientais e clim&aacute;ticos que apontam para um per&iacute;odo de extensa disseca&ccedil;&atilde;o do Saara oriental entre 60.000 e 11.000 AP, coincidindo com o frio da ultima glacia&ccedil;&atilde;o, e um per&iacute;odo de extrema seca identificada em Dakhleh entre 20.000 e 14.000 AP nas &aacute;guas subterr&acirc;neas do Saara&#34&semi;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Devido as condi&ccedil;&otilde;es &aacute;ridas, com exce&ccedil;&atilde;o do Nilo, apenas do Sinai foi habitado entre 36000&shy;29000 AP.<sup id="_ref&shy;UpperPL_a" class="reference"><a href="#_note&shy;UpperPL" title="">[38]</a></sup></p>&#10;<p>O mais antigo s&iacute;tio do per&iacute;odo &eacute; a pedreira Nazlet Khater&shy;4 datada entre 35.000 e 30.000 AP: possui valas, po&ccedil;os, galerias subterr&acirc;neas e trincheiras nas se&ccedil;&otilde;es verticais&semi; os l&iacute;ticos encontrados s&atilde;o raspadores, denticulados, burils, machados e foliates bifaciais. Foram identificadas duas sepulturas nas proximidades do s&iacute;tio.<sup id="_ref&shy;UpperPL_b" class="reference"><a href="#_note&shy;UpperPL" title="">[38]</a></sup></p>&#10;<a id="Cultura_Shuwikhatiana" name="Cultura_Shuwikhatiana"></a><h4> Cultura Shuwikhatiana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Shuwikhatiana desenvolveu&shy;se principalmente em Qena e Esna tendo ela sido mais recente que a pedreira Nazlet Khater&shy;4 (o s&iacute;tio Shuwikhat&shy;1 foi datado de 25000 AP). Sua ind&uacute;stria l&iacute;tica foi caracterizada pelo uso de grandes l&acirc;minas, l&acirc;minas denticuladas, burils e raspadores.<sup id="_ref&shy;UpperPL_c" class="reference"><a href="#_note&shy;UpperPL" title="">[38]</a></sup></p>&#10;<a id="Paleol%C3%ADtico_Tardio" name="Paleol%C3%ADtico_Tardio"></a><h3> Paleol&iacute;tico Tardio </h3>&#10;&#10;<p>&Eacute; o per&iacute;odo final do paleol&iacute;tico eg&iacute;pcio, tendo todas as mudan&ccedil;as verific&aacute;veis sido consideradas como obras do <i><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></i>: &#34&semi;A mudan&ccedil;a foi quase impercept&iacute;vel nas sequ&ecirc;ncias bem estratificadas da &Aacute;frica Oriental que datam do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno Inferior e M&eacute;dio</a>. A primeira acelera&ccedil;&atilde;o not&aacute;vel come&ccedil;ou em associa&ccedil;&atilde;o com o surgimento do <i><a href="http://en.wikipedia.org/wiki/Homo_sapiens" id="w">Homo sapiens</a></i> durante a segunda metade do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno Superior</a>&#34&semi;.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Entre 13000&shy;12000 AP o Vale do Nilo entrou numa fase conhecida como &#34&semi;Nilo Selvagem&#34&semi;, onde o Nilo teve diversas oscila&ccedil;&otilde;es de seu n&iacute;vel acompanhadas de enchentes r&aacute;pidas.<sup id="_ref&shy;LatePal_a" class="reference"><a href="#_note&shy;LatePal" title="">[40]</a></sup> H&aacute; uma generalizada adapta&ccedil;&atilde;o da vida ribeirinha: ca&ccedil;a e pesca tornam&shy;se substancialmente importantes<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> e h&aacute; uma tend&ecirc;ncia para o parcial sedentarismo e armazenamento de alimentos.<sup id="_ref&shy;LatePale_a" class="reference"><a href="#_note&shy;LatePale" title="">[42]</a></sup></p>&#10;<p>Em 11500 AP o clima tornou&shy;se &aacute;rido o que causou um desest&iacute;mulo para a ocupa&ccedil;&atilde;o humana: corpos encontrados em alguns jazigos pelo Nilo possuem cortes profundos o que sugere que houve intensa competi&ccedil;&atilde;o por recursos.<sup id="_ref&shy;LatePale_b" class="reference"><a href="#_note&shy;LatePale" title="">[42]</a></sup></p>&#10;<a id="Cultura_Fakhuriana" name="Cultura_Fakhuriana"></a><h4> Cultura Fakhuriana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Fakhuriana desenvolveu&shy;se entre 21000&shy;19500 AP tendo ela sido uma ind&uacute;stria baseada inteiramente em ferramentas microl&iacute;ticas&semi; suas ferramentas eram lamenas apoiadas, pe&ccedil;as retocadas, perfuradores, entalhes, denticulados, raspadores finais, truncamentos e denticulados. Foram evidenciados restos faun&iacute;sticos de b&uacute;balus, gazelas e bov&iacute;deos.<sup id="_ref&shy;Fakhurian_a" class="reference"><a href="#_note&shy;Fakhurian" title="">[43]</a></sup></p>&#10;<a id="Cultura_Kubbaniyana" name="Cultura_Kubbaniyana"></a><h4> Cultura Kubbaniyana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Kubbaniyana desenvolveu&shy;se entre 19000&shy;17000 AP na regi&atilde;o de Wadi Kubbaniya.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Suas habita&ccedil;&otilde;es indicam assentamentos semi&shy;permanentes ou permanentes.<sup id="_ref&shy;FredW_a" class="reference"><a href="#_note&shy;FredW" title="">[45]</a></sup> A ind&uacute;stria l&iacute;tica era baseada na produ&ccedil;&atilde;o de lamelas apoiadas com retoque Ouchtata, entalhes, raspadores, denticulados, perfuradores, burils, m&oacute;s, pil&otilde;es e almofarizes com <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, madeira fossilizada, <a href="http://en.wikipedia.org/wiki/Calced%C3%B4nia_(mineral)" id="w">calced&ocirc;nia</a>,<a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, <a href="http://en.wikipedia.org/wiki/Jaspe" id="w">jaspe</a>, <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a> e <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>.<sup id="_ref&shy;Fakhurian_b" class="reference"><a href="#_note&shy;Fakhurian" title="">[43]</a></sup></p>&#10;<p>Foram identificados restos faun&iacute;sticos (peixes&shy;gato, til&aacute;pias, enguias, patos, gansos, bov&iacute;deos, bubalinas, gazelas e conchas de moluscos) e bot&acirc;nicos (tamargueiras, ac&aacute;cias, camomilas, tub&eacute;rculos, samambaias, aspargos, umbelas, l&iacute;rios d&#39&semi;&aacute;gua e frutas de palmeira). Possivelmente foi a primeira cultura do vale do Nilo que praticou a estocagem de alimentos por meio de desidrata&ccedil;&atilde;o ou defuma&ccedil;&atilde;o.<sup id="_ref&shy;FredW_b" class="reference"><a href="#_note&shy;FredW" title="">[45]</a></sup></p>&#10;<a id="Cultura_Idfuana" name="Cultura_Idfuana"></a><h4> Cultura Idfuana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Idfuana desenvolveu&shy;se entre 18000&shy;17000 AP.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Desenvolveu uma t&eacute;cnica levallois caracter&iacute;stica para fabrica&ccedil;&atilde;o de burils e raspadores, tendo ela influenciado culturas vizinhas como a safahana.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<a id="Cultura_Safahana" name="Cultura_Safahana"></a><h4> Cultura Safahana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura safahana caracterizou&shy;se pelo uso da t&eacute;cnica levallois idfuana.<sup id="_ref&shy;LateMP_b" class="reference"><a href="#_note&shy;LateMP" title="">[31]</a></sup></p>&#10;<a id="Cultura_Halfana" name="Cultura_Halfana"></a><h4> Cultura Halfana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Halfana floresceu em <a href="http://en.wikipedia.org/wiki/Wadi_Halfa" id="w">Wadi Halfa</a> entre 18000&shy; .<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Com base na maior concentra&ccedil;&atilde;o de artefatos, sup&otilde;e&shy;se que os halfanos n&atilde;o eram obrigados a vagarem sazonalmente.<sup id="_ref&shy;UpperP_a" class="reference"><a href="#_note&shy;UpperP" title="">[49]</a></sup> Foi caracterizada pela produ&ccedil;&atilde;o de micr&oacute;litos com n&uacute;cleos levallois.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Cultura_Edfuana" name="Cultura_Edfuana"></a><h4> Cultura Edfuana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Edfuana desenvolveu&shy;se no Alto Egito contemporaneamente &agrave; cultura halfana tendo ela sido not&oacute;ria pela produ&ccedil;&atilde;o de l&acirc;minas utilizando o m&eacute;todo levallois.<sup id="_ref&shy;LateMP_c" class="reference"><a href="#_note&shy;LateMP" title="">[31]</a></sup></p>&#10;<a id="Cultura_Makhadmana" name="Cultura_Makhadmana"></a><h4> Cultura Makhadmana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Makhadmana desenvolveu&shy;se em cinco s&iacute;tios espalhados pela regi&atilde;o de Qena, sendo um deles (Makhadma 1) datado do paleol&iacute;tico tardio inicial. A ind&uacute;stria l&iacute;tica &eacute; composta por raspadores, l&acirc;minas curtas, burils, entalhes, denticulados, lascas, lamelas apoiadas e micr&oacute;litos geom&eacute;tricos feitos com s&iacute;lex, basalto e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>&semi; pontas de osso foram identificadas. A subsist&ecirc;ncia foi baseada na ca&ccedil;a (aves, coelhos, pequenos carn&iacute;voros, hipop&oacute;tamos, auroques, bubalinas, moluscos, r&atilde;s, sapos) e pesca (clarias e til&aacute;pias)&semi; os peixes eram armazenados atrav&eacute;s de defuma&ccedil;&atilde;o.<sup id="_ref&shy;Makhadman_a" class="reference"><a href="#_note&shy;Makhadman" title="">[51]</a></sup></p>&#10;<a id="Cultura_Silsilliana" name="Cultura_Silsilliana"></a><h4> Cultura Silsilliana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Silsilliana ou Ballanana&shy;Silsiliana desenvolveu&shy;se entre 16000&shy;15000 AP. A ind&uacute;stria l&iacute;tica era baseada na produ&ccedil;&atilde;o de l&acirc;minas, l&acirc;minas truncadas, ferramentas triangulares e trapezoidais, burils, lamelas apoiadas e truncadas e micr&oacute;litos (flechas, foices e arp&otilde;es) com s&iacute;lex, calced&ocirc;nia, <a href="http://en.wikipedia.org/wiki/Jaspe" id="w">jaspe</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/Cornalina" id="w">cornalina</a> e diorito.<sup id="_ref&shy;Ballan_a" class="reference"><a href="#_note&shy;Ballan" title="">[52]</a></sup> Tr&ecirc;s s&iacute;tios contendo pinturas rupestres foram encontrados em <a href="http://en.wikipedia.org/wiki/Qurta" id="w">Qurta</a>, <a href="http://en.wikipedia.org/wiki/Kom_Ombo" id="w">Kom Ombo</a>.<sup id="_ref&shy;rockart_a" class="reference"><a href="#_note&shy;rockart" title="">[53]</a></sup></p>&#10;<p>Os restos faun&iacute;sticos localizados nos s&iacute;tios de Kom Ombo sugerem uma subsist&ecirc;ncia baseada na ca&ccedil;a (auroques, bubalinas, gazelas, hipop&oacute;tamos, aves) e pesca (clarias e bagres) com uma economia mista orientada tanto pelo fluxo do deserto como dos recursos alimentares.<sup id="_ref&shy;rockart_b" class="reference"><a href="#_note&shy;rockart" title="">[53]</a></sup></p>&#10;<a id="Cultura_Sebiliana" name="Cultura_Sebiliana"></a><h4> Cultura Sebiliana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Sebiliana desenvolveu&shy;se na regi&atilde;o de Kom Ombo entre 15000&shy;11000 AP&semi; &eacute; dividida em tr&ecirc;s fases distintas, com base nos artefatos criados e nas t&eacute;cnicas utilizadas para faz&ecirc;&shy;los. A primeira fase, a Sebiliana I, tamb&eacute;m chamada Sebiliana Inferior, n&atilde;o passa de uma vers&atilde;o modificada da Ind&uacute;stria Levallois com pontas retocadas e os primeiros burils. As fases Sebiliana II e III s&atilde;o as verdadeiras fases dessa ind&uacute;stria que se transformou em uma aut&ecirc;ntica ind&uacute;stria de micr&oacute;litos onde ocorreu a troca de <a href="http://en.wikipedia.org/wiki/Diorito" id="w">diorito</a> por <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, que &eacute; mais dur&aacute;vel e mais male&aacute;vel.<sup id="_ref&shy;UpperP_b" class="reference"><a href="#_note&shy;UpperP" title="">[49]</a></sup> Os sebilianos tamb&eacute;m fabricaram lascas grandes, micr&oacute;litos geom&eacute;tricos e utilizavam a t&eacute;cnica de microburils produzindo ferramentas de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> ou <a href="http://en.wikipedia.org/wiki/Rocha_%C3%ADgnea" id="w">rocha vulc&acirc;nica</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<a id="Cultura_Sebekiana" name="Cultura_Sebekiana"></a><h4> Cultura Sebekiana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Sebekiana desenvolveu&shy;se na regi&atilde;o de Kom Ombo contemporaneamente com as culturas Silsilliana e Sebiliana. A ind&uacute;stria l&iacute;tica era baseada quase exclusivamente em l&acirc;minas, n&atilde;o havendo exemplos de formas geom&eacute;tricas, microburils e pontas.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> A subsist&ecirc;ncia era baseada na ca&ccedil;a (gazelas, ant&iacute;lopes, hipop&oacute;tamos) e pesca.<sup id="_ref&shy;KomOmbo_a" class="reference"><a href="#_note&shy;KomOmbo" title="">[56]</a></sup></p>&#10;<a id="Cultura_Gemaiana" name="Cultura_Gemaiana"></a><h4> Cultura Gemaiana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Gemaiana desenvolveu&shy;se na n&uacute;bia entre 15000&shy;  tendo substitu&iacute;do a Cultura Halfana.<sup id="_ref&shy;Grimal21_b" class="reference"><a href="#_note&shy;Grimal21" title="">[28]</a></sup> A industria l&iacute;tica baseou&shy;se no m&eacute;todo levallois, no entanto, h&aacute; uma mudan&ccedil;a na tradi&ccedil;&atilde;o acrescentando&shy;se o retoque marginal.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Essa mudan&ccedil;a parece estar relacionada puramente a valores est&eacute;ticos e n&atilde;o a necessidades econ&ocirc;micas, j&aacute; que al&eacute;m da gemaiana diversas outras culturas possuem a mesma base econ&ocirc;mica.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<a id="Cultura_Dabarosana" name="Cultura_Dabarosana"></a><h4> Cultura Dabarosana </h4>&#10;&#10;<p> </p>&#10;<p>A Cultura Dabarosana desenvolveu&shy;se em parte da regi&atilde;o antes dominada pela cultura Khormusana em cerca de  .<sup id="_ref&shy;Grimal21_c" class="reference"><a href="#_note&shy;Grimal21" title="">[28]</a></sup> Por meio de uma t&eacute;cnica de n&uacute;cleo de duas extremidades produziu l&acirc;minas, denticulados, raspadores, perfuradores e burils.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Cultura_Menchiana" name="Cultura_Menchiana"></a><h4> Cultura Menchiana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Menchiana desenvolveu&shy;se em Kom Ombo entre 14000&shy;11000 AP e foi por vezes considerada em parte parecida com a <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_aurignaciano" id="w">cultura aurignaciana</a> do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>. Sua ind&uacute;stria l&iacute;tica baseou&shy;se em raspadores, l&acirc;minas e lascas pesadas, furadores e burils &aacute;speros.<sup id="_ref&shy;KomOmbo_b" class="reference"><a href="#_note&shy;KomOmbo" title="">[56]</a></sup> Possivelmente foi contempor&acirc;nea da fase II da Cultura Sebiliana pois entre os achados foram encontrados v&aacute;rias pe&ccedil;as t&iacute;picas desta &uacute;ltima.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Cultura_Isnana" name="Cultura_Isnana"></a><h4> Cultura Isnana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Isnana desenvolveu&shy;se na regi&atilde;o de Esna entre 13000&shy;12500 AP&semi; foram encontradas poss&iacute;veis evid&ecirc;ncias de agricultura primitiva e at&eacute; mesmo domestica&ccedil;&atilde;o animal, embora nada seja conclusivo.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A ind&uacute;stria l&iacute;tica foi baseada em grandes lascas, raspadores finais, entalhes, denticulados e lamelas.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Cultura_Afiana" name="Cultura_Afiana"></a><h4> Cultura Afiana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Afiana desenvolveu&shy;se entre 12900&shy;12300 AP em Thomas Afia, Kom Ombo e Wadi Kubbaniya&semi; coincidiu com as mudan&ccedil;as clim&aacute;ticas do fim da &uacute;ltima glacia&ccedil;&atilde;o. A ind&uacute;stria l&iacute;tica era composta por l&acirc;minas produzidas atrav&eacute;s da t&eacute;cnica levallois, m&oacute;s, lascas alongadas, lamelas apoiadas, lunates e microburils.<sup id="_ref&shy;Afian_a" class="reference"><a href="#_note&shy;Afian" title="">[63]</a></sup><sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Cultura_Qadana" name="Cultura_Qadana"></a><h4> Cultura Qadana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Qadana desenvolveu&shy;se em torno de 12000 AP da Segunda Catarata ao sul do Egito.<sup id="_ref&shy;AncientMan_a" class="reference"><a href="#_note&shy;AncientMan" title="">[65]</a></sup> Ao todo foram identificados tr&ecirc;s cemit&eacute;rios qadanos que apresentam as primeiras evid&ecirc;ncias de uso de esp&oacute;lio em t&uacute;mulos, assim como de conflitos: muitos dos corpos identificados possuem profundos ferimentos pelo corpo o que sugere assassinato e, consequentemente, a conquista da cultura qadana pelos ca&ccedil;adores e coletores do deserto durante uma das fases secas do per&iacute;odo. &Eacute; evidente em alguns s&iacute;tios o abandono da pesca, posssivelmente porque os gr&atilde;os cultivados e os grandes rebanhos de animais de grande porte que ainda ca&ccedil;avam, criou uma nova dieta auto&shy;suficiente.<sup id="_ref&shy;UpperP_c" class="reference"><a href="#_note&shy;UpperP" title="">[49]</a></sup></p>&#10;<p>A ind&uacute;stria l&iacute;tica do per&iacute;odo baseou&shy;se em micr&oacute;litos, especialmente lunates, e m&oacute;s.<sup id="_ref&shy;Qadan_a" class="reference"><a href="#_note&shy;Qadan" title="">[66]</a></sup> Phillipson sugere que a &#34&semi;varia&ccedil;&atilde;o nas frequ&ecirc;ncias percentuais dos v&aacute;rios tipos de ferramentas micr&oacute;litas encontradas em locais diferentes reflete a variedade de atividades realizadas pela popula&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Phillipson tamb&eacute;m afirma que os habitantes locais eram <a href="http://en.wikipedia.org/wiki/Mechta&shy;Afalou" id="w">mechtoids</a>.<sup id="_ref&shy;Phillipson34_b" class="reference"><a href="#_note&shy;Phillipson34" title="">[7]</a></sup></p>&#10;<a id="Hiatos_ocupacionais" name="Hiatos_ocupacionais"></a><h3> Hiatos ocupacionais </h3>&#10;&#10;<p>Ap&oacute;s a Fase &#34&semi;Nilo Selvagem&#34&semi; aparentemente o Egito passou por um per&iacute;odo de gradual despovoamento&semi; al&eacute;m das culturas j&aacute; estabelecidas n&atilde;o existem novos s&iacute;tio no Alto e M&eacute;dio Egito assim como nos Desertos Oriental e Ocidental.<sup id="_ref&shy;LatePal_b" class="reference"><a href="#_note&shy;LatePal" title="">[40]</a></sup> Esse per&iacute;odo estendeu&shy;se entre 12000&shy;8000 AP e foi marcado por mudan&ccedil;as clim&aacute;ticas: &#34&semi;Uma grande mudan&ccedil;a clim&aacute;tica ocorreu: as chuvas haviam retornado em cerca de 14000 AP e estas foram seguidas por uma fase &uacute;mida de 12000 a 7500 AP. Grupos de pessoas puderam assim gradualmente reocupar a zona do Sahel e do Saara, que tinham sido at&eacute; ent&atilde;o desertas&#34&semi;.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Possivelmente os hiatos verificados tenham ocorrido devido a oscila&ccedil;&otilde;es anormais do leito do Nilo.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<a id="Epipaleol%C3%ADtico" name="Epipaleol%C3%ADtico"></a><h2> Epipaleol&iacute;tico </h2>&#10;&#10;<p>O epipaleol&iacute;tico assistiu ao deslocamento de grandes massas populacionais para o Vale do Nilo devido as radicais transforma&ccedil;&otilde;es assistidas no Orienta M&eacute;dio ap&oacute;s a descoberta da agricultura e do come&ccedil;o do processo de sedentarismo. Durante o epipaleol&iacute;tico o Egito n&atilde;o se torna sedent&aacute;rio.<sup id="_ref&shy;Bard72_b" class="reference"><a href="#_note&shy;Bard72" title="">[9]</a></sup> Por volta de 10000 AP diversas regi&otilde;es do Egito volta a ser reocupadas: deserto ocidental em 10000 AP, Nabta Playa em 9500 AP e o Nilo, especialmente em El Kab e Faium em 8000 AP.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Cultura_Mushabiana" name="Cultura_Mushabiana"></a><h3> Cultura Mushabiana </h3>&#10;&#10;<p> </p>&#10;<p>A Cultura Mushabiana desenvolveu&shy;se no Vale do Nilo entre 14500&shy;11000 AP e foi considerada como precursora da <a href="http://en.wikipedia.org/wiki/Cultura_natufiana" id="w">cultura natufiana</a>, a cultura que segundo evid&ecirc;ncias arqueol&oacute;gicas desenvolveu os primeiros processos agr&iacute;colas conhecidos.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Segundo evid&ecirc;ncias arqueol&oacute;gicas os mushabianos migraram para a regi&atilde;o do Levante onde fundiram&shy;se com a <a href="http://en.wikipedia.org/wiki/Cultura_Kebarana" id="w">cultura Kebarana</a>: &#34&semi;Os s&iacute;tios mushabianos do Sinai s&atilde;o interpretados como restos de grupos m&oacute;veis enxertados fora da regi&atilde;o do Nilo, atra&iacute;dos pela expans&atilde;o do meio ambiente&#34&semi;.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Esse argumento &eacute; considerado por meio da ocorr&ecirc;ncia precoce da t&eacute;cnica de microburils no Vale do Nilo: &#34&semi;No entanto, a recente descoberta do uso ainda mais antigo de microburils na bacia Azraq fundamentalmente enfraquece o argumento, e pode at&eacute; indicar a difus&atilde;o desta t&eacute;cnica em outra dire&ccedil;&atilde;o&#34&semi;. Fellner acredita que a cultura mushabiana deriva da <a href="http://en.wikipedia.org/wiki/Cultura_Nizzaniana" id="w">Cultura Nizzaniana</a> do <a href="http://en.wikipedia.org/wiki/Negev" id="w">Negev</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>A ind&uacute;stria l&iacute;tica mushabiana &eacute; caracterizada por lamelas arqueadas, pontas La Mouilla, lunates helwanianos, tri&acirc;ngulos escalenos e truncados produzidos com a t&eacute;cnica microburils&semi; a economia baseia&shy;se, segundo os l&iacute;ticos, em explora&ccedil;&atilde;o vegetal.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Cultura_Ramoniana" name="Cultura_Ramoniana"></a><h3> Cultura Ramoniana </h3>&#10;&#10;<p> </p>&#10;<p>A Cultura Ramoniana desenvolveu&shy;se no Sinai e Deserto de Negev entre 13/12500&shy;11500, tendo ela sido possivelmente contempor&acirc;nea, em sua final, da <a href="http://en.wikipedia.org/wiki/Cultura_natufiana" id="w">cultura natufiana</a>. Os s&iacute;tios ramonianos caracterizam&shy;se pela proximidade das extensas rotas naturais de comunica&ccedil;&otilde;es em detrimento da proximidade de fontes dur&aacute;veis de &aacute;gua. A ind&uacute;stria l&iacute;tica era caracterizada pela produ&ccedil;&atilde;o de microburils, raspadores, entalhes, l&acirc;minas/lamelas estreitas e alongadas e a ponta Ramon &shy; l&acirc;mina geralmente c&ocirc;ncava apoiada e truncada fabricada pela t&eacute;cnica microburil&semi; h&aacute; presen&ccedil;a entre as concentra&ccedil;&otilde;es l&iacute;ticas de lunates helwanianos e entalhes e denticulados natufianos. Entre os achados ramonianos foram localizados cascas de moluscos do <a href="http://en.wikipedia.org/wiki/Mar_vermelho" id="w">mar vermelho</a>.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Cultura_Harifiana" name="Cultura_Harifiana"></a><h3> Cultura Harifiana </h3>&#10;&#10;<p> </p>&#10;<p>A cultura harifiana desenvolveu&shy;se no Sinai e Negev entre 10.800/10.500&shy;10.200/10.000 AP, sendo uma representante not&aacute;vel de adaptabilidade as condi&ccedil;&otilde;es locais. Os harifianos era n&ocirc;mades e viviam em casas semi&shy;subterr&acirc;neas aproximadamente alinhadas e com fornos.<sup id="_ref&shy;Harifian_a" class="reference"><a href="#_note&shy;Harifian" title="">[77]</a></sup> S&atilde;o considerados como migrantes do Faium e dos desertos do leste do Egito durante o mesol&iacute;tico final, tendo eles se fundido com a cultura <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;cer%C3%A2mica_Neol%C3%ADtica_B" id="w">Pr&eacute;&shy;cer&acirc;mica Neol&iacute;tica B</a>, cujo instrumento de aglutina&ccedil;&atilde;o se assemelha &agrave; dos harifianos, que levou &agrave; <i>Circum Arabian Nomadic Pastoral Complex</i> (Complexo Pastoril do C&iacute;rculo de &Aacute;rabes N&ocirc;mades), um grupo de culturas que inventaram o <a href="http://en.wikipedia.org/wiki/Nomadismo" id="w">pastoreio n&ocirc;made</a>, e pode ter sido a cultura que espalhou as <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_protossem%C3%ADtica" id="w">l&iacute;nguas protossem&iacute;ticas</a> em toda <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>.<sup id="_ref&shy;Levy166_a" class="reference"><a href="#_note&shy;Levy166" title="">[78]</a></sup></p>&#10;<p>A ind&uacute;stria l&iacute;tica harifiana era baseada em micr&oacute;litos (especialmente a ponta Harif), lunates, raspadores, ferramentas em forma de tri&acirc;ngulos is&oacute;sceles.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Os restos faun&iacute;sticos indicam subsist&ecirc;ncia baseada na ca&ccedil;a (gazelas, ovelhas selvagens, lebres, onagros, auroques e moluscos).<sup id="_ref&shy;Harifian_b" class="reference"><a href="#_note&shy;Harifian" title="">[77]</a></sup></p>&#10;<a id="Ocupa%C3%A7%C3%B5es_do_Deserto_Ocidental" name="Ocupa%C3%A7%C3%B5es_do_Deserto_Ocidental"></a><h3> Ocupa&ccedil;&otilde;es do Deserto Ocidental </h3>&#10;&#10;<p>Farafra voltou a ser ocupado em 9650 AP por ca&ccedil;adores&shy;coletores que produziam l&acirc;minas, lamelas apoiadas e lascas de burils&semi; Em Gilf Kebir produziu&shy;se l&acirc;minas longas e estreitas, truncados, lamelas ressaltadas e tri&acirc;ngulos escalenos longos.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Cultura_Masarana" name="Cultura_Masarana"></a><h4> Cultura Masarana </h4>&#10;&#10;<p> </p>&#10;<p>A cultura Masarana desenvolveu&shy;se no o&aacute;sis Dakhleh muito ap&oacute;s as chuvas terem regressado ao deserto ocidental&semi; os achados, especialmente l&iacute;ticos, e os s&iacute;tios foram divididos em tr&ecirc;s unidades culturais (A, B, C) que foram, em certo ponto, contempor&acirc;neas:<sup id="_ref&shy;Masara_a" class="reference"><a href="#_note&shy;Masara" title="">[81]</a></sup></p>&#10;&#10;<ul>&#10;<li><b>Unidade A</b>: Os s&iacute;tios est&atilde;o localizados na regi&atilde;o norte do o&aacute;sis, em um cume de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>&semi; os achados l&iacute;ticos s&atilde;o caracterizados por l&acirc;minas, lamelas, entalhes, denticulados, furadores e m&oacute;s de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> e <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a>&semi;<sup id="_ref&shy;Masara_b" class="reference"><a href="#_note&shy;Masara" title="">[81]</a></sup></li>&#10;<li><b>Unidade B</b>: Os s&iacute;tios est&atilde;o localizados principalmente ao norte do cume de arenito sendo caracterizados por superf&iacute;cies dispersas em bacias rasas com presen&ccedil;a de fornos de arenito&semi; os l&iacute;ticos s&atilde;o reformula&ccedil;&otilde;es da unidade anterior tendo ocorrido uma diminui&ccedil;&atilde;o da gama de ferramentas&semi; h&aacute; cascas de ovo de avestruz&semi;<sup id="_ref&shy;Masara_c" class="reference"><a href="#_note&shy;Masara" title="">[81]</a></sup></li>&#10;<li><b>Unidade C</b>: Os s&iacute;tios est&atilde;o confinados no sudoeste do deserto e s&atilde;o caracterizados pela presen&ccedil;a de estruturas circulares de pedra em covas rasas (poss&iacute;veis cabanas), silos e fornos de arenito&semi; h&aacute; presen&ccedil;a de m&oacute;s, contas de casca de ovo de avestruz e ferramentas de pedra calc&aacute;ria. A subsist&ecirc;ncia era baseada na ca&ccedil;a (bubalinas, gazelas, bov&iacute;deos, elefantes) e pesca.<sup id="_ref&shy;Masara_d" class="reference"><a href="#_note&shy;Masara" title="">[81]</a></sup></li></ul>&#10;<a id="Cultura_Arkiniana" name="Cultura_Arkiniana"></a><h3> Cultura Arkiniana </h3>&#10;&#10;<p> </p>&#10;<p>A cultura Arkiniana desenvolveu&shy;se na regi&atilde;o de Wadi Halfa entre 10500&shy;9500 AP tendo ela sido considerada como uma das mais amplas culturas epipaleol&iacute;ticas do Nilo: &#34&semi;Do ponto de vista tipol&oacute;gico, a Arkiniana faz parte da ampla gama de ind&uacute;strias epipaleol&iacute;ticas norte africanas, e a an&aacute;lise estat&iacute;stica do grupo de lamelas apoiadas revela semelhan&ccedil;a com a Iberomaurusiana&#34&semi;.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A ind&uacute;stria l&iacute;tica foi baseada principalmente em microburils (o retoque Ouchtata &eacute; not&oacute;rio) e m&oacute;s, embora exemplos n&atilde;o microl&iacute;ticos s&atilde;o evidentes&semi; as mat&eacute;rias primas s&atilde;o s&iacute;lex, <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/Jaspe" id="w">jaspe</a>, rochas &iacute;gneas, madeira fossilizada e arenito ferruginoso. A subsist&ecirc;ncia baseou&shy;se na ca&ccedil;a (bubalinas, auroques, gazelas, hipop&oacute;tamos, bov&iacute;deos) e pesca.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<a id="Cultura_Cartum_Mesol%C3%ADtico" name="Cultura_Cartum_Mesol%C3%ADtico"></a><h3> Cultura Cartum Mesol&iacute;tico </h3>&#10;&#10;<p> </p>&#10;<p>A Cultura Cartum Mesol&iacute;tico desenvolveu&shy;se nas regi&otilde;es de Shendi e Cartum entre 9300&shy;6400 AP&semi; h&aacute; evidencias de sepultamento onde os corpos foram depositados de forma contra&iacute;da com contas de casca de ovo de avestruz. A subsist&ecirc;ncia do per&iacute;odo baseou&shy;se na ca&ccedil;a (porcos&shy;espinho, javalis, b&uacute;falos, crocodilos, tartarugas, hipop&oacute;tamos) e pesca: &#34&semi;O Cartum Mesol&iacute;tico evoluiu em uma &eacute;poca quando o Saara estava desfrutando de condi&ccedil;&otilde;es clim&aacute;ticas favor&aacute;veis em ambientes lacustres&semi; a representa&ccedil;&atilde;o do arp&atilde;o &eacute; indicativo de uma economia baseada na pesca (junto com a ca&ccedil;a e coleta)&#34&semi;.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Lascas microl&iacute;ticas, an&eacute;is de pedra, pil&otilde;es e almofarizes s&atilde;o as principais formas da ind&uacute;stria l&iacute;tica que era baseada no uso de s&iacute;lex, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e <a href="http://en.wikipedia.org/wiki/Riolito" id="w">riolito</a>&semi; arp&otilde;es farpados foram feitos com osso. A cer&acirc;mica era formada por tigelas marrom decoradas com linhas onduladas ou linhas pontilhadas.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Cultura_Lakeitiana" name="Cultura_Lakeitiana"></a><h3> Cultura Lakeitiana </h3>&#10;&#10;<p> </p>&#10;<p>A Cultura Lakeitiana, localizada no <a href="http://en.wikipedia.org/wiki/Deserto_Oriental_Africano" id="w">deserto oriental</a>, foi not&oacute;ria por suas serras fortemente denticuladas, juntamente com seus dardos perpendiculares.<sup id="_ref&shy;Zerb641_a" class="reference"><a href="#_note&shy;Zerb641" title="">[86]</a></sup></p>&#10;<a id="Cultura_Qaruniana" name="Cultura_Qaruniana"></a><h3> Cultura Qaruniana </h3>&#10;&#10;<p> </p>&#10;<p>A cultura Qaruniana desenvolveu&shy;se no Faium entre 8100&shy;7100 AP em diversos s&iacute;tios espalhados pela zona. Seus s&iacute;tios eram pequenos, possivelmente sazonais e de curta dura&ccedil;&atilde;o&semi; ao longo do processo de transi&ccedil;&atilde;o econ&ocirc;mica os s&iacute;tios aumentaram em tamanho e n&uacute;mero.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> A ind&uacute;stria l&iacute;tica &eacute; composta por lamelas (algumas s&atilde;o apoiadas e possuem a base retocada ou truncada), l&acirc;minas apoiadas, entalhes retocados, denticulados, microburils, micr&oacute;litos geom&eacute;tricos, truncados basais e distais, raspadores finais e perfuradores&semi; h&aacute; presen&ccedil;a de arp&otilde;es e pontas cil&iacute;ndricas feitas com osso. A subsist&ecirc;ncia baseava&shy;se na ca&ccedil;a (bubalinas, bov&iacute;deos, gazelas, hipop&oacute;tamos, aves, tartarugas), pesca (clarias, til&aacute;pias) e coleta vegetal.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<a id="Cultura_Elkabiana" name="Cultura_Elkabiana"></a><h3> Cultura Elkabiana </h3>&#10;&#10;<p> </p>&#10;<p>A cultura elkabiana desenvolveu&shy;se nos desertos oriental e ocidental, assim como no Vale do Nilo por volta de 8000 AP. Segundo Vermeersch os elkabianos eram &#34&semi;ca&ccedil;adores n&ocirc;mades seguindo a comida pelas rotas do oeste com a pesca e a ca&ccedil;a no Vale do Nilo durante o inverto e a explora&ccedil;&atilde;o do deserto durante o ver&atilde;o chuvoso&#34&semi;.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A ind&uacute;stria l&iacute;tica foi composta por lamelas, geom&eacute;tricos, microburils incluindo tri&acirc;ngulos escalenos alongados, entalhes, denticulados, raspadores e m&oacute;s de s&iacute;lex&semi; esp&aacute;tulas de osso e cascas de ovo de avestruz foram identificados. A subsist&ecirc;ncia era baseada na ca&ccedil;a (auroques, gazelas, bovinos e caprinos selvagens, tartarugas de casca mole, hipop&oacute;tamos, bubalinas, chacais, ouri&ccedil;os) e pesca (peixes, moluscos).<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Cultura_Helwaniana" name="Cultura_Helwaniana"></a><h3> Cultura Helwaniana </h3>&#10;&#10;<p> </p>&#10;<p>A cultura Helwaniana desenvolveu&shy;se nas proximidades do Cairo, especialmente no s&iacute;tio de Helwan&semi; possui rela&ccedil;&otilde;es com as culturas epipaleol&iacute;ticas do Sinai e Levante. Sua ind&uacute;stria l&iacute;tica baseou&shy;se na produ&ccedil;&atilde;o de lascas, l&acirc;minas (retocadas com estilo Ouchtata), micr&oacute;litos geom&eacute;tricos (lunates, tri&acirc;ngulos escalenos e is&oacute;sceles, segmentos circulares, microburils) e pontas helwanas (lamelas retocadas com bordas entalhadas)&semi; a ponta helwana difundiu&shy;se pelo M&eacute;dio Eufrates por volta de   tendo desaparecido por volta de  .<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;Zerb641_b" class="reference"><a href="#_note&shy;Zerb641" title="">[86]</a></sup></p>&#10;<a id="Cultura_Shamarkiana" name="Cultura_Shamarkiana"></a><h3> Cultura Shamarkiana </h3>&#10;&#10;<p> </p>&#10;<p>A cultura Shamarkiana desenvolveu&shy;se na N&uacute;bia em torno de 7700 AP tendo, ap&oacute;s sua dissolu&ccedil;&atilde;o, surgido na regi&atilde;o importantes avan&ccedil;os: maior sedentarismo, primeiros exemplos de cer&acirc;mica e poss&iacute;vel surgimento da pecu&aacute;ria e, at&eacute; certo ponto, da agricultura. A ind&uacute;stria l&iacute;tica era baseada em microl&acirc;minas, lamelas de s&iacute;lex&semi; sua subsist&ecirc;ncia baseava&shy;se principalmente na explora&ccedil;&atilde;o de recursos aqu&aacute;ticos (peixes e moluscos).<sup id="_ref&shy;PrehistoricS_b" class="reference"><a href="#_note&shy;PrehistoricS" title="">[30]</a></sup></p>&#10;<a id="Hiatos_ocupacionais" name="Hiatos_ocupacionais"></a><h3> Hiatos ocupacionais </h3>&#10;&#10;<p>Entre 8000&shy;6500 AP h&aacute; ind&iacute;cios de uma nova fase &aacute;rida: os homin&iacute;dios foram for&ccedil;ados a se assentar mais pr&oacute;ximos as fontes dur&aacute;veis de &aacute;gua, especialmente os o&aacute;sis do deserto ocidental e o vale do Nilo&semi; em vista da falta de evid&ecirc;ncias humanas no Vale do Nilo entre 7000&shy;5600 a.C. &eacute; prov&aacute;vel que os assentamentos do per&iacute;odo tenham sido soterrados sob as aluvi&otilde;es da fase &uacute;mida seguinte. No deserto ocidental &eacute; evidente o gradual abandono do s&iacute;lex em detrimento de outras mat&eacute;rias&shy;primas como o calc&aacute;rio do Eoceno&semi; al&eacute;m disso os h&aacute;bitos alimentaram basearam&shy;se na ca&ccedil;a de animais menores, como gazelas e lebres.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> O Faium presenciou um hiato ocupacional de aproximados 1000 anos, possivelmente devido ao processo de secagem do lago Qarun.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Neol%C3%ADtico" name="Neol%C3%ADtico"></a><h2> Neol&iacute;tico </h2>&#10;&#10;<p> </p>&#10;<p>A cont&iacute;nua desertifica&ccedil;&atilde;o for&ccedil;ou os primeiros ancestrais dos eg&iacute;pcios a assentarem em torno do <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">Nilo</a> mais permanentemente e for&ccedil;ou&shy;os a adotarem um estilo de vida mais sedent&aacute;rio, com base em pr&aacute;ticas agr&iacute;colas e de domestica&ccedil;&atilde;o animal&semi; tamb&eacute;m foi um per&iacute;odo marcado por crescentes migra&ccedil;&otilde;es estrangeiras causadas pela desertifica&ccedil;&atilde;o do Saara.<sup id="_ref&shy;Predynastic_a" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup> Apesar dos s&iacute;tios arqueol&oacute;gicos revelarem pouco sobre esse per&iacute;odo, uma verifica&ccedil;&atilde;o de muitas palavras eg&iacute;pcias para cidades pode oferecer uma lista hipot&eacute;tica de raz&otilde;es pelas quais os eg&iacute;pcios se assentaram. No <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a>, as palavras para cidades indicam que funcionaram para o com&eacute;rcio, prote&ccedil;&atilde;o contra animais e inunda&ccedil;&otilde;es ou, como locais sagrados para os deuses.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> </p>&#10;<p>A agricultura abriu um leque de transforma&ccedil;&otilde;es para as culturas neol&iacute;ticas: a possibilidade de gerir seu tempo livre abriu caminho para o artesanato&semi; a crescente necessidade de maior m&atilde;o&shy;de&shy;obra nas lavouras ou a domestica&ccedil;&atilde;o de certas esp&eacute;cies animais fez com que as popula&ccedil;&otilde;es crescessem rapidamente&semi; o avan&ccedil;o da produ&ccedil;&atilde;o agr&iacute;cola e da reprodu&ccedil;&atilde;o animal em cativeiro possibilitou alimentar grandes grupos de pessoas&semi; o armazenamento e a produ&ccedil;&atilde;o excedente facilitou a sobreviv&ecirc;ncia das comunidades em esta&ccedil;&otilde;es clim&aacute;ticas adversas&semi; os primeiros l&iacute;deres come&ccedil;aram a surgir em vista da organiza&ccedil;&atilde;o social mais complexa&semi; pr&aacute;ticas religiosas se tornam especializadas&semi; os animais passaram a fornecer mais do que carne: leite, pele, chifres e ossos tamb&eacute;m foram obtidos.<sup id="_ref&shy;Predynastic_b" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup></p>&#10;<p>Em torno de   os grupos humanos come&ccedil;aram a crescer em n&uacute;mero e assentamentos neol&iacute;ticos surgiram por todo o Egito&semi;<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> estudos gen&eacute;ticos<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup><sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> e arqueol&oacute;gicos<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> mostram migrantes do <a href="http://en.wikipedia.org/wiki/Crescente_F%C3%A9rtil" id="w">Crescente F&eacute;rtil</a> retornando durante o neol&iacute;tico eg&iacute;pcio e norte&ndash;africano, trazendo a agricultura para a regi&atilde;o.<sup id="_ref&shy;Predynastic_c" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup> Contudo estudos morfol&oacute;gicos<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> ligam as popula&ccedil;&otilde;es agr&iacute;colas eg&iacute;pcias do per&iacute;odo para locais norte&shy;africanos do Nilo,<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> especialmente porque em outra regi&otilde;es na &Aacute;frica a agricultura desenvolveu&shy;se independentemente: <a href="http://en.wikipedia.org/wiki/Planalto_da_Eti%C3%B3pia" id="w">Planalto da Eti&oacute;pia</a>, <a href="http://en.wikipedia.org/wiki/Sahel" id="w">Sahel</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_Ocidental" id="w">&Aacute;frica Ocidental</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Dados arqueol&oacute;gicos sugerem que animais domesticados do Oriente Pr&oacute;ximo foram incorporados a uma estrat&eacute;gia pr&eacute;&shy;existente de forrageamento e s&oacute; lentamente se desenvolveram em um completo estilo de vida, ao contr&aacute;rio do que seria esperado de colonos assentados do Oriente Pr&oacute;ximo.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Al&eacute;m disso, a aus&ecirc;ncia de nomes <a href="http://en.wikipedia.org/wiki/Sum%C3%A9rios" id="w">sum&eacute;rios</a> ou proto&shy;sum&eacute;rios para os animais domesticados eg&iacute;pcios<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> diminui ainda mais a chance de uma coloniza&ccedil;&atilde;o em massa de imigrantes do Baixo Egito durante a transi&ccedil;&atilde;o para a agricultura.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<a id="Deserto_Oriental" name="Deserto_Oriental"></a><h3> Deserto Oriental </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wueste_Hurghada.jpg%7Cthumb%7C200px" id="w">Terreno aluvial do Deserto Oriental.</a></p>&#10;<p>Os principais s&iacute;tios do deserto Oriental s&atilde;o a Caverna Sodmein e o Abrigo da &Aacute;rvore, ambos reocupados em 7000 AP, momento onde foi evidenciada uma melhoria das condi&ccedil;&otilde;es clim&aacute;ticas locais.<sup id="_ref&shy;Later_a" class="reference"><a href="#_note&shy;Later" title="">[114]</a></sup> A caverna Sodmein foi ocupada at&eacute; 6100 AP, enquanto que o Abrigo da &Aacute;rvore continuou por mais tempo, at&eacute; 5000 AP.<sup id="_ref&shy;Eastern_a" class="reference"><a href="#_note&shy;Eastern" title="">[115]</a></sup> Segundo Vermeersch et al &#34&semi;Durante este per&iacute;odo, as pessoas ou ideias parecem mover&shy;se sobre uma &aacute;rea muito grande do deserto ocidental sobre o Vale do Nilo para as montanhas do Mar Vermelho&#34&semi;.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<a id="Caverna_Sodmein" name="Caverna_Sodmein"></a><h4> Caverna Sodmein </h4>&#10;&#10;<p>A caverna Sodmein, uma localidade utilizada durante o <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria_do_Egito" id="w">epipaleol&iacute;tico</a>, possui diversas camadas neol&iacute;ticas de natureza principalmente org&acirc;nica&semi; entre os restos org&acirc;nicos encontrados est&atilde;o restos arb&oacute;reos (ac&aacute;cias e <i>Tamarix</i>) e faun&iacute;sticos (<a href="http://en.wikipedia.org/wiki/Gazela&shy;dorcas" id="w">gazelas&shy;dorcas</a>, <a href="http://en.wikipedia.org/wiki/Procavia_capensis" id="w">dam&otilde;es&shy;do&shy;cabo</a>, insetos, roedores, ovinos, caprinos).<sup id="_ref&shy;Later_b" class="reference"><a href="#_note&shy;Later" title="">[114]</a></sup> Houve domestica&ccedil;&atilde;o de ovinos/caprinos que, segundo Vermeersch et al, foram introduzidos do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">sudoeste asi&aacute;tico</a> por volta de 7000 AP.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>Lascas retocadas e entalhadas, raspadores laterais, instrumentos bifaciais, l&acirc;minas e microl&acirc;minas, pontas de flecha e foliates comp&otilde;em a ind&uacute;stria l&iacute;tica da caverna&semi; cacos de cer&acirc;mica e mais de vinte lareiras foram identificadas em diversos substratos. A cer&acirc;mica, polida com areia vermelha, tinha uma colora&ccedil;&atilde;o que ia do vermelho escuro ao castanho e era decorada com incis&otilde;es em ziguezague.<sup id="_ref&shy;Later_c" class="reference"><a href="#_note&shy;Later" title="">[114]</a></sup></p>&#10;<a id="Abrigo_da_%C3%81rvore" name="Abrigo_da_%C3%81rvore"></a><h4> Abrigo da &Aacute;rvore </h4>&#10;&#10;<p>Abrigo da &Aacute;rvore &eacute; uma pequena sali&ecirc;ncia rochosa do deserto oriental composta por numerosas lareiras, uma delas formada por um pequeno fosso cheio de carv&atilde;o e pedras queimadas. Os restos faun&iacute;sticos s&atilde;o pobres e incluem gazelas&shy;dorcas, ovinos/caprinos, moluscos e peixes do <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a>.<sup id="_ref&shy;Eastern_b" class="reference"><a href="#_note&shy;Eastern" title="">[115]</a></sup> Lascas retocadas, denticulados, bifaciais, pontas de flechas e lascas golpeadas lateralmente comp&otilde;em a ind&uacute;stria l&iacute;tica&semi; &eacute; uma ind&uacute;stria de trato rudimentar, com uma t&eacute;cnica &aacute;spera que produziu, assim como na caverna Sodmein, ferramentas de m&aacute; qualidade.<sup id="_ref&shy;Later_d" class="reference"><a href="#_note&shy;Later" title="">[114]</a></sup></p>&#10;<a id="Deserto_Ocidental" name="Deserto_Ocidental"></a><h3> Deserto Ocidental </h3>&#10;&#10;<a id="Saara" name="Saara"></a><h4> Saara </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nabta&shy;Egypt_NL.jpg%7Cthumb%7C200px" id="w">Localiza&ccedil;&atilde;o de Nabta Playa no Egito.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Calendar_aswan.JPG%7Cthumb%7C200px" id="w">C&iacute;rculo do calend&aacute;rio, Nabta Playa.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Megaliths_Aswan_Nubia_museum.JPG%7Cthumb%7C200px" id="w">Megal&iacute;ticos no jardim do Museu N&uacute;bio.</a></p>&#10;<p>Povoamentos neol&iacute;ticos prosperaram no <a href="http://en.wikipedia.org/wiki/Deserto_do_Saara" id="w">Saara Central</a>, Sul do Saara e no <a href="http://en.wikipedia.org/wiki/Deserto_da_L%C3%ADbia" id="w">Deserto Ocidental</a>, ao sul do <a href="http://en.wikipedia.org/wiki/Kharga" id="w">O&aacute;sis Kharga</a> e foram divididos em tr&ecirc;s per&iacute;odos: Neol&iacute;tico Inferior (8800&shy; ), Neol&iacute;tico M&eacute;dio (6600&shy; ) e Neol&iacute;tico Superior (5100&shy; )<sup id="_ref&shy;Saara_a" class="reference"><a href="#_note&shy;Saara" title="">[118]</a></sup></p>&#10;<a id="Neol%C3%ADtico_Inferior" name="Neol%C3%ADtico_Inferior"></a><h5> Neol&iacute;tico Inferior </h5>&#10;&#10;<p>H&aacute; predomin&acirc;ncia de s&iacute;tios sazonais (localizados em <a href="http://en.wikipedia.org/wiki/Nabta_Playa" id="w">Nabta Playa</a> e Bir Kiseiba) grandes e pequenos habitados por ca&ccedil;adores, coletores e criadores de animais&semi; os s&iacute;tios s&atilde;o compostos por casas ovais e circulares com fornos e po&ccedil;os para cozinhar e silos. A habita&ccedil;&atilde;o de tais assentamentos esteve ligada &agrave;s mudan&ccedil;as clim&aacute;ticas ocorridas ao longo do per&iacute;odo: fases &uacute;midas (El Adam&semi; El Nabta&semi; El Jerar) foram intercaladas por fases secas (El Ghorab).<sup id="_ref&shy;Saara_b" class="reference"><a href="#_note&shy;Saara" title="">[118]</a></sup></p>&#10;<p>L&acirc;minas, ferramentas geom&eacute;tricas, ferramentas de estilo <a href="http://en.wikipedia.org/wiki/Microburil" id="w">microburil</a>, m&oacute;s, fragmentos de cer&acirc;mica decorada com linhas e pontos e cascas de ovo de avestruz utilizada como recipientes s&atilde;o algumas das produ&ccedil;&otilde;es locais. Os animais dom&eacute;sticos forneciam leite e sangue, enquanto a ca&ccedil;a fornecia carne e a coleta, as plantas&semi; bovinos, <a href="http://en.wikipedia.org/wiki/Lebre&shy;do&shy;cabo" id="w">lebres</a>, gazelas&shy;dorcas, gr&atilde;os (sorgo, milheto), jujubas, sementes de leguminosas e poss&iacute;veis tub&eacute;rculos, ac&aacute;cias e tamargueiras s&atilde;o alguns dos restos org&acirc;nicos que foram encontrados.<sup id="_ref&shy;Saara_c" class="reference"><a href="#_note&shy;Saara" title="">[118]</a></sup> Aparentemente os pastores do Saara &#34&semi;parecem ter seguido o moderno modo africano de pastoreio em usar seus animais como fontes vivas de prote&iacute;nas (leite e sangue) e n&atilde;o para a carne&#34&semi;.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Al&eacute;m disso, os restos vegetais descobertos &#34&semi;n&atilde;o tem paralelo em s&iacute;tios desta idade na &Aacute;frica, e tem muito poucos iguais em qualquer lugar do mundo&#34&semi;<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> e representam &#34&semi;uma flora sub&shy;des&eacute;rtica ou saheliana&#34&semi;.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Neol%C3%ADtico_M%C3%A9dio" name="Neol%C3%ADtico_M%C3%A9dio"></a><h5> Neol&iacute;tico M&eacute;dio </h5>&#10;&#10;<p>Segundo Wendorf e Schild este per&iacute;odo, assim como o anterior, &eacute; caracterizado por fases &uacute;midas intercaladas por fases &aacute;ridas&semi; segundo Friedman houve apenas uma &uacute;nica fase &aacute;rida datada em 6000 AP, quando houve uma quebra na ocupa&ccedil;&atilde;o do Deserto Ocidental &#34&semi;depois que o tempo a vida poderia ir apenas ir em alguns lugares ecologicamente favor&aacute;veis como Gilf Kebir&#34&semi;<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O maior s&iacute;tio deste momento &eacute; Nabta Playa. Vasos polidos, cer&acirc;mica do tipo &#34&semi;<i>Cartum</i>&#34&semi; (vasos globulares cobertos com linhas elaboradas e onduladas), foliates, pontas de flechas de base c&ocirc;ncava, lunates e outras ferramentas geom&eacute;tricas s&atilde;o alguns dos produtos produzidos durante o per&iacute;odo.<sup id="_ref&shy;Saara_d" class="reference"><a href="#_note&shy;Saara" title="">[118]</a></sup></p>&#10;<a id="Neol%C3%ADtico_Superior" name="Neol%C3%ADtico_Superior"></a><h5> Neol&iacute;tico Superior </h5>&#10;&#10;<p>Foram erigidos alguns <a href="http://en.wikipedia.org/wiki/Alinhamento_megal%C3%ADtico" id="w">alinhamentos megal&iacute;ticos</a> em Nabta, sendo o chamado &#34&semi;C&iacute;rculo do calend&aacute;rio&#34&semi; o mais conhecido: &eacute; composto por tr&ecirc;s alinhamentos de 30 <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenitos</a> e um conjunto de oito t&uacute;mulos com lajes.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Segundo Friedman: &#34&semi;A evid&ecirc;ncia de Nabta sugere que o deserto, mais do que anteriormente realizado, contribuiu para a forma&ccedil;&atilde;o intelectual e as ideias que fizeram poss&iacute;veis as pir&acirc;mides&#34&semi;.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Tamb&eacute;m em Nabta Playa foi atestado um cemit&eacute;rio conhecido como Galel Ramlah, um cemit&eacute;rio composto por tr&ecirc;s zonas de sepultamento humano com inuma&ccedil;&otilde;es prim&aacute;rias e secund&aacute;rias.<sup id="_ref&shy;Saara_e" class="reference"><a href="#_note&shy;Saara" title="">[118]</a></sup> O esp&oacute;lio tumular inclui cer&acirc;mica, <a href="http://en.wikipedia.org/wiki/Pedra_de_ch%C3%A3o" id="w">pedra de ch&atilde;o</a>, adornos pessoais, pigmentos, chifres de animais. Dois t&uacute;mulos foram tratados de forma espec&iacute;fica: &#34&semi;Al&eacute;m de reunir os ossos de cada indiv&iacute;duo para enterro, parece que os ocupantes neol&iacute;ticos da bacia tamb&eacute;m tentaram substituir dentes que haviam ca&iacute;do dos <a href="http://en.wikipedia.org/wiki/Alv%C3%A9olo_dent%C3%A1rio" id="w">alv&eacute;olos</a> durante o manuseio. Esta a&ccedil;&atilde;o foi percebida por v&aacute;rios dentes estarem fixados em posi&ccedil;&otilde;es anat&ocirc;micas incorretas.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> A interpreta&ccedil;&atilde;o do fato &eacute; que &#34&semi;embora o conhecimento anat&ocirc;mico tenha sido deficiente, a sepultura Gebel Ramlah difere rever&ecirc;ncia a seus mortos (...) pode ter sido um fator na coleta e reiser&ccedil;&atilde;o dos dentes&#34&semi;.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>Foram identificados m&oacute;s do tipo bacia, celtas polidos e lixados, l&acirc;minas, paletas cosm&eacute;ticas, ornamentos foram produzidos.<sup id="_ref&shy;Saara_f" class="reference"><a href="#_note&shy;Saara" title="">[118]</a></sup> A cer&acirc;mica &eacute; polida, lisa e possui colora&ccedil;&atilde;o preta no topo. Segundo Vermeersch &#34&semi;A raz&atilde;o para esta transi&ccedil;&atilde;o s&uacute;bita n&atilde;o &eacute; de forma &oacute;bvia, mas a sua ocorr&ecirc;ncia no Deserto Ocidental &eacute; de grande import&acirc;ncia para nossa compreens&atilde;o da origem das culturas pr&eacute;&shy;din&aacute;sticas no vale do Nilo&#34&semi;.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Gilf_Kebir" name="Gilf_Kebir"></a><h4> Gilf Kebir </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gilf_Kebir_jan_2007_tourists_valley.jpg%7Cthumb%7C200px%7Cesquerda%7CCaravana_vista_do_topo_de_uma_%5B%5Bmesa_(geografia)" id="w">mesa]] em Gilf Kebir.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gilf_Kebir_jan_2007_rock_carvings.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Arte rupestre de Gilf Kebir.</a></p>&#10;<p>O planalto de <a href="http://en.wikipedia.org/wiki/Gilf_Kebir" id="w">Gilf Kebir</a>, localizado a 640 km a oeste do vale do Nilo, &eacute; atravessado por barrancos onde foram identificados restos humanos datados do neol&iacute;tico&semi; em Wadi el&shy;Akhdar e Wadi Bakht, ambos bloqueados por dunas, em per&iacute;odos climaticamente favor&aacute;veis abrigaram playas, ou seja, reservat&oacute;rios naturais de &aacute;gua.<sup id="_ref&shy;Gilf_a" class="reference"><a href="#_note&shy;Gilf" title="">[128]</a></sup> &#34&semi;Os sedimentos lacustres cobriam uma &aacute;rea de 6600m<sup>2</sup>. Por volta de   esses sedimentos playa se tornaram t&atilde;o espessos que a barragem foi interrompida ap&oacute;s chuvas pesadas&#34&semi;.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Com base em estudos nos s&iacute;tios de Wadi el&shy;Akhdar foi determinado que &#34&semi;a maior parte deles encontra&shy;se na &aacute;rea dos sedimentos playa na parte mais baixa do planalto, onde a &aacute;gua periodicamente poderia ser recolhida&#34&semi;.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Segundo Schon &#34&semi;a situa&ccedil;&atilde;o nas dunas bloqueantes &eacute; obviamente diferente, uma vez que estas s&atilde;o cobertas com artefatos que, evidentemente, n&atilde;o aparecem como as concentra&ccedil;&otilde;es reconhec&iacute;veis&#34&semi;.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> A diferen&ccedil;a entre o tamanho e densidade de artefatos nos s&iacute;tios, segundo Linstadter, &#34&semi;indica claramente um diferente comprimento ou intensidade de assentamento&#34&semi;.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>O material datado do neol&iacute;tico na regi&atilde;o foi dividido em duas fases (Neol&iacute;tico M&eacute;dio e Neol&iacute;tico Superior) por Linstadter e, aparentemente, a ocupa&ccedil;&atilde;o humana na regi&atilde;o perdurou aproximadamente 2000 anos (5500&shy; ).<sup id="_ref&shy;Gilf_b" class="reference"><a href="#_note&shy;Gilf" title="">[128]</a></sup> Datas obtidas por radiocarbono dos s&iacute;tios de Gilf Kebir &#34&semi;sugerem atividades de coloniza&ccedil;&atilde;o intensiva entre 6000 e 4700 AP. As datas para Wadi Bakht parecem ser um pouco mais jovens do que as de Wadi el&shy;Akhdar&#34&semi;.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> A economia local baseava&shy;se na ca&ccedil;a, domestica&ccedil;&atilde;o e aquisi&ccedil;&atilde;o, esta &uacute;ltima, segundo Linstadter, muito diferente nas fases Neol&iacute;tico M&eacute;dio e Final: &#34&semi;De acordo com essa distribui&ccedil;&atilde;o local um sistema conc&ecirc;ntrico para o Neol&iacute;tico M&eacute;dio, com a barreira duna no centro e oficinas na periferia &eacute; aqui proposto. A distribui&ccedil;&atilde;o local no Neol&iacute;tico Superior mostra (...) com v&aacute;rios campos e oficinas encostadas&#34&semi;.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Al&eacute;m disso, segundo Linstadter, a mat&eacute;ria&shy;prima empregada na ind&uacute;stria l&iacute;tica n&atilde;o era obtida localmente, contudo, obtida na regi&atilde;o do planalto: &#34&semi;Para al&eacute;m do que esper&aacute;vamos, as oficinas l&iacute;ticas foram acompanhadas por parques de campismo adequados. Evid&ecirc;ncia de cer&acirc;mica, implementos m&oacute;s e constru&ccedil;&otilde;es de casas sugere uma longa estadia desses grupos&#34&semi;.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>Dois s&iacute;tios de Wadi el&shy;Akhdar (81/4 e 81/14), escavados por Schon, n&atilde;o foram classificados com base na divis&atilde;o de Linstadter e geraram os seguintes artefatos: 81/4 produziu diversas ferramentas em <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> (brocas, raspadores e denticulados com retoque lateral) de 10 cm ou maiores&semi; 81/14 gerou muitos tri&acirc;ngulos micr&oacute;litos&semi; a cer&acirc;mica localizada &eacute; subdividida em dois tipos (com linhas onduladas e com as laterais e a base pontudos).<sup id="_ref&shy;Gilf_c" class="reference"><a href="#_note&shy;Gilf" title="">[128]</a></sup> Pedras localizadas no leste do planalto, aparentemente foram deslocadas para l&aacute; atrav&eacute;s de interven&ccedil;&atilde;o humana, presumivelmente pela falta de tal material na regi&atilde;o: &#34&semi;Nenhuma for&ccedil;a natural &eacute; conceb&iacute;vel para o seu transporte, especialmente desde os blocos isolados e err&aacute;ticos s&atilde;o de forma angular. Aquisi&ccedil;&atilde;o humana parece aqui ter sido &oacute;bvio&#34&semi;<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Neol%C3%ADtico_M%C3%A9dio" name="Neol%C3%ADtico_M%C3%A9dio"></a><h5> Neol&iacute;tico M&eacute;dio </h5>&#10;&#10;<p>Os habitantes viviam sazonalmente nos assentamentos, habitando&shy;os durante fases chuvosas, e eram ca&ccedil;adores&shy;coletores&semi; ca&ccedil;avam <a href="http://en.wikipedia.org/wiki/Oryx" id="w">oryx</a>, <a href="http://en.wikipedia.org/wiki/Adax" id="w">adax</a>, tartarugas, coelhos e sapos. &#34&semi;O ambiente, nesse momento, aparentemente &aacute;rido, mas recebeu chuvas raras e pesadas&#34&semi;.<sup id="_ref&shy;Linstadter142_a" class="reference"><a href="#_note&shy;Linstadter142" title="">[137]</a></sup> A ind&uacute;stria l&iacute;tica &eacute; composta por lamelas de <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a>, micr&oacute;litos geom&eacute;tricos, furadores, raspadores, lascas entalhadas, l&acirc;minas e <a href="http://en.wikipedia.org/wiki/Buril" id="w">burils</a>&semi; a cer&acirc;mica n&atilde;o era decorada e com temperamentos diferentes.<sup id="_ref&shy;Gilf_d" class="reference"><a href="#_note&shy;Gilf" title="">[128]</a></sup></p>&#10;<a id="Neol%C3%ADtico_Superior" name="Neol%C3%ADtico_Superior"></a><h5> Neol&iacute;tico Superior </h5>&#10;&#10;<p>A ind&uacute;stria l&iacute;tica &eacute; baseada em lascas retocadas e a cer&acirc;mica possu&iacute;a paredes finas, motivos decorativos incisos de espinhas e sua principal forma era de tigelas.<sup id="_ref&shy;Gilf_e" class="reference"><a href="#_note&shy;Gilf" title="">[128]</a></sup> A economia era baseada na ca&ccedil;a de gazelas&shy;dorcas e na cria&ccedil;&atilde;o de ovinos/caprinos. &#34&semi;As condi&ccedil;&otilde;es ambientais parecem ter sido mais favor&aacute;veis do que o Neol&iacute;tico M&eacute;dio como chuvas leves que permitiram uma vegeta&ccedil;&atilde;o rala, mas de longa dura&ccedil;&atilde;o para sobreviver&#34&semi;.<sup id="_ref&shy;Linstadter142_b" class="reference"><a href="#_note&shy;Linstadter142" title="">[137]</a></sup></p>&#10;<a id="Cultura_Bashendi" name="Cultura_Bashendi"></a><h4> Cultura Bashendi </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flickr_&shy;_Hanne7_&shy;_Bagawat_Blick_hinunter.jpg%7Cthumb%7C200px" id="w">O&aacute;sis Kharga.</a></p>&#10;<p>A cultura Bashendi, similar ao Neol&iacute;tico Inferior do Saara, foi identificada no o&aacute;sis Dakhleh e foi dividida em duas unidades (A e B) representadas por datas obtidas atrav&eacute;s de cascas de ovo de avestruz e carv&atilde;o vegetal. Segundo McDonald o &#34&semi;o&aacute;sis Dakhleh desempenhou um papel formativo nas transforma&ccedil;&otilde;es culturais, incluindo o in&iacute;cio do sedentarismo e da agricultura, que varreu o Nordeste da &Aacute;frica pouco antes do surgimento da civiliza&ccedil;&atilde;o eg&iacute;pcia&#34&semi;.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Seus s&iacute;tios est&atilde;o majoritariamente localizados no extremo leste e sudeste do o&aacute;sis.<sup id="_ref&shy;Dakhleh_a" class="reference"><a href="#_note&shy;Dakhleh" title="">[139]</a></sup></p>&#10;<p>Em torno de   &eacute; evidenciado o in&iacute;cio da domestica&ccedil;&atilde;o animal, ent&atilde;o complementada por ca&ccedil;adas&semi; por volta de   surgem os primeiros edif&iacute;cios de pedra locais e uma cer&acirc;mica polida e suavizada, &agrave;s vezes com a parte superior pintada de preto, semelhante a modelos de Bir Kiseiba e Nabta Playa.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Wenke v&ecirc; a import&acirc;ncia destes s&iacute;tios: &#34&semi;as primeiras evid&ecirc;ncias de formas de assentamento, subsist&ecirc;ncia e tecnologia que diferiram significativamente daqueles do final do <a href="http://en.wikipedia.org/wiki/Pleistoceno" id="w">Pleistoceno</a>, no nordeste da &Aacute;frica vem das &aacute;reas des&eacute;rticas de Bir Kiseiba e Nabta no sudoeste do Egito (...) Essas comunidades eg&iacute;pcias tamb&eacute;m ilustram a natureza dos processos evolutivos da cultura: mudan&ccedil;a cultural e de transforma&ccedil;&atilde;o &eacute; um processo intermitente de becos sem sa&iacute;da, fracassos, extin&ccedil;&otilde;es e apenas ocasionalmente os tipos de pequenas mudan&ccedil;as que resultam, em longo prazo, transforma&ccedil;&atilde;o revolucion&aacute;ria. Por exemplo, aparentemente, essas comunidades eg&iacute;pcias n&atilde;o fazem a transi&ccedil;&atilde;o para uma forma agr&iacute;cola totalmente sedent&aacute;ria de vida&#34&semi;.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup></p>&#10;<p>Arte rupestre de cavernas locais foi datada do per&iacute;odo Bashendi&semi; representa pessoas, imagens antropom&oacute;rficas e animais, especialmente girafas (s&atilde;o indicativos do clima do per&iacute;odo<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup>) e bovinos (possivelmente domesticados), e est&aacute; relacionada com s&iacute;tios compostos por fragmentos de cer&acirc;mica, artefatos l&iacute;ticos e abrigos.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> </p>&#10;<a id="Bashendi_A" name="Bashendi_A"></a><h5> Bashendi A </h5>&#10;&#10;<p>A unidade Bashendi A, subdividida em dois per&iacute;odos, desenvolveu&shy;se no intervalo de 6400&shy; &semi;<sup id="_ref&shy;Mcdonald2_a" class="reference"><a href="#_note&shy;Mcdonald2" title="">[144]</a></sup> produziu dezessete datas radiocarb&ocirc;nicas, agrupadas em duas concentra&ccedil;&otilde;es em torno de 7300&shy;6900 AP.<sup id="_ref&shy;McDonald34_a" class="reference"><a href="#_note&shy;McDonald34" title="">[145]</a></sup> H&aacute; tr&ecirc;s tipos de s&iacute;tios: s&iacute;tios com lareiras e artefatos dispersos, ligados com dep&oacute;sitos playa (p. ex. s&iacute;tios  #228 e #275)&semi; s&iacute;tios menos ligados com dep&oacute;sitos playa (p. ex. s&iacute;tios #137, #174 e #270)&semi; s&iacute;tios localizados fora da &aacute;rea do o&aacute;sis, com lareiras e artefatos dispersos (p. ex. s&iacute;tio #141).<sup id="_ref&shy;Dakhleh_b" class="reference"><a href="#_note&shy;Dakhleh" title="">[139]</a></sup> Al&eacute;m disso foi constatado uma n&iacute;tida diferen&ccedil;a entre os assentamentos da fase inicial e os da fase final da unidade: os s&iacute;tios da fase inicial eram acampamentos sazonais de ca&ccedil;a caracterizados por lareiras e artefatos&semi; os da fase final possuem c&iacute;rculos de pedra, possivelmente cabanas,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> o que evid&ecirc;ncia um crescente sedentarismo na regi&atilde;o, al&eacute;m disso, tais assentamentos apresentam sinais de reocupa&ccedil;&atilde;o.<sup id="_ref&shy;McDonald35_a" class="reference"><a href="#_note&shy;McDonald35" title="">[147]</a></sup></p>&#10;<p>Com base nos artefatos localizados, e com a escassez de provas contundentes acerca da domestica&ccedil;&atilde;o animal, sugere&shy;se que a economia era baseada na ca&ccedil;a e coleta vegetal&semi; grande n&uacute;mero de m&oacute;s sugere que houve processamento vegetal.<sup id="_ref&shy;Dakhleh_c" class="reference"><a href="#_note&shy;Dakhleh" title="">[139]</a></sup> Entre os restos org&acirc;nicos foram identificados restos faun&iacute;sticos) (<a href="http://en.wikipedia.org/wiki/B%C3%BAbalu" id="w">b&uacute;balus</a>, raposas, gazelas&shy;dorcas, <a href="http://en.wikipedia.org/wiki/Lebre&shy;do&shy;cabo" id="w">lebres</a> e tr&ecirc;s aves de tamanhos diferentes, incluindo avestruz<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup>) e vegetais (quatro tipos de cereais selvagens, milheto e sorgo)&semi; em s&iacute;tios da fase final desta unidade foram identificados restos de ovinos, caprinos e bovinos.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Pontas de flechas (algumas com base oca), <a href="http://en.wikipedia.org/wiki/Biface" id="w">bifaciais</a> e muitas lascas, pontas espinhosas, flanqueadas e entalhadas de tamanhos diversos, contas de casca de ovo de avestruz e plugues labiais s&atilde;o alguns dos artefatos produzidos.<sup id="_ref&shy;McDonald95_a" class="reference"><a href="#_note&shy;McDonald95" title="">[150]</a></sup> A cer&acirc;mica &eacute; escassa, habitualmente n&atilde;o possu&iacute;a decora&ccedil;&atilde;o (quando havia era geom&eacute;trica<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup>) e assemelha&shy;se a cultura do Saara.<sup id="_ref&shy;Mcdonald2_b" class="reference"><a href="#_note&shy;Mcdonald2" title="">[144]</a></sup></p>&#10;<a id="Hiato_entre_Bashendi_A_e_B" name="Hiato_entre_Bashendi_A_e_B"></a><h5> Hiato entre Bashendi A e B </h5>&#10;&#10;<p>Entre as duas unidades foi evidenciado, pela arqueologia e pelas datas produzidas, que houve um hiato ocupacional que perdurou por 100 anos, at&eacute;  <sup id="_ref&shy;Mcdonald2_c" class="reference"><a href="#_note&shy;Mcdonald2" title="">[144]</a></sup> Este hiato foi tardio em rela&ccedil;&atilde;o ao hiato evidenciado em grande n&uacute;mero de s&iacute;tios do deserto no come&ccedil;o do oitavo mil&ecirc;nio que, segundo McDonald, &#34&semi;parece correlacionar&shy;se com o epis&oacute;dio &aacute;rido 79&shy;7700 AP do registro sedimentol&oacute;gico&#34&semi;.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Al&eacute;m disso, em vista das diferen&ccedil;as aparentes entre ambas as unidade, postula&shy;se que duas culturas diferentes, embora relacionadas, habitaram o o&aacute;sis em momentos diferentes.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<a id="Bashendi_B" name="Bashendi_B"></a><h5> Bashendi B </h5>&#10;&#10;<p>A unidade Bashendi B desenvolveu&shy;se entre 5600&shy;  e foi contempor&acirc;nea das culturas <a href="http://en.wikipedia.org/wiki/Cultura_Faiumiana" id="w">Faiumiana</a>, <a href="http://en.wikipedia.org/wiki/Cultura_Tarifiana" id="w">Tarifiana</a>, <a href="http://en.wikipedia.org/wiki/Cultura_Merimde" id="w">Merimde</a>, e <a href="http://en.wikipedia.org/wiki/Cultura_Badariana" id="w">Badariana</a>.<sup id="_ref&shy;Mcdonald2_d" class="reference"><a href="#_note&shy;Mcdonald2" title="">[144]</a></sup><sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> A maioria dos s&iacute;tios est&aacute; localizada na parte ocidental da bacia, &#34&semi;n&atilde;o no fundo da bacia, mas em suas bordas, acima do atual n&iacute;vel dos lodos playas&#34&semi;.<sup id="_ref&shy;McDonald34_b" class="reference"><a href="#_note&shy;McDonald34" title="">[145]</a></sup> Lareiras est&atilde;o localizadas dispersas nos assentamentos, no entanto, foram identificados agrupamentos mais densos (p. ex. #271 e #276)&semi; h&aacute; s&iacute;tios associados com len&ccedil;&oacute;is de areia tubulares (p. ex. s&iacute;tios  #101, #104 e #116) e com grande bacias (p. ex. s&iacute;tios #77 e #165).<sup id="_ref&shy;Dakhleh_d" class="reference"><a href="#_note&shy;Dakhleh" title="">[139]</a></sup></p>&#10;<p>Pontas de flechas, pontas, e foliates bifaciais continuam a ser produzidos e novos modelos s&atilde;o adicionados: tranchets, lascas golpeadas lateralmente, crescentes, raspadores, lunates, machados e celtas polidos, contas de <a href="http://en.wikipedia.org/wiki/Amazonita" id="w">amazonita</a>, <a href="http://en.wikipedia.org/wiki/Cornalina" id="w">cornalina</a>, cristal e calc&aacute;rio, pingentes e pulseiras de conchas, paletas pequenas de min&eacute;rio de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> ou <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e pedra de ch&atilde;o.<sup id="_ref&shy;McDonald95_b" class="reference"><a href="#_note&shy;McDonald95" title="">[150]</a></sup> A cer&acirc;mica era marrom&shy;avermelhada ocasionalmente com a parte superior preta, temperada com <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xisto</a> e possu&iacute;a decora&ccedil;&atilde;o geom&eacute;trica linear ou dentada.<sup id="_ref&shy;Dakhleh_e" class="reference"><a href="#_note&shy;Dakhleh" title="">[139]</a></sup></p>&#10;<p>Entre os restos faun&iacute;sticos foram evidenciados bovinos e caprinos domesticados, assim como gazelas&shy;dorcas e b&uacute;balus&semi; segundo McDonald o processo de sedentariza&ccedil;&atilde;o ocorrido no per&iacute;odo anterior &eacute; abandonado em detrimento de um padr&atilde;o de subsist&ecirc;ncia voltado para o pastoreio n&ocirc;made: &#34&semi;At&eacute; o in&iacute;cio do s&eacute;timo mil&ecirc;nio, grupos ainda reconhecidamente Bashendi A tinham adicionado pastoreio para suas atividades de subsist&ecirc;ncia e foram se estabelecer em um n&uacute;mero relativamente grande de s&iacute;tios agora menos claramente associados com sedimentos playa&#34&semi;.<sup id="_ref&shy;McDonald35_b" class="reference"><a href="#_note&shy;McDonald35" title="">[147]</a></sup></p>&#10;<a id="Djara" name="Djara"></a><h4> Djara </h4>&#10;&#10;<p>Djara &eacute; o nome atribu&iacute;do a um s&iacute;tio caverna e suas imedia&ccedil;&otilde;es, em grande parte localizadas em uma depress&atilde;o de 400 km de di&acirc;metro cercada por colinas calc&aacute;rias&semi; a 150 km da localidade situa&shy;se um dep&oacute;sito playa.<sup id="_ref&shy;Djara_a" class="reference"><a href="#_note&shy;Djara" title="">[155]</a></sup> Est&aacute; situada na borda de um planalto que estende&shy;se do Vale do Nilo ao o&aacute;sis Abu Muhariq, uma regi&atilde;o hamada dividida por uma duna de 600 km.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Durante o neol&iacute;tico a paisagem era caracterizada por um vegeta&ccedil;&atilde;o esparsa em torno de um lago ef&ecirc;mero: &#34&semi;Durante o <a href="http://en.wikipedia.org/wiki/Holoceno" id="w">Holoceno</a> inicial e m&eacute;dio de Abu Muhariq Planalto (...) n&atilde;o era um ambiente f&aacute;cil de viver&#34&semi;&semi;<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> &#34&semi;o deserto secando e o fim da ocupa&ccedil;&atilde;o da unidade do Holoceno m&eacute;dio em torno de 6000 AP oferece um <i>terminus ante quem</i> para a ocupa&ccedil;&atilde;o e arte rupestre de Djara&#34&semi;.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Com base nos paralelismos evidenciados entre Djara e outras localidades (artefatos e cer&acirc;mica), Kuper conclui que &#34&semi;com esta composi&ccedil;&atilde;o espec&iacute;fica do seu espectro de artefato e sua posi&ccedil;&atilde;o geogr&aacute;fica entre os o&aacute;sis e o Nilo, o s&iacute;tio de Djara parece ser capaz de fazer uma contribui&ccedil;&atilde;o essencial para o relacionamento cultural e cronol&oacute;gico entre o Saara e o Vale do Nilo&#34&semi;.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<p>A caverna (conhecida arqueologicamente como 90/1) &eacute; composta por <a href="http://en.wikipedia.org/wiki/Estalagmite" id="w">estalagmites</a> e <a href="http://en.wikipedia.org/wiki/Estalactite" id="w">estalactites</a>, assim como &#34&semi;uma peculiaridade geomorfol&oacute;gica para regi&otilde;es des&eacute;rticas&#34&semi;.<sup id="_ref&shy;Kindermann54_a" class="reference"><a href="#_note&shy;Kindermann54" title="">[160]</a></sup> Foram identificados n&uacute;cleos (associados com lareiras), bifaciais, pontas de flecha, incluindo em forma de folha, furadores, raspadores e facas&semi; a cer&acirc;mica &eacute; simples. A <a href="http://en.wikipedia.org/wiki/Arte_rupestre" id="w">arte rupestre</a> da caverna tem animais (avestruzes, <a href="http://en.wikipedia.org/wiki/Adax" id="w">adax</a>, ant&iacute;lopes, bov&iacute;deos e caprinos<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup>), figuras humanas e s&iacute;mbolos como seus temas representativos&semi; muitas figuras animais, com base em sua forma, s&atilde;o poss&iacute;veis idealiza&ccedil;&otilde;es. Os restos faun&iacute;sticos identificados (especialmente gazelas&shy;dorcas) ressaltam a import&acirc;ncia da ca&ccedil;a, contudo, a presen&ccedil;a de um osso de caprino domesticado mostra que tal pr&aacute;tica j&aacute; era praticada.<sup id="_ref&shy;Djara_b" class="reference"><a href="#_note&shy;Djara" title="">[155]</a></sup></p>&#10;<p>Na entrada da caverna (s&iacute;tios 90/1&shy;1 e 90/1&shy;2) foram identificados artefatos l&iacute;ticos produzidos com n&uacute;cleos l&iacute;ticos diferentes (especialmente <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a> e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>) e com uma t&eacute;cnica de retoque facial utilizando lascadores&semi; as principais formas s&atilde;o facas, pontas, raspadores, perfuradores, plainas, lascas lateralmente golpeadas.<sup id="_ref&shy;Kindermann54_b" class="reference"><a href="#_note&shy;Kindermann54" title="">[160]</a></sup> Um conjunto de 69 s&iacute;tios sazonais foi localizado nas imedia&ccedil;&otilde;es dos lagos ef&ecirc;meros e muito provavelmente serviram para explora&ccedil;&atilde;o e manufatura de n&uacute;cleos l&iacute;ticos&semi; estes foram divididos em duas fases: Djara A e Djara B.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> </p>&#10;<p>Djara A &eacute; principalmente formado por m&oacute;s, pontas de flechas e brocas retocadas, raspadores finais retocados em lascas e raspadores laterais todos feitos de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>. Djara B &eacute; caracterizada por plainas, pontas e facas bifaciais retocadas e lascas laterais convexas utilizadas para produ&ccedil;&atilde;o de facas e raspadores laterais&semi; a cer&acirc;mica era rara, tinha paredes e textura fina e uma cor cinza.<sup id="_ref&shy;Djara_c" class="reference"><a href="#_note&shy;Djara" title="">[155]</a></sup></p>&#10;<a id="Abu_Gerara" name="Abu_Gerara"></a><h4> Abu Gerara </h4>&#10;&#10;<p>Abu Gerara &eacute; a regi&atilde;o montanhosa do planalto Abu Muhariq entre as plan&iacute;cies hamada no norte e as escarpas Abu Gerara no sul&semi; os s&iacute;tios locais situaram&shy;se tanto nas plan&iacute;cies locais como na zona escarpada: &#34&semi;Durante a fase &uacute;mida do Holoceno o relevo do pa&iacute;s proporcionou um moderado escoamento das &aacute;guas superficiais nas bacias rasas ap&oacute;s as chuvas epis&oacute;dicas&#34&semi;.<sup id="_ref&shy;Riemer74_a" class="reference"><a href="#_note&shy;Riemer74" title="">[163]</a></sup> A subsist&ecirc;ncia do per&iacute;odo n&atilde;o &eacute; clara mais os tipos de ferramentas e ossos de gazelas&shy;dorcas e <a href="http://en.wikipedia.org/wiki/Lebre&shy;do&shy;cabo" id="w">lebres</a> sugerem uma subsist&ecirc;ncia a base da ca&ccedil;a destes animais.<sup id="_ref&shy;Djara_d" class="reference"><a href="#_note&shy;Djara" title="">[155]</a></sup></p>&#10;<p>Foram identificados tr&ecirc;s tipos de s&iacute;tio: pequenos compostos por montes de lareiras e alguns artefatos&semi; ateli&ecirc;s localizados pr&oacute;ximos de afloramentos l&iacute;ticos para explora&ccedil;&atilde;o&semi; acampamentos formados por grandes ferramentas dispersas e detritos.<sup id="_ref&shy;Riemer74_b" class="reference"><a href="#_note&shy;Riemer74" title="">[163]</a></sup> A ind&uacute;stria l&iacute;tica era composta por m&oacute;s, pontas de flechas de diferentes tipos, perfuradores, lascas, enx&oacute;s, raspadores laterais, denticulados, facas, celtas, brocas, foices bifaciais e clavas feitas de s&iacute;lex cor creme, acinzentada ou acastanhada. A cer&acirc;mica, majoritariamente n&atilde;o decorada, possuiu cinco tipos de textura: o primeiro grupo possui paredes finas de cor marrom&shy;avermelhado ao cinza com n&uacute;cleo cinzento e temperamento com material org&acirc;nico ou areia&semi; o segundo grupo t&ecirc;m paredes m&eacute;dias de cor marrom&shy;amarelado e temperamento com areia e xisto com gr&atilde;os vermelhos&semi; o terceiro grupo &eacute; semelhante ao segundo, mas com temperamento arenoso diferente&semi; o quarto grupo apresenta cor marrom ou marrom p&aacute;lida e temperamento grosseiro com xisto&semi; o quinto grupo cont&eacute;m n&uacute;cleo negro e temperamento com areia e palha.<sup id="_ref&shy;Djara_e" class="reference"><a href="#_note&shy;Djara" title="">[155]</a></sup></p>&#10;<a id="Farafra" name="Farafra"></a><h4> Farafra </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WhiteDesertEgypt%40FarafraOasis2007jan6&shy;04_byDanielCsorfoly.JPG%7Cthumb%7C200px" id="w">Forma&ccedil;&atilde;o rochosa no chamado &#34&semi;Deserto Branco&#34&semi; em Farafra.</a></p>&#10;<p>Em Farafra, especialmente no vale Hidden, diversos s&iacute;tios datados do Holoceno m&eacute;dio e superior (7000&shy;6500 AP) foram localizados. O sistema de assentamento foi o sistema do Holoceno m&eacute;dio &#34&semi;composto por uma &#39&semi;aldeia&#39&semi; e uma &aacute;rea de fornecimento complementar para as mat&eacute;rias&shy;primas utilizadas na manufatura de l&iacute;ticos&#34&semi;&semi; tal sistema tamb&eacute;m &eacute; acompanhado por uma caverna decorada.<sup id="_ref&shy;Farafra_a" class="reference"><a href="#_note&shy;Farafra" title="">[164]</a></sup> A presen&ccedil;a de diversos <a href="http://en.wikipedia.org/wiki/Yardang" id="w">yardangs</a> e piscinas ef&ecirc;meras prova que a regi&atilde;o foi alvo de precipita&ccedil;&atilde;o abundante durante dadas fases do Holoceno.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Aparentemente os habitantes das localidades viviam de pastoreio n&ocirc;made e possu&iacute;am afinidades com <a href="http://en.wikipedia.org/wiki/Nabta_Playa" id="w">Nabta Playa</a>,<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> tendo, em certo ponto, influenciado o Vale do Nilo: &#34&semi;o vale do Nilo foi inicialmente influenciado pelas regi&otilde;es orientais do Saara, e s&oacute; mais tarde foi afetado por influ&ecirc;ncias do <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>&#34&semi;.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<p>A aldeia localiza&shy;se na costa de um antigo dep&oacute;sito playa e &eacute; composta por habita&ccedil;&otilde;es l&iacute;ticas circulares, algumas com v&aacute;rias lareiras&semi; a caverna, classificada como c&aacute;rstica, possui representa&ccedil;&otilde;es de cabras, gazelas e girafas, um barco e m&atilde;os humanas. Entre os restos org&acirc;nicos est&atilde;o restos arb&oacute;reos (Ac&aacute;cia, <i>Tamarix</i>), cereais (<i>Echinochloa colona</i>, <i>Panicum</i>, <i>Cenchrus</i>, <i>Brachiaria</i>, <i>Setalia</i> e sorgo) e faun&iacute;sticos (ovinos, caprinos, gazelas&shy;dorcas e avestruzes). A ind&uacute;stria l&iacute;tica &eacute; composta por foices, serras, pontas de flecha, denticulados, micr&oacute;litos, plainas, raspadores, facas e m&oacute;s&semi;ovos de avestruz, uma estatueta de <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> e fragmentos de cer&acirc;mica tamb&eacute;m foram identificados.<sup id="_ref&shy;Farafra_b" class="reference"><a href="#_note&shy;Farafra" title="">[164]</a></sup></p>&#10;<a id="Vale_do_Nilo" name="Vale_do_Nilo"></a><h3> Vale do Nilo </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nile.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Vale do Nilo.</a></p>&#10;<p>O neol&iacute;tico do vale do Nilo &eacute; caracterizado pelo surgimento da agricultura (os vest&iacute;gios mais antigos de tal pr&aacute;tica prov&eacute;m de Faium<sup id="_ref&shy;Predynastic_d" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup>), no entanto, a falta de evidencias ocupacionais dat&aacute;veis do mil&ecirc;nio   no Vale do Nilo dificulta a total compreens&atilde;o de tal fen&ocirc;meno: &#34&semi;A falta de dep&oacute;sitos geol&oacute;gicos no vale do Nilo ao norte de Aswan, que podem ser datadas entre 8000 e   dificulta a compreens&atilde;o dos princ&iacute;pios de uma economia de produ&ccedil;&atilde;o de alimentos nesta &aacute;rea (...) Tem sido apontado, muito corretamente, que n&atilde;o h&aacute; raz&atilde;o para acreditar que as culturas Faium A e Badariana s&atilde;o necessariamente as mais antigas culturas produtoras de alimentos nesta parte do Vale do Nilo&#34&semi;.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Seidlmayer sugere que embora ainda hoje n&atilde;o exista evid&ecirc;ncia artefactual, &#34&semi;a originalmente caracter&iacute;stica heterog&ecirc;nia do neol&iacute;tico eg&iacute;picio pode ser explicada somente se ela surgiu dessa maneira&#34&semi;.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<p>A economia do Vale do Nilo era baseada na domestica&ccedil;&atilde;o animal (bovinos, caprinos, su&iacute;nos e ovinos&semi; iniciada em 10000 AP) e na agricultura (trigo e cevada), pr&aacute;ticas at&eacute; mesmo em per&iacute;odos tardios complementadas pela ca&ccedil;a e pesca&semi;<sup id="_ref&shy;Nile_a" class="reference"><a href="#_note&shy;Nile" title="">[170]</a></sup> as primeiras t&eacute;cnicas de curtume de peles foram desenvolvidas.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> A agricultura surgiu em um momento marcado por melhorias das condi&ccedil;&otilde;es clim&aacute;ticas: em torno de   len&ccedil;&oacute;is fre&aacute;ticos do Saara evidenciam gradual eleva&ccedil;&atilde;o, contudo, em outros lugares da &Aacute;frica &eacute; poss&iacute;vel constatar que corpos d&#39&semi;&aacute;gua secaram durante o per&iacute;odo.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Al&eacute;m disso, a partir de 7500 AP ( ) s&atilde;o evidentes os sinais de agricultores em tempo integral: &#34&semi;A agricultura tem in&eacute;rcia t&atilde;o grande, porque uma vez que as pessoas come&ccedil;am a fazer e usar grandes m&oacute;s, silos de armazenamento de grandes gr&atilde;os, foices, e todo o resto do conjunto de ferramentas dos agricultores primitivos, h&aacute; um forte incentivo para n&atilde;o se deslocar&#34&semi;.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup></p>&#10;<p>A cer&acirc;mica tornou&shy;se abundante e o conjunto de ferramentas l&iacute;ticas &eacute; alterado (t&eacute;cnicas introduzidas da &Aacute;frica, Levante ou sudoeste asi&aacute;tico), contudo, ainda &eacute; poss&iacute;vel evidenciar a continuidade de sistemas abor&iacute;genes: &#34&semi;Enquanto a economia neol&iacute;tica do Egito parece ser uma extens&atilde;o da que foi encontrada no Oriente Pr&oacute;ximo, um antigo padr&atilde;o ind&iacute;gena de ca&ccedil;a, pesca e utiliza&ccedil;&atilde;o de plantas selvagens parece ter desempenhado um importante papel na economia de subsist&ecirc;ncia do Egito at&eacute; o per&iacute;odo pr&eacute;&shy;din&aacute;stico tardio&#34&semi;.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<a id="Faium" name="Faium"></a><h4> Faium </h4>&#10;&#10;<a id="Cultura_Faiumiana" name="Cultura_Faiumiana"></a><h5> Cultura Faiumiana </h5>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Faiyum_Oasis_by_Zorbey_Tun%C3%A7er.jpg%7Cthumb%7C200px%7Cesquerda" id="w">Faium.</a></p>&#10;<p>A cultura Faiumiana desenvolveu&shy;se entre 5400&shy;  ao norte do lago Qarun, local onde a cultura <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria_do_Egito" id="w">epipaleol&iacute;tica</a> <a href="http://en.wikipedia.org/wiki/Cultura_Qaruniana" id="w">cultura Qaruniana</a> prosperou&semi; segundo Vermeersch e Hendrickx &#34&semi;Diferen&ccedil;as tecnol&oacute;gicas e tipol&oacute;gicas entre a Qaruniana e a Faiumiana s&atilde;o t&atilde;o significativas que n&atilde;o pode haver quest&atilde;o da Faiumiana tendo desenvolvido fora da Qaruniana&#34&semi;.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Al&eacute;m disso eles argumentam que a ind&uacute;stria l&iacute;tica Faiumiana est&aacute; relacionada com as tecnologias tardias do neol&iacute;tico do deserto ocidental&semi; Midant&shy;Reynes acredita que esta cultura originou&shy;se do Oriente: &#34&semi;Parece poss&iacute;vel que o neol&iacute;tico do Vale do Nilo pode ser surgido do Saara oriental, o Faium poderia, portanto, ter sido uma das primeiras &aacute;reas ocupadas no momento do deslocamento das popula&ccedil;&otilde;es em dire&ccedil;&atilde;o ao rio, sob a press&atilde;o das condi&ccedil;&otilde;es &aacute;ridas que prevaleceram no mil&ecirc;nio   &Eacute; por essa raz&atilde;o que Kozlowski e Ginter (1989) interpretam a Moeriana (a segunda fase do neol&iacute;tico de Faium) como um eco tardio destas tradi&ccedil;&otilde;es saarianas, dada a sua tecnologia de l&acirc;mina/lamela dos l&iacute;ticos encontrados no o&aacute;sis Siwa. A Faiumiana (a primeira fase do neol&iacute;tico de Faium), por outro lado, poderia ter tido as suas origens no <a href="http://en.wikipedia.org/wiki/Oriente_Pr%C3%B3ximo" id="w">Oriente Pr&oacute;ximo</a>&#34&semi;.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Embora alguns (Trigger) considerem prematuro concluir que a cultura Faiumiana seja a mais antiga evid&ecirc;ncia agr&iacute;cola do Egito, ela assim como os s&iacute;tios do deserto ocidental d&atilde;o luz as discuss&otilde;es acerca do assunto: &#34&semi;No Faium n&oacute;s est&aacute;vamos no limiar de obter vistas extensas de material arqueol&oacute;gico fresco, afetando grandes &aacute;reas&#34&semi;.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Eles podem contribuir para a compreens&atilde;o das origens da agricultura no Egito (&#34&semi;A unidade Faium A &eacute; o que resta das atividades s&oacute;cio&shy;econ&ocirc;micas dos primeiros grupos de agricultores que exploraram os ambientes naturais do o&aacute;sis que fica no Norte do Egito, para o oeste do Nilo&#34&semi;.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup>), no nordeste africano (&#34&semi;O registro arqueol&oacute;gico do nordeste africano, incluindo o de Faium &shy; pode ter sido subestimado como um recurso para a an&aacute;lise geral das origens agr&iacute;colas&#34&semi;<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup>) e possibilitam a discuss&atilde;o acerca de modelos de ado&ccedil;&atilde;o natural e propaga&ccedil;&atilde;o da agricultura no geral (&#34&semi;O registro eg&iacute;pcio oferece exemplos importante da evolu&ccedil;&atilde;o independente de domesticados e tecnologias agr&iacute;colas que tem muito a oferecer para os atuais modelos de origem agr&iacute;cola (p. ex. Henry 1989, McCorriston e Hole 1991) e para os determinantes da dissemina&ccedil;&atilde;o (p. ex. Cavalli&shy;Sforza e Feldman 1981) das economias agr&iacute;colas&#34&semi;<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup>).</p>&#10;<p>Os s&iacute;tios faiumianos foram identificados, especialmente nas margens do lago, em diversas expedi&ccedil;&otilde;es arqueol&oacute;gicas e foram caracterizados por lareiras, grandes quantidades de ferramentas e cer&acirc;mica, restos org&acirc;nicos e silos (estes cobertos por tapetes ou palha).<sup id="_ref&shy;Predynastic_e" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup><sup id="_ref&shy;Faiyumian_a" class="reference"><a href="#_note&shy;Faiyumian" title="">[181]</a></sup> Segundo Hayes, os habitantes de Faium escolheram seus assentamentos de forma a melhor aproveitar o ambiente lacustre: &#34&semi;Por seus assentamentos as pessoas de Faium A selecionaram s&iacute;tios no sotavento dos baixos &#39&semi;buttes&#39&semi; que circundam a costa norte do lago, geralmente perto de uma entrada ou outra reentr&acirc;ncia na costa, onde a pesca teria sido boa, e nunca muito longe do n&iacute;vel do trecho da antiga cama do lago em que cresceram suas lavouras modestas&#34&semi;.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Segundo Caton&shy;Thompson o s&iacute;tio de Kom W define o Faium neol&iacute;tico: &#34&semi;Este monte, alguns 600x400 metros de di&acirc;metro, embora n&atilde;o t&atilde;o prol&iacute;fico em propor&ccedil;&atilde;o ao seu tamanho, mobiliou material suficiente para colocar a enigm&aacute;tica &#39&semi;ind&uacute;stria Faium&#39&semi;, finalmente, em seu verdadeiro contexto&semi; pois, contido em seus 5 metros mais ou menos de dep&oacute;sito foram encontrados potes inteiros da mesma face &aacute;spera da cer&acirc;mica artesanal cujos cacos t&iacute;nhamos notado em s&iacute;tios da superf&iacute;cie&#34&semi;.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>Antes das escava&ccedil;&otilde;es realizadas por Caton&shy;Thompson em 1924&shy;1925 pouco se sabia sobre a cultura e &#34&semi;o &uacute;nico fato certo e acordado sobre os implementos &eacute; a sua dissemina&ccedil;&atilde;o como as ferramentas de pedra e armas das civiliza&ccedil;&otilde;es pr&eacute;&shy;din&aacute;sticas do Vale do Nilo&#34&semi;.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Inicialmente, especialmente depois das escava&ccedil;&otilde;es de Caton&shy;Thompson, acreditou&shy;se que a ind&uacute;stria l&iacute;tica faiumiana era baseada em bifaciais, um erro postumamente descoberto&semi; na realidade, tal ind&uacute;stria foi baseada em lascas produzidas por diversas t&eacute;cnicas (lascagem, descama&ccedil;&atilde;o por press&atilde;o, moagem e polimento) e com diversos materiais (<a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">Calc&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, <a href="http://en.wikipedia.org/wiki/Di%C3%A1base" id="w">di&aacute;base</a> e cinzas vulc&acirc;nicas). As ferramentas eram polidas, ou ao menos possu&iacute;am suas bordas polidas, e o conjunto l&iacute;tico era composto por diversas formas: uma infinita variedade de pontas de flechas de base c&ocirc;ncava,<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> pontas de flecha bifaciais e pontas em forma de folha, machados, entalhes, denticulados, raspadores laterais, lascas retocadas, microl&acirc;minas e componentes micr&oacute;litos (especialmente lamelas), enx&oacute;s, ferramentos com l&acirc;mina (incluindo foices) e l&acirc;minas apoiadas.<sup id="_ref&shy;Faiyumian_b" class="reference"><a href="#_note&shy;Faiyumian" title="">[181]</a></sup> Kozlowski e Ginter, ap&oacute;s analisarem os l&iacute;ticos da cultura conclu&iacute;ram que &#34&semi;A Faiumiana pode ser percebida &shy; pelo menos nas evid&ecirc;ncias de material obtido at&eacute; agora &shy; como uma unidade homog&ecirc;nea, pouco diferenciada tipologicamente&#34&semi;.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup></p>&#10;<p>A cer&acirc;mica era feita com lodo, polida, de cor vermelha ou preta, temperada (palha, fibra, areia, conchas ou pedras trituradas) e n&atilde;o tinha decora&ccedil;&atilde;o&semi; as formas encontradas em Kom W e Kom K foram dividias em cinco grupos: tigelas e potes, ta&ccedil;as e copos, pratos retangulares com bordas, copos com pedestais, copos com p&eacute;s nodosos&semi; em Qasr el&shy;Sagha potes com barrigas hemisf&eacute;ricas ou esf&eacute;ricas, distintivos pesco&ccedil;os e asas invertidos e pratos achatadas foram localizados. A tecelagem foi evidenciada pela primeira vez nesta cultura&semi; produzia excelentes cestas utilizadas como suportes para vasos ou forros de silos.<sup id="_ref&shy;Gardiner 388_a" class="reference"><a href="#_note&shy;Gardiner 388" title="">[187]</a></sup><sup id="_ref&shy;Faiyumian_c" class="reference"><a href="#_note&shy;Faiyumian" title="">[181]</a></sup></p>&#10;<p>Em Kom W e Kom K foram encontrados diversos artefatos caracter&iacute;sticos: pil&otilde;es e almofarizes (<a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>), paletas (diorito e calc&aacute;rio), objetos feitos com pedra, osso polido, dentes de tubar&atilde;o, conchas e casca de ovo de avestruz, discos de pedra furados, contas e mi&ccedil;angas de <a href="http://en.wikipedia.org/wiki/Amazonita" id="w">amazonita</a> e <a href="http://en.wikipedia.org/wiki/Feldspato" id="w">feldspato</a> verde: &#34&semi;A maioria dos implementos de pedra de ch&atilde;o encontrados nos s&iacute;tios de Faium A refletem os componentes agr&iacute;colas e artesanais da sociedade e incluem m&oacute;s para moer gr&atilde;os, almofarizes, martelos de pedra, polidores para polimento da cer&acirc;mica, <a href="http://en.wikipedia.org/wiki/Roda_de_oleiro" id="w">rodas</a> discoides para tecer fios de linho que j&aacute; era cultivado na &aacute;rea. ornamenta&ccedil;&atilde;o, embora esparsa por padr&otilde;es eg&iacute;pcios superiores, &eacute; refletida por pequenas paletas de pigmentos e contas de pedra, enquanto algumas ta&ccedil;as de pedra sugerem o in&iacute;cio desse of&iacute;cio no norte do Egito&#34&semi;.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Foram identificadas pontas e arp&otilde;es produzidos com ossos e <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>.<sup id="_ref&shy;Faiyumian_d" class="reference"><a href="#_note&shy;Faiyumian" title="">[181]</a></sup></p>&#10;<p>A cultura Faiumiana tinha uma economia baseada na agricultura (cevada, trigo, <i><a href="http://en.wikipedia.org/wiki/Hordeum" id="w">Hordeum</a></i>, linho) e cria&ccedil;&atilde;o animal (bovinos, caprinos, ovinos, su&iacute;nos, c&atilde;es), complementada pela ca&ccedil;a (elefantes, hipop&oacute;tamos, crocodilos, gazelas&shy;dorcas, ant&iacute;lopes, raposas, tartarugas, <a href="http://en.wikipedia.org/wiki/Lebre&shy;do&shy;cabo" id="w">lebres</a>, aves aqu&aacute;ticas, caramujos, lagartos, cobras) e pesca (bagres, percas, mexilh&otilde;es)&semi;<sup id="_ref&shy;Predynastic_f" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup><sup id="_ref&shy;Faiyumian_e" class="reference"><a href="#_note&shy;Faiyumian" title="">[181]</a></sup><sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> a ca&ccedil;a e a pesca foram de extrema import&acirc;ncia para os faiumianos,<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> uma vez que padr&otilde;es de pesca adotados durante a cultura Qaruniana foram mantidos: &#34&semi;Ambos os grupos Faium A e B parecem ter explorado as mesmas esp&eacute;cies, e com a exce&ccedil;&atilde;o que Faium A demonstrou, na similar abund&acirc;ncia relativa, usando estrat&eacute;gias semelhantes e durante a mesma &eacute;poca do ano&#34&semi;.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Os restos de animais est&atilde;o mal preservados em todo o Faium devido ao &#34&semi;intemperismo e diag&ecirc;nese em condi&ccedil;&otilde;es des&eacute;rticas seguintes a fragmenta&ccedil;&atilde;o durante a carnificina&#34&semi;.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Krzyzaniak sugere que os gr&atilde;os cultivados &#34&semi;foram provavelmente plantados em parcelas de monoculturas, separadamente colhidos e debulhados e armazenados em recipientes separados&#34&semi;.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> </p>&#10;<p>Em vista de uma s&eacute;rie de fatores detectados ao longo das escava&ccedil;&otilde;es, entre eles a falta de habita&ccedil;&atilde;o nos s&iacute;tios de Faium, pode&shy;se concluir que, possivelmente, os habitantes locais vivam sazonalmente nos assentamentos: &#34&semi;Fizemos uma extensiva an&aacute;lise estat&iacute;stica das distribui&ccedil;&otilde;es espaciais de cer&acirc;mica, ossos de animais e outros detritos, mas h&aacute; pouco em distribui&ccedil;&atilde;o para sugerir outra coisa sen&atilde;o acampamentos tempor&aacute;rios de pessoas que dependiam fortemente de peixes e animais selvagens, al&eacute;m de (supostamente) ovinos e caprinos domesticados&#34&semi;.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> O Faium &#34&semi;parece seguir um padr&atilde;o muito diferente da evolu&ccedil;&atilde;o de outras &aacute;reas. Embora os campos de ca&ccedil;adores&shy;coletores parecem ter se transformado rapidamente em comunidades rurais complexas, as pessoas do neol&iacute;tico de Faium permaneceram aparentemente ca&ccedil;adores&shy;coletores m&oacute;veis&#34&semi;,<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> possivelmente devido a import&acirc;ncia da ca&ccedil;a e a produ&ccedil;&atilde;o flutuante na agricultura, acarretando em uma menor sofistica&ccedil;&atilde;o perante os assentamentos do sudoeste do deserto ocidental ou da <a href="http://en.wikipedia.org/wiki/Cultura_Badariana" id="w">cultura Badariana</a>.<sup id="_ref&shy;Faiyumian_f" class="reference"><a href="#_note&shy;Faiyumian" title="">[181]</a></sup> Al&eacute;m disso a varia&ccedil;&atilde;o do n&iacute;vel do lago, possivelmente inviabilizou assentamentos permanentes: &#34&semi;Dada a varia&ccedil;&atilde;o substancial anual nos n&iacute;veis do lago e o gradiente relativamente raso da &aacute;rea Faium, a localiza&ccedil;&atilde;o das &aacute;reas agr&iacute;colas podem ter variado o suficiente a cada ano para fazer aldeias permanentes inadequadas (...) Pose ser importante, nesse contexto que, aparentemente, n&atilde;o houve grandes assentamentos permanentes em Faium at&eacute; o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_M%C3%A9dio" id="w">Imp&eacute;rio M&eacute;dio</a>&#34&semi;.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></p>&#10;<p>Segundo as pesquisas arqueol&oacute;gicas n&atilde;o houve sinais de pr&aacute;ticas religiosas ou a presen&ccedil;a de elementos hier&aacute;rquicos, no entanto, isso n&atilde;o implica que n&atilde;o existissem, especialmente porque a complexidade econ&ocirc;mica maior implica uma organiza&ccedil;&atilde;o social e estrutural maior&semi; aus&ecirc;ncia de t&uacute;mulos tamb&eacute;m dificulta os estudos acerca das caracter&iacute;sticas f&iacute;sicas dos faiumianos.<sup id="_ref&shy;Faiyumian_g" class="reference"><a href="#_note&shy;Faiyumian" title="">[181]</a></sup></p>&#10;<p>A presen&ccedil;a de conchas (do mar Vermelho e Mediterr&acirc;neo), <a href="http://en.wikipedia.org/wiki/Turquesa" id="w">turquesa</a> (Sinai), amazonita (Tibesti no Saara ou colinas do mar Vermelho) e um dente de tubar&atilde;o (Mar vermelho) evidenciam contatos comerciais com outras regi&otilde;es: &#34&semi;Se o contato entre as tr&ecirc;s tradi&ccedil;&otilde;es pr&eacute;&shy;din&aacute;sticas do Egito (Alto Egito, o Delta e o Deserto Ocidental) foi uma for&ccedil;a importante na emerg&ecirc;ncia de uma cultura nacional eg&iacute;pcia com as primeiras dinastias, ent&atilde;o &eacute; absolutamente essencial que compreendamos o contexto social e econ&ocirc;mico de bens como contas &shy; bens que apontam para interc&acirc;mbio social e todo o corpo de ideias, relacioamentos e at&eacute; mesmo mitos que muitas vezes acompanham interc&acirc;mbio&#34&semi;.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> H&aacute; teorias de que Faium e Merimde, aparentemente contribu&iacute;ram para o desenvolvimento de s&iacute;tios tardios como El&shy;Omari e Maadi&semi; outras teorias afirmam que estes s&iacute;tios tiveram uma origem comum: &#34&semi;As muitas analogias j&aacute; observadas entre as culturas Merimdana e a Faium A deixam pouca margem para d&uacute;vida de que elas est&atilde;o intimamente relacionadas umas as outras e s&atilde;o, sem muita d&uacute;vida, descendentes de um ancestral comum ou a combina&ccedil;&atilde;o de antepassados&#34&semi;.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup></p>&#10;<a id="Cultura_Moeriana" name="Cultura_Moeriana"></a><h5> Cultura Moeriana </h5>&#10;&#10;<p> </p>&#10;<p>A cultura Moeriana desenvolveu&shy;na regi&atilde;o de Qasr al&shy;Sagha entre 4300&shy;  e foi identificada durante as escava&ccedil;&otilde;es de Kozlowski e Ginter na &aacute;rea: &#34&semi;As diferen&ccedil;as s&atilde;o marcadas, a tal ponto que pode&shy;se dizer que a parte posterior da sequ&ecirc;ncia neol&iacute;tica representa uma cultura distinta, provavelmente de origem diferente&#34&semi;.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> Acredita&shy;se que tenha se originado de deslocamentos populacionais do Deserto Ocidental: &#34&semi;A Moeriana do Neol&iacute;tico Superior da segunda metade do mil&ecirc;nio   pensa&shy;se ser atribu&iacute;da ao deslocamento de pessoas do Deserto Ocidental<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> (...) A sequ&ecirc;ncia cronol&oacute;gica das culturas no Faium mostra que influ&ecirc;ncia de duas regi&otilde;es atingiram o Faium em per&iacute;odos separados, primeiro do Levante depois do Deserto Ocidental&#34&semi;.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Al&eacute;m disso, achados arqueol&oacute;gicos an&aacute;logos das culturas Faiumiana e Moeriana s&atilde;o poss&iacute;veis evid&ecirc;ncias de contato entre ambas as culturas,<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> embora sua cer&acirc;mica e ind&uacute;stria l&iacute;tica tenha sido diferente: &#34&semi;Tanto em rela&ccedil;&atilde;o aos invent&aacute;rios l&iacute;ticos, bem como os tipos de cer&acirc;mica dos s&iacute;tios da Moeriana diferem na forma daqueles da Faiumiana de maneira essencial&#34&semi;.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<p>Os s&iacute;tios do per&iacute;odo s&atilde;o caracterizados por lareiras, restos faun&iacute;sticos e artefatos l&iacute;ticos e est&atilde;o localizados em uma forma&ccedil;&atilde;o correlacionada a uma fase de recess&atilde;o da seca: &#34&semi;abundantes tra&ccedil;os de assentamentos s&atilde;o encontrados na parte leste da &aacute;rea investigada&#34&semi;.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> O s&iacute;tio mais importante dessa cultura foi QS VIIA/80, um s&iacute;tio caracterizado por duas fases ocupacionais e a presen&ccedil;a de habita&ccedil;&otilde;es: &#34&semi;em ambas as camadas principais da cultura e em todas as unidades estratigr&aacute;ficas, ocorreu um material culturalmente e tecnologicamente bastante homog&ecirc;neo (artefatos de pedra, cer&acirc;mica), representando a fase final (...) pode ser assumido que a &aacute;rea pr&oacute;xima aos locais abrigados para dormir diferiam em forma funcional da &aacute;rea de atividades dom&eacute;sticas diretamente pelas lareiras&#34&semi;.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> O s&iacute;tio QS VID/80 consistia em um forno rodeado por cer&acirc;mica e material l&iacute;tico coberto por uma camada de <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>, <a href="http://en.wikipedia.org/wiki/Argilito" id="w">argilito</a> e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> organog&ecirc;nico.<sup id="_ref&shy;Moerian_a" class="reference"><a href="#_note&shy;Moerian" title="">[206]</a></sup></p>&#10;<p>A ind&uacute;stria l&iacute;tica era composta por ferramentas de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> ou <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a> e suas principais formas foram lascas (retocadas ou n&atilde;o), l&acirc;minas retocadas, perfuradores, microl&acirc;minas e lamelas retocadas, l&acirc;minas apoiadas, raspadores laterais, ferramentas entalhadas e denticuladas e bifaciais. A cer&acirc;mica era produzida com <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila terci&aacute;ria</a> e tinha como principais formas tigelas hemisf&eacute;ricas com paredes arredondadas, vasos com barriga hemisf&eacute;rica/esf&eacute;rica e asas invertidos, vasos de perfil S, potes com pesco&ccedil;o cil&iacute;ndrico e asas invertidos ou engrossados, vasos profundos com fundo arredondado e vasos com fundo c&ocirc;nico&semi; a cer&acirc;mica identificada em QS VIIA/80 foi dividida em quatro grupos: grupo I &eacute; marrom avermelhado ou preto com textura porosa, superf&iacute;cie externa ligeiramente alisada e temperamento a base de plantas&semi; grupo II &eacute; vermelho, marrom ou preto com menos temperamento com plantas&semi; grupo III &eacute; vermelho ou marrom escuro, possivelmente produzido com sedimentos lacustres, e era temperado com areia&semi; grupo IV &eacute; vermelho&shy;acastanhado com temperamento a base de areia grossa. A economia era baseada na pesca (til&aacute;pias, <i>Clarias</i>, percas, <i>Synodontis</i>), ca&ccedil;a (gazelas&shy;dorcas, aves aqu&aacute;ticas) e pecu&aacute;ria (ovinos, caprinos).<sup id="_ref&shy;Moerian_b" class="reference"><a href="#_note&shy;Moerian" title="">[206]</a></sup></p>&#10;<a id="Baixo_Egito" name="Baixo_Egito"></a><h4> Baixo Egito </h4>&#10;&#10;<p>Segundo Butzer &#34&semi;A baixa densidade de assentamentos nas &aacute;reas entre M&ecirc;nfis e os s&iacute;tios do Alto Egito pode ser resultado do grande tamanho das naturais baixas fluviais no M&eacute;dio Egito (...) Al&eacute;m disso, a intensidade dos assentamentos modernos no M&eacute;dio Egito &eacute; tal que restos primitivos s&atilde;o provavelmente obscurecida&#34&semi;.<sup id="_ref&shy;Butzer16_a" class="reference"><a href="#_note&shy;Butzer16" title="">[207]</a></sup> Muitos s&iacute;tios do per&iacute;odo possuem caracter&iacute;sticas comuns que identificam liga&ccedil;&otilde;es entre os s&iacute;tios como resid&ecirc;ncias circulares/ovais, silos e sepulturas.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<a id="Cultura_Merimde" name="Cultura_Merimde"></a><h5> Cultura Merimde </h5>&#10;&#10;<p> </p>&#10;<p>A Cultura Merimde (Merimdana ou Merimda) foi uma cultura da parte ocidental do Delta do Nilo que desenvolveu&shy;se entre 5000&shy; <sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> no s&iacute;tio de Merimde Beni&shy;Salama (em torno de 4300&shy;  sua popula&ccedil;&atilde;o situava&shy;se entre 900&shy;2000 habitantes<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup>)&semi; segundo datas obtidas no s&iacute;tio, tal cultura possuiu rela&ccedil;&atilde;o com Faium: &#34&semi;as datas de 5200&shy;  s&atilde;o congruentes com a vis&atilde;o de que Merimda, em seus est&aacute;gios iniciais, estava intimamente associada com o Faium Neol&iacute;tico&#34&semi;.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> </p>&#10;<p>O s&iacute;tio de Merimde Beni&shy;Salama era &#34&semi;idealmente situado para aproveitar tanto a generosidade das pastagens semi&shy;&aacute;ridas fora do Delta e a promessa de aluvi&atilde;o do rico Nilo&#34&semi;.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Possu&iacute;a cerca de 200.000 m<sup>2</sup> e est&aacute; dividido em cinco camadas ocupacionais:</p>&#10;&#10;<ul>&#10;<li><b>Camada I</b>: fase ocupacional relativamente curta, pois a grande presen&ccedil;a de areia (em certo ponto coberta com uma camada de poeira preta) &eacute; sinal de que houve mudan&ccedil;as clim&aacute;ticas&semi;<sup id="_ref&shy;Butzer16_b" class="reference"><a href="#_note&shy;Butzer16" title="">[207]</a></sup> Mortensen compara essa evid&ecirc;ncia com situa&ccedil;&atilde;o semelhante em El&shy;Omari: &#34&semi;Em El&shy;Omari este epis&oacute;dio clim&aacute;tico n&atilde;o causou qualquer mudan&ccedil;a aparente, mas no Merimde p&oacute;s&shy;aluvi&atilde;o os colonos diferiram igualmente em termos de cultura material e costumes daqueles do Per&iacute;odo I&#34&semi;.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> T&uacute;mulos no interior do s&iacute;tio, assim como lareiras, <a href="http://en.wikipedia.org/wiki/Posthole" id="w">postholes</a> e postes de madeira (indica&ccedil;&otilde;es de tendas ou cabanas<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup>) s&atilde;o vis&iacute;veis.</li></ul>&#10;&#10;<ul>&#10;<li><b>Camada II</b>: foram erigidas, de forma mais densa, lareiras (circulares ou ovais, besuntadas com lama, entalhadas com v&atilde;os ocos para bandejas e <a href="http://en.wikipedia.org/wiki/Firedog" id="w">firedogs</a>), cabanas ovais de madeira e vime e abrigos em forma de ferradura &#34&semi;com a extremidade aberta normalmente para o sudeste, longe dos ventos fortes do oeste que prevalecem nesta regi&atilde;o&#34&semi;&semi;<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> silos forrados com cestas (como os de Faium) e t&uacute;mulos (os mortos eram forrados com esteiras&semi; as crian&ccedil;as eram jogadas em valas de detritos<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup>) foram identificados por todo o assentamento.<sup id="_ref&shy;Merimde_a" class="reference"><a href="#_note&shy;Merimde" title="">[217]</a></sup></li></ul>&#10;&#10;<ul>&#10;<li><b>Camadas III&shy;V</b>: o s&iacute;tio neste per&iacute;odo possui grande densidade e &eacute; caracterizado por habita&ccedil;&otilde;es ovais com degraus (de madeira ou osso), abrigos em forma de ferradura e recintos cercados&semi; a justaposi&ccedil;&atilde;o dos edif&iacute;cios protegeram o assentamento da areia trazida pelo vento e sua organiza&ccedil;&atilde;o e constru&ccedil;&atilde;o evidencia uma comunidade estritamente sedent&aacute;ria.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup></li></ul>&#10;<p>A industria l&iacute;tica &eacute; formada por machados cil&iacute;ndricos alongados, machados trapezoidais, foices, pontas de flecha, raspadores, furadores, cabe&ccedil;as de clavas esf&eacute;ricas ou em forma de pera (poss&iacute;vel evid&ecirc;ncia de conflitos com comunidades vizinhas<sup id="_ref&shy;egyptvoyager1_a" class="reference"><a href="#_note&shy;egyptvoyager1" title="">[219]</a></sup>), facas e serras unifaciais. Figuras antropom&oacute;rficas de barro,<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> moinhos de m&atilde;o, m&oacute;s, paletas (<a href="http://en.wikipedia.org/wiki/Calcita" id="w">calcita</a>, <a href="http://en.wikipedia.org/wiki/Granito" id="w">granito</a>, pedra bas&aacute;ltica preta), vasos de pedra (<a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, <a href="http://en.wikipedia.org/wiki/Diorito" id="w">diorito</a>), implementos feitos com osso (furadores, arp&otilde;es), <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a> e chifres, pequenos objetos em forma de ovo (<a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>) interpretados como pesos, um fuso e joias. A cer&acirc;mica foi dividida em tr&ecirc;s tipos: cer&acirc;mica (camada I&semi; composta por tigelas, copos e bacias) vermelha ou amarela&shy;acinzentada polida, com temperamento de palha picada e decora&ccedil;&atilde;o com padr&otilde;es produzidos com espinhas de peixe&semi; cer&acirc;mica (camada II&semi; composta por c&aacute;lices e copos com p&eacute;s altos) preta polida com temperamento a base de palha, protuber&acirc;ncias e semelhan&ccedil;a com achados de El&shy;Omari e Faium&semi; cer&acirc;mica (camadas III&shy;IV) semelhante a de Faium.<sup id="_ref&shy;Merimde_b" class="reference"><a href="#_note&shy;Merimde" title="">[217]</a></sup></p>&#10;<p>A economia merindana era baseada na ca&ccedil;a (<a href="http://en.wikipedia.org/wiki/Auroque" id="w">auroques</a>, ant&iacute;lopes, gazelas&shy;dorcas, hipop&oacute;tamos, gatos e porcos selvagens, hienas, chacais, raposas, le&otilde;es, doninhas, <a href="http://en.wikipedia.org/wiki/Lebre&shy;do&shy;cabo" id="w">lebres</a>, ouri&ccedil;os, <a href="http://en.wikipedia.org/wiki/Musaranho" id="w">musaranhos</a>, ratos, <a href="http://en.wikipedia.org/wiki/Gerbilo" id="w">gerbilos</a>, tartarugas, crocodilos, aves<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup>), pesca (peixes, mexilh&otilde;es bivalves e mariscos), pecu&aacute;ria (ovinos, caprinos, bovinos e su&iacute;nos) e agricultura (trigo, sorgo, cevada, ervilhaca, <i><a href="http://en.wikipedia.org/wiki/Rumex" id="w">Rumex</a></i><sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup>).</p>&#10;<p>A partir da segunda camada ocupacional de Merimde foram evidenciadas diversas caracter&iacute;sticas semelhantes entre Merimde e o Faium, especialmente a industria l&iacute;tica e a economia<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup>&semi; alguns acreditam que a cultura Faiumiana originou&shy;se em Merimde, enquanto outros imaginam que ambas descendam de ancestrais comuns provenientes da pr&oacute;pria &Aacute;frica (N&uacute;bia<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup>) ou do Oriente M&eacute;dio (Vale do Jord&atilde;o<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup>): &#34&semi;Merimde n&atilde;o &eacute; significativamente diferente das aldeias contempor&acirc;neas na Palestina, Chipre, e Mesopot&acirc;mia e apresenta nenhuma das caracter&iacute;sticas distintamente eg&iacute;pcias de povos badarianos&#34&semi;.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> No seio merimdano foram evidenciados elementos provenientes tanto do Oriente Pr&oacute;ximo (machados lascados, enx&oacute;s, clavas, vasos com p&eacute;s, estatuetas e panelas de cabo longo de argila, po&ccedil;os de lama engessada para celeiros, decora&ccedil;&atilde;o de vasos, cria&ccedil;&atilde;o de su&iacute;nos, caprinos e ovinos, cultivo de trigo, sepultamento de mortos dentro do assentamento) como do Deserto Ocidental (pontas de flechas de base c&ocirc;ncava, culto ao gado, machados cil&iacute;ndricos, alinhamentos megal&iacute;ticos, costumes habitacionais e f&uacute;nebres) o que indica contatos culturais entre estas regi&otilde;es e Merimde.<sup id="_ref&shy;Predynastic_g" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup><sup id="_ref&shy;Merimde_c" class="reference"><a href="#_note&shy;Merimde" title="">[217]</a></sup></p>&#10;<p>Em conformidade com as cabanas e t&uacute;mulos produzidos por esta cultura, sup&otilde;e&shy;se que n&atilde;o houve estratifica&ccedil;&atilde;o social&semi; nos t&uacute;mulos raramente houve bens, e quando presentes consistiam em gr&atilde;os ou pingentes.<sup id="_ref&shy;Merimde_d" class="reference"><a href="#_note&shy;Merimde" title="">[217]</a></sup> A presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Hematita" id="w">hematita</a>, material in&uacute;til para as atividades cotidianas, &eacute; uma possivel evid&ecirc;ncia de pr&aacute;ticas rituais&semi;<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> ossos de hipop&oacute;tamos tamb&eacute;m foram possivelmente utilizados em rituais.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup></p>&#10;<a id="Cultura_El&shy;Omari" name="Cultura_El&shy;Omari"></a><h5> Cultura El&shy;Omari </h5>&#10;&#10;<p> </p>&#10;<p>A cultura Omariana (El&shy;Omari) desenvolve&shy;se entre 4600&shy;  e &eacute; conhecida a partir da aldeia de El&shy;Omari (subdividida em A, B, C, D, E, F, Fa e G) e do s&iacute;tio de Gebel Hof, localizados pr&oacute;ximos da cidade de <a href="http://en.wikipedia.org/wiki/Helwan" id="w">Helwan</a> a uma dist&acirc;ncia significativa do Nilo: &#34&semi;Em termos de geomorfologia, El&shy;Omari n&atilde;o foi um adequado ambiente do rio Nilo&semi; por&eacute;m, durante o per&iacute;odo subpluvial do Neol&iacute;tico ele forneceu importantes e atraentes recursos ecol&oacute;gicos e geol&oacute;gicos para seres humanos viverem l&aacute;&#34&semi;.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> Segundo Debono e Mortensen a cultura desenvolveu&shy;se entre as cultura Merimde e Maadi&shy;Buto, contudo, estimativas de Kaiser e Hassan afirmam que tal cultura desenvolveu&shy;se contemporaneamente com a fase final de Merimde, e Hassan complementa afirmando que El&shy;Omari &eacute; 500 anos mais velha que Maadi&shy;Buto.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup><sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> Al&eacute;m disso, foram constatadas semelhan&ccedil;as entre as ind&uacute;strias l&iacute;ticas de Merimde, El&shy;Omari e Faium, embora isto ainda n&atilde;o possa ser visto como prova conclusiva de liga&ccedil;&atilde;o entre os s&iacute;tios em vista da enorme quantidade de diverg&ecirc;ncias entre as culturas.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> </p>&#10;<p>Especula&shy;se que, embora estas culturas tenham presumivelmente uma origem africana, ela foram influenciadas em sua cer&acirc;mica pelo estilo do neol&iacute;tico palestino e, em certo ponto, tamb&eacute;m em sua economia.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup><sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup><sup id="_ref&shy;Hayes122_a" class="reference"><a href="#_note&shy;Hayes122" title="">[235]</a></sup> Midant&shy;Reynes, assim como Debono e Mortensen, em vista da presen&ccedil;a de artefatos do final do paleol&iacute;tico nos s&iacute;tios neol&iacute;ticos e a constata&ccedil;&atilde;o de que houve uma cultura epipaleol&iacute;tica na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Cultura_Helwaniana" id="w">Helwan</a>, sup&otilde;e&shy;se sem muita contradi&ccedil;&atilde;o de que os habitantes de El&shy;Omari foram descendentes de ca&ccedil;adores&shy;coletores do per&iacute;odo anterior.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup><sup id="_ref&shy;Debono82_a" class="reference"><a href="#_note&shy;Debono82" title="">[237]</a></sup></p>&#10;<p>El&shy;Omari, uma aldeia de 375.000 m<sup>2</sup> teve quatro fases ocupacionais, as tr&ecirc;s primeiras caracterizadas pelo uso parcial do s&iacute;tio e a presen&ccedil;a de covas com ou sem cestas o que indica que o s&iacute;tio foi utilizado para armazenar gr&atilde;os, e a quarta fase marcada pela ocupa&ccedil;&atilde;o total do s&iacute;tio e as primeiras evid&ecirc;ncias de habita&ccedil;&otilde;es (lareiras, <a href="http://en.wikipedia.org/wiki/Posthole" id="w">postholes</a>)&semi;<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> embora exista evid&ecirc;ncias habitacionais apenas na quarta fase ocupacional, imagina&shy;se que, desde os prim&oacute;rdios, El&shy;Omari foi um povoado agr&iacute;cola sedent&aacute;rio.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> Alguns pisos de barro foram, segundo as evid&ecirc;ncias, possivelmente forrados, contudo, Hoffman sustenta a teoria de que na realidade este forro nada mais &eacute; do que o telhado que cedeu com o passar do tempo.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> Foram identificadas 43 sepulturas onde os mortos eram ocasionalmente revestidos com peles ou esteiras e acompanhados por bens&semi; em uma sepultura foi identificado com um morto um cetro entalhado de madeira, o que possivelmente representa estratifica&ccedil;&atilde;o social.<sup id="_ref&shy;Digitalegypt_a" class="reference"><a href="#_note&shy;Digitalegypt" title="">[241]</a></sup> </p>&#10;<p>A ind&uacute;stria omariana consiste em ferramentas produzidas em <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> silicificado (machados polidos, picaretas, l&acirc;minas de foices, pontas de flecha de base c&ocirc;ncava e triangular, pontas, espig&otilde;es, facas, serras, l&acirc;minas unifaciais de foices, l&acirc;minas retocadas e pedunculadas, raspadores, furadores e brocas, pontas dentadas e espigadas, micr&oacute;litos), osso e chifre (anzois, pun&ccedil;&otilde;es, furadores, pinos, agulhas)&semi; paletas, vasos de pedra (<a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a>, <a href="http://en.wikipedia.org/wiki/Calcita" id="w">calcita</a>), almofarizes, amoladores, fusos, moinhos (<a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a>), moedores (madeira petrificada), goivas, martelos, discos perfurados, pil&otilde;es (madeira petrificada, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, <a href="http://en.wikipedia.org/wiki/Arenito" id="w">arenito</a>, calc&aacute;rio, <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>), polidores e ornamentos (conchas, espinhas de peixe, ossos de animais e contas de casca de ovo de avestruz, madrep&eacute;rolas, jadeite, calc&aacute;rio e basalto) foram identificados&semi; <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a>, <a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocre</a>, <a href="http://en.wikipedia.org/wiki/Galena" id="w">galena</a> e os primeiros exemplos do uso do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> foram evidenciados.<sup id="_ref&shy;El&shy;Omari_a" class="reference"><a href="#_note&shy;El&shy;Omari" title="">[242]</a></sup> A cer&acirc;mica possu&iacute;a diversas cores (marrom&shy;amarelada/avermelhada, vermelha, preta, cinza ou esverdeada) foi polida (ocasionalmente coberta com ocre), temperada (palha, papiro ou areia) e n&atilde;o decorada&semi; pequenas e grandes jarras fechadas, vasos (com base plana ou c&ocirc;ncava), pratos ovais, bacias, bacias profundas, ta&ccedil;as, frascos hemisf&eacute;ricos e copos pequenos s&atilde;o suas principais formas.<sup id="_ref&shy;El&shy;Omari_b" class="reference"><a href="#_note&shy;El&shy;Omari" title="">[242]</a></sup></p>&#10;<p>A economia de El&shy;Omari era baseada na agricultura (cevada, trigo, linho), coleta vegetal (<i>Lolium</i>, <i>Echium</i>, centeio, ervilhas, favas, ervilhacas, figos, t&acirc;maras, <i>Rumex</i>, <i>Emex</i>, <i>Lathurus</i>, <i>Thesium</i>, <i>Polygonum</i>, <i>Colcynth</i>, <i>Lathyrus</i>, <i>Ceruana</i>, <i>Paspadlidium</i>, <i>Acacia</i>, <i>Tamarisk</i>, <i>Retanma</i>, <i>Suaeda</i>, <i>Pragmites</i>, <i>Desmostachya</i>), pecu&aacute;ria (burros, bovinos, ovinos, caprinos, su&iacute;nos, c&atilde;es), ca&ccedil;a (crocodilos, tartarugas, ant&iacute;lopes, hipop&oacute;tamos, <a href="http://en.wikipedia.org/wiki/Lebre&shy;do&shy;cabo" id="w">lebres</a>, ratos, aves) e pesca. Postula&shy;se que houve contato comercial com o <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a> e Mar vermelho em vista da presen&ccedil;a de conchas, galena e possivelmente s&iacute;lex cinza fino.<sup id="_ref&shy;El&shy;Omari_c" class="reference"><a href="#_note&shy;El&shy;Omari" title="">[242]</a></sup></p>&#10;<a id="Alto_Egito" name="Alto_Egito"></a><h4> Alto Egito </h4>&#10;&#10;<a id="Cultura_Tasiana" name="Cultura_Tasiana"></a><h5> Cultura Tasiana </h5>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:112307&shy;BritishMuseum&shy;Badari.jpg%7Cthumb%7Cupright%7C100px" id="w">Figurinha badariana com caracter&iacute;sticas incisivas ( )&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;.</a></p>&#10;<p>A cultura Tasiana (aprox.  ), proposta em 1934 ap&oacute;s escava&ccedil;&otilde;es no s&iacute;tio de Der&shy;Tasa, t&ecirc;m constantemente sido debatida no mundo acad&ecirc;mico, pois muitos imaginam que ela n&atilde;o exista e que possivelmente n&atilde;o passe de um componente da cultura badariana.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> Recentes descobertas realizadas no deserto oriental, no s&iacute;tio de Wadi Atulla (datado entre 4940&shy; ), indicam que a cultura tasiana realmente existiu como uma entidade cultural a parte, embora diverg&ecirc;ncias tamb&eacute;m tenham sido constatadas nas escava&ccedil;&otilde;es do novo s&iacute;tio.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup> Material semelhante ao descoberto em Wadi Atulla foi identificado no deserto ocidental, no s&iacute;tio de Gebal Ramlah (perto de <a href="http://en.wikipedia.org/wiki/Nabta_Playa" id="w">Nabta Playa</a>) e no vale do Nilo em uma caverna em Wadi el&shy;Hol.<sup id="_ref&shy;Phase_a" class="reference"><a href="#_note&shy;Phase" title="">[245]</a></sup></p>&#10;<p>A cultura tasiana foi not&aacute;vel pela produ&ccedil;&atilde;o de cer&acirc;mica incisa marrom ou vermelha com a parte superior preta.<sup id="_ref&shy;Gardiner 388_b" class="reference"><a href="#_note&shy;Gardiner 388" title="">[187]</a></sup> Sua economia era baseada no cultivo de trigo e cevada.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> Em vista da tenuidade dos achados do per&iacute;odo, <a href="http://en.wikipedia.org/wiki/Flinders_Petrie" id="w">Flinders Petrie</a> desenvolveu um sistema chamado de <a href="http://en.wikipedia.org/wiki/Data%C3%A7%C3%A3o_Sequencial" id="w">Data&ccedil;&atilde;o Sequencial</a> pelo qual a data relativa, se n&atilde;o a data absoluta, de um determinado local do per&iacute;odo pode ser verificado atrav&eacute;s do exame das al&ccedil;as de pe&ccedil;as de cer&acirc;mica. Uma vez que h&aacute; pouca diferen&ccedil;a entre a cer&acirc;mica Tasiana e Badariana, a cultura Tasiana sobrep&otilde;e&shy;se ao local da cultura Badariana na escala entre S.D. 21 e 29 de forma significativa.<sup id="_ref&shy;Gardiner 389_a" class="reference"><a href="#_note&shy;Gardiner 389" title="">[247]</a></sup> A partir do per&iacute;odo Tasiano em diante, parece que o <a href="http://en.wikipedia.org/wiki/Alto_Egito" id="w">Alto Egito</a> foi fortemente influenciado pela cultura do <a href="http://en.wikipedia.org/wiki/Baixo_Egito" id="w">Baixo Egito</a>.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup></p>&#10;<a id="Cultura_Tarifiana" name="Cultura_Tarifiana"></a><h5> Cultura Tarifiana </h5>&#10;&#10;<p> </p>&#10;<p>A cultura Tarifiana desenvolveu&shy;se na primeira metade do mil&ecirc;nio   (aprox.  ) nos s&iacute;tios de El&shy;Tarif e MA2/83. No total produziu 5400 artefatos l&iacute;ticos (raspadores e raspadores laterais, lascas, l&acirc;minas, entalhes, denticulados, truncados, burils, micr&oacute;litos, ferramentas retocadas e bifaciais) de s&iacute;lex&semi; a cer&acirc;mica n&atilde;o possu&iacute;a decora&ccedil;&atilde;o e era temperada com palha, fibra, areia ou pedras trituradas.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> O conjunto l&iacute;tico revela &#34&semi;Falta de elos fundamentais com as ind&uacute;strias posteriores das culturas pr&eacute;&shy;din&aacute;sticas, pasticularmente da Naqadiana&#34&semi;.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> Sua economia era baseada na ca&ccedil;a e coleta.<sup id="_ref&shy;Tarifian_a" class="reference"><a href="#_note&shy;Tarifian" title="">[251]</a></sup></p>&#10;<a id="Cultura_Badariana" name="Cultura_Badariana"></a><h5> Cultura Badariana </h5>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:%C3%84gyptisches_Museum_Leipzig_024.jpg%7Cthumb%7Cesquerda%7C200px" id="w">Cer&acirc;mica badariana.</a></p>&#10;<p>A Cultura Badariana desenvolveu&shy;se entre 4400&shy;  (podendo ter existido desde  <sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup>) em el&shy;Badari, assim como em diversas localidades no Alto Egito e Deserto Oriental.<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup><sup id="_ref&shy;Shaw 479_a" class="reference"><a href="#_note&shy;Shaw 479" title="">[254]</a></sup> Em seus s&iacute;tios foram atestadas as primeiras evid&ecirc;ncias agr&iacute;colas do Alto Egito e esta cultura representou um avan&ccedil;o consider&aacute;vel: &#34&semi;Com esta cultura n&oacute;s inesperadamente mergulhamos em linha reta dentro de um universo simb&oacute;lico de riqueza incr&iacute;vel, refletindo uma sociedade cada vez mais estruturada e complexa, e esse processo foi  acelerado enormemente ao longo do mil&ecirc;nio  , eventualmente contribuindo significativamente para o surgimento da &#39&semi;Civiliza&ccedil;&atilde;o Eg&iacute;pcia&#39&semi;&#34&semi;.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup></p>&#10;<p>Os s&iacute;tios badarianos eram, em sua maioria, sazonais e s&atilde;o compostos por po&ccedil;os cobertos com lama ou forrados com cestas (possivelmente silos), cabanas (constru&iacute;das com materiais leves<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup>), algumas lareiras e currais.<sup id="_ref&shy;Context_a" class="reference"><a href="#_note&shy;Context" title="">[257]</a></sup> Os cemit&eacute;rios badarianos localizam&shy;se longe das &aacute;reas f&eacute;rteis do Nilo e possivelmente constituem assentamentos anteriormente abandonados&semi; s&atilde;o formados por covas ovais ou circulares rasas contendo, &agrave;s vezes, uma esteira e uma almofada de palha ou pele embaixo dos mortos que muitas vezes foram revestidos com mantas feitas com pele ou tecido.<sup id="_ref&shy;Badarian_a" class="reference"><a href="#_note&shy;Badarian" title="">[258]</a></sup> Os corpos eram depositados contra&iacute;dos para a esquerda com a cabe&ccedil;a para o sul e, por vezes, trajavam tangas&semi; inuma&ccedil;&otilde;es m&uacute;ltiplas, inuma&ccedil;&otilde;es animais (bovinos, chacais, gazelas, ovinos e caprinos) e esp&oacute;lio tumular (cer&acirc;mica, artefatos l&iacute;ticos e cr&acirc;nios animais) s&atilde;o atestados.<sup id="_ref&shy;Badarian_b" class="reference"><a href="#_note&shy;Badarian" title="">[258]</a></sup> Estratifica&ccedil;&atilde;o social tem sido associada a desigualdade na distribui&ccedil;&atilde;o de esp&oacute;lio entre os t&uacute;mulos e na localiza&ccedil;&atilde;o separada dentro do cemit&eacute;rio de t&uacute;mulos mais ricos.<sup id="_ref&shy;Ancient_a" class="reference"><a href="#_note&shy;Ancient" title="">[259]</a></sup></p>&#10;<p>A ind&uacute;stria l&iacute;tica baseia&shy;se em l&acirc;minas (raspadores, perfuradores) e bifaciais (machados, foices, pontas de flechas de base c&ocirc;ncava) de <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> e <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>&semi; agulhas, alfinetes e furadores foram produzidos com ossos. A cer&acirc;mica badariana (ta&ccedil;as e tigelas) era penteada (produzindo ondula&ccedil;&otilde;es), polida, temperada (palha), ocasionalmente decorada (estilos florais) e tinha paredes finas e colora&ccedil;&atilde;o vermelha ou marrom com parte superior preta.<sup id="_ref&shy;Badarian_c" class="reference"><a href="#_note&shy;Badarian" title="">[258]</a></sup> <a href="http://en.wikipedia.org/wiki/Marfim" id="w">Marfim</a> (pentes, grampos, pinos, contas, colheres, estatuetas), <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> (ferramentas, pinos), <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a> (estatuetas), <a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a> (pigmento), <a href="http://en.wikipedia.org/wiki/P%C3%B3rfiro" id="w">p&oacute;rfiro</a>, <a href="http://en.wikipedia.org/wiki/Grauvaque" id="w">grauvaque</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/Olivina" id="w">olivina</a> e <a href="http://en.wikipedia.org/wiki/Ard%C3%B3sia" id="w">ard&oacute;sia</a> (paletas), <a href="http://en.wikipedia.org/wiki/Basalto" id="w">basalto</a> (vasos), <a href="http://en.wikipedia.org/wiki/Cornalina" id="w">cornalina</a>, <a href="http://en.wikipedia.org/wiki/Jaspe" id="w">jaspe</a> e <a href="http://en.wikipedia.org/wiki/Esteatita" id="w">esteatita</a> (contas), casca de ovo de avestruz (vasos), <a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastro</a>, <a href="http://en.wikipedia.org/wiki/Brecha" id="w">brecha</a> e <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio modelado</a> foram empregados.<sup id="_ref&shy;Context_b" class="reference"><a href="#_note&shy;Context" title="">[257]</a></sup><sup id="_ref&shy;Phase_b" class="reference"><a href="#_note&shy;Phase" title="">[245]</a></sup> A primeira <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a" id="w">faian&ccedil;a</a> eg&iacute;pcia, assim como os primeiros exemplos de vidro a base de esteatita foram desenvolvidos.<sup id="_ref&shy;Grimal 24_a" class="reference"><a href="#_note&shy;Grimal 24" title="">[260]</a></sup><sup id="_ref&shy;Civitization_a" class="reference"><a href="#_note&shy;Civitization" title="">[261]</a></sup></p>&#10;<p>Sua economia se baseava na agricultura (trigo, cevada, lentilhas e tub&eacute;rculos) e pecu&aacute;ria (ovinos e caprinos), pr&aacute;ticas complementadas pela ca&ccedil;a (crocodilos) e pesca.<sup id="_ref&shy;Badarian_d" class="reference"><a href="#_note&shy;Badarian" title="">[258]</a></sup> Conchas, <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a>, turquesa, marfim e p&oacute;rfiro encontrados atestam contato comercial com o sul, o <a href="http://en.wikipedia.org/wiki/Delta_do_Nilo" id="w">Delta</a>, Mar Vermelho, <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> e possivelmente <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>.<sup id="_ref&shy;Predynastic_h" class="reference"><a href="#_note&shy;Predynastic" title="">[94]</a></sup><sup id="_ref&shy;Context_c" class="reference"><a href="#_note&shy;Context" title="">[257]</a></sup></p>&#10;<a id="N%C3%BAbia" name="N%C3%BAbia"></a><h4> N&uacute;bia </h4>&#10;&#10;<a id="Cultura_Cartum_Variante" name="Cultura_Cartum_Variante"></a><h5> Cultura Cartum Variante </h5>&#10;&#10;<p> </p>&#10;<p>A cultura Cartum Variante desenvolveu&shy;se entre 5800&shy;  na Baixa N&uacute;bia, especialmente em torno da segunda catarata<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Sua ind&uacute;stria l&iacute;tica (baseada em quartzo, s&iacute;lex e &aacute;gata) foi composta por micr&oacute;litos, entalhes, l&acirc;minas bifaciais, proto&shy;goivas, denticulados, lunates, raspadores c&ocirc;ncavos, perfuradores, m&oacute;s, geom&eacute;tricos, pontas de flechas pedunculares e burils.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup><sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> A cer&acirc;mica tinha diversas cores (avermelhada, marrom clara ou cinza), temperamento (quartzo, <a href="http://en.wikipedia.org/wiki/Feldspato" id="w">feldspato</a>, <a href="http://en.wikipedia.org/wiki/Mic%C3%A1ceo" id="w">mic&aacute;ceo</a>) textura granulada ou arenosa e decora&ccedil;&atilde;o (linhas pontinhadas, linhas tracejadas retas, ziguezagues).<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup> A economia era baseada na ca&ccedil;a (avestruzes), pesca (peixes e moluscos) e coleta vegetal,<sup id="_ref&shy;Sadig70_a" class="reference"><a href="#_note&shy;Sadig70" title="">[266]</a></sup> o que indica que o estilo de vida era semi&shy;permanente (os s&iacute;tios tamb&eacute;m apontam para tal conclus&atilde;o).<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup></p>&#10;<a id="Cultura_Abkana" name="Cultura_Abkana"></a><h5> Cultura Abkana </h5>&#10;&#10;<p> </p>&#10;<p>A cultura Abkana desenvolveu&shy;se entre 5000&shy;  na Baixa N&uacute;bia, especialmente em torno da segunda catarata.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> Sua ind&uacute;stria l&iacute;tica (baseada no uso de <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, assim como ocasionalmente <a href="http://en.wikipedia.org/wiki/Quartzito" id="w">quartzito</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a>, madeira petrificada) tinha como principais formas eram denticulados, micr&oacute;litos, pontas, lunates, raspadores laterais, machados, proto&shy;goivas, implementos de moagem, lascas entalhadas, lascas e l&acirc;minas truncadas e retocadas, burils, brocas e entalhadores.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup> A cer&acirc;mica foi produzida com lodo, tinha v&aacute;rias formas (tigelas, bacias, pratos, formas hemisf&eacute;ricas e ovoides), variedade de cores (marrom acinzentado cinza escuro ou preto), superf&iacute;cie polida ou levemente ondulada, temperamento (areia), revestimento (ocre vermelho) e ocasional decora&ccedil;&atilde;o (linhas paralelas e impress&otilde;es de tri&acirc;ngulos, ret&acirc;ngulos, ziguezague e espinhas de peixe<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup>)&semi;<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup><sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> o cemit&eacute;rio R&shy;12 da Alta N&uacute;bia apresenta cer&acirc;mica com caracter&iacute;sticas distintivas da cultura Abkana.<sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup> Sua economia era baseada na ca&ccedil;a (gansos, gazelas, <a href="http://en.wikipedia.org/wiki/Lebre&shy;do&shy;cabo" id="w">lebres</a>, avestruz, burros e bovinos selvagens), pesca (peixe&shy;gato, perca), cria&ccedil;&atilde;o animal (ovinos, caprinos e possivelmente bovinos) e coleta (ovos de avestruz, moluscos).<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup><sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup><sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup><sup id="_ref&shy;Sadig70_b" class="reference"><a href="#_note&shy;Sadig70" title="">[266]</a></sup><sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup></p>&#10;<a id="Grupo_El&shy;Melik" name="Grupo_El&shy;Melik"></a><h5> Grupo El&shy;Melik </h5>&#10;&#10;<p> </p>&#10;<p>O grupo El&shy;Melik e n&atilde;o pode ser comparada a nenhuma tradi&ccedil;&atilde;o cer&acirc;mica ou l&iacute;tica da N&uacute;bia&semi; sua ind&uacute;stria l&iacute;tica &eacute; formada por denticulados, l&acirc;minas, lascas, micr&oacute;litos, lunates, formas geom&eacute;tricas e raspadores.<sup id="_ref&shy;Sadig185_a" class="reference"><a href="#_note&shy;Sadig185" title="">[278]</a></sup> Sua cer&acirc;mica era vermelha, temperada (areia, quartzo) e possu&iacute;a ocasional decora&ccedil;&atilde;o linear incisa.<sup id="_ref&shy;Trigger42_a" class="reference"><a href="#_note&shy;Trigger42" title="">[279]</a></sup><sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup></p>&#10;<a id="Grupo_Karmakol" name="Grupo_Karmakol"></a><h5> Grupo Karmakol </h5>&#10;&#10;<p> </p>&#10;<p>O grupo Karmakol, principalmente atrav&eacute;s de sua cer&acirc;mica, possui afinidades com as culturas <a href="http://en.wikipedia.org/wiki/Cultura_Cartum_Mesol%C3%ADtico" id="w">Cartum Mesol&iacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Cultura_Cartum_Neol%C3%ADtico" id="w">Neol&iacute;tico</a>.<sup id="_ref&shy;Swanepoel36_a" class="reference"><a href="#_note&shy;Swanepoel36" title="">[281]</a></sup> Sua cer&acirc;mica (jarros com pesco&ccedil;o, tigelas hemisf&eacute;ricas profundas com asas invertidas) tinha asas em forma de anel, temperamento vegetal e mineral (<a href="http://en.wikipedia.org/wiki/Mica" id="w">mica</a>, <a href="http://en.wikipedia.org/wiki/Quartzo" id="w">quartzo</a>, areia), v&aacute;rias cores (marrom amarelado, marrom escuro, rosa amarelado e/ou alaranjado, avermelhado) e incisas barras verticais e ondula&ccedil;&otilde;es.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup><sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup></p>&#10;<a id="Grupo_Karat" name="Grupo_Karat"></a><h5> Grupo Karat </h5>&#10;&#10;<p> </p>&#10;<p>O grupo Karat, principalmente atrav&eacute;s de sua cer&acirc;mica, possui afinidades com as culturas Cartum Mesol&iacute;tico e Neol&iacute;tico.<sup id="_ref&shy;Swanepoel36_b" class="reference"><a href="#_note&shy;Swanepoel36" title="">[281]</a></sup> Sua ind&uacute;stria baseia&shy;se em seixos fraturados, raspadores finais, entalhes, lunates, micr&oacute;litos, lascas entalhadas, brocas, denticulados, burils, implementos de moagem, goivas e machados.<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup><sup id="_ref&shy;Sadig185_b" class="reference"><a href="#_note&shy;Sadig185" title="">[278]</a></sup> A cer&acirc;mica fina, acastanhada, possui temperamento (areia) e decora&ccedil;&atilde;o (marcas irregulares e simples padr&otilde;es &#34&semi;dentes de lobo&#34&semi;), embora foram evidenciados vasos sem decora&ccedil;&atilde;o.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup></p>&#10;<a id="Grupo_Tergis" name="Grupo_Tergis"></a><h5> Grupo Tergis </h5>&#10;&#10;<p> </p>&#10;<p>O grupo Tergis n&atilde;o pode ser comparada a nenhuma tradi&ccedil;&atilde;o cer&acirc;mica ou l&iacute;tica da N&uacute;bia tendo ela desenvolvido l&iacute;ticos distintivos: produzidos com <a href="http://en.wikipedia.org/wiki/S%C3%ADlex" id="w">s&iacute;lex</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a> suas principais formas s&atilde;o lunates, tri&acirc;ngulos, trap&eacute;zios, micr&oacute;litos, raspadores, entalhes, denticulados, lascas escamadas ou apoiadas, m&oacute;s an&eacute;is de pedra.<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup> Sua cer&acirc;mica era vermelha, temperada (quartzo mo&iacute;do), polida na parte superior e possu&iacute;a ocasional decora&ccedil;&atilde;o linear incisa.<sup id="_ref&shy;Trigger42_b" class="reference"><a href="#_note&shy;Trigger42" title="">[279]</a></sup><sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup></p>&#10;<a id="Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico" name="Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico"></a><h2> Per&iacute;odo pr&eacute;&shy;din&aacute;stico </h2>&#10;&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h3>   </h3>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Egito" id="w">Categoria:Hist&oacute;ria do Egito</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9&shy;Hist%C3%B3ria_por_pa%C3%ADs" id="w">Categoria:Pr&eacute;&shy;Hist&oacute;ria por pa&iacute;s</a></p></body></html>