<html><title>Jos&eacute; Bonif&aacute;cio de Andrada e Silva</title><body>&#10;<p> &#10; &#10;<b>Jos&eacute; Bonif&aacute;cio de Andrada e Silva</b> (<a href="http://en.wikipedia.org/wiki/Santos" id="w">Santos</a>,   &mdash; <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>,  <sup id="_ref&shy;UOL Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;UOL Educa&ccedil;&atilde;o" title="">[1]</a></sup>) foi um <a href="http://en.wikipedia.org/wiki/Naturalista" id="w">naturalista</a>, <a href="http://en.wikipedia.org/wiki/Estadista" id="w">estadista</a> e <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poeta</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>. &Eacute; conhecido pelo <a href="http://en.wikipedia.org/wiki/Ep%C3%ADteto" id="w">ep&iacute;teto</a> de &#34&semi;Patriarca da Independ&ecirc;ncia&#34&semi; por ter sido uma pessoa decisiva para a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>.</p>&#10;<p>Pode&shy;se resumir brevemente sua atua&ccedil;&atilde;o dizendo que foi ministro do Reino e dos neg&oacute;cios estrangeiros de janeiro de 1822 a julho de 1823. De in&iacute;cio, colocou&shy;se em apoio &agrave; reg&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro de Alc&acirc;ntara</a>. Proclamada a Independ&ecirc;ncia, organizou a a&ccedil;&atilde;o militar contra os focos de resist&ecirc;ncia &agrave; separa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, e comandou uma pol&iacute;tica centralizadora. Durante os debates da <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte" id="w">Assembleia Constituinte</a>, deu&shy;se o rompimento dele e de seus irm&atilde;os <a href="http://en.wikipedia.org/wiki/Martim_Francisco_Ribeiro_de_Andrada" id="w">Martim Francisco Ribeiro de Andrada</a> e <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada_Machado_e_Silva" id="w">Ant&ocirc;nio Carlos Ribeiro de Andrada Machado e Silva</a> com o imperador. Em 16 de julho de 1823, D. Pedro I demitiu o minist&eacute;rio e Jos&eacute; Bonif&aacute;cio passou &agrave; oposi&ccedil;&atilde;o. Ap&oacute;s o fechamento da Constituinte, em 11 de novembro de 1823, Jos&eacute; Bonif&aacute;cio foi banido e se exilou na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> por seis anos. De volta ao Brasil, e reconciliado com o imperador, assumiu a <a href="http://en.wikipedia.org/wiki/Tutoria" id="w">tutoria</a> de <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">seu filho</a> quando Pedro I abdicou, em 1831. Permaneceu como tutor do futuro imperador at&eacute; 1833, quando foi demitido pelo governo da <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_regencial" id="w">Reg&ecirc;ncia</a>.</p>&#10;<a id="Os_primeiros_anos" name="Os_primeiros_anos"></a><h2> Os primeiros anos </h2>&#10;<a id="Origem_familiar" name="Origem_familiar"></a><h3> Origem familiar </h3>&#10;<p>Membro de fam&iacute;lia da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a> portuguesa, Jos&eacute; Bonif&aacute;cio nasceu nos fins do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, em Santos, no litoral da ent&atilde;o <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a>. O pai, <a href="http://en.wikipedia.org/wiki/Bonif%C3%A1cio_Jos%C3%A9_Ribeiro_de_Andrada" id="w">Bonif&aacute;cio Jos&eacute; Ribeiro de Andrada</a>, casado com sua prima Maria B&aacute;rbara da Silva<sup id="_ref&shy;UOL Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;UOL Educa&ccedil;&atilde;o" title="">[1]</a></sup>, era a segunda fortuna da cidade, possuidor de bens no valor de 8:000$000. Jos&eacute; Ribeiro de Andrada, o av&ocirc;, casado com Ana da Silva Borges, pertencia a antiga fam&iacute;lia portuguesa do <a href="http://en.wikipedia.org/wiki/Minho_(prov%C3%ADncia)" id="w">Minho</a> e de <a href="http://en.wikipedia.org/wiki/Tr%C3%A1s&shy;os&shy;Montes_e_Alto_Douro" id="w">Tr&aacute;s&shy;os&shy;Montes</a>, parente dos condes de Amares e marqueses de Montebelo, ramo dos Bobadelas&shy;Freires de Andrada. Bonif&aacute;cio Jos&eacute;, que morreria em 1789, era considerado &aacute;gil, desembara&ccedil;ado e inteligente. Arredondou sua fortuna como <a href="http://en.wikipedia.org/wiki/Mercante" id="w">mercante</a> e ocupou diversos cargos e of&iacute;cios. Tinha dois irm&atilde;os formados em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, e um terceiro irm&atilde;o era <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a>.</p>&#10;<p>Sua m&atilde;e, D. Maria B&aacute;rbara da Silva, teve dez filhos, quatro mulheres e seis homens. Seu pai foi seu primeiro mestre, mas em Santos n&atilde;o era poss&iacute;vel ir al&eacute;m do ensino prim&aacute;rio. Mudou&shy;se para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> em 1777.</p>&#10;<a id="Estudos" name="Estudos"></a><h3> Estudos </h3>&#10;<p>Em S&atilde;o Paulo, frequentou aulas de <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a>, nos cursos abertos por Dom Frei <a href="http://en.wikipedia.org/wiki/Manuel_da_Ressurrei%C3%A7%C3%A3o" id="w">Manuel da Ressurrei&ccedil;&atilde;o</a>, dono tamb&eacute;m de boa <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a>. Era o ensino preparat&oacute;rio para o ingresso na <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a> em Coimbra, para onde iam os brasileiros com alguns recursos. Tinha 16 anos quando, com seus irm&atilde;os <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Ribeiro_de_Andrada_Machado_e_Silva" id="w">Ant&ocirc;nio Carlos</a> e <a href="http://en.wikipedia.org/wiki/Martim_Francisco_Ribeiro_de_Andrada" id="w">Martim Francisco</a>, Jos&eacute; Bonif&aacute;cio requereu habilita&ccedil;&atilde;o <i>de genere</i>, passo indispens&aacute;vel &agrave; carreira eclesi&aacute;stica. N&atilde;o havia universidades no Brasil nem qualquer prelo.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Karinecyril_coimbra_universite_3.jpg%7C200px%7Cthumb%7Cesquerda" id="w">A Universidade de Coimbra</a>&#10;Em 1783, partiu do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> para Portugal, matriculando&shy;se em outubro na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> e iniciando a 30 de outubro seu curso de <a href="http://en.wikipedia.org/wiki/Direito" id="w">estudos jur&iacute;dicos</a>, acrescidos um ano mais tarde, 11 e 12 de outubro de 1784, dos de <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a> e <a href="http://en.wikipedia.org/wiki/Filosofia_natural" id="w">filosofia natural</a><sup id="_ref&shy;UOL Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;UOL Educa&ccedil;&atilde;o" title="">[1]</a></sup>.</p>&#10;<p>Al&eacute;m dos cursos, leu muito. J&aacute; poetava, e em uma <a href="http://en.wikipedia.org/wiki/Ode" id="w">ode</a> sua surgem os nomes de <a href="http://en.wikipedia.org/wiki/Gottfried_Leibniz" id="w">Leibnitz</a>, <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a> e <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Descartes</a>. Leu sobretudo <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a> e <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>, mas leu tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Montesquieu" id="w">Montesquieu</a>, <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">Locke</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Pope" id="w">Pope</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>, <a href="http://en.wikipedia.org/wiki/Hor%C3%A1cio" id="w">Hor&aacute;cio</a> e <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Vaz_de_Cam%C3%B5es" id="w">Cam&otilde;es</a>, e se indignou contra o &#34&semi;mostro horrendo do <a href="http://en.wikipedia.org/wiki/Despotismo" id="w">despotismo</a>&#34&semi;. Seus versos apelavam para as promessas da independ&ecirc;ncia rec&eacute;m&shy;proclamada dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Ainda estudante, cuidou de duas quest&otilde;es por cuja solu&ccedil;&atilde;o em v&atilde;o se empenharia mais tarde: a <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">civiliza&ccedil;&atilde;o dos &iacute;ndios</a>, a <a href="http://en.wikipedia.org/wiki/Abolicionismo" id="w">aboli&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico negreiro</a> e da <a href="http://en.wikipedia.org/wiki/Aboli%C3%A7%C3%A3o_da_escravatura" id="w">escravid&atilde;o dos negros</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Placaacl.jpg%7Cthumb%7Cdireita%7C150px" id="w">Placa da Academia das Ci&ecirc;ncias de Lisboa</a></p>&#10;<a id="Carreira" name="Carreira"></a><h3> Carreira </h3>&#10;<p>Cedo demonstrou voca&ccedil;&atilde;o para as pesquisas cient&iacute;ficas. A explora&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">minas</a> conhecia um auge consider&aacute;vel com o crescimento das necessidades ligadas &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_industrial" id="w">revolu&ccedil;&atilde;o industrial</a>. Jos&eacute; Bonif&aacute;cio concluiu, em 16 de junho de 1787, seu curso de Filosofia Natural e, a 5 de julho de 1788, o de Leis. Recebeu em Portugal apoio do <a href="http://en.wikipedia.org/wiki/Duque_de_Laf%C3%B5es" id="w">duque de Laf&otilde;es</a>, <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_de_Bragan%C3%A7a" id="w">D. Jo&atilde;o de Bragan&ccedil;a</a>, que em 1780 fundara a <a href="http://en.wikipedia.org/wiki/Academia_das_Ci%C3%AAncias_de_Lisboa" id="w">Academia das Ci&ecirc;ncias de Lisboa</a> e, a 8 de julho de 1789 fez, perante o Desembargo do Pa&ccedil;o, a leitura que o habilitava a exercer os lugares da <a href="http://en.wikipedia.org/wiki/Magistratura" id="w">magistratura</a>. Cinco meses antes, em 4 de mar&ccedil;o, fora admitido como s&oacute;cio livre da Academia, o que lhe abrira os caminhos de uma carreira de <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cientista</a>. Por temperamento, interessava&shy;se por estudos de que resultassem em alguma utilidade, colocando a ci&ecirc;ncia a servi&ccedil;o do aperfei&ccedil;oamento humano. Tinha por divisa: <i>Nisi utile est quod facimus, stulta est gloria</i>. Sua primeira mem&oacute;ria apresentada &agrave; Academia foi <i>Mem&oacute;ria sobre a Pesca das Baleias e Extra&ccedil;&atilde;o de seu Azeite: com algumas reflex&otilde;es a respeito das nossas pescarias</i>.</p>&#10;<a id="Excurs%C3%A3o_cient%C3%ADfica_pela_Europa" name="Excurs%C3%A3o_cient%C3%ADfica_pela_Europa"></a><h3> Excurs&atilde;o cient&iacute;fica pela Europa </h3>&#10;<p>Foi comissionado em 18 de fevereiro de 1790 para empreender, &agrave;s custa do Real Er&aacute;rio, uma excurs&atilde;o cient&iacute;fica pela <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, para adquirir, por meio de viagens liter&aacute;rias e explora&ccedil;&otilde;es filos&oacute;ficas, os conhecimentos mais perfeitos de <a href="http://en.wikipedia.org/wiki/Mineralogia" id="w">mineralogia</a> e mais partes da <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> e <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_natural" id="w">hist&oacute;ria natural</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jose_bonifacio_de_andrada.jpg%7Cthumb%7C200px%7Cdireita" id="w">Jos&eacute; Bonif&aacute;cio, por [[Oscar Pereira da Silva]].</a></p>&#10;<p>Assim, nos meados de 1790, Jos&eacute; Bonif&aacute;cio estava em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> na fase inicial da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>. Cursou, de setembro de 1790 a janeiro de 1791, os estudos de <a href="http://en.wikipedia.org/wiki/Qu%C3%ADmica" id="w">qu&iacute;mica</a> e mineralogia e, at&eacute; abril, aulas na Escola Real de Minas. Seus <a href="http://en.wikipedia.org/wiki/Biografia" id="w">bi&oacute;grafos</a> citam contatos com <a href="http://en.wikipedia.org/wiki/Antoine_Lavoisier" id="w">Lavoisier</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Antoine_Chaptal" id="w">Chaptal</a>, <a href="http://en.wikipedia.org/wiki/Antoine_Laurent_de_Jussieu" id="w">Jussieu</a> e outros. Foi eleito s&oacute;cio&shy;correspondente da Sociedade Filom&aacute;tica de Paris e membro da Sociedade de Hist&oacute;ria Natural, para a qual escreveria uma <a href="http://en.wikipedia.org/wiki/Disserta%C3%A7%C3%A3o" id="w">mem&oacute;ria</a> sobre <a href="http://en.wikipedia.org/wiki/Diamante" id="w">diamantes</a> no Brasil, desfazendo erros. J&aacute; n&atilde;o era um simples estudante &shy; come&ccedil;ava a falar com voz de mestre. Partiu depois para aulas pr&aacute;ticas na <a href="http://en.wikipedia.org/wiki/Sax%C3%B4nia" id="w">Sax&ocirc;nia</a>, em <a href="http://en.wikipedia.org/wiki/Freiberga" id="w">Freiberga</a>, cuja Escola de Minas frequentou em 1792, recebendo dois anos mais tarde um atestado de que havia frequentado um curso completo de <a href="http://en.wikipedia.org/wiki/Orictognosia" id="w">Orictognosia</a> e outro de <a href="http://en.wikipedia.org/wiki/Geognosia" id="w">Geognosia</a>. Ali cursou tamb&eacute;m a disciplina de siderurgia, com o professor <a href="http://en.wikipedia.org/wiki/Abraham_Gottlob_Werner" id="w">Abraham Gottlob Werner</a>. Percebia o atraso de Coimbra em rela&ccedil;&atilde;o a outros centros de estudo na Europa &shy; a escola de Freiberg marcaria sua orienta&ccedil;&atilde;o. Ali teve como amigos <a href="http://en.wikipedia.org/wiki/Alexander_von_Humboldt" id="w">Alexander von Humboldt</a>, <a href="http://en.wikipedia.org/wiki/Christian_Leopold_von_Buch" id="w">Leopold von Buch</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_Manuel_del_R%C3%ADo" id="w">Del R&iacute;o</a>. Percorreu minas do <a href="http://en.wikipedia.org/wiki/Tirol" id="w">Tirol</a>, da <a href="http://en.wikipedia.org/wiki/Est%C3%ADria" id="w">Est&iacute;ria</a> e da <a href="http://en.wikipedia.org/wiki/Car%C3%ADntia" id="w">Car&iacute;ntia</a>. Foi a <a href="http://en.wikipedia.org/wiki/Pavia" id="w">Pavia</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, ouvir li&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Alessandro_Volta" id="w">Alessandro Volta</a>&semi; em <a href="http://en.wikipedia.org/wiki/P%C3%A1dua" id="w">P&aacute;dua</a>, investigou a constitui&ccedil;&atilde;o geol&oacute;gica dos <a href="http://en.wikipedia.org/wiki/Montes_Eug%C3%A2neos" id="w">Montes Eug&acirc;neos</a>, escrevendo a respeito um trabalho em 1794, chamado <i>Viagem geogn&oacute;stica aos Montes Eug&acirc;neos</i>. Onde deu completo desenvolvimento a seus estudos foi na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> e na <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, a partir de 1796, caracterizando em jazidas locais quatro esp&eacute;cies minerais novas (entre os quais a <a href="http://en.wikipedia.org/wiki/Petalita" id="w">petalita</a> e o <a href="http://en.wikipedia.org/wiki/Di%C3%B3psido" id="w">di&oacute;psido</a>) e oito variedades que se inclu&iacute;am em esp&eacute;cies j&aacute; conhecidas &shy; a todos esses minerais descreveu pela primeira vez e deu nome.</p>&#10;<p>Viajou mais de dez anos pela Europa, absorto em seus trabalhos cient&iacute;ficos e, aos 37 anos, era um cientista conhecido e consagrado. Regressou a Portugal em setembro de 1800. Visitara, al&eacute;m dos pa&iacute;ses citados, a <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, a <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, a <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a>.</p>&#10;<a id="Em_Portugal" name="Em_Portugal"></a><h2> Em Portugal </h2>&#10;<p>Dois meses depois de chegar a Portugal, em novembro de 1800, partiu para a <a href="http://en.wikipedia.org/wiki/Estremadura" id="w">Estremadura</a> com seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Martim_Francisco_Ribeiro_de_Andrada" id="w">Martim Francisco Ribeiro de Andrada</a> e com <a href="http://en.wikipedia.org/wiki/Carlos_Ant%C3%B4nio_Napion" id="w">Carlos Ant&ocirc;nio Napion</a>, encarregados de pesquisas mineral&oacute;gicas, e sobre as quais escreveu uma <i>mem&oacute;ria</i>. Mal chegado da viagem, foi designado para nova miss&atilde;o: examinar os pinhais reais dos Medos e Virtudes, nos terrenos de <a href="http://en.wikipedia.org/wiki/Almada" id="w">Almada</a> e <a href="http://en.wikipedia.org/wiki/Sesimbra" id="w">Sesimbra</a>. Tornou&shy;se dele admirador <a href="http://en.wikipedia.org/wiki/D._Rodrigo_de_Sousa_Coutinho" id="w">D. Rodrigo de Sousa Coutinho</a>, <a href="http://en.wikipedia.org/wiki/Conde_de_Linhares" id="w">conde de Linhares</a>. Eram parentes distantes e se tornaram amigos.</p>&#10;<p>Ocupou a c&aacute;tedra de <a href="http://en.wikipedia.org/wiki/Metalurgia" id="w">Metalurgia</a>, especialmente criada para ele, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a>, por Carta R&eacute;gia de 15 de abril de 1801. Era obrigado a ali permanecer pelo prazo m&iacute;nimo de seis anos. Foi nomeado intendente&shy;geral das Minas e Metais do Reino, e membro do Tribunal de Minas, pela Carta R&eacute;gia de 18 de maio de 1801, e deveria dirigir as Casas da Moeda, Minas e Bosques de todos os dom&iacute;nios portugueses. Por decreto de 8 de julho de 1801, recebeu o encargo de administrar as antigas minas de <a href="http://en.wikipedia.org/wiki/Carv%C3%A3o" id="w">carv&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Buarcos" id="w">Buarcos</a> (<a href="http://en.wikipedia.org/wiki/Mina_do_Cabo_Mondego" id="w">Mina do Cabo Mondego</a>) e restabelecer as abandonadas <a href="http://en.wikipedia.org/wiki/Fundi%C3%A7%C3%A3o" id="w">fundi&ccedil;&otilde;es</a> de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> de <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3_dos_Vinhos" id="w">Figueir&oacute; dos Vinhos</a> e <a href="http://en.wikipedia.org/wiki/Avelar" id="w">Avelar</a>. Por decreto de 12 de novembro de 1801, foi feito diretor do Real Laborat&oacute;rio da <a href="http://en.wikipedia.org/wiki/Casa_da_Moeda" id="w">Casa da Moeda</a> de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e incumbido de remodelar o estabelecimento&semi; pela Carta R&eacute;gia de 1&ordm; de julho de 1802 recebeu o encargo de superintender e ativar as sementeiras de <a href="http://en.wikipedia.org/wiki/Pinaceae" id="w">pinhais</a> nos areais das costas mar&iacute;timas&semi; pelo alvar&aacute; de 13 de julho de 1807, foi nomeado superintendente do <a href="http://en.wikipedia.org/wiki/Rio_Mondego" id="w">rio Mondego</a> e Obras P&uacute;blicas de Coimbra. Mas pouco ou nada p&ocirc;de levar a cabo, pois tinha de enfrentar a rotina portuguesa, em resist&ecirc;ncia <i>&#34&semi;ora passiva a qualquer esfor&ccedil;o renovador, ora ativa, insidiosa, mal dissimulando sentimentos subalternos de inveja ou despeito&#34&semi;</i>. Lutou em v&atilde;o contra o desleixo da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_p%C3%BAblica" id="w">administra&ccedil;&atilde;o p&uacute;blica</a> e n&atilde;o lhe facultaram jamais os recursos indispens&aacute;veis ao trabalho. N&atilde;o desejou a c&aacute;tedra e n&atilde;o se sentia com dons de professor. E, em Coimbra, a reforma do <a href="http://en.wikipedia.org/wiki/Sebasti%C3%A3o_Jos%C3%A9_de_Carvalho_e_Melo" id="w">Marqu&ecirc;s de Pombal</a> <i>&#34&semi;n&atilde;o passara afinal de bons prop&oacute;sitos&#34&semi;</i>, segundo Oct&aacute;vio Tarqu&iacute;nio de Sousa, pois a universidade n&atilde;o possu&iacute;a museu cient&iacute;fico. Escreveu carta em 1806 ao conde de Linhares em que dizia: <i>&#34&semi;Estou doente, aflito e cansado e n&atilde;o posso com tantos dissabores e desleixos. Logo que acabe meu tempo em Coimbra e obtenha a minha jubila&ccedil;&atilde;o, vou deitar&shy;me aos p&eacute;s de S.A.R. para que me deixe acabar o resto dos meus cansados dias nos sert&otilde;es do Brasil, a cultivar o que &eacute; meu&#34&semi;.</i></p>&#10;<p>Em 1808, em conjunto com <a href="http://en.wikipedia.org/wiki/Fernando_Fragoso_Saraiva_de_Vasconcelos" id="w">Fernando Fragoso Saraiva de Vasconcelos</a>, comandou as for&ccedil;as do <a href="http://en.wikipedia.org/wiki/Batalh%C3%A3o_Acad%C3%A9mico" id="w">Batalh&atilde;o Acad&eacute;mico</a> que guarneceram <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a>, no contexto da <a href="http://en.wikipedia.org/wiki/Guerra_Peninsular" id="w">Guerra Peninsular</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Obteve o posto de <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a>, chegando a alcan&ccedil;ar a patente de <a href="http://en.wikipedia.org/wiki/Tenente&shy;coronel" id="w">tenente&shy;coronel</a> e depois <a href="http://en.wikipedia.org/wiki/Comandante" id="w">comandante</a>. Quando os franceses amea&ccedil;aram Lisboa, em outubro de 1810, recebeu ordens de reunir o corpo e marchar para <a href="http://en.wikipedia.org/wiki/Peniche" id="w">Peniche</a>, onde ficou at&eacute; a retirada do inimigo .</p>&#10;<p>Na Academia Real atingiria o cargo de secret&aacute;rio perp&eacute;tuo (1812). Sonhava com uma f&aacute;brica de <a href="http://en.wikipedia.org/wiki/A%C3%A7o" id="w">a&ccedil;o</a> e foi o respons&aacute;vel pela vinda para Portugal, e depois ao Brasil, de <a href="http://en.wikipedia.org/wiki/Guilherme_von_Eschwege" id="w">Guilherme von Eschwege</a>, bar&atilde;o e mineralogista.</p>&#10;<p>Escreveu dois artigos, em 1815 e 1819, onde a palavra <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> &eacute; usada pela primeira vez, na l&iacute;ngua portuguesa. Possivelmente teve seu primeiro contato com essa palavra no curso de siderurgia de Werner, em 1792, em Freiberg.</p>&#10;<p>Integrou o grupo de intelectuais que se reunia em torno de <a href="http://en.wikipedia.org/wiki/Domenico_Vandelli" id="w">Domenico Vandelli</a>, partilhando a vis&atilde;o de que o dom&iacute;nio da natureza era capaz de gerar riquezas e que, portanto, necessitava ser conhecido e explorado cientificamente.</p>&#10;<a id="Retorno_ao_Brasil" name="Retorno_ao_Brasil"></a><h2> Retorno ao Brasil </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jose_bonifacio_de_andrada_e_silva.jpg%7Cthumb%7Cesquerda" id="w">Gravura de Jos&eacute; Bonif&aacute;cio</a>&#10;Retornou ao Brasil em 1819, com 56 anos<sup id="_ref&shy;UOL Educa&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;UOL Educa&ccedil;&atilde;o" title="">[1]</a></sup>. Passara trinta anos na Europa e a <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">col&ocirc;nia</a> agora era <a href="http://en.wikipedia.org/wiki/Reino_Unido_de_Portugal%2C_Brasil_e_Algarves" id="w">reino unido</a> e a sede da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>. Alguns dos velhos pecados continuavam, e o principal, a seus olhos, era a <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a>, pois o trabalhador era quase exclusivamente o <a href="http://en.wikipedia.org/wiki/Negro" id="w">negro</a>, e a <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> se organizara em benef&iacute;cio de uma classe privilegiada. Apontou imediatamente os pontos necess&aacute;rios a um extenso programa de trabalho: aboli&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tr%C3%A1fico_negreiro" id="w">tr&aacute;fico</a>, <a href="http://en.wikipedia.org/wiki/Abolicionismo_no_Brasil" id="w">extin&ccedil;&atilde;o da escravid&atilde;o</a>, incorpora&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">&iacute;ndios</a> &agrave; sociedade, <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> orientada para suprimir choques de <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> e de <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classes</a> e de constituir uma &#34&semi;na&ccedil;&atilde;o homog&ecirc;nea&#34&semi;, transforma&ccedil;&atilde;o do regime de propriedade agr&aacute;ria com a substitui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndio</a> pela <a href="http://en.wikipedia.org/wiki/Minif%C3%BAndio" id="w">subdivis&atilde;o de terras</a>, preserva&ccedil;&atilde;o e renova&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Floresta" id="w">florestas</a>, localiza&ccedil;&atilde;o adequada das novas vilas, aproveitamento e distribui&ccedil;&atilde;o das &aacute;guas e explora&ccedil;&atilde;o das minas. Mas, desde 1808 na terra, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_VI_de_Portugal" id="w">D. Jo&atilde;o VI</a> jamais nomeara ministro um brasileiro. Mortos o conde de Linhares em 1812, o <a href="http://en.wikipedia.org/wiki/Ant%C3%B3nio_de_Ara%C3%BAjo_e_Azevedo" id="w">conde da Barca</a> e o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Aguiar" id="w">marqu&ecirc;s de Aguiar</a> em 1817, e estando na Europa o <a href="http://en.wikipedia.org/wiki/Conde_de_Palmela" id="w">conde de Palmela</a>, os homens de maior valor na confian&ccedil;a real eram <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_Ant%C3%B4nio_de_Vila_Nova_Portugal" id="w">Tom&aacute;s Ant&ocirc;nio de Vila Nova Portugal</a> e o <a href="http://en.wikipedia.org/wiki/Marcos_de_Noronha_e_Brito" id="w">conde dos Arcos</a>. Jos&eacute; Bonif&aacute;cio recusou os convites recebidos para atuar como ajudante, e partiu para Santos onde seu irm&atilde;o Martim Francisco era diretor de minas e matas da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Paulo" id="w">Capitania de S&atilde;o Paulo</a>. O outro irm&atilde;o, Ant&ocirc;nio Carlos, estava preso na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, pois participara da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Pernambucana" id="w">Revolu&ccedil;&atilde;o Pernambucana</a> de 1817<sup id="_ref&shy;UOL Educa&ccedil;&atilde;o_e" class="reference"><a href="#_note&shy;UOL Educa&ccedil;&atilde;o" title="">[1]</a></sup>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Martimfrancisco_I.jpg%7Cthumb%7Cdireita%7C150px" id="w">Martim Francisco</a></p>&#10;<p>Com o Martim Francisco fez &#34&semi;atentas&#34&semi; pesquisas durante cinco semanas, em mar&ccedil;o de 1820, indo a <a href="http://en.wikipedia.org/wiki/Cubat%C3%A3o" id="w">Cubat&atilde;o</a>, &agrave; serra de <a href="http://en.wikipedia.org/wiki/Paranapiacaba" id="w">Paranapiacaba</a>, <a href="http://en.wikipedia.org/wiki/Ponte_Alta" id="w">Ponte Alta</a>, <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_da_Borda_do_Campo" id="w">Borda do Campo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, ao <a href="http://en.wikipedia.org/wiki/Pico_do_Jaragu%C3%A1" id="w">pico do Jaragu&aacute;</a> na <a href="http://en.wikipedia.org/wiki/Serra_da_Cantareira" id="w">serra da Cantareira</a>, <a href="http://en.wikipedia.org/wiki/Santana_de_Parna%C3%ADba" id="w">Parna&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Pirapora" id="w">Pirapora</a>, <a href="http://en.wikipedia.org/wiki/Itu" id="w">Itu</a> e <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> (onde visitaram a f&aacute;brica de ferro (mal) administrada por <a href="http://en.wikipedia.org/wiki/Friedrich_Ludwig_Wilhelm_Varnhagen" id="w">Friedrich Ludwig Wilhelm Varnhagen</a>), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Roque_(S%C3%A3o_Paulo)" id="w">S&atilde;o Roque</a> e <a href="http://en.wikipedia.org/wiki/Cotia_(S%C3%A3o_Paulo)" id="w">Cotia</a>. Estudou depois as <a href="http://en.wikipedia.org/wiki/Salina" id="w">salinas</a>, a cargo do f&iacute;sico&shy;mor Jo&atilde;o &Aacute;lvares Fragoso. Jos&eacute; Bonif&aacute;cio tudo inquiria e anotava, comenta Oct&aacute;vio Tarqu&iacute;nio de Sousa, <i>&#34&semi;das quest&otilde;es b&aacute;sicas, como a do tr&aacute;fico e da escravid&atilde;o, &agrave;s aparentemente menos importantes, como as que se referiam &agrave; alimenta&ccedil;&atilde;o e ao vestu&aacute;rio do povo, ou a certos costumes pouco recomend&aacute;veis. (....) Tudo interessava a Jos&eacute; Bonif&aacute;cio em sua terra e nenhum assunto lhe parecia trivial ou impr&oacute;prio&#34&semi;</i>.</p>&#10;<p>D. Jo&atilde;o VI lhe deu, por carta de merc&ecirc; de 18 de agosto de 1820, o t&iacute;tulo de conselheiro. Como mudar de atitude era pr&oacute;prio do car&aacute;ter do rei, anulando o que prometera e cedendo a press&otilde;es de Portugal e a inquieta&ccedil;&atilde;o cont&iacute;nua, D. Jo&atilde;o VI embarcou para Portugal a 24 de abril de 1821, com quatro mil pessoas na comitiva. O <a href="http://en.wikipedia.org/wiki/Banco_do_Brasil" id="w">Banco do Brasil</a> se viu desfalcado de cinquenta milh&otilde;es de <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">r&eacute;is</a>. Ia come&ccedil;ar a &uacute;ltima fase da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> e nela teria papel preponderante Jos&eacute; Bonif&aacute;cio.</p>&#10;<a id="O_processo_da_Independ%C3%AAncia_do_Brasil" name="O_processo_da_Independ%C3%AAncia_do_Brasil"></a><h3> O processo da Independ&ecirc;ncia do Brasil </h3>&#10;<p> &#10;Era dif&iacute;cil perceber o rumo no ano de 1821. A revolu&ccedil;&atilde;o portuguesa apresentava fachada liberal e expunha como objetivo o estabelecimento de um regime constitucional. Os brasileiros queriam tamb&eacute;m liberdade e constitui&ccedil;&atilde;o. Por isso, at&eacute; se desmascararem os m&oacute;veis verdadeiros da revolu&ccedil;&atilde;o portuguesa, houve confus&atilde;o no Brasil, e aceitaram mandato de deputado a Lisboa indiv&iacute;duos de cunho nativista, antes implicados em revolu&ccedil;&otilde;es contra a metr&oacute;pole. Descobriu&shy;se, mais tarde, que a revolu&ccedil;&atilde;o portuguesa imporia, caso vitoriosa, a supremacia econ&ocirc;mica e pol&iacute;tica da antiga metr&oacute;pole.</p>&#10;<p>Mas, enquanto isso, iam&shy;se formando em todas as prov&iacute;ncias <a href="http://en.wikipedia.org/wiki/Juntas_governativas_provis%C3%B3rias" id="w">juntas governativas provis&oacute;rias</a>. Em S&atilde;o Paulo, em 12 de mar&ccedil;o de 1821, o governador e capit&atilde;o&shy;general <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_Augusto_de_Oyenhausen&shy;Gravenburg" id="w">Jo&atilde;o Carlos Augusto de Oyenhausen&shy;Gravenburg</a> anunciou o regime constitucional. Para dar os primeiros passos, Jos&eacute; Bonif&aacute;cio aceitou convite para presidir &agrave; elei&ccedil;&atilde;o dos membros, e prop&ocirc;s que fosse por aclama&ccedil;&atilde;o. Indicou Oyenhausen como presidente do governo provis&oacute;rio, recebeu aclama&ccedil;&atilde;o de seu pr&oacute;prio nome como vice&shy;presidente e, como um dos secret&aacute;rios (eram tr&ecirc;s, do Interior e Fazenda, da Guerra e da Marinha), foi indicado seu irm&atilde;o Martim Francisco. Em 23 de junho de 1821, Jos&eacute; Bonif&aacute;cio iniciava seu papel pol&iacute;tico no Brasil.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Diogo_Ant%C3%B4nio_Feij%C3%B3.jpg%7Cthumb%7Cdireita%7C200px" id="w">Diogo Ant&ocirc;nio Feij&oacute;, eleito deputado &agrave; Constituinte em Lisboa em 1821 e, mais tarde, regente &uacute;nico de 1834 a 1837.</a></p>&#10;<p>Enquanto as demais juntas governativas se deixavam atrair por Lisboa e viam o Rio de Janeiro com desconfian&ccedil;a, a Junta de S&atilde;o Paulo foi a primeira a reconhecer a autoridade do pr&iacute;ncipe regente <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro de Alc&acirc;ntara</a>. Em carta de 17 de julho de 1821 ao pai, o pr&iacute;ncipe menciona Jos&eacute; Bonif&aacute;cio como o homem <i>&#34&semi;a quem se deve a tranquilidade atual da prov&iacute;ncia de S&atilde;o Paulo&#34&semi;</i>. Foram eleitos seis deputados paulistas &agrave; Constituinte em Lisboa, entre eles Ant&ocirc;nio Carlos, rec&eacute;m sa&iacute;do da pris&atilde;o e que se revelaria grande <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">orador</a> em Lisboa&semi; o padre <a href="http://en.wikipedia.org/wiki/Diogo_Ant%C3%B4nio_Feij%C3%B3" id="w">Diogo Ant&ocirc;nio Feij&oacute;</a>, mais tarde <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_regencial" id="w">regente</a>&semi; <a href="http://en.wikipedia.org/wiki/Nicolau_Pereira_de_Campos_Vergueiro" id="w">Nicolau Pereira de Campos Vergueiro</a>, depois <a href="http://en.wikipedia.org/wiki/Senador" id="w">senador</a> e regente em 1831. Os seis deputados receberam do governo instru&ccedil;&otilde;es na forma de um documento coletivo, intitulado <i>Lembran&ccedil;as e Apontamentos</i>, programa completo em que as necessidades primordiais do Brasil eram postas em foco. No documento estavam as principais ideias de Jos&eacute; Bonif&aacute;cio.</p>&#10;<p>A parte mais desenvolvida dizia respeito ao Brasil, em doze itens: estabelecimento de um governo geral executivo, a cuja autoridade ficassem sujeitos os governos provinciais, definidos os limites da subordina&ccedil;&atilde;o&semi; a instru&ccedil;&atilde;o p&uacute;blica, aumentando o n&uacute;mero de <a href="http://en.wikipedia.org/wiki/Escola" id="w">escolas</a> e criando pelo menos uma <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidade</a>&semi; o desenvolvimento do povoamento do interior&semi; a <a href="http://en.wikipedia.org/wiki/Catequese" id="w">catequese</a> e civiliza&ccedil;&atilde;o dos &iacute;ndios, ou seja, sua integra&ccedil;&atilde;o&semi; a emancipa&ccedil;&atilde;o gradual dos escravos e a proibi&ccedil;&atilde;o do tr&aacute;fico&semi; a altera&ccedil;&atilde;o da estrutura fundi&aacute;ria, com a reintegra&ccedil;&atilde;o ao dom&iacute;nio do poder p&uacute;blico das terras improdutivas. Jos&eacute; Bonif&aacute;cio era contr&aacute;rio tanto &agrave; <a href="http://en.wikipedia.org/wiki/Escravid%C3%A3o" id="w">escravid&atilde;o</a> quanto ao <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latif&uacute;ndio</a> e, nesse ponto, chocou&shy;se com os poderosos interesses dos grandes propriet&aacute;rios e dos traficantes. Outra sugest&atilde;o foi a funda&ccedil;&atilde;o de uma cidade central no interior do Brasil,<sup id="_ref&shy;sde.df.gov.br_a" class="reference"><a href="#_note&shy;sde.df.gov.br" title="">[3]</a></sup> como efetivamente foi depois realizado no s&eacute;culo XX com <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>, para assento do governo nacional&semi; sugeria ainda uma nova legisla&ccedil;&atilde;o sobre o regime de terras, pois as chamadas <a href="http://en.wikipedia.org/wiki/Sesmaria" id="w">sesmarias</a>, verdadeiros latif&uacute;ndios, eram uma forma de explora&ccedil;&atilde;o antiecon&ocirc;mica e anti&shy;social&semi; e os deputados foram advertidos para incentivar um novo surto de <a href="http://en.wikipedia.org/wiki/Minera%C3%A7%C3%A3o" id="w">minera&ccedil;&atilde;o</a>. Contudo, nada do que continha o documento seria aproveitado no trabalho das Cortes portuguesas. Dos 70 deputados brasileiros, apenas 50 chegaram a exercer mandato. O programa paulista era contr&aacute;rio ao que pretendiam as Cortes e, percebendo que o governo do Pr&iacute;ncipe Regente no Rio seria o melhor instrumento de que poderiam servir&shy;se os patriotas brasileiros, resolveram anul&aacute;&shy;lo.</p>&#10;<p>Em fins de maio de 1821 chegaram de Lisboa as bases da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> ali promulgada a 10 de mar&ccedil;o. A tropa portuguesa, que aderira &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_do_Porto" id="w">revolu&ccedil;&atilde;o do Porto</a> e se tornara perturbadora da ordem fez, a 5 de junho, um pronunciamento, e obrigou D. Pedro, a princ&iacute;pio relutante, a jurar as bases. O impulso definitivo para a emancipa&ccedil;&atilde;o brasileira foi dado pela obstinada pol&iacute;tica recolonizadora das Cortes. As medidas tomadas em Lisboa tinham o mesmo objetivo: desunir e desarticular o Brasil, faz&ecirc;&shy;lo novamente col&ocirc;nia. E o maior perigo, percebido por Jos&eacute; Bonif&aacute;cio, era o sacrif&iacute;cio da unidade brasileira. A Junta Governativa da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, por exemplo, com predomin&acirc;ncia de interesses comerciais portugueses e forte presen&ccedil;a de tropa lusa, recusava obedi&ecirc;ncia ao Pr&iacute;ncipe Regente e se subordinava a Lisboa e &agrave;s Cortes. Em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> se esperava algo mais radical, a ado&ccedil;&atilde;o de um governo republicano. &Agrave; dispers&atilde;o geogr&aacute;fica se somava o desentendimento pol&iacute;tico. Desde outubro de 1821, os patriotas do Rio de Janeiro queriam proclamar a independ&ecirc;ncia do Brasil, com o pr&iacute;ncipe D. Pedro feito imperador. E este os advertiu do &#34&semi;del&iacute;rio&#34&semi; que os empolgava e declarou&shy;se pronto a morrer por <i>&#34&semi;tr&ecirc;s divinais coisas &shy; a Religi&atilde;o, o Rei, a Constitui&ccedil;&atilde;o&#34&semi;</i>.</p>&#10;<p>Em 9 de dezembro de 1821, por&eacute;m, chegaram ao Rio os textos dos &uacute;ltimos atos das Cortes que criavam governos provinciais an&aacute;rquicos e independentes, mas sujeitos a Portugal, determinando o regresso quanto antes de D. Pedro para uma viagem, inc&oacute;gnito, aos reinos de <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Nada mais poderia manter a ilus&atilde;o da continuidade do sistema de reino unido. As Cortes pretendiam anular a obra de D. Jo&atilde;o VI, fazendo de cada prov&iacute;ncia brasileira uma prov&iacute;ncia de Portugal.</p>&#10;<p>O pr&iacute;ncipe regente chegou a rascunhar um manifesto de despedida aos brasileiros. Mas j&aacute; estava em curso uma ativa campanha, do clube da resist&ecirc;ncia na casa de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_da_Rocha" id="w">Jos&eacute; Joaquim da Rocha</a>, e o pr&iacute;ncipe foi mudando de atitude. Nas prov&iacute;ncias, especialmente <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>, os atos recolonizadores produziam rea&ccedil;&atilde;o id&ecirc;ntica &agrave; do Rio. Come&ccedil;aram a receber assinaturas para uma representa&ccedil;&atilde;o em que se pedia ao pr&iacute;ncipe ficar no Brasil. Para Jos&eacute; Bonif&aacute;cio, chegara a hora das grandes decis&otilde;es e de uma a&ccedil;&atilde;o en&eacute;rgica para que o Brasil n&atilde;o se esfacelasse. A carta do Governo de S&atilde;o Paulo ao pr&iacute;ncipe regente, datada de 24 de dezembro de 1821, &eacute; de sua autoria. Sobre a carta, disse <a href="http://en.wikipedia.org/wiki/Oct%C3%A1vio_Tarqu%C3%ADnio_de_Sousa" id="w">Oct&aacute;vio Tarqu&iacute;nio de Sousa</a>: <i>&#34&semi;Se o tom &eacute; de viol&ecirc;ncia, justificavam&shy;na sua indigna&ccedil;&atilde;o e sua revolta, e era necess&aacute;ria para que D. Pedro sentisse claramente a disposi&ccedil;&atilde;o em que estavam os brasileiros de n&atilde;o mais se deixar dominar por Portugal.&#34&semi;</i> Seu pedido ao pr&iacute;ncipe era quase uma amea&ccedil;a: <i>&#34&semi;&Eacute; imposs&iacute;vel que os habitantes do Brasil que forem honrados e se prezarem de ser homens, e mormente os paulistas, possam jamais consentir em tais absurdos e despotismos. V. A. Real deve ficar no Brasil quaisquer que sejam os projetos das Cortes Constituintes n&atilde;o s&oacute; para nosso bem geral mas at&eacute; para a independ&ecirc;ncia e prosperidade futura do mesmo Portugal. Se V. A. Real estiver (o que n&atilde;o &eacute; cr&iacute;vel) pelo deslumbrado e indecoroso decreto de 19 de setembro, al&eacute;m de perder para o mundo a dignidade de homem e de pr&iacute;ncipe, tornando&shy;se escravo de um pequeno n&uacute;mero de desorganizadores, ter&aacute; tamb&eacute;m que responder, perante o c&eacute;u, do rio de sangue que decerto vai correr pelo Brasil&#34&semi;.</i> A carta chegou &agrave;s m&atilde;os do pr&iacute;ncipe no Rio a 1&ordm; de janeiro de 1822. Foi divulgada imediatamente por D. Pedro, e mandada imprimir na Gazeta do Rio, em 8 de janeiro. Em carta ao pai, de 2 de janeiro de 1822, D. Pedro escreveu: <i>&#34&semi;Farei todas as dilig&ecirc;ncias por bem para haver sossego, e para ver se posso cumprir os decretos 124 e 125, o que me parece imposs&iacute;vel, porque a opini&atilde;o &eacute; toda contra, em toda a parte&#34&semi;.</i></p>&#10;<a id="O_Fico_e_o_resto_do_ano_de_1822" name="O_Fico_e_o_resto_do_ano_de_1822"></a><h3> O Fico e o resto do ano de 1822 </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:DpedroI&shy;brasil.png%7Cthumb%7Cesquerda%7C150px" id="w">D. Pedro I</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Carta_de_Jos%C3%A9_Bonif%C3%A1cio_a_Dom_Pedro.jpg%7Cthumb%7Cesquerda%7C150px" id="w">&#60&semi;small&#62&semi;&#34&semi;Senhor. O dado est&aacute; lan&ccedil;ado: de Portugal n&atilde;o temos a esperar sen&atilde;o escravid&atilde;o e horrores. Venha V.A.R. quanto antes e decida&shy;se, porque irresolu&ccedil;&otilde;es, e medidas d&#39&semi;&aacute;gua morna, &agrave; vista desse contr&aacute;rio que n&atilde;o nos poupa, para nada servem, e um momento perdido he uma desgra&ccedil;a.&#34&semi;&#60&semi;/small&#62&semi; Carta de Jos&eacute; Bonif&aacute;cio a D. Pedro, datada de 1&ordm; de setembro de 1822. Acervo do [[Museu Paulista]].</a>&#10;D. Pedro, no in&iacute;cio de 1822, j&aacute; tinha clara consci&ecirc;ncia do papel que os patriotas brasileiros lhe destinavam, e estava disposto a desempenh&aacute;&shy;lo. No dia 9 de janeiro, quando <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Clemente_Pereira" id="w">Jos&eacute; Clemente Pereira</a>, presidente do Senado da C&acirc;mara do Rio, lhe entregou a representa&ccedil;&atilde;o fluminense, tentou adiar a resposta mas acabou declarando: <i>&#34&semi;Como &eacute; para o bem de todos e felicidade geral da na&ccedil;&atilde;o, estou pronto: diga ao povo que fico!&#34&semi;.</i></p>&#10;<p>Por sua vez, Jos&eacute; Bonif&aacute;cio chegou ao Rio a 17 de janeiro, na representa&ccedil;&atilde;o paulista. Foi nessa ocasi&atilde;o que se entreteve na <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(bairro_do_Rio_de_Janeiro)" id="w">fazenda de Santa Cruz</a> com a princesa <a href="http://en.wikipedia.org/wiki/Maria_Leopoldina_de_%C3%81ustria" id="w">D. Leopoldina</a>. O pr&iacute;ncipe de 23 anos o nomeou, aos 60 anos, seu <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ministros_dos_Neg%C3%B3cios_do_Imp%C3%A9rio_do_Brasil" id="w">ministro do Reino e dos Estrangeiros</a> &shy; o primeiro brasileiro a ocupar um cargo semelhante &shy; demitindo <a href="http://en.wikipedia.org/wiki/Marcos_de_Noronha_e_Brito" id="w">Marcos de Noronha e Brito</a>. Disse Oct&aacute;vio Tarqu&iacute;nio de Sousa: <i>&#34&semi;N&atilde;o estava mais em idade de contentar&shy;se com a simples apar&ecirc;ncia das coisas, nem o enganavam palavras, por mais prestigiosas que fossem&#34&semi;.</i> Suas ideias estavam esbo&ccedil;adas nas instru&ccedil;&otilde;es feitas para os deputados paulistas &agrave;s Cortes, e atacavam os problemas sociais e econ&ocirc;micos. Queria uma organiza&ccedil;&atilde;o democr&aacute;tica, queria governo respons&aacute;vel, sistemas representativos, garantias constitucionais. Mais importante que tudo era a preserva&ccedil;&atilde;o da ordem p&uacute;blica &shy; pois a tropa portuguesa se passara para <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a>.</p>&#10;<p>A 21 de janeiro, Jos&eacute; Bonif&aacute;cio ordenou ao desembargador do pa&ccedil;o chanceler&shy;mor que n&atilde;o mais fizesse a reparti&ccedil;&atilde;o das leis vindas de Portugal sem antes as submeter ao pr&iacute;ncipe regente. E, a 30 de janeiro de 1822, concitava os governos provis&oacute;rios de todas as prov&iacute;ncias a promoverem a uni&atilde;o das mesmas com sujei&ccedil;&atilde;o &agrave; reg&ecirc;ncia de D. Pedro. Decreto de 22 de fevereiro de 1822, referendado por Jos&eacute; Bonif&aacute;cio, convocou a Junta de Procuradores das prov&iacute;ncias. J&aacute; come&ccedil;ava a ter problemas com certo grupo de pol&iacute;ticos do Rio de Janeiro: <a href="http://en.wikipedia.org/wiki/Joaquim_Gon%C3%A7alves_Ledo" id="w">Joaquim Gon&ccedil;alves Ledo</a>, <a href="http://en.wikipedia.org/wiki/Janu%C3%A1rio_da_Cunha_Barbosa" id="w">Janu&aacute;rio da Cunha Barbosa</a> e Jos&eacute; Clemente Pereira apareciam a seus olhos como <a href="http://en.wikipedia.org/wiki/Demagogia" id="w">demagogos</a> e agitadores que s&oacute; queriam precipitar os acontecimentos.</p>&#10;<p>A Jos&eacute; Bonif&aacute;cio se deve seguramente a ades&atilde;o de D. Pedro ao movimento emancipador. E sua orienta&ccedil;&atilde;o foi fundamental para que este se desse sem transbordamentos in&uacute;teis, sem choques. Como medida preliminar, entendia&shy;se necess&aacute;ria a uni&atilde;o das prov&iacute;ncias &shy; mas no <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, n&atilde;o faltava quem quisesse continuar na depend&ecirc;ncia das Cortes. A posi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> parecia&shy;lhe amb&iacute;gua. Sua primeira atitude foi assegurar a ades&atilde;o efetiva de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e por isso fez o Pr&iacute;ncipe Regente viajar para l&aacute;. Essa viagem serviu para uma radical transforma&ccedil;&atilde;o de &acirc;nimo em D. Pedro. Em sua aus&ecirc;ncia, por decreto de 23 de mar&ccedil;o de 1822, cabia a Jos&eacute; Bonif&aacute;cio como ministro do Reino a chefia do governo.</p>&#10;<p>Nos primeiros meses os dois se entenderam t&atilde;o bem, de modo &iacute;ntimo e sem etiquetas, e D. Pedro vinha v&ecirc;&shy;lo para despachar em sua casa no Rossio Grande (atual <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Tiradentes_(Rio_de_Janeiro)" id="w">Pra&ccedil;a Tiradentes</a> ). Com isso, despertaram ci&uacute;mes no grupo de patriotas cariocas, que desejavam influ&ecirc;ncia, entrar para o governo, manejar o poder. Esse grupo foi o indutor de que o t&iacute;tulo de &#34&semi;protetor e defensor perp&eacute;tuo do Brasil&#34&semi; fosse oferecido a D. Pedro e, a 13 de maio de 1822, dia de gala e beija&shy;m&atilde;o do povo por ser o do anivers&aacute;rio do rei <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a>, D. Pedro aceitou ser aclamado &#34&semi;defensor&#34&semi;, mas disse que <i>&#34&semi;o Brasil n&atilde;o precisava de sua prote&ccedil;&atilde;o e a si mesmo se protegia&#34&semi;</i>. A iniciativa foi tomada &agrave; revelia de Jos&eacute; Bonif&aacute;cio.</p>&#10;<p>O problema seguinte do ministro do Reino foi a convoca&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Assembleia_Constituinte" id="w">Assembleia Constituinte</a>, ideia de todos os patriotas &shy; e desde 3 de abril de 1822, carta do pr&iacute;ncipe regente a Jos&eacute; Bonif&aacute;cio a considerava <i>&#34&semi;o &uacute;nico a&ccedil;ude que possa conter uma corrente t&atilde;o forte&#34&semi;.</i> Jos&eacute; Bonif&aacute;cio n&atilde;o seria em princ&iacute;pio contr&aacute;rio, mas hesitava decerto acerca de sua oportunidade. Preferia, antes assegurar a unidade nacional, firmar a solidariedade das prov&iacute;ncias, e temia o que chamava &#34&semi;as desordens das Assembleias Constituintes&#34&semi;.</p>&#10;<p>Mas, as Cortes continuavam em seu prop&oacute;sito de fazer o Brasil voltar &agrave; situa&ccedil;&atilde;o colonial, sentia a necessidade de uma a&ccedil;&atilde;o imediata. Fez&shy;se, ent&atilde;o, uma representa&ccedil;&atilde;o a D. Pedro, em 23 de maio, para que a convocasse sem demora. Dois dias antes, o pr&iacute;ncipe regente escrevia ao pai: <i>&#34&semi;As leis feitas t&atilde;o longe de n&oacute;s, por homens que n&atilde;o s&atilde;o brasileiros e n&atilde;o conhecem as necessidades do Brasil, n&atilde;o poder&atilde;o ser boas&#34&semi;.</i> Mas, ao receber a representa&ccedil;&atilde;o, teve palavras moderadas, dilat&oacute;rias, que devem ter&shy;lhe sido inspiradas por Jos&eacute; Bonif&aacute;cio. No Rio n&atilde;o escasseavam os elementos reacion&aacute;rios, chamados &#34&semi;p&eacute;s de chumbo&#34&semi;, gente do com&eacute;rcio e traficantes de escravos, o que estimulava ardores nativistas e favorecia mesmo o surto de ideias radicais, nitidamente <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica" id="w">republicanas</a> ou <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticas</a> puras. Ganhava mais do que nunca ascend&ecirc;ncia, o grupo de <a href="http://en.wikipedia.org/wiki/Joaquim_Gon%C3%A7alves_Ledo" id="w">Gon&ccedil;alves Ledo</a> &agrave; frente, os quais Jos&eacute; Bonif&aacute;cio considerava s&ocirc;fregos agitadores.</p>&#10;<p>A 1&ordm; de junho, o pr&iacute;ncipe regente baixou uma proclama&ccedil;&atilde;o em que falava da p&aacute;tria amea&ccedil;ada e marcava para 2 de junho a reuni&atilde;o do <a href="http://en.wikipedia.org/wiki/Conselho_dos_Procuradores_das_Prov%C3%ADncias" id="w">Conselho dos Procuradores&shy;Gerais das prov&iacute;ncias</a>, para saber o que pensava da constituinte. Em 24 horas o conselho lhe enviou um requerimento, em que pedia a convoca&ccedil;&atilde;o. A 3 de junho de 1822 foi expedido decreto em que Jos&eacute; Bonif&aacute;cio convocou a Assembleia Geral Constituinte e Legislativa, no qual ainda se falava em manter a integridade da monarquia portuguesa e a uni&atilde;o com Portugal.<a href="http://en.wikipedia.org/wiki/Imagem:Caetanomontenegromj.jpg%7C150px%7Cthumb%7Cdireita" id="w">[[Caetano Pinto de Miranda Montenegro]] integrou o gabinete dos Andradas. Foi o primeiro&shy;ministro da Justi&ccedil;a do Brasil.</a></p>&#10;<p>Mas, a 15 de junho foi dado outro passo rumo &agrave; ruptura com Portugal, pois Jos&eacute; Bonif&aacute;cio comunicou ao <a href="http://en.wikipedia.org/wiki/C%C3%B4nsul_(servi%C3%A7o_exterior)" id="w">c&ocirc;nsul</a> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> que mandava admitir nas <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega" id="w">alf&acirc;ndegas</a> os navios brit&acirc;nicos, independente do certificado do consulado de Portugal em Londres, at&eacute; que fosse nomeado um c&ocirc;nsul do Brasil naquela cidade. Pernambuco aderiu rapidamente ao pr&iacute;ncipe regente, mas na Bahia a situa&ccedil;&atilde;o continuava s&eacute;ria e, a 15 de junho, D. Pedro enviou carta em que mandava o general Madeira embarcar sem demora para Portugal. Foi necess&aacute;rio enviar uma expedi&ccedil;&atilde;o contra ele e, como comandante, Jos&eacute; Bonif&aacute;cio indicou o <a href="http://en.wikipedia.org/wiki/General" id="w">general</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Pedro_Labatut" id="w">Pedro Labatut</a> que j&aacute; havia submetido a prov&iacute;ncia de Sergipe.<sup id="_ref&shy;Pombo_a" class="reference"><a href="#_note&shy;Pombo" title="">[4]</a></sup></p>&#10;<p>Enquanto isso, em S&atilde;o Paulo ocorria o golpe que se chamou &#34&semi;a bernarda de Francisco In&aacute;cio&#34&semi;, do qual entretanto sa&iacute;ram fortalecidos os Andradas, e Martim Francisco foi nomeado ministro da Fazenda em 4 de julho de 1822, passando <a href="http://en.wikipedia.org/wiki/Caetano_Pinto_de_Miranda_Montenegro" id="w">Caetano Pinto de Miranda Montenegro</a>, Marqu&ecirc;s de Vila Real da Praia Grande, para a rec&eacute;m criada pasta da Justi&ccedil;a. As finan&ccedil;as estavam em estado ca&oacute;tico, e o novo ministro foi, como em S&atilde;o Paulo, inflex&iacute;vel com os devedores do er&aacute;rio, em regra os poderosos da terra, habituados a n&atilde;o recolherem aos cofres o que deviam. A oposi&ccedil;&atilde;o aos irm&atilde;os, com isso, s&oacute; podia crescer.</p>&#10;<a id="A_Guerra_da_Independ%C3%AAncia_do_Brasil" name="A_Guerra_da_Independ%C3%AAncia_do_Brasil"></a><h3> A Guerra da Independ&ecirc;ncia do Brasil </h3>&#10;<p> &#10;Em fins de julho chegaram ao Rio not&iacute;cia de que as insensatas Cortes de Lisboa enviavam numerosa tropa para dominar o pa&iacute;s. Jos&eacute; Bonif&aacute;cio j&aacute; se entendia melhor com <a href="http://en.wikipedia.org/wiki/Joaquim_Gon%C3%A7alves_Ledo" id="w">Gon&ccedil;alves Ledo</a> e com os membros mais destacados da ma&ccedil;onaria no <a href="http://en.wikipedia.org/wiki/Grande_Oriente_do_Brasil" id="w">Grande Oriente</a>, sobretudo com o general <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Pereira_da_N%C3%B3brega_de_Sousa_Coutinho" id="w">Lu&iacute;s Pereira da N&oacute;brega de Sousa Coutinho</a>, nomeado ministro da Guerra desde 27 de junho de 1822. Tomou medidas da maior gravidade, como a de declarar inimigas as tropas que Portugal mandasse para o Brasil, por meio do decreto de 1&ordm; de agosto, em que D. Pedro se dava como &#34&semi;regente do vasto Imp&eacute;rio do Brasil pelo consentimento e espontaneidade dos povos&#34&semi; e, a bem dizer, declarava <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> a Portugal.</p>&#10;<p>O decreto e o manifesto que o acompanhava eram j&aacute; sinal da decis&atilde;o tomada: a ruptura completa. Mas eram atos dirigidos ao povo brasileiro. Jos&eacute; Bonif&aacute;cio, como ministro dos Estrangeiros, preparou o arrazoado em que se baseava o pr&iacute;ncipe para ser levado aos demais povos. Foi ele, juntamente com <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Ledo" id="w">Gon&ccedil;alves Ledo</a> o autor do documento de 6 de agosto de 1822: extenso, imoderado, de linguagem por vezes inconveniente, onde expunha o leg&iacute;timo ressentimento por tr&ecirc;s s&eacute;culos de domina&ccedil;&atilde;o, e avisava ao mundo que os brasileiros n&atilde;o mais admitiriam a volta ao regime anterior.</p>&#10;<p>Na c&oacute;pia enviada a 14 de agosto de 1822 ao corpo diplom&aacute;tico acreditado no Rio, Jos&eacute; Bonif&aacute;cio explicou a posi&ccedil;&atilde;o do Brasil: <i>&#34&semi;Tendo o Brasil, que se considera t&atilde;o livre quanto o reino de Portugal, sacudido o jugo da sujei&ccedil;&atilde;o e da inferioridade com que o reino irm&atilde;o o pretendia escravizar, e passando a proclamar solenemente a sua independ&ecirc;ncia e a exigir uma assembleia legislativa dentro do seu pr&oacute;prio territ&oacute;rio, com as mesmas atribui&ccedil;&otilde;es que a de Lisboa&hellip;&#34&semi;</i> Desde 12 de agosto estavam nomeando <a href="http://en.wikipedia.org/wiki/Felisberto_Caldeira_Brant_Pontes" id="w">Felisberto Caldeira Brant Pontes</a>, o futuro marqu&ecirc;s de Barbacena, encarregado de neg&oacute;cios junto ao governo brit&acirc;nico&semi; Manoel Rodrigues Gameiro Pessoa para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>&semi; e Lu&iacute;s Moutinho para <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>. Em suas instru&ccedil;&otilde;es, redigidas por Jos&eacute; Bonif&aacute;cio, o item principal era a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a>.</p>&#10;<a id="A_declara%C3%A7%C3%A3o_de_Independ%C3%AAncia" name="A_declara%C3%A7%C3%A3o_de_Independ%C3%AAncia"></a><h3> A declara&ccedil;&atilde;o de Independ&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Independencia_RMoreaux.jpg%7Cthumb%7Cdireita%7C200px" id="w">A declara&ccedil;&atilde;o da Independ&ecirc;ncia</a>&#10;O pr&iacute;ncipe regente, a 14 de agosto de 1822 partiu para S&atilde;o Paulo, cujo governo reacion&aacute;rio parecia querer desacatar Jos&eacute; Bonif&aacute;cio. Tivera antes sucesso em sua miss&atilde;o a Minas, pretendia repetir o &ecirc;xito em S&atilde;o Paulo. Foi bem recebido e, &#34&semi;com a autoridade que suas estroinices e desmandos s&oacute; mais tarde diminuiriam&#34&semi;, p&ocirc;s ordem no governo provincial. Em sua aus&ecirc;ncia ficara como regente sua mulher, a princesa D. <a href="http://en.wikipedia.org/wiki/Leopoldina_de_Habsburgo" id="w">Leopoldina de Habsburgo</a>, colaboradora da obra de Jos&eacute; Bonif&aacute;cio. Tinha poderes para, em Conselho de ministros, tomar com o mesmo as medidas necess&aacute;rias &#34&semi;ao bem e &agrave; salva&ccedil;&atilde;o do Estado&#34&semi;.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:29&shy;_Imperatriz_rainha_D._Leopoldina.jpg%7C140px%7Cthumb%7Cesquerda" id="w">A princesa e depois Imperatriz Leopoldina de Habsburgo</a></p>&#10;<p>No fim de agosto chegaram ao Rio tr&ecirc;s navios de Lisboa, com not&iacute;cias de que as Cortes tinham decidido reduzir o pr&iacute;ncipe a simples delegado tempor&aacute;rio, e apenas nas prov&iacute;ncias onde exercia autoridade, com ministros vindos de Lisboa&semi; haviam anulado a convoca&ccedil;&atilde;o do Conselho de Procuradores e mandariam processar todos quantos tivessem procedido contra sua pol&iacute;tica. O visado era Jos&eacute; Bonif&aacute;cio, tido como o maior respons&aacute;vel pelos acontecimentos. Este recebeu, ao mesmo tempo, carta de seu irm&atilde;o Ant&ocirc;nio Carlos, que estava em Lisboa. E escreveu a D. Pedro: <i>&#34&semi;O dado est&aacute; lan&ccedil;ado e de Portugal n&atilde;o temos a esperar sen&atilde;o escravid&atilde;o e horrores. Venha V.A. quanto antes e decida&shy;se, porque irresolu&ccedil;&otilde;es e medidas d&#39&semi;&aacute;gua morna, &agrave; vista desse contr&aacute;rio que n&atilde;o nos poupa, para nada servem e um momento perdido &eacute; uma desgra&ccedil;a&#34&semi;</i>. Com sua carta seguiram cartas de D. Leopoldina, incitando o marido ao gesto, uma de Ant&ocirc;nio Carlos, outra do ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/Neville_Chamberlain" id="w">Neville Chamberlain</a>.</p>&#10;<p>O emiss&aacute;rio, Paulo Em&iacute;lio Bregaro, encontrou D. Pedro que voltava de Santos, leu os pap&eacute;is, demonstrou sua grande indigna&ccedil;&atilde;o, e, ao encontrar a Guarda de Honra que o esperava nas margens do <a href="http://en.wikipedia.org/wiki/Riacho_Ipiranga" id="w">riacho Ipiranga</a>, comunicou que as Cortes queriam &#34&semi;massacrar&#34&semi; o Brasil. Eram quatro e meia da tarde de 7 de setembro de 1822, e o pr&iacute;ncipe, num verdadeiro brado, exclamou: <i>&#34&semi;&Eacute; tempo! Independ&ecirc;ncia ou morte! Estamos separados de Portugal&#34&semi;.</i></p>&#10;<a id="O_fim_do_ano_1822:_aclama%C3%A7%C3%A3o_e_tumultos" name="O_fim_do_ano_1822:_aclama%C3%A7%C3%A3o_e_tumultos"></a><h3> O fim do ano 1822: aclama&ccedil;&atilde;o e tumultos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jos%C3%A9_Bonif%C3%A1cio%2C_por_Angelo_Agostini.jpg%7Cthumb%7Cesquerda" id="w">Caricatura de Jos&eacute; Bonif&aacute;cio, por [[Angelo Agostini]].</a></p>&#10;<p>Jos&eacute; Bonif&aacute;cio, confirmado ministro do Interior e dos Neg&oacute;cios Estrangeiros, foi tomando provid&ecirc;ncias no novo governo. Por decreto de 18 de setembro, descreveu as armas e a <a href="http://en.wikipedia.org/wiki/Bandeira_brasileira" id="w">bandeira brasileira</a> como se mantiveram at&eacute; 1889. Por outro decreto, tamb&eacute;m de 18 de setembro, criou o tope nacional brasileiro, <a href="http://en.wikipedia.org/wiki/Verde" id="w">verde</a> e <a href="http://en.wikipedia.org/wiki/Amarelo" id="w">amarelo</a>. Noutro, concedia <a href="http://en.wikipedia.org/wiki/Anistia" id="w">anistia</a> geral para todas as passadas opini&otilde;es pol&iacute;ticas &shy; mas excluindo dos benef&iacute;cios aqueles que se achassem presos e em processo. Pediu, pela primeira vez, demiss&atilde;o quando Ledo inspirou ao imperador um decreto mandando cessar a devassa em S&atilde;o Paulo.</p>&#10;<p>Mas D. Pedro, mesmo ligado a Jos&eacute; Bonif&aacute;cio, vinha sofrendo o ass&eacute;dio do grupo de Gon&ccedil;alves Ledo, apontado como representante genu&iacute;no do sentimento popular. No dia de sua chegada de S&atilde;o Paulo, D. Pedro foi tomar posse de seu cargo. N&atilde;o desejava abandonar Jos&eacute; Bonif&aacute;cio, mas sim, tendo criado f&eacute; em seu destino, ganhara confian&ccedil;a em si mesmo e tinha o intento de ouvir outras opini&otilde;es. Em setembro e outubro de 1822, D. Pedro parecia ter oscilado mais que nunca, com seu temperamento nervoso, de um lado entre os patriotas, querendo tudo e disputando a primazia, e do outro, Jos&eacute; Bonif&aacute;cio, procurando chegar aos mesmos fins mas sem demagogia nem precipita&ccedil;&otilde;es.</p>&#10;<p>Este grupo preparou outra a&ccedil;&atilde;o pol&iacute;tica importante, a da Aclama&ccedil;&atilde;o de D. Pedro I, a 12 de outubro de 1822, como <a href="http://en.wikipedia.org/wiki/Imperador" id="w">imperador</a> constitucional do Brasil. Estipulava&shy;se uma cl&aacute;usula do juramento pr&eacute;vio que o novo imperador deveria prestar &agrave; Constitui&ccedil;&atilde;o, a ser redigida por uma Assembleia Constituinte. A essa cl&aacute;usula, Jos&eacute; Bonif&aacute;cio se op&ocirc;s terminantemente, e foi ela a raz&atilde;o de seu rompimento com o grupo de Gon&ccedil;alves Ledo. Mas, depois que D. Pedro dissolveu a Constituinte, passou a exibir uma <a href="http://en.wikipedia.org/wiki/Concubina" id="w">concubina</a>, criou tribunais de exce&ccedil;&atilde;o, fez morrer patriotas na <a href="http://en.wikipedia.org/wiki/Forca" id="w">forca</a>, exilou e manteve Jos&eacute; Bonif&aacute;cio no ex&iacute;lio durante seis anos e, mais do que tudo para os &#34&semi;democratas&#34&semi;, outorgou uma Constitui&ccedil;&atilde;o que n&atilde;o cumpriu. Ledo n&atilde;o figurou entre os liberais que se opuseram ao imperador.</p>&#10;<a id="A_Independ%C3%AAncia_na_Bahia" name="A_Independ%C3%AAncia_na_Bahia"></a><h3> A Independ&ecirc;ncia na Bahia </h3>&#10;<p> &#10;O momento era grave, pois a Bahia, o Maranh&atilde;o e o Par&aacute; continuavam fora da comunidade nacional, e havia perigo de uma rea&ccedil;&atilde;o armada de Portugal. Jos&eacute; Bonif&aacute;cio queria a aclama&ccedil;&atilde;o de D. Pedro como imperador, mas queria tamb&eacute;m um <a href="http://en.wikipedia.org/wiki/Poder_Executivo" id="w">Poder Executivo</a> forte, que assegurasse a ordem, e terminasse a tarefa de unir as prov&iacute;ncias. Temia as assembleias constituintes. Na v&eacute;spera da aclama&ccedil;&atilde;o, Jos&eacute; Bonif&aacute;cio j&aacute; teria retomado seu ascendente sobre D. Pedro e, a 12 de outubro, D. Pedro I foi aclamado imperador constitucional do Brasil em meio a grandes festas, mas sem a cl&aacute;usula do juramento pr&eacute;vio.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Thomas_Cochrane%2C_10th_Earl_of_Dundonald.jpg%7Cthumb%7C200px%7CLord_Almirante_%5B%5BThomas_Cochrane%5D%5D%2C_marqu%C3%AAs_do_Maranh%C3%A3o%2C_comandou_a_primeira_esquadra_brasileira_na_%5B%5BGuerra_da_Independ%C3%AAncia_do_Brasil" id="w">Guerra da Independ&ecirc;ncia]]</a>&#10;A aprecia&ccedil;&atilde;o de numerosos <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">historiadores</a> &eacute; que, sem ele no governo, a unidade do <a href="http://en.wikipedia.org/wiki/Brasil_Imp%C3%A9rio" id="w">Imp&eacute;rio</a> teria sido preservada com dificuldades muito maiores, e o Brasil, dividido e dilacerado, n&atilde;o escaparia provavelmente aos transes do <a href="http://en.wikipedia.org/wiki/Caudilhismo" id="w">caudilhismo</a> e da tirania militar. Mas houve choques com os irm&atilde;os Andrada, a 28 de outubro de 1822, D. Pedro organizou novo gabinete, em que Jos&eacute; Bonif&aacute;cio foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Eg%C3%ADdio_%C3%81lvares_de_Almeida" id="w">Jos&eacute; Eg&iacute;dio &Aacute;lvares de Almeida</a>, o bar&atilde;o de Santo Amaro, seu velho companheiro em <a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a> na secretaria do Imp&eacute;rio e Estrangeiros, e Martim Francisco foi substitu&iacute;do na Fazenda pelo desembargador <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_In%C3%A1cio_da_Cunha" id="w">Jo&atilde;o In&aacute;cio da Cunha</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_da_Rocha" id="w">Jos&eacute; Joaquim da Rocha</a> iniciou um movimento pela volta dos Andradas ao poder, com intenso trabalho de propaganda, sess&otilde;es tumultuosas no Senado da C&acirc;mara, manifesta&ccedil;&otilde;es populares &shy; e Jos&eacute; Bonif&aacute;cio voltou, sendo reintegrado em seu posto por decreto de 30 de outubro de 1822. Tomou medidas rigorosas, como o <a href="http://en.wikipedia.org/wiki/Ex%C3%ADlio" id="w">ex&iacute;lios</a>. Partiram para o <a href="http://en.wikipedia.org/wiki/Havre" id="w">Havre</a>, em 20 de dezembro de 1822, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Clemente_Pereira" id="w">Jos&eacute; Clemente Pereira</a>, o <a href="http://en.wikipedia.org/wiki/Janu%C3%A1rio_da_Cunha_Barbosa" id="w">c&ocirc;nego Janu&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Pereira_da_N%C3%B3brega" id="w">Pereira da N&oacute;brega</a>. Gon&ccedil;alves Ledo conseguiu fugir para <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>. Chamou&shy;os todos, em portaria de 11 de novembro, de &#34&semi;furiosos demagogos e anarquistas&#34&semi;.</p>&#10;<p>Jos&eacute; Bonif&aacute;cio, ministro do Imp&eacute;rio, a quem cabia portanto dirigir a pol&iacute;tica interna, e ministro dos Estrangeiros, ainda foi o respons&aacute;vel pela cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Marinha_de_Guerra" id="w">Marinha de Guerra</a>. <a href="http://en.wikipedia.org/wiki/Caldeira_Brant" id="w">Caldeira Brant</a> enviou&shy;lhe de Londres cerca de 400 marinheiros e oficiais ingleses, postos &agrave; disposi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Thomas_Cochrane" id="w">Thomas Cochrane</a>, &aacute;vido e experiente lobo&shy;do&shy;mar sem muitos escr&uacute;pulos, conde de Dundonald, feito mais tarde <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_do_Maranh%C3%A3o" id="w">Marqu&ecirc;s do Maranh&atilde;o</a> e que se encontrava no <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, a cuja marinha servia. Cochrane foi contratado pelo governo imperial para fazer guerra no mar aos portugueses e &agrave;s Juntas Governativas das prov&iacute;ncias do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Par%C3%A1" id="w">Gr&atilde;o&shy;Par&aacute;</a> at&eacute; ent&atilde;o refrat&aacute;rias &agrave; separa&ccedil;&atilde;o. O governo da <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_Cisplatina" id="w">Prov&iacute;ncia Cisplatina</a> capitulava, por D. &Aacute;lvaro da Costa, em 18 de novembro de 1823. No final deste ano todas as prov&iacute;ncias estavam integradas politicamente no novo imp&eacute;rio.<sup id="_ref&shy;Pombo_b" class="reference"><a href="#_note&shy;Pombo" title="">[4]</a></sup></p>&#10;<p>Medida de guerra foi ainda o decreto de 11 de dezembro de 1822, em que Jos&eacute; Bonif&aacute;cio ordenou o sequestro de todas as mercadorias nas alf&acirc;ndegas do Imp&eacute;rio de propriedade de portugueses, as que estivessem em m&atilde;os destes, os pr&eacute;dios r&uacute;sticos e urbanos, as embarca&ccedil;&otilde;es pertencentes a s&uacute;ditos de Portugal. Outro decreto, de 30 de dezembro de 1822, elevou para 24% os direitos de <a href="http://en.wikipedia.org/wiki/Importa%C3%A7%C3%A3o" id="w">importa&ccedil;&atilde;o</a> de mercadorias portuguesas, equiparadas assim &agrave;s dos demais pa&iacute;ses do mundo, salvo as da Inglaterra que, por for&ccedil;a do tratado de 1810, continuavam a pagar 15%.</p>&#10;<p>Jos&eacute; Bonif&aacute;cio, que n&atilde;o usava <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> em suas propriedades, escrevera ao mesmo Caldeira Brant desde outubro de 1822, pedindo para o Brasil trabalhadores rurais ingleses, para estabelec&ecirc;&shy;los no Brasil. Vieram cerca de 250, como a 16 de janeiro de 1823 comunicou Caldeira Brant, inicialmente pelo navio <i>Lawpin</i>.</p>&#10;<a id="A_Assembleia_Constituinte:_1823" name="A_Assembleia_Constituinte:_1823"></a><h3> A Assembleia Constituinte: 1823 </h3>&#10;<p>1823 foi o grande ano da Constituinte. Um decreto de 14 de abril fixou para 17 do mesmo m&ecirc;s e ano a primeira reuni&atilde;o preparat&oacute;ria e, a 3 de maio, a abertura definitiva. A opini&atilde;o de Jos&eacute; Bonif&aacute;cio estava expressa na frase que D. Pedro I pronunciou em sua <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o" id="w">coroa&ccedil;&atilde;o</a>, na cerim&ocirc;nia pomposa e teatral em 1&ordm; de dezembro de 1822: <i>&#34&semi;Com a minha espada defenderei a p&aacute;tria, a na&ccedil;&atilde;o e a Constitui&ccedil;&atilde;o, se for digna do Brasil e de mim&#34&semi;</i>. Era a advert&ecirc;ncia aos deputados, como o resto de sua fala, a que n&atilde;o perpetrassem apenas uma obra de te&oacute;ricos e sonhadores. Para Jos&eacute; Bonif&aacute;cio, o mandato dos constituintes n&atilde;o era irrestrito, a forma de governo fora predeterminada: uma <a href="http://en.wikipedia.org/wiki/Monarquia_constitucional" id="w">monarquia constitucional</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:AntoniocarlosI.jpg%7C150px%7Cthumb%7Cdireita%7C%5B%5BAnt%C3%B4nio_Carlos_Ribeiro_de_Andrada_Machado_e_Silva" id="w">Ant&ocirc;nio Carlos]], irm&atilde;o de Jos&eacute; Bonif&aacute;cio, liderou a oposi&ccedil;&atilde;o a D. Pedro I na Constituinte de 1823</a>&#10;Num Brasil com um milh&atilde;o de escravos numa popula&ccedil;&atilde;o total inferior a quatro milh&otilde;es, mal sa&iacute;do da opress&atilde;o colonial, sem escolas, sem universidades, em que at&eacute; 15 anos atr&aacute;s n&atilde;o se admitia a exist&ecirc;ncia de um prelo, de um <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a>, a assembleia congregava muitos homens de valor &shy; mas todos inexperientes em assuntos de t&eacute;cnica parlamentar e legislativa. A posi&ccedil;&atilde;o do governo se tornou menos c&ocirc;moda. Surgiram logo os protestos liberais, o governo mantinha gente nas pris&otilde;es sem culpa formada, ordenava <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deporta&ccedil;&otilde;es</a>, coagia a <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>. Formou&shy;se na Constituinte uma oposi&ccedil;&atilde;o aguerrida, e Jos&eacute; Bonif&aacute;cio n&atilde;o possu&iacute;a os dons necess&aacute;rios de convencimento, era mau <a href="http://en.wikipedia.org/wiki/Orat%C3%B3ria" id="w">orador</a>, com <a href="http://en.wikipedia.org/wiki/Timbre" id="w">timbre</a> de voz antip&aacute;tico, n&atilde;o se preocupava em ser am&aacute;vel, n&atilde;o disfar&ccedil;ava certo tom arrogante. <i>&#34&semi;Por n&atilde;o ser mais sereno, carrega hoje culpas que n&atilde;o lhe cabem&#34&semi;</i>, concluiu Oct&aacute;vio Tarqu&iacute;nio de Sousa, como o atentado de que foi v&iacute;tima o jornalista <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Augusto_May" id="w">Lu&iacute;s Augusto May</a>. Enquanto isso, D. Pedro passou a acreditar em todos os elogios, em todos os louvores, acreditando&shy;se o <a href="http://en.wikipedia.org/wiki/Her%C3%B3i" id="w">her&oacute;i</a> &uacute;nico, autor exclusivo da independ&ecirc;ncia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cairu_e_Jos%C3%A9_Bonif%C3%A1cio.jpg%7Cthumb%7Cesquerda%7C%5B%5BVisconde_de_Cairu%5D%5D_e_Jos%C3%A9_Bonif%C3%A1cio%2C_em_quadro_do_pintor_R._Nunes%2C_dispon%C3%ADvel_na_%5B%5BC%C3%A2mara_de_Vereadores%5D%5D_de_%5B%5BSalvador_(Bahia)" id="w">Salvador]], [[Bahia]].</a>&#10;Jos&eacute; Bonif&aacute;cio caiu ap&oacute;s um epis&oacute;dio que envolveu o padre <a href="http://en.wikipedia.org/wiki/Francisco_Muniz_Tavares" id="w">Francisco Muniz Tavares</a>, deputado por Pernambuco, sobre a situa&ccedil;&atilde;o dos portugueses no Brasil. O projeto de deporta&ccedil;&atilde;o n&atilde;o vingou, mas deu ensejo a que se dissesse o que n&atilde;o deveria ter sido dito. O imperador decidiu afastar seu ministro e demiti&shy;lo por uma questi&uacute;ncula de pol&iacute;tica regional paulista. Jos&eacute; Bonif&aacute;cio se considerou demitido na noite de 15 de julho de 1823. Seu substituto foi <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Carneiro_de_Campos" id="w">Jos&eacute; Joaquim Carneiro de Campos</a>, depois <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Caravelas" id="w">Marqu&ecirc;s de Caravelas</a>. Solid&aacute;ria, demitiu&shy;se tamb&eacute;m sua irm&atilde; Maria Flora Ribeiro de Andrada das fun&ccedil;&otilde;es de camareira&shy;mor da imperatriz.</p>&#10;<p>Sobre este epis&oacute;dio comenta <a href="http://en.wikipedia.org/wiki/Maria_Graham" id="w">Maria Graham</a>: &hellip;<i>&#34&semi;a ren&uacute;ncia de Jos&eacute; Bonif&aacute;cio &eacute; certa, e n&atilde;o menos certa a de seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Martim_Francisco_Ribeiro_de_Andrada" id="w">Martim Francisco</a>, cuja honestidade irrepreens&iacute;vel &agrave; frente do Tesouro n&atilde;o ser&aacute; facilmente substitu&iacute;da. (&hellip;) A ideia mais geral &eacute; a de que os Andradas foram sobrepujados por um partido republicano da Assembleia. (&hellip;) Entrementes Jos&eacute; Joaquim Carneiro de Campos &eacute; o primeiro&shy;ministro e <a href="http://en.wikipedia.org/wiki/Manuel_Jacinto_Nogueira_da_Gama" id="w">Manuel Jacinto Nogueira da Gama</a> est&aacute; &agrave; testa do Tesouro&semi; homem bastante rico para ficar acima de qualquer tenta&ccedil;&atilde;o cujo car&aacute;ter, quanto &agrave; integridade, est&aacute; escassamente abaixo de seu predecessor.&#34&semi;</i>&#34&semi;<sup id="_ref&shy;Graham_a" class="reference"><a href="#_note&shy;Graham" title="">[5]</a></sup></p>&#10;<p>Em uma entrevista dada em 5 de setembro de 1823 a <a href="http://en.wikipedia.org/wiki/O_Tamoyo" id="w">O Tamoyo</a>, jornal por ele fundado em agosto de 1823 ap&oacute;s sua demiss&atilde;o do governo, e que s&oacute; viveu tr&ecirc;s meses, ele explicou suas ideias, abriu seu cora&ccedil;&atilde;o. O homem p&uacute;blico estava intacto, cheio de interesse pela pol&iacute;tica. N&atilde;o podia afastar&shy;se da Corte, pois era deputado &agrave; Constituinte, mas lutaria contra o que n&atilde;o lhe agradava. A 1&ordm; de setembro de 1823 foi lido o <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o_da_Mandioca" id="w">projeto de Constitui&ccedil;&atilde;o</a>, com 272 artigos, do qual Ant&ocirc;nio Carlos, seu irm&atilde;o, era o relator e autor principal. Era francamente <a href="http://en.wikipedia.org/wiki/Liberal" id="w">liberal</a>, e criava um <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> forte, delegado ao imperador. Mas havia no seio da assembleia j&aacute; quatro ou cinco grupos. E, em Portugal, um golpe absolutista contra as desastradas Cortes investira novamente <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_VI" id="w">D. Jo&atilde;o VI</a> na plenitude dos poderes do Estado. Portugueses e reacion&aacute;rios come&ccedil;avam no Brasil a levantar a cabe&ccedil;a.</p>&#10;<p>O imperador ia aos poucos cedendo, e o elemento militar luso ia&shy;se infiltrando no <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, tornando&shy;se perigoso e insolente. A campanha dos que se intitulavam os patriotas continuava, nacionalista e antiportuguesa. Houve discursos de grande exalta&ccedil;&atilde;o em novembro de 1823, depois do epis&oacute;dio com o <a href="http://en.wikipedia.org/wiki/Botic%C3%A1rio" id="w">botic&aacute;rio</a> <a href="http://en.wikipedia.org/wiki/Davi_Pamplona_Corte_Real" id="w">Davi Pamplona Corte Real</a>. O imperador refez ent&atilde;o seu gabinete com gente incolor ou reacion&aacute;ria. <a href="http://en.wikipedia.org/wiki/Francisco_Vilela_Barbosa" id="w">Francisco Vilela Barbosa</a>, depois Marqu&ecirc;s de Paranagu&aacute;, chegado h&aacute; pouco de Portugal, foi escolhido novo ministro do Imp&eacute;rio. A tropa passou a exigir restri&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade_de_imprensa" id="w">liberdade de imprensa</a> e a expuls&atilde;o dos Andradas da Assembleia. A dissolu&ccedil;&atilde;o da Constituinte tornou&shy;se inevit&aacute;vel.</p>&#10;<p>Segundo Maria Graham &#34&semi;a verdadeira causa do desprest&iacute;gio de Jos&eacute; Bonif&aacute;cio estava na amante do Imperador e no Pl&aacute;cido. Suponho que est&atilde;o vendidos ao partido portugu&ecirc;s, afirma &shy; sendo eles pr&oacute;prios <i>p&eacute;s de chumbo</i>.&#34&semi; (&hellip;) Quando os Andradas foram deportados, foi uma inglesa, Mrs. Chamberlain, senhora do c&ocirc;nsul ingl&ecirc;s no Rio, que obteve licen&ccedil;a para que suas esposas pudessem acompanh&aacute;&shy;los.<sup id="_ref&shy;Graham1_a" class="reference"><a href="#_note&shy;Graham1" title="">[6]</a></sup></p>&#10;<p>Jos&eacute; Bonif&aacute;cio foi preso em casa e levado para a <a href="http://en.wikipedia.org/wiki/Forte_Tamandar%C3%A9_da_Laje" id="w">Fortaleza da Laje</a>, ap&oacute;s o golpe de for&ccedil;a da dissolu&ccedil;&atilde;o da Assembleia pelo imperador, em 12 de novembro de 1823. N&atilde;o haveria nova Constituinte &shy; D. Pedro I <a href="http://en.wikipedia.org/wiki/Outorga" id="w">outorgaria</a> uma Constitui&ccedil;&atilde;o a 24 de mar&ccedil;o de 1824, sendo esta uma adapta&ccedil;&atilde;o do ante&shy;projeto de Ant&ocirc;nio Carlos, em curso na Assembleia Constituinte dissolvida.</p>&#10;<p>Condenado ao ex&iacute;lio, deixou o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> numa velha <a href="http://en.wikipedia.org/wiki/Charrua" id="w">charrua</a>, chamada Luc&ocirc;nia, a 20 de novembro de 1823, comandada pelo portugu&ecirc;s Joaquim Estanislau Barbosa, com destino ao Havre. Ap&oacute;s um <a href="http://en.wikipedia.org/wiki/Rebeli%C3%A3o" id="w">motim</a> durante a viagem, pararam em <a href="http://en.wikipedia.org/wiki/Vigo" id="w">Vigo</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, a 12 de fevereiro, e quase foram apresados por navios portugueses, escapando gra&ccedil;as &agrave; interven&ccedil;&atilde;o do c&ocirc;nsul da Inglaterra, que o procurou a bordo. Seguiram por terra para <a href="http://en.wikipedia.org/wiki/Corunha" id="w">Corunha</a>, e de barco para <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>, onde desembarcaram a 5 de julho.</p>&#10;<a id="Ex%C3%ADlio_e_retorno" name="Ex%C3%ADlio_e_retorno"></a><h2> Ex&iacute;lio e retorno </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Calixt33b.jpg%7Cthumb" id="w">Jos&eacute; Bonif&aacute;cio retratado por [[Benedito Calixto]].</a>&#10;Banido, Jos&eacute; Bonif&aacute;cio foi residir em <a href="http://en.wikipedia.org/wiki/Talence" id="w">Talence</a>, a quatro quil&ocirc;metros de <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>, com sua fam&iacute;lia. Viveria no ex&iacute;lio dos 61 aos 66 anos. Martim Francisco e Ant&ocirc;nio Carlos moravam tamb&eacute;m em Bord&eacute;us. Neste per&iacute;odo renasceu nele o trabalhador intelectual, o homem de estudos. E a &#34&semi;solid&atilde;o do campo&#34&semi;, como escreveu a amigos, lhe trouxe &#34&semi;a mania antiga de poeta&#34&semi;. Traduziu <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> e <a href="http://en.wikipedia.org/wiki/P%C3%ADndaro" id="w">P&iacute;ndaro</a>, comp&ocirc;s, e em 1825, sob o <a href="http://en.wikipedia.org/wiki/Pseud%C3%B4nimo" id="w">pseud&ocirc;nimo</a> <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia" id="w">arc&aacute;dico</a> de Am&eacute;rico El&iacute;sio, publicou em Bord&eacute;us as <i>Poesias avulsas</i>, gastando nisso 500 <a href="http://en.wikipedia.org/wiki/Franco_(moeda)" id="w">francos</a>. N&atilde;o era bom poeta, nem poeta original.</p>&#10;<p>As not&iacute;cias do Brasil n&atilde;o o podiam deixar contente. D. Pedro I, a 25 de mar&ccedil;o de 1824, outorgada a Carta Constitucional, fora implac&aacute;vel ao abafar o movimento revolucion&aacute;rio do <a href="http://en.wikipedia.org/wiki/Nordeste_do_Brasil" id="w">Nordeste</a>, conhecido como <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_do_Equador" id="w">Confedera&ccedil;&atilde;o do Equador</a>, nascido da dissolu&ccedil;&atilde;o da Assembleia.</p>&#10;<p><i>&#34&semi;O partido portugu&ecirc;s havia assumido tal import&acirc;ncia em setembro de 1824 que o mais leve sinal de intelig&ecirc;ncia num ministro brasileiro o derrubaria. Todos os oficiais do pal&aacute;cio, as mulheres inclusive s&atilde;o portugueses ou franco&shy;lusitanos.&#34&semi;</i>&#34&semi;<sup id="_ref&shy;Graham1_b" class="reference"><a href="#_note&shy;Graham1" title="">[6]</a></sup></p>&#10;<p>Preocupavam&shy;no sobretudo as negocia&ccedil;&otilde;es para o reconhecimento da independ&ecirc;ncia, com Portugal e a Inglaterra, que se arrastaram at&eacute; agosto de 1825. O fato de o Brasil aceitar pagar dois milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">esterlinas</a> a Portugal lhe pareceu mais uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Carta_de_alforria" id="w">carta de alforria</a>&#34&semi; do que o reconhecimento. Foi impiedoso com D. Jo&atilde;o VI, a quem chamou de &#34&semi;Jo&atilde;o Burro&#34&semi;, e com D. Pedro, a quem comparou a <a href="http://en.wikipedia.org/wiki/Pedro_Malasartes" id="w">Pedro Malasartes</a>. Considerava um insulto que D. Pedro tivesse outorgado a sua amante <a href="http://en.wikipedia.org/wiki/Domit%C3%ADlia_de_Castro_e_Canto_Melo" id="w">Domit&iacute;lia de Castro e Canto Melo</a> o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Viscondessa_de_Santos" id="w">Viscondessa de Santos</a>, justamente a cidade em que nascera.</p>&#10;<p>Em maio de 1826 foi instalada a primeira Assembleia Legislativa brasileira. D. Pedro I n&atilde;o agiu imparcialmente na escolha dos senadores, nem se deveria esperar isso dele. Morreu o rei D. Jo&atilde;o VI e D. Pedro lhe sucedera no trono portugu&ecirc;s. Por&eacute;m, ele outorgou uma Carta, decretando anistia geral e abdicando em favor de sua filha D. Maria da Gl&oacute;ria, futura <a href="http://en.wikipedia.org/wiki/D._Maria_II" id="w">D. Maria II</a>. Enquanto isso, a devassa aberta contra os Andradas se eternizava em S&atilde;o Paulo, avan&ccedil;ando at&eacute; 1828, e Jos&eacute; Bonif&aacute;cio permanecia em Bord&eacute;us. Neste per&iacute;odo foi duas vezes votado como deputado pela Bahia. Ant&ocirc;nio Carlos e Martim Francisco conseguiram autoriza&ccedil;&atilde;o para o regresso e deixaram Bord&eacute;us a 26 de abril de 1828, sendo recolhidos &agrave; <a href="http://en.wikipedia.org/wiki/Fortaleza_de_S%C3%A3o_Jos%C3%A9_da_Ilha_das_Cobras" id="w">Fortaleza da Ilha das Cobras</a>, no Rio, a 4 de julho, e a 6 de setembro de 1828 lograram absolvi&ccedil;&atilde;o e liberdade.</p>&#10;<p>Em 1829 foi permitido a Jos&eacute; Bonif&aacute;cio retornar ao Brasil. Chegou ao Rio de Janeiro a 23 de julho, carregando o cad&aacute;ver da esposa, morta na viagem. O ministro do Imp&eacute;rio era seu advers&aacute;rio <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Clemente_Pereira" id="w">Jos&eacute; Clemente Pereira</a>, e o dos Estrangeiros o <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Carlos_Augusto_de_Oyenhausen&shy;Gravenburg" id="w">marqu&ecirc;s de Aracati</a>, seu companheiro no governo provis&oacute;rio de S&atilde;o Paulo e depois tamb&eacute;m advers&aacute;rio. A situa&ccedil;&atilde;o pol&iacute;tica n&atilde;o era das melhores, pois o imperador n&atilde;o se entendia com o <a href="http://en.wikipedia.org/wiki/Poder_Legislativo" id="w">Poder Legislativo</a>, n&atilde;o escolhia ministros que desfrutassem do apoio dos deputados, entre os quais havia quem quisesse estabelecer o <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">parlamentarismo</a> &agrave; inglesa. O <a href="http://en.wikipedia.org/wiki/Primeiro_Reinado" id="w">Primeiro Reinado</a> vinha se caracterizando por uma constante instabilidade pol&iacute;tica e social. Jos&eacute; Bonif&aacute;cio teria grandes d&uacute;vidas sobre a campanha liberal dirigida por <a href="http://en.wikipedia.org/wiki/Bernardo_Pereira_de_Vasconcelos" id="w">Bernardo Pereira de Vasconcelos</a>, <a href="http://en.wikipedia.org/wiki/Evaristo_da_Veiga" id="w">Evaristo da Veiga</a> e outros. Generoso, perdoava ao que chamava por vezes <i>o Rapazinho</i>, e D. Pedro o recebeu com alegria. Com o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Barbacena" id="w">marqu&ecirc;s de Barbacena</a>, que desembarcara no Rio em 16 de outubro de 1829 trazendo a nova imperatriz D. <a href="http://en.wikipedia.org/wiki/Am%C3%A9lia_de_Leuchtenberg" id="w">Am&eacute;lia de Leuchtenberg</a>, sempre se entendera bem. Mas seus inimigos n&atilde;o o deixavam descansar e, j&aacute; em mar&ccedil;o de 1830, foi acusado de estar metido em uma conspira&ccedil;&atilde;o republicana, como insinuou o Di&aacute;rio Fluminense. Vivia ent&atilde;o retirado na <a href="http://en.wikipedia.org/wiki/Ilha_de_Paquet%C3%A1" id="w">ilha de Paquet&aacute;</a>.</p>&#10;<a id="Tutor_dos_pr%C3%ADncipes" name="Tutor_dos_pr%C3%ADncipes"></a><h3> Tutor dos pr&iacute;ncipes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dompedroiibebe.jpg%7C150px%7Cthumb%7Cesquerda" id="w">[[D. Pedro II do Brasil]] em 1826, por [[Arnaud Julien Palli&egrave;re]], [[Museu Imperial de Petr&oacute;polis]]</a>&#10;Com a <a href="http://en.wikipedia.org/wiki/Abdica%C3%A7%C3%A3o" id="w">abdica&ccedil;&atilde;o</a> de D. Pedro I em 7 de abril de 1831, Jos&eacute; Bonif&aacute;cio foi por ele nomeado <a href="http://en.wikipedia.org/wiki/Tutoria" id="w">tutor</a> de seu filho de cinco anos, o futuro <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a>. Mau marido, o imperador foi um pai dedicado e enternecido &shy; e de todos os filhos, leg&iacute;timos ou n&atilde;o. O imperador assinou um decreto em que nomeava <i>&#34&semi;tutor dos meus amados e prezados filhos ao muito probo, honrado e patri&oacute;tico cidad&atilde;o Jos&eacute; Bonif&aacute;cio de Andrada e Silva, meu verdadeiro amigo&#34&semi;</i>. No dia 8 de abril, Jos&eacute; Bonif&aacute;cio foi ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_da_Boa_Vista" id="w">pal&aacute;cio da Boa Vista</a> visitar os pupilos. Tinha 68 anos e seu temperamento e seu feitio n&atilde;o prometiam um tutor ideal. Ainda apareceria na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>, pois era suplente de Honorato Jos&eacute; de Barros Paim.</p>&#10;<p>Prestou juramento perante o <a href="http://en.wikipedia.org/wiki/Senado" id="w">Senado</a> como tutor eleito pela Assembleia a 19 de agosto de 1831. A lei de 12 de agosto de 1831 regulava suas fun&ccedil;&otilde;es, e n&atilde;o lhe cabia sen&atilde;o nomear <a href="http://en.wikipedia.org/wiki/Mestre" id="w">mestres</a> e <a href="http://en.wikipedia.org/wiki/Mordomo" id="w">mordomos</a>. Manteve Lu&iacute;s Aleixo Boulanger para lhes ensinar escrita, primeiras letras e <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>&semi; o c&ocirc;nego Renato Pedro Boiret para mestre de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>&semi; <a href="http://en.wikipedia.org/wiki/Simpl%C3%ADcio_Rodrigues_de_S%C3%A1" id="w">Simpl&iacute;cio Rodrigues de S&aacute;</a>, de <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a>&semi; Louren&ccedil;o Lacombe, de <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>&semi; Fortunato Mazzioti, de <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. Acabou brigando com D. <a href="http://en.wikipedia.org/wiki/Mariana_Carlota_de_Verna_Magalh%C3%A3es_Coutinho" id="w">Mariana Carlota de Verna Magalh&atilde;es Coutinho</a>, a quem os pr&iacute;ncipes consideravam uma segunda m&atilde;e, e que n&atilde;o teria pequena parte na campanha movida contra ele.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Marquesitanhaem.jpg%7Cthumb%7Cdireita%7C150px" id="w">Manuel In&aacute;cio de Andrade Souto Maior Pinto Coelho, o marqu&ecirc;s de Itanha&eacute;m, que substituiu Jos&eacute; Bonif&aacute;cio na fun&ccedil;&atilde;o de tutor.</a></p>&#10;<p>Logo se tornou suspeito ao governo. O ministro da Justi&ccedil;a <a href="http://en.wikipedia.org/wiki/Diogo_Ant%C3%B4nio_Feij%C3%B3" id="w">Diogo Ant&ocirc;nio Feij&oacute;</a>, que abafara dois graves levantes armados no Rio em 1831 e 1832, se convenceu de que Jos&eacute; Bonif&aacute;cio tivera parte no &uacute;ltimo, e o acusou formalmente. Em 1833, o grande temor era a volta de D. Pedro I, a restaura&ccedil;&atilde;o, um golpe &#34&semi;caramuru&#34&semi;. Ant&ocirc;nio Carlos fora mesmo &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> para convenc&ecirc;&shy;lo a retornar. A Aurora Fluminense, de <a href="http://en.wikipedia.org/wiki/Evaristo_da_Veiga" id="w">Evaristo da Veiga</a>, acusava o tutor de falta de compostura, comentando dois bailes dados no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio" id="w">pa&ccedil;o</a>. Finalmente, Jos&eacute; Bonif&aacute;cio foi suspenso do cargo pelo decreto de 14 de dezembro de 1833, por ato cujo verdadeiro autor era o ministro da Justi&ccedil;a <a href="http://en.wikipedia.org/wiki/Aureliano_Coutinho" id="w">Aureliano Coutinho</a>, depois <a href="http://en.wikipedia.org/wiki/Visconde_de_Sepetiba" id="w">visconde de Sepetiba</a>, que escreveu &agrave; D. Mariana de Verna: <i>&#34&semi;Parab&eacute;ns, minha senhora. Custou, mas demos com o colosso em terra&#34&semi;.</i></p>&#10;<p>Eles estavam enganados&semi; Jos&eacute; Bonif&aacute;cio resistiu, com energia a diversos ju&iacute;zes de paz que foram ao pa&ccedil;o levar seu decreto de suspens&atilde;o, pois n&atilde;o o considerava legal. E escreveu ao ministro do Imp&eacute;rio: <i>&#34&semi;Cederei &agrave; for&ccedil;a, que n&atilde;o a tenho&#34&semi;</i>. Para arranc&aacute;&shy;lo, mobilizou&shy;se a tropa e foi lavrada contra ele ordem de pris&atilde;o. O governo prendeu&shy;o em casa, na ilha de Paquet&aacute;. Em seu lugar foi nomeado <a href="http://en.wikipedia.org/wiki/Manuel_In%C3%A1cio_de_Andrade_Souto_Maior_Pinto_Coelho" id="w">Manuel In&aacute;cio de Andrade Souto Maior Pinto Coelho</a>, o <a href="http://en.wikipedia.org/wiki/Marqu%C3%AAs_de_Itanha%C3%A9m" id="w">marqu&ecirc;s de Itanha&eacute;m</a>.</p>&#10;<a id="Perfil" name="Perfil"></a><h3> Perfil </h3>&#10;<p>Segundo <a href="http://en.wikipedia.org/wiki/Maria_Graham" id="w">Maria Graham</a>, uma inglesa contempor&acirc;nea, n&atilde;o havia lugar em que se pudesse passar meia hora com mais prazer e proveito do que na fam&iacute;lia &#34&semi;deste ex&shy;ministro&#34&semi;. &#34&semi;Sua mulher &eacute; de origem irlandesa, uma O&#39&semi;Leary, senhora da maior amabilidade e gentileza, realmente admiradora do valor e do talento do marido. (&hellip;) Mas &eacute; o pr&oacute;prio Jos&eacute; Bonif&aacute;cio que me desperta maior interesse. &Eacute; um homem pequeno, de rosto magro e p&aacute;lido. Suas maneiras e sua conversa impressionam logo o interlocutor com a ideia daquela atividade incans&aacute;vel e que mais parece consumir o corpo em que habita. (&hellip;) via&shy;se logo que era muito popular entre a gente pequena. Para comigo, como estrangeira, foi da maior cerim&ocirc;nia ainda que delicadamente polido, e conversou sobre todos os assuntos e de todos os pa&iacute;ses.&#34&semi;<sup id="_ref&shy;Graham2_a" class="reference"><a href="#_note&shy;Graham2" title="">[7]</a></sup></p>&#10;<a id="O_fim" name="O_fim"></a><h3> O fim </h3>&#10;<p>Jos&eacute; Bonif&aacute;cio abandonou a vida pol&iacute;tica e passou o restante de seus dias em reclus&atilde;o, em sua casa na ilha de Paquet&aacute;, dentro da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guanabara" id="w">Ba&iacute;a de Guanabara</a>. Morreu ali perto, em Niter&oacute;i, aos 75 anos. Seu cad&aacute;ver, <a href="http://en.wikipedia.org/wiki/Embalsamado" id="w">embalsamado</a>, foi levado tr&ecirc;s dias depois para o Rio de Janeiro, depositado na <a href="http://en.wikipedia.org/wiki/Igreja_da_Ordem_Terceira_do_Carmo_(Rio_de_Janeiro)" id="w">Igreja da Ordem Terceira de Nossa Senhora do Carmo</a>, onde ficou exposto at&eacute; o dia 25 de abril. Nessa data, sua filha D. Gabriela Frederica Ribeiro de Andrada o levou para Santos, sepultando&shy;o na capela&shy;mor da <a href="http://en.wikipedia.org/wiki/Igreja_Nossa_Senhora_do_Carmo_(Santos)" id="w">Igreja Nossa Senhora do Carmo</a>, segundo disposi&ccedil;&atilde;o testament&aacute;ria.</p>&#10;<p>Deixou poucos bens&semi; fora e continuava a ser homem pobre, mas sua biblioteca contava com seis mil volumes.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gabrielafrederica.jpg%7C150px%7Cdireita%7Cthumb%7CGabriela_Frederica_e_os_filhos_(filha_de_Jos%C3%A9_Bonif%C3%A1cio%2C_casou&shy;se_com_o_tio_%5B%5BMartim_Francisco_Ribeiro_de_Andrada" id="w">Martim Francisco]])</a></p>&#10;<p>Atualmente, os seus restos mortais jazem ao lado dos despojos de seus ilustres irm&atilde;os, Ant&ocirc;nio Carlos, Martim Francisco e o padre Patr&iacute;cio Manuel, num <a href="http://en.wikipedia.org/wiki/Monumento" id="w">monumento</a> situado em Santos, na Pra&ccedil;a Bar&atilde;o do Rio Branco 16, denominado <a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Andradas" id="w">Pante&atilde;o dos Andradas</a>, inaugurado no dia 7 de setembro de 1923.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Casamento_e_posteridade" name="Casamento_e_posteridade"></a><h2> Casamento e posteridade </h2>&#10;<p>Jos&eacute; Bonif&aacute;cio casou em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> em 31 de janeiro de 1790, na igreja de Nossa Senhora da Lapa, com uma senhora <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">irlandesa</a>, <a href="http://en.wikipedia.org/wiki/Narcisa_Em%C3%ADlia_O%26%2339%3BLeary" id="w">Narcisa Em&iacute;lia O&#39&semi;Leary</a>, que lhe deu duas filhas.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="Filhas" name="Filhas"></a><h3> Filhas </h3>&#10;&#10;<ul>&#10;<li>Carlota Em&iacute;lia, que casou com <a href="http://en.wikipedia.org/wiki/Alexandre_Ant%C3%B4nio_Vandelli" id="w">Alexandre Ant&ocirc;nio Vandelli</a>, auxiliar do sogro desde 1813 na Intend&ecirc;ncia&shy;Geral das Minas e Metais e na Academia das Ci&ecirc;ncias.</li>&#10;<li>Gabriela Frederica Ribeiro de Andrada que, em 15 de novembro de 1820, casou em Santos com seu tio, <a href="http://en.wikipedia.org/wiki/Martim_Francisco_Ribeiro_de_Andrada" id="w">Martim Francisco Ribeiro de Andrada</a>.</li>&#10;<li>Voltando ao Brasil trouxe uma <a href="http://en.wikipedia.org/wiki/Filia%C3%A7%C3%A3o_ileg%C3%ADtima" id="w">filha bastarda</a>, Narcisa C&acirc;ndida, assim batizada em homenagem &agrave; esposa.</li></ul>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2> Curiosidades </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Carta_para_Gabriela_Andrada.jpg%7C150px%7Cdireita%7Cthumb" id="w">Carta do Imperador D. Pedro II outorgando o t&iacute;tulo de Viscondessa do Ipiranga para Gabriela de Andrada</a>&#10;</p>&#10;<ul>&#10;<li>O Imperador D. Pedro II, por ocasi&atilde;o dos festejos do cinquenten&aacute;rio da independ&ecirc;ncia, quis outorgar &agrave; Gabriela, filha de Jos&eacute; Bonif&aacute;cio, o t&iacute;tulo de Viscondessa do Ipiranga, o que foi delicadamente recusado alegando que seu pai e tios nunca aceitaram honrarias e t&iacute;tulos semelhantes pelos servi&ccedil;os que haviam prestado ao pa&iacute;s.</li>&#10;<li>Certa vez, Jos&eacute; Bonif&aacute;cio recebeu o envelope contendo seus vencimentos de ministro e os colocou dentro do <a href="http://en.wikipedia.org/wiki/Chap%C3%A9u" id="w">chap&eacute;u</a>. Ao sair, deixou&shy;o na cadeira do <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a> e esqueceu que o dinheiro estava ali. Chegando em casa, lembrou&shy;se do dinheiro e n&atilde;o mais o encontrou. De alguma forma, o Imperador soube do fato e ordenou a Martim Francisco, ent&atilde;o ministro da Fazenda, que pagasse novamente a Jos&eacute; Bonif&aacute;cio o sal&aacute;rio do m&ecirc;s, ao que o ministro da Fazenda se recusou dizendo que <i>&#34&semi;o Estado n&atilde;o &eacute; respons&aacute;vel pela displic&ecirc;ncia de seus empregados&#34&semi;</i>, e continuou: <i>&#34&semi;O m&aacute;ximo que posso fazer &eacute; dividir meu pagamento com ele&#34&semi;</i>. E assim foi feito.</li>&#10;<li>Jos&eacute; Bonif&aacute;cio morreu pobre e esquecido. Um amigo que o conheceu nos tempos de gl&oacute;ria soube que estava doente e foi visit&aacute;&shy;lo em Niter&oacute;i. O amigo ficou impressionado com a mod&eacute;stia da casa e mais ainda com os remendos no len&ccedil;ol que o cobria.</li></ul><dl><dd>&shy; <i>N&atilde;o repare</i> &shy; disse Jos&eacute; Bonif&aacute;cio, passando a m&atilde;o pelo len&ccedil;ol.</dd></dl><dl><dd>&shy; <i>O que enfeia esses bordados &eacute; apenas a irregularidade do desenho&hellip;</i></dd></dl><dl><dd>O amigo ficou sem saber se era um disfarce, uma ironia ou um pedido de desculpas.</dd></dl>&#10;<a id="Atividades_ma%C3%A7%C3%B4nicas" name="Atividades_ma%C3%A7%C3%B4nicas"></a><h2> Atividades ma&ccedil;&ocirc;nicas </h2>&#10;<p>Jos&eacute; Bonif&aacute;cio, teve lugar de destaque na hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">Ma&ccedil;onaria</a> do Brasil como um dos principais fundadores. Foi o primeiro <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;Mestre" id="w">Gr&atilde;o&shy;Mestre</a> do <a href="http://en.wikipedia.org/wiki/Grande_Oriente_do_Brasil" id="w">Grande Oriente do Brasil</a> sendo empossado em 19 de julho de 1822, cargo o qual exerceu por duas oportunidades.  Exerceu ainda o cargo de Soberano Grande Comendador do <a href="http://en.wikipedia.org/wiki/Supremo_Conselho" id="w">Supremo Conselho</a> que &eacute; a mais alta hierarquia, respons&aacute;vel pelos maiores graus da Ordem Ma&ccedil;&ocirc;nica.</p>&#10;<a id="Representa%C3%A7%C3%B5es_e_homenagens" name="Representa%C3%A7%C3%B5es_e_homenagens"></a><h2> Representa&ccedil;&otilde;es e homenagens </h2>&#10;<a id="Na_cultura" name="Na_cultura"></a><h3> Na cultura </h3>&#10;&#10;<ul>&#10;<li>Jos&eacute; Bonif&aacute;cio j&aacute; foi retratado como personagem no <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a> e na <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, interpretado por <a href="http://en.wikipedia.org/wiki/Dion%C3%ADsio_Azevedo" id="w">Dion&iacute;sio Azevedo</a> no filme <i><a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_ou_Morte_(filme)" id="w">Independ&ecirc;ncia ou Morte</a></i> (1972)&semi; <a href="http://en.wikipedia.org/wiki/Leonardo_Villar" id="w">Leonardo Villar</a>, na <a href="http://en.wikipedia.org/wiki/Telenovela" id="w">telenovela</a> <i><a href="http://en.wikipedia.org/wiki/Marquesa_de_Santos" id="w">Marquesa de Santos</a></i> (1984)&semi; e <a href="http://en.wikipedia.org/wiki/Paulo_Goulart" id="w">Paulo Goulart</a>, na <a href="http://en.wikipedia.org/wiki/Miniss%C3%A9rie" id="w">miniss&eacute;rie</a> <i><a href="http://en.wikipedia.org/wiki/O_Quinto_dos_Infernos" id="w">O Quinto dos Infernos</a></i> (2002).</li></ul>&#10;<a id="Nas_artes" name="Nas_artes"></a><h3> Nas artes </h3>&#10;&#10;<ul>&#10;<li>A cidade de Pelotas (Rio Grande do Sul) mant&eacute;m uma pra&ccedil;a com seu nome, em frente &agrave; Catedral S&atilde;o Francisco de Paula, com um monumento central em sua homenagem.</li>&#10;<li><i>Pantheon dos Andradas</i> (S&atilde;o Paulo) &ndash; no centro hist&oacute;rico de Santos, onde est&atilde;o os seus restos mortais&semi; na c&acirc;mara principal tem uma <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a> projetada por <a href="http://en.wikipedia.org/wiki/Rodolfo_Bernardelli" id="w">Rodolfo Bernardelli</a>.</li>&#10;<li><i>Est&aacute;tua no Bryant Park</i> (Nova Iorque) &ndash; um presente do Governo Brasileiro aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, obra de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ot%C3%A1vio_Correia_Lima" id="w">Jos&eacute; Ot&aacute;vio Correia Lima</a> inaugurada  em 22 de abril de 1955 no primeiro local em que foi instalada (na Sexta Avenida esquina com a Rua 42 oeste) na presen&ccedil;a do Prefeito Roberto F. Wagner e o Embaixador Brasileiro nos Estados Unidos Jo&atilde;o Carlos Muniz. Muitos anos depois, por&eacute;m, o monumento mudaria de lugar para o Bryant Park.</li>&#10;<li><i>Est&aacute;tua no Largo de S&atilde;o Francisco</i> (Rio de Janeiro) &ndash; homenagem do <a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_Brasileiro" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro</a>, obra de <a href="http://en.wikipedia.org/wiki/Louis_Rochet" id="w">Louis Rochet</a> inaugurada na presen&ccedil;a de D. <a href="http://en.wikipedia.org/wiki/Pedro_II" id="w">Pedro II</a>, no cinquenten&aacute;rio da <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia</a>.</li>&#10;<li><i>Est&aacute;tua na Avenida das Am&eacute;ricas</i> (Parque Bryant, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>) &ndash; presente do Brasil aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em 1954&semi; obra de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ot%C3%A1vio_Correia_Lima" id="w">Jos&eacute; Ot&aacute;vio Correia Lima</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></li>&#10;<li><i>Retrato de Jos&eacute; Bonif&aacute;cio</i> &ndash; <a href="http://en.wikipedia.org/wiki/Pintura_a_%C3%B3leo" id="w">pintura a &oacute;leo</a>, no Sal&atilde;o de Honra do <a href="http://en.wikipedia.org/wiki/Museu_do_Ipiranga" id="w">Museu Paulista</a>, obra de <a href="http://en.wikipedia.org/wiki/Oscar_Pereira_da_Silva" id="w">Oscar Pereira da Silva</a>.</li></ul>&#10;<a id="Belonaves" name="Belonaves"></a><h3> Belonaves </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Marinha_do_Brasil" id="w">Marinha</a> o considera o seu fundador e deu o seu nome a tr&ecirc;s de suas <a href="http://en.wikipedia.org/wiki/Navio_de_guerra" id="w">belonaves</a>:&#10;</p>&#10;<ol>&#10;<li><i>Iate Jos&eacute; Bonif&aacute;cio</i>, incorporado &agrave; <a href="http://en.wikipedia.org/wiki/Esquadra" id="w">esquadra</a> em 1915 para servir a Presid&ecirc;ncia da Rep&uacute;blica&semi; em 1923 ainda estava em opera&ccedil;&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></li>&#10;<li><i>Cruzador Jos&eacute; Bonif&aacute;cio</i> ou <i>Cruzador Andrada</i>, incorporado &agrave; esquadra em 1894&semi; esteve em opera&ccedil;&atilde;o at&eacute; 1913.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Navio_Jos%C3%A9_Bonif%C3%A1cio" id="w">Navio Hidrogr&aacute;fico/Auxiliar Jos&eacute; Bonif&aacute;cio</a></i>, incorporado em 1932&semi; operou at&eacute; 1963, quando esteve em Santos, participando das comemora&ccedil;&otilde;es do bicenten&aacute;rio do nascimento do Patriarca da Independ&ecirc;ncia Jos&eacute; Bonif&aacute;cio de Andrada e Silva.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></li></ol>&#10;<a id="Mem%C3%B3ria" name="Mem%C3%B3ria"></a><h3> Mem&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lgo_s_fco_rj_j_bonifacio.jpg%7Cthumb" id="w">Monumento em homenagem a Jos&eacute; Bonif&aacute;cio de Andrada e Silva, largo de S&atilde;o Francisco, centro hist&oacute;rico do Rio de Janeiro.</a></p>&#10;&#10;<ul>&#10;<li>Seu nome foi inserido no <a href="http://en.wikipedia.org/wiki/Livro_de_A%C3%A7o" id="w">Livro dos Her&oacute;is da P&aacute;tria</a>, em 21 de abril de 2007, dentre as comemora&ccedil;&otilde;es do quadrag&eacute;simo s&eacute;timo anivers&aacute;rio de <a href="http://en.wikipedia.org/wiki/Bras%C3%ADlia" id="w">Bras&iacute;lia</a>.<sup id="_ref&shy;sde.df.gov.br_b" class="reference"><a href="#_note&shy;sde.df.gov.br" title="">[3]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li>&#10;<li>O <a href="http://en.wikipedia.org/wiki/Senado_Federal" id="w">Senado Federal</a> instituiu a Medalha Jos&eacute; Bonif&aacute;cio, em sua homenagem.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Universidade_de_Coimbra" id="w">Universidade de Coimbra</a> deu seu nome a uma das galerias do seu Museu Mineral&oacute;gico e Geol&oacute;gico.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li>O presidente <a href="http://en.wikipedia.org/wiki/Itamar_Franco" id="w">Itamar Franco</a> e o <a href="http://en.wikipedia.org/wiki/Minist%C3%A9rio_da_Ci%C3%AAncia%2C_Tecnologia_e_Inova%C3%A7%C3%A3o" id="w">ministro da Ci&ecirc;ncia e Tecnologia</a>, Jos&eacute; Israel Vargas, instituiram a <a href="http://en.wikipedia.org/wiki/Ordem_Nacional_do_M%C3%A9rito_Cient%C3%ADfico" id="w">Medalha Nacional do M&eacute;rito Cient&iacute;fico</a> que tem a ef&iacute;gie de Jos&eacute; Bonif&aacute;cio de Andrada e Silva atrav&eacute;s do decreto n&ordm; 772 de 16 de mar&ccedil;o de 1993, depois revogado e alterado pelo decreto n&ordm; 4.115 de 6 de fevereiro de 2002.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li>A Sociedade Brasileira de Geologia instituiu em 1958 a Medalha de Ouro &#34&semi;Jos&eacute; Bonif&aacute;cio de Andrada e Silva&#34&semi; com o objetivo de homenagear profissionais das Geoci&ecirc;ncias, associados da Sociedade Brasileira de Geologia, que tenham contribu&iacute;do para o desenvolvimento e avan&ccedil;o do conhecimento geol&oacute;gico.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li>O munic&iacute;pio de Santos instituiu a Medalha e o Diploma do M&eacute;rito Jos&eacute; Bonif&aacute;cio.</li>&#10;<li>O munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_(S%C3%A3o_Paulo)" id="w">Jos&eacute; Bonif&aacute;cio</a> recebeu este nome em sua homenagem.</li>&#10;<li>A Rua Jos&eacute; Bonif&aacute;cio no bairro de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Domingos_(Niter%C3%B3i)" id="w">S&atilde;o Domingos</a> na cidade de <a href="http://en.wikipedia.org/wiki/Niter%C3%B3i" id="w">Niter&oacute;i</a> recebeu este nome em sua homenagem. &Eacute; justamente a rua onde residiu nos seus &uacute;ltimos anos de vida.</li>&#10;<li>O governo do <a href="http://en.wikipedia.org/wiki/Estado_de_S%C3%A3o_Paulo" id="w">Estado de S&atilde;o Paulo</a> instituiu a &#34&semi;Semana do Patriarca da Independ&ecirc;ncia&#34&semi; em sua homenagem.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li>&#10;<li>A um <a href="http://en.wikipedia.org/wiki/Mineral" id="w">mineral</a> do grupo da <a href="http://en.wikipedia.org/wiki/Granada_(mineralogia)" id="w">granadas</a> foi dado o nome de <a href="http://en.wikipedia.org/wiki/Andradita" id="w">andradita</a>, em sua homenagem.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></li></ul>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;&#10;<ul>&#10;<li><i>Sobre as minas de carv&atilde;o&shy;de&shy;pedra em Portugal</i>, publicado no Patriota, Rio de Janeiro, 1813</li>&#10;<li><i>H&aacute; terrenos que pelo arado n&atilde;o d&atilde;o fruto, mas sendo cavados com o pic&atilde;o sustentam mais do que se fossem f&eacute;rteis</i>, mem&oacute;ria, publicada no Patriota, Rio de Janeiro, 1813</li>&#10;<li><i>Experi&ecirc;ncias qu&iacute;micas sobre a quina do Rio de Janeiro, comparada com outras</i>, 1814</li>&#10;<li><i>Mem&oacute;ria minerogr&aacute;fica da serra que decorre de Santa Justa at&eacute; Santa Comba e suas vizinhan&ccedil;as na prov&iacute;ncia do Minho</i>, Museu Paulista, Cole&ccedil;&atilde;o Jos&eacute; Bonif&aacute;cio, Doc. 290, 1814&shy;1815</li>&#10;<li><i>Sobre a necessidade e utilidade do plantio de novos bosques em Portugal, particularmente de pinhais nos areais de beira&shy;mar&semi; seu m&eacute;todo de sementeira, custeamento e administra&ccedil;&atilde;o</i>, 1815</li>&#10;<li><i>A primavera</i>, 1815</li>&#10;<li><i>Mem&oacute;ria sobre a nova mina de ouro da outra banda do Tejo, chamada Pr&iacute;ncipe Regente</i>, 1817</li>&#10;<li><i>Mem&oacute;ria sobre as pesquisas e lavra dos veios de chumbo de Chacim, Souto, Ventozello, e Villar de Rey na prov&iacute;ncia de Tr&aacute;s&shy;os&shy;Montes</i>, 1818</li>&#10;<li><i>Hist&oacute;ria da Academia Real das Ci&ecirc;ncias de Lisboa, para o ano de 1818</i>, discurso hist&oacute;rico recitado na sess&atilde;o de 24 de junho de 1818</li>&#10;<li><i>Mem&oacute;ria econ&ocirc;mica e metal&uacute;rgica</i>, sobre a f&aacute;brica de ferro em <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a>, que visitaria por segunda vez em 1821, com duras cr&iacute;ticas &agrave; &#34&semi;m&aacute; administra&ccedil;&atilde;o antiga e nova&#34&semi;, aos &#34&semi;abusos e ladroeiras&#34&semi;, o que iria suscitar a m&aacute; vontade, a ira e a vingan&ccedil;a do filho do diretor, o historiador <a href="http://en.wikipedia.org/wiki/Francisco_Adolfo_de_Varnhagen" id="w">Varnhagen</a>, 1820</li>&#10;<li><i>Poesias avulsas</i>, 1825</li>&#10;<li><i>Mem&oacute;ria minerogr&aacute;fica sobre o distrito metal&iacute;fero entre os rios Alva e Z&ecirc;zere</i>, Museu Paulista, Cole&ccedil;&atilde;o Jos&eacute; Bonif&aacute;cio, Doc. 291., s/d</li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li>BARRETO, Vicente. <i>Ideologia e pol&iacute;tica no pensamento de Jos&eacute; Bonif&aacute;cio de Andrada e Silva.</i> Rio de Janeiro: Zahar, 1977.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Deputados_do_Brasil" id="w">C&acirc;mara dos Deputados</a>, Separata do Boletim da Biblioteca da. <i>Bibliografia de Jos&eacute; Bonif&aacute;cio</i>. Bras&iacute;lia, 1963.</li>&#10;<li>CALDEIRA, Jorge (org.). <i>Jos&eacute; Bonif&aacute;cio de Andrada e Silva</i>. (Col. Formadores do Brasil). S&atilde;o Paulo: Ed. 34. 2002.</li>&#10;<li>CAVALCANTE, Berenice. <i>Jos&eacute; Bonif&aacute;cio: raz&atilde;o e sensibilidade, uma hist&oacute;ria em tr&ecirc;s tempos.</i> Rio de Janeiro: FGV, 2001.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Maria_Latino_Coelho" id="w">COELHO, Jos&eacute; Maria Latino</a>. <i>Elogio Hist&oacute;rico de Jos&eacute; Bonif&aacute;cio</i>. Rio de Janeiro: Edi&ccedil;&otilde;es Livros de Portugal, 1942.</li>&#10;<li>COSTA, Pedro Pereira da Silva. <i>Jos&eacute; Bonif&aacute;cio</i>. (Col. A vida dos grandes brasileiros, vol. 2). S&atilde;o Paulo: Editora Tr&ecirc;s, 1974.</li>&#10;<li>CRUZ, Guilherme Braga da. <i>Coimbra e Jos&eacute; Bonif&aacute;cio de Andrada e Silva.</i> Lisboa. Sep. &#34&semi;Mem&oacute;rias da Academia das CI&ecirc;ncias de Lisboa &shy; Classe de Letras&#34&semi;, 20, 1979.</li>&#10;<li>DOLNIKOFF, Miriam (org.). <i>Projetos para o Brasil, Jos&eacute; Bonif&aacute;cio de Andrada e Silva.</i> S&atilde;o Paulo: Cia. das Letras, 1998.</li>&#10;<li>DRUMOND, A. M. V. <i>Anota&ccedil;&otilde;es &agrave; sua biografia</i> <i>in</i> vol. XIII dos Anais da <a href="http://en.wikipedia.org/wiki/Biblioteca_Nacional" id="w">Biblioteca Nacional</a>.</li>&#10;<li>FALC&Atilde;O, Edgar Cerqueira de (org.). <i>Obras cient&iacute;ficas, pol&iacute;ticas e sociais de Jos&eacute; Bonif&aacute;cio de Andrada e Silva</i>. Edi&ccedil;&atilde;o monumental comemorativa do bicenten&aacute;rio de seu nascimento (1963). Bras&iacute;lia: C&acirc;mara dos Deputados, 2006.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Graham" id="w">GRAHAM, Maria</a>. <i>Di&aacute;rio de uma viagem ao Brasil.</i> (<i>Journal of a voyage to Brazil and residence there during part of the years 1821, 1822, 1823.</i>) Belo Horizonte, Itatiaia&semi; Editora da Universidade de S&atilde;o Paulo, 1990.</li>&#10;<li>MONTEIRO, Tobias. <i>Hist&oacute;ria do Imp&eacute;rio.</i> Rio de Janeiro: F. Briguiet &#38&semi; Cia. Editora, 1927, 1938.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rocha_Pombo" id="w">ROCHA POMBO</a>, Jos&eacute; Francisco da. <i>Hist&oacute;ria do Brasil</i>. Revista e atualizada por H&eacute;lio Vianna. S&atilde;o Paulo: Edi&ccedil;&otilde;es Melhoramentos, 1963.</li>&#10;<li>SENADO FEDERAL. <i>Obra Pol&iacute;tica de Jos&eacute; Bonif&aacute;cio</i>. Bras&iacute;lia, 1972.</li>&#10;<li>SILVA, Ana Rosa Cloclet da. <i>Constru&ccedil;&atilde;o da na&ccedil;&atilde;o e escravid&atilde;o no pensamento de Jos&eacute; Bonif&aacute;cio: 1783 &shy; 1823.</i> Campinas: Editora da Unicamp, 1999.</li>&#10;<li>SOUSA, Oct&aacute;vio Tarqu&iacute;nio de. <i>Hist&oacute;ria dos fundadores do Imp&eacute;rio do Brasil</i>. (Vol. 1.) Rio de Janeiro: Livraria Jos&eacute; Olympio Editora, 2&ordf; edi&ccedil;&atilde;o, revista.</li>&#10;<li>SOUSA, Oct&aacute;vio Tarqu&iacute;nio de. <i>Jos&eacute; Bonif&aacute;cio</i>. Belo Horizonte: Editora Itatiaia, 1988.</li>&#10;<li>SOUSA, Alberto. <i>Os Andradas</i> (3 vols.). S&atilde;o Paulo: Typographia Piratininga, 1922.</li>&#10;<li>VARELA, Alex Gon&ccedil;alves. <i>Juro&shy;lhe pela honra de bom vassalo e bom portugu&ecirc;s.</i> An&aacute;lise das mem&oacute;rias cient&iacute;ficas de Jos&eacute; Bonif&aacute;cio de Andrada e Silva (1780 &shy; 1819). S&atilde;o Paulo: Annablume, 2006.</li></ul>&#10;<p /></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Deputados_da_Primeira_Assembleia_Nacional_Constituinte_do_Brasil" id="w">Deputados da Primeira Assembleia Nacional Constituinte do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">D. Pedro II</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_do_Brasil" id="w">Guerra da Independ&ecirc;ncia do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Imperatriz_Leopoldina" id="w">Imperatriz Leopoldina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_da_Bahia" id="w">Independ&ecirc;ncia da Bahia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_mineralogistas" id="w">Lista de mineralogistas</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://cvc.instituto&shy;camoes.pt/ciencia/p18.html" rel="nofollow" title="http://cvc.instituto&shy;camoes.pt/ciencia/p18.html">Jos&eacute; Bonif&aacute;cio de Andrada e Silva (1763&shy;1838), Fernando Reis</a></li>&#10;<li><a class="externallink" href="http://www.obrabonifacio.com.br/" rel="nofollow" title="http://www.obrabonifacio.com.br/">Jos&eacute; Bonif&aacute;cio &mdash; Obra completa</a></li>&#10;<li><a class="externallink" href="http://www.novomilenio.inf.br/santos/h0184.htm" rel="nofollow" title="http://www.novomilenio.inf.br/santos/h0184.htm">Os Andradas</a><i>in</i> Novo Mil&ecirc;nio.</li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jos%C3%A9_Bonif%C3%A1cio_de_Andrada_e_Silva" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Deputados_do_Imp%C3%A9rio_do_Brasil" id="w">Categoria:Deputados do Imp&eacute;rio do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Correspondentes_da_Academia_Brasileira_de_Letras" id="w">Categoria:Correspondentes da Academia Brasileira de Letras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Diplomatas_do_Brasil" id="w">Categoria:Diplomatas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fil%C3%B3sofos_do_Brasil" id="w">Categoria:Fil&oacute;sofos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ma%C3%A7ons_do_Brasil" id="w">Categoria:Ma&ccedil;ons do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturalistas_do_Brasil" id="w">Categoria:Naturalistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturalistas_do_s%C3%A9culo_XVIII" id="w">Categoria:Naturalistas do s&eacute;culo XVIII</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturalistas_do_s%C3%A9culo_XIX" id="w">Categoria:Naturalistas do s&eacute;culo XIX</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Poetas_de_S%C3%A3o_Paulo" id="w">Categoria:Poetas de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_de_Portugal" id="w">Categoria:Professores de Portugal</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santos" id="w">Categoria:Naturais de Santos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_Brasileiro" id="w">Categoria:Instituto Hist&oacute;rico e Geogr&aacute;fico Brasileiro</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Her%C3%B3is_nacionais_do_Brasil" id="w">Categoria:Her&oacute;is nacionais do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_do_Imp%C3%A9rio_do_Brasil" id="w">Categoria:Ministros do Imp&eacute;rio do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ministros_das_Rela%C3%A7%C3%B5es_Exteriores_do_Brasil_(Imp%C3%A9rio)" id="w">Categoria:Ministros das Rela&ccedil;&otilde;es Exteriores do Brasil (Imp&eacute;rio)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mineralogistas_do_Brasil" id="w">Categoria:Mineralogistas do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_de_S%C3%A3o_Paulo_(Col%C3%B4nia)" id="w">Categoria:Governadores de S&atilde;o Paulo (Col&ocirc;nia)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Alumni_da_Universidade_de_Coimbra" id="w">Categoria:Alumni da Universidade de Coimbra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Tutores_da_Casa_Imperial_do_Brasil" id="w">Categoria:Tutores da Casa Imperial do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Governadores_do_Rio_de_Janeiro_(Imp%C3%A9rio)" id="w">Categoria:Governadores do Rio de Janeiro (Imp&eacute;rio)</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mon%C3%A1rquicos_do_Brasil" id="w">Categoria:Mon&aacute;rquicos do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_Andrada" id="w">Categoria:Fam&iacute;lia Andrada</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Brasil" id="w">Categoria:Hist&oacute;ria do Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Cat%C3%B3licos_do_Brasil" id="w">Categoria:Cat&oacute;licos do Brasil</a></p></body></html>