<html><title>Filosofia</title><body>&#10;<p> &#10; &#10;<b>Filosofia</b> (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &Phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&#943;&alpha;, literalmente &laquo;amor &agrave; sabedoria&raquo;) &eacute; o estudo de problemas fundamentais relacionados &agrave; <a href="http://en.wikipedia.org/wiki/Exist%C3%AAncia" id="w">exist&ecirc;ncia</a>, ao <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a>, aos <a href="http://en.wikipedia.org/wiki/Valor_(filosofia)" id="w">valores</a> <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">morais</a> e <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;ticos</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Mente" id="w">mente</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Linguagem" id="w">linguagem</a>.<sup id="_ref&shy;guide_a" class="reference"><a href="#_note&shy;guide" title="">[1]</a></sup> Ao abordar esses problemas, a filosofia se distingue da <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> e da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> por sua &ecirc;nfase em <a href="http://en.wikipedia.org/wiki/Argumento" id="w">argumentos</a> racionais&semi; por outro lado, diferencia&shy;se das pesquisas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;ficas</a> por geralmente n&atilde;o recorrer a procedimentos emp&iacute;ricos em suas investiga&ccedil;&otilde;es. Entre seus m&eacute;todos, est&atilde;o a argumenta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, a <a href="http://en.wikipedia.org/wiki/An%C3%A1lise_(filosofia)" id="w">an&aacute;lise conceptual</a>, as <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_de_pensamento" id="w">experi&ecirc;ncias de pensamento</a> e outros m&eacute;todos <i><a href="http://en.wikipedia.org/wiki/A_priori" id="w">a priori</a></i>.</p>&#10;<p>A filosofia <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidental</a> surgiu na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">s&eacute;culo VI a.C.</a> A partir de ent&atilde;o, uma sucess&atilde;o de pensadores originais &ndash; como <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales</a>, <a href="http://en.wikipedia.org/wiki/Xen%C3%B3fanes" id="w">Xen&oacute;fanes</a>, <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, <a href="http://en.wikipedia.org/wiki/Her%C3%A1clito" id="w">Her&aacute;clito</a> e <a href="http://en.wikipedia.org/wiki/Prot%C3%A1goras" id="w">Prot&aacute;goras</a> &ndash; empenhou&shy;se em responder, racionalmente, quest&otilde;es acerca da realidade &uacute;ltima das coisas, das origens e caracter&iacute;sticas do verdadeiro conhecimento, da objetividade dos valores morais, da exist&ecirc;ncia e natureza   dos <a href="http://en.wikipedia.org/wiki/Deuses" id="w">deuses</a> (ou de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>). Muitas das quest&otilde;es levantadas por esses antigos pensadores s&atilde;o ainda temas importantes da <a href="http://en.wikipedia.org/wiki/Filosofia_contempor%C3%A2nea" id="w">filosofia contempor&acirc;nea</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Durante as Idades <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Antiga</a> e <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Medieval</a>, a filosofia compreendia praticamente todas as &aacute;reas de investiga&ccedil;&atilde;o te&oacute;rica. Em seu escopo figuravam desde disciplinas altamente abstratas &ndash; em que se estudavam o &#34&semi;ser enquanto ser&#34&semi; e os princ&iacute;pios gerais do <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> &ndash; at&eacute; pesquisas sobre fen&ocirc;menos mais espec&iacute;ficos &ndash; como a <a href="http://en.wikipedia.org/wiki/Lei_dos_corpos_em_queda" id="w">queda dos corpos</a> e a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_cient%C3%ADfica" id="w">classifica&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a>. Especialmente a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, v&aacute;rios ramos do conhecimento come&ccedil;am a se desvencilhar da filosofia e a se constituir em ci&ecirc;ncias independentes com t&eacute;cnicas e m&eacute;todos pr&oacute;prios (priorizando, sobretudo, a observa&ccedil;&atilde;o e a experimenta&ccedil;&atilde;o).<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Apesar disso, a filosofia atual ainda pode ser vista como uma disciplina que trata de quest&otilde;es gerais e abstratas que sejam relevantes para a fundamenta&ccedil;&atilde;o das demais ci&ecirc;ncias particulares ou demais atividades culturais. A princ&iacute;pio, tais quest&otilde;es n&atilde;o poderiam ser convenientemente tratadas por m&eacute;todos cient&iacute;ficos.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Por raz&otilde;es de conveni&ecirc;ncia e especializa&ccedil;&atilde;o, os problemas filos&oacute;ficos s&atilde;o agrupados em sub&aacute;reas tem&aacute;ticas: entre elas as mais tradicionais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>, a <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> e a <a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">filosofia pol&iacute;tica</a>.</p>&#10;<a id="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o" name="Hist%C3%B3ria_e_evolu%C3%A7%C3%A3o"></a><h2> Hist&oacute;ria e evolu&ccedil;&atilde;o </h2>&#10;<p> &#10;A filosofia <a href="http://en.wikipedia.org/wiki/Mundo_ocidental" id="w">ocidental</a> surgiu na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a> no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VI_a.C." id="w">s&eacute;culo VI a.C.</a> A partir de ent&atilde;o, uma sucess&atilde;o de pensadores originais &ndash; como <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales</a>, <a href="http://en.wikipedia.org/wiki/Xen%C3%B3fanes" id="w">Xen&oacute;fanes</a>, <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a>, <a href="http://en.wikipedia.org/wiki/Her%C3%A1clito" id="w">Her&aacute;clito</a> e <a href="http://en.wikipedia.org/wiki/Prot%C3%A1goras" id="w">Prot&aacute;goras</a> &ndash; empenhou&shy;se em responder, racionalmente, quest&otilde;es acerca da realidade &uacute;ltima das coisas, das origens e caracter&iacute;sticas do verdadeiro conhecimento, da objetividade dos valores morais, da exist&ecirc;ncia e natureza dos <a href="http://en.wikipedia.org/wiki/Deuses" id="w">deuses</a>. Muitas das quest&otilde;es levantadas por esses antigos pensadores s&atilde;o ainda temas importantes da <a href="http://en.wikipedia.org/wiki/Filosofia_contempor%C3%A2nea" id="w">filosofia contempor&acirc;nea</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>&#10;Durante as Idades <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Antiga</a> e <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Medieval</a>, a filosofia compreendia praticamente todas as &aacute;reas de investiga&ccedil;&atilde;o te&oacute;rica. Em seu escopo figuravam desde disciplinas altamente abstratas &ndash; em que se estudavam o &#34&semi;ser enquanto ser&#34&semi; e os princ&iacute;pios gerais do <a href="http://en.wikipedia.org/wiki/Racioc%C3%ADnio" id="w">racioc&iacute;nio</a> &ndash; at&eacute; pesquisas sobre fen&ocirc;menos mais espec&iacute;ficos &ndash; como a <a href="http://en.wikipedia.org/wiki/Lei_dos_corpos_em_queda" id="w">queda dos corpos</a> e a <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_cient%C3%ADfica" id="w">classifica&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Seres_vivos" id="w">seres vivos</a>. Especialmente a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, v&aacute;rios ramos do conhecimento come&ccedil;am a se desvencilhar da filosofia e a se constituir em ci&ecirc;ncias independentes com t&eacute;cnicas e m&eacute;todos pr&oacute;prios (priorizando, sobretudo, a observa&ccedil;&atilde;o e a experimenta&ccedil;&atilde;o).<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Apesar disso, a filosofia atual ainda pode ser vista como uma disciplina que trata de quest&otilde;es gerais e abstratas que sejam relevantes para a fundamenta&ccedil;&atilde;o das demais ci&ecirc;ncias particulares ou demais atividades culturais. A princ&iacute;pio, tais quest&otilde;es n&atilde;o poderiam ser convenientemente tratadas por m&eacute;todos cient&iacute;ficos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Por raz&otilde;es de conveni&ecirc;ncia e especializa&ccedil;&atilde;o, os problemas filos&oacute;ficos s&atilde;o agrupados em sub&aacute;reas tem&aacute;ticas: entre elas as mais tradicionais s&atilde;o a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>, a <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a>, a <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, a <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>, a <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> e a <a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">filosofia pol&iacute;tica</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Plato_Pio&shy;Clemetino_Inv305.jpg%7C150px%7Cthumb" id="w">Plat&atilde;o, 427&shy;347 a.C.</a>&#10;As atividades a que nos dedicamos cotidianamente pressup&otilde;em a aceita&ccedil;&atilde;o de diversas cren&ccedil;as e valores de que nem sempre estamos cientes. Acreditamos habitar um <a href="http://en.wikipedia.org/wiki/Mundo" id="w">mundo</a> constitu&iacute;do de diferentes objetos, de diversos tamanhos e diversas cores. Acreditamos que esse mundo organiza&shy;se num <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_f%C3%ADsico" id="w">espa&ccedil;o</a> tridimensional e que o <a href="http://en.wikipedia.org/wiki/Tempo" id="w">tempo</a> segue a sua marcha inexor&aacute;vel numa &uacute;nica dire&ccedil;&atilde;o. Acreditamos que as pessoas ao redor s&atilde;o em tudo semelhantes a n&oacute;s, v&ecirc;em as mesmas coisas, t&ecirc;m os mesmos sentimentos e sensa&ccedil;&otilde;es e as mesmas necessidades. Buscamos interagir com outras pessoas, e encontrar algu&eacute;m com quem compartilhar a vida e, talvez, constituir fam&iacute;lia, pois tudo nos leva a crer que essa &eacute; uma das condi&ccedil;&otilde;es para a nossa <a href="http://en.wikipedia.org/wiki/Felicidade" id="w">felicidade</a>. Periodicamente reclamamos de abusos na televis&atilde;o, em propagandas e notici&aacute;rios, na cren&ccedil;a de que h&aacute; certos valores que est&atilde;o sendo transgredidos por puro <a href="http://en.wikipedia.org/wiki/Sensacionalismo" id="w">sensacionalismo</a>. Em todos esses casos, nossas cren&ccedil;as e valores determinam nossas a&ccedil;&otilde;es e atitudes sem que eles sequer nos passem pela cabe&ccedil;a. Mas eles est&atilde;o l&aacute;, profundamente arraigados e extremamente influentes. Enquanto estamos ocupados em trabalhar, pagar as contas ou divertir&shy;nos, n&atilde;o vemos necessidade de questionar essas cren&ccedil;as e valores. Mas nada impede que, em determinado momento, fa&ccedil;amos uma reflex&atilde;o profunda sobre o significado desses valores e cren&ccedil;as fundamentais e sobre a sua consist&ecirc;ncia. &Eacute; nesse estado de esp&iacute;rito que formularemos perguntas como: &ldquo;O que &eacute; a <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a> em si mesma?&rdquo;, &ldquo;O que h&aacute; por tr&aacute;s daquilo que vejo, ou&ccedil;o e toco?&rdquo;, &ldquo;O que &eacute; o espa&ccedil;o? E o que &eacute; o tempo?&rdquo;, &ldquo;Se o que aconteceu h&aacute; um cent&eacute;simo de segundo  j&aacute; &eacute; passado, ser&aacute; que o presente n&atilde;o &eacute; uma fic&ccedil;&atilde;o?&rdquo;, &ldquo;Ser&aacute; que tudo o que acontece &eacute; sempre antecedido por <a href="http://en.wikipedia.org/wiki/Causalidade" id="w">causas</a>?&rdquo;, &ldquo;O que &eacute; a felicidade? E como alcan&ccedil;&aacute;&shy;la?&rdquo;, &ldquo;O que &eacute; o certo e o errado?&rdquo;, &ldquo;O que &eacute; a <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a>?&rdquo;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Woher_kommen_wir_Wer_sind_wir_Wohin_gehen_wir.jpg%7Cthumb%7Cesquerda%7C400px" id="w">[[Paul Gauguin]], &#39&semi;&#39&semi;De onde viemos? Quem somos? Para onde vamos?&#39&semi;&#39&semi; (1897/98).</a></p>&#10;<p>Essas perguntas s&atilde;o tipicamente filos&oacute;ficas e refletem algo que poder&iacute;amos chamar de atitude filos&oacute;fica perante o mundo e perante n&oacute;s mesmos. &Eacute; a atitude de nos voltarmos para as nossas cren&ccedil;as mais fundamentais e esfor&ccedil;ar&shy;nos por compreend&ecirc;&shy;las, avali&aacute;&shy;las e justific&aacute;&shy;las. Muitas delas parecem ser t&atilde;o &oacute;bvias que ningu&eacute;m em s&atilde; consci&ecirc;ncia tentaria sinceramente question&aacute;&shy;las. Poucos colocariam em quest&atilde;o m&aacute;ximas como &ldquo;Matar &eacute; errado&rdquo;, &ldquo;A <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> &eacute; melhor que a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>&rdquo;, &ldquo;A <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a> e de opini&atilde;o &eacute; um valor indispens&aacute;vel&rdquo;. Mas, a atitude filos&oacute;fica n&atilde;o reconhece dom&iacute;nios fechados &agrave; investiga&ccedil;&atilde;o. Mesmo em rela&ccedil;&atilde;o a cren&ccedil;as e valores que consideramos absolutamente inegoci&aacute;veis, a proposta da filosofia &eacute; a de submet&ecirc;&shy;los ao exame cr&iacute;tico, racional e argumentativo, de modo que a nossa ades&atilde;o seja restabelecida em novo patamar. Em outras palavras, a proposta filos&oacute;fica &eacute; a de que, se &eacute; para sustentarmos certas cren&ccedil;as e valores, que sejam sustentados de maneira cr&iacute;tica e refletida.</p>&#10;<p>Muitos autores identificam essa atitude filos&oacute;fica com uma esp&eacute;cie de habilidade ou capacidade de se admirar com as coisas, por mais prosaicas que sejam. Na base da filosofia, estaria a curiosidade t&iacute;pica das crian&ccedil;as ou dos que n&atilde;o se contentam com respostas prontas. <a href="http://en.wikipedia.org/wiki/Plat%C3%A3o" id="w">Plat&atilde;o</a>, um dos pais fundadores da filosofia ocidental, afirmava que o sentimento de assombro ou admira&ccedil;&atilde;o est&aacute; na origem do pensamento filos&oacute;fico:</p>&#10;<p> </p>&#10;<p>Na mesma linha, afirmava <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a>:</p>&#10;<p> </p>&#10;<p>Embora essa capacidade de admirar&shy;se com a realidade possa estar na origem do pensamento filos&oacute;fico, isso n&atilde;o significa que tal admira&ccedil;&atilde;o provoque apenas e t&atilde;o somente filosofia. O sentimento religioso, por exemplo, pode igualmente surgir dessa disposi&ccedil;&atilde;o: a aparente perfei&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Natureza" id="w">natureza</a>, as sincronias dos processos naturais, a complexidade dos <a href="http://en.wikipedia.org/wiki/Organismo" id="w">seres vivos</a> podem causar profunda impress&atilde;o no indiv&iacute;duo e lev&aacute;&shy;lo a indagar se o respons&aacute;vel por tudo isso n&atilde;o seria uma Intelig&ecirc;ncia Superior. Uma paisagem que a todos parecesse comum e sem atrativos poderia atrair de modo singular o olho do artista e faz&ecirc;&shy;lo criar uma obra de arte que revelasse nuances que escaparam ao olhar comum. Analogamente, embora a queda de objetos seja um fen&ocirc;meno corriqueiro, se nenhum cientista tivesse considerado esse fen&ocirc;meno surpreendente ou digno de nota, n&atilde;o saber&iacute;amos nada a respeito da <a href="http://en.wikipedia.org/wiki/Gravidade" id="w">gravidade</a>. Esses exemplos sugerem que, al&eacute;m de certa atitude em rela&ccedil;&atilde;o &agrave; nossa experi&ecirc;ncia da realidade, h&aacute; um modo de interpelar a realidade e nossas cren&ccedil;as a seu respeito que diferenciariam essa investiga&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>, da <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> e da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>.</p>&#10;<p>Ao contr&aacute;rio da religi&atilde;o, que se estabelece entre outras coisas sobre textos sagrados e sobre a tradi&ccedil;&atilde;o, a filosofia recorre apenas &agrave; <a href="http://en.wikipedia.org/wiki/Raz%C3%A3o" id="w">raz&atilde;o</a> para estabelecer certas teses e refutar outras. Como j&aacute; mencionado acima a filosofia n&atilde;o admite <a href="http://en.wikipedia.org/wiki/Dogma" id="w">dogmas</a>. N&atilde;o h&aacute;, em princ&iacute;pio, cren&ccedil;as que n&atilde;o estejam sujeitas ao exame cr&iacute;tico da filosofia. Disso n&atilde;o decorre um conflito irreconcili&aacute;vel entre a filosofia e a religi&atilde;o. H&aacute; fil&oacute;sofos que argumentam em favor de teses caras &agrave;s religi&otilde;es, como, por exemplo, a exist&ecirc;ncia de Deus e a <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortalidade</a> da <a href="http://en.wikipedia.org/wiki/Alma" id="w">alma</a>. Mas um argumento propriamente filos&oacute;fico em favor da imortalidade da alma apresentar&aacute; como garantias apenas as suas pr&oacute;prias raz&otilde;es: ele apelar&aacute; somente ao assentimento racional, jamais &agrave; <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> ou &agrave; <a href="http://en.wikipedia.org/wiki/Obedi%C3%AAncia" id="w">obedi&ecirc;ncia</a>.<sup id="_ref&shy;Magee_a" class="reference"><a href="#_note&shy;Magee" title="">[8]</a></sup></p>&#10;<p>Os artistas assemelham&shy;se aos fil&oacute;sofos em sua tentativa de desbanalizar a nossa experi&ecirc;ncia do mundo e alcan&ccedil;ar assim uma compreens&atilde;o mais profunda de n&oacute;s mesmos e das coisas que nos cercam. Mas a forma em que apresentam seus resultados &eacute; bastante diferente. Os artistas recorrem &agrave; <a href="http://en.wikipedia.org/wiki/Percep%C3%A7%C3%A3o" id="w">percep&ccedil;&atilde;o</a> direta e &agrave; <a href="http://en.wikipedia.org/wiki/Intui%C3%A7%C3%A3o" id="w">intui&ccedil;&atilde;o</a>&semi;<sup id="_ref&shy;Magee_b" class="reference"><a href="#_note&shy;Magee" title="">[8]</a></sup> enquanto a filosofia tipicamente apresenta seus resultados de maneira argumentativa, l&oacute;gica e abstrata.</p>&#10;<p>Mas, se essa insist&ecirc;ncia na raz&atilde;o diferencia a filosofia da religi&atilde;o e da arte, o que a diferenciaria das ci&ecirc;ncias, uma vez que tamb&eacute;m essas privilegiam uma abordagem met&oacute;dica e racional dos fen&ocirc;menos? A diferen&ccedil;a &eacute; que os problemas tipicamente filos&oacute;ficos n&atilde;o podem ser resolvidos por <a href="http://en.wikipedia.org/wiki/Observa%C3%A7%C3%A3o" id="w">observa&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Experi%C3%AAncia_cient%C3%ADfica" id="w">experimenta&ccedil;&atilde;o</a>.<sup id="_ref&shy;Magee_c" class="reference"><a href="#_note&shy;Magee" title="">[8]</a></sup> N&atilde;o h&aacute; experimentos e observa&ccedil;&otilde;es emp&iacute;ricas que possam decidir qual seria a no&ccedil;&atilde;o de &ldquo;<a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>&rdquo; mais adequada do ponto de vista da raz&atilde;o. O mesmo vale para outras no&ccedil;&otilde;es, tais como &ldquo;liberdade&rdquo;, &ldquo;justi&ccedil;a&rdquo; ou &ldquo;falta moral&rdquo;. N&atilde;o h&aacute; como resolver em laborat&oacute;rio quest&otilde;es como: &ldquo;quando tem in&iacute;cio o ser humano?&rdquo;, &ldquo;os animais podem ser sujeitos de direitos?&rdquo;, &ldquo;em que medida o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> pode interferir na vida dos cidad&atilde;os?&rdquo;, &ldquo;As entidades microsc&oacute;picas postuladas pelas ci&ecirc;ncias t&ecirc;m o mesmo grau de realidade que os objetos da nossa experi&ecirc;ncia cotidiana (pessoas, animais, mesas, cadeiras, etc.)?&rdquo;. Em resumo, quando um t&oacute;pico &eacute; defendido ou criticado com argumentos racionais, e essa defesa ou ataque n&atilde;o pode contar com observa&ccedil;&otilde;es e experimentos para a sua solu&ccedil;&atilde;o, estamos diante de um debate filos&oacute;fico.</p>&#10;<a id="Defini%C3%A7%C3%A3o_de_filosofia" name="Defini%C3%A7%C3%A3o_de_filosofia"></a><h2> Defini&ccedil;&atilde;o de filosofia </h2>&#10;<a id="Etimologia" name="Etimologia"></a><h3> Etimologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Rembrandt_Harmensz._van_Rijn_038&shy;crop.jpg%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;Fil&oacute;sofo em Medita&ccedil;&atilde;o&#39&semi;&#39&semi;, de [[Rembrandt]] (detalhe).</a></p>&#10;<p>A palavra &#34&semi;filosofia&#34&semi; (do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>) &eacute; uma composi&ccedil;&atilde;o de duas palavras: <i>philos</i> (&phi;&#943;&lambda;&omicron;&sigmaf;) e <i>sophia</i> (&sigma;&omicron;&phi;&#943;&alpha;). A primeira &eacute; uma deriva&ccedil;&atilde;o de <i>philia</i> (&phi;&iota;&lambda;&#943;&alpha;) que significa amizade, amor fraterno e respeito entre os iguais&semi; a segunda significa sabedoria ou simplesmente saber. Filosofia significa, portanto, amizade pela sabedoria, amor e respeito pelo saber&semi; e o fil&oacute;sofo, por sua vez, seria aquele que ama e busca a sabedoria, tem amizade pelo saber, deseja saber.<sup id="_ref&shy;MC_a" class="reference"><a href="#_note&shy;MC" title="">[9]</a></sup></p>&#10;<p>A tradi&ccedil;&atilde;o atribui ao fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> de <a href="http://en.wikipedia.org/wiki/Samos_(ilha)" id="w">Samos</a> (que viveu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_V_a.C." id="w">s&eacute;culo V a.C.</a>) a cria&ccedil;&atilde;o da palavra. Conforme essa tradi&ccedil;&atilde;o, Pit&aacute;goras teria criado o termo para modestamente ressaltar que a sabedoria plena e perfeita seria atributo apenas dos deuses&semi; os homens, no entanto, poderiam vener&aacute;&shy;la e am&aacute;&shy;la na qualidade de fil&oacute;sofos.<sup id="_ref&shy;MC_b" class="reference"><a href="#_note&shy;MC" title="">[9]</a></sup></p>&#10;<p>A palavra <i>philosoph&iacute;a</i> n&atilde;o &eacute; simplesmente uma inven&ccedil;&atilde;o moderna a partir de termos gregos,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> mas, sim, um empr&eacute;stimo tomado da pr&oacute;pria l&iacute;ngua grega. Os termos  &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&omicron;&sigmaf; (<i>philosophos</i>) e &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&epsilon;&iota;&nu; (<i>philosophein</i>) j&aacute; teriam sido empregados por alguns <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;socr%C3%A1ticos" id="w">pr&eacute;&shy;socr&aacute;ticos</a><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> (<a href="http://en.wikipedia.org/wiki/Her%C3%A1clito" id="w">Her&aacute;clito</a>, <a href="http://en.wikipedia.org/wiki/Pit%C3%A1goras" id="w">Pit&aacute;goras</a> e <a href="http://en.wikipedia.org/wiki/G%C3%B3rgias" id="w">G&oacute;rgias</a>) e pelos historiadores <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> e <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a>. Em <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a> e Plat&atilde;o, &eacute; acentuada a oposi&ccedil;&atilde;o entre &sigma;&omicron;&phi;&#943;&alpha; e &phi;&iota;&lambda;&omicron;&sigma;&omicron;&phi;&#943;&alpha;, em que o &uacute;ltimo termo exprime certa mod&eacute;stia e certo <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a> em rela&ccedil;&atilde;o ao conhecimento humano.</p>&#10;<a id="Conceito_de_filosofia" name="Conceito_de_filosofia"></a><h3> Conceito de filosofia </h3>&#10;<p>Para os <a href="http://en.wikipedia.org/wiki/Erudito" id="w">eruditos</a> o conceito de &#34&semi;filosofia&#34&semi; sofreu, no transcorrer da hist&oacute;ria, v&aacute;rias altera&ccedil;&otilde;es e restri&ccedil;&otilde;es em sua abrang&ecirc;ncia. As concep&ccedil;&otilde;es do que seja a filosofia e quais s&atilde;o os seus objetos de estudo tamb&eacute;m se alteram conforme a escola ou movimento filos&oacute;fico. Essa variedade presente na hist&oacute;ria da filosofia e nas escolas e correntes filos&oacute;ficas torna praticamente imposs&iacute;vel elaborar uma defini&ccedil;&atilde;o universalmente v&aacute;lida de filosofia. Definir a filosofia &eacute; realizar uma tarefa <a href="http://en.wikipedia.org/wiki/Metafilosofia" id="w">metafilos&oacute;fica</a>. Em outras palavras, &eacute; fazer uma filosofia da filosofia. O soci&oacute;logo e fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Georg_Simmel" id="w">Georg Simmel</a> ressaltou esse ponto ao dizer que um dos primeiros problemas da filosofia &eacute; o de investigar e estabelecer a sua pr&oacute;pria natureza. Talvez a filosofia seja a &uacute;nica disciplina que se volte para si mesma dessa maneira. O objeto da <a href="http://en.wikipedia.org/wiki/F%C3%ADsica" id="w">f&iacute;sica</a> n&atilde;o &eacute;, certamente, a pr&oacute;pria ci&ecirc;ncia da f&iacute;sica, mas os fen&ocirc;menos <a href="http://en.wikipedia.org/wiki/&Oacute;ptica" id="w">&oacute;pticos</a> e <a href="http://en.wikipedia.org/wiki/Eletricidade" id="w">el&eacute;tricos</a>, entre outros. A <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a> ocupa&shy;se de registros textuais antigos e da evolu&ccedil;&atilde;o das l&iacute;nguas, mas n&atilde;o se ocupa de si mesma. A filosofia, no entanto, move&shy;se neste curioso c&iacute;rculo: ela determina os pressupostos de seu m&eacute;todo de pensar e os seus prop&oacute;sitos atrav&eacute;s de seus pr&oacute;prios m&eacute;todos de pensar e prop&oacute;sitos. N&atilde;o h&aacute; como apreender o conceito de filosofia fora da filosofia&semi; pois somente a filosofia pode determinar o que &eacute; a filosofia.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Plat&atilde;o e Arist&oacute;teles concordam em caracterizar a filosofia como uma atividade racional estimulada pelo assombro ou admira&ccedil;&atilde;o. Mas, para Plat&atilde;o, o assombro &eacute; provocado pela instabilidade e contradi&ccedil;&otilde;es dos seres que percebemos pelos sentidos. A filosofia, no quadro plat&ocirc;nico, seria a tentativa de superar esse mundo de coisas ef&ecirc;meras e mut&aacute;veis e apreender racionalmente a realidade &uacute;ltima, composta por <a href="http://en.wikipedia.org/wiki/Teoria_das_ideias" id="w">formas eternas e imut&aacute;veis</a> que, segundo Plat&atilde;o, s&oacute; podem ser captadas pela raz&atilde;o. Para Arist&oacute;teles, ao contr&aacute;rio, n&atilde;o h&aacute; separa&ccedil;&atilde;o entre, de um lado, um mundo apreendido pelos sentidos e, de outro lado, um mundo exclusivamente captado pela raz&atilde;o. A filosofia seria uma investiga&ccedil;&atilde;o das causas e princ&iacute;pios fundamentais de uma &uacute;nica e mesma realidade. O fil&oacute;sofo, segundo Arist&oacute;teles, &ldquo;conhece, na medida do poss&iacute;vel, todas as coisas, embora n&atilde;o possua a ci&ecirc;ncia de cada uma delas por si&rdquo;.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A filosofia almejaria o conhecimento universal, n&atilde;o no sentido de um ac&uacute;mulo enciclop&eacute;dico de todos os fatos e processos que se possam investigar, mas no sentido de uma compreens&atilde;o dos princ&iacute;pios mais fundamentais, dos quais dependeriam os objetos particulares a que se dedicam as demais ci&ecirc;ncias, artes e of&iacute;cios. Arist&oacute;teles considera que a filosofia, como ci&ecirc;ncia das causas e princ&iacute;pios primordiais, acabaria por identificar&shy;se com a <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a>, pois Deus seria o princ&iacute;pio dos princ&iacute;pios.<sup id="_ref&shy;DF_a" class="reference"><a href="#_note&shy;DF" title="">[14]</a></sup></p>&#10;<p>As defini&ccedil;&otilde;es de filosofia elaboradas depois de Plat&atilde;o e Arist&oacute;teles separaram a filosofia em duas partes: uma filosofia te&oacute;rica e uma filosofia pr&aacute;tica. Como reflexo da busca por salva&ccedil;&atilde;o ou reden&ccedil;&atilde;o pessoal, a filosofia pr&aacute;tica foi gradativamente se tornando um suced&acirc;neo da f&eacute; religiosa e acabou por ganhar preced&ecirc;ncia em rela&ccedil;&atilde;o &agrave; parte te&oacute;rica da filosofia. A filosofia passa a ser concebida como uma arte de viver, que forneceria aos homens regras e prescri&ccedil;&otilde;es sobre como agir e como se portar diante das inconst&acirc;ncias do mundo. Essa concep&ccedil;&atilde;o &eacute; muito clara em diversas correntes da filosofia helen&iacute;stica, como, por exemplo,  no <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a> e no <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">neoplatonismo</a>.<sup id="_ref&shy;DF_b" class="reference"><a href="#_note&shy;DF" title="">[14]</a></sup></p>&#10;<p>As defini&ccedil;&otilde;es de filosofia formuladas na Antiguidade persistiram na &eacute;poca de dissemina&ccedil;&atilde;o e consolida&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, mas isso n&atilde;o impediu que as concep&ccedil;&otilde;es crist&atilde;s exercessem influ&ecirc;ncia e moldassem novas maneiras de se entender a filosofia. As defini&ccedil;&otilde;es de filosofia elaboradas durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> foram coordenadas aos servi&ccedil;os que o pensamento filos&oacute;fico poderia prestar &agrave; compreens&atilde;o e sistematiza&ccedil;&atilde;o da f&eacute; religiosa&semi; e, desse modo, a filosofia passa a ser concebida como &ldquo;serva da teologia&rdquo; (<i>ancilla theologiae</i>).<sup id="_ref&shy;DF_c" class="reference"><a href="#_note&shy;DF" title="">[14]</a></sup> Segundo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A1s_de_Aquino" id="w">S&atilde;o Tom&aacute;s de Aquino</a>, por exemplo, a filosofia pode auxiliar a teologia em tr&ecirc;s frentes: (1) ela pode demonstrar verdades que a f&eacute; j&aacute; toma como estabelecidas, tais como a exist&ecirc;ncia de Deus e a imortalidade da alma&semi; (2) pode esclarecer certas verdades da f&eacute; ao tra&ccedil;ar analogias com as verdades naturais&semi; e (3) pode ser empregada para refutar ideias que se oponham &agrave; doutrina sagrada.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Os medievais tamb&eacute;m mantiveram a acep&ccedil;&atilde;o de filosofia como saber pr&aacute;tico, como uma busca de normas ou recomenda&ccedil;&otilde;es para se alcan&ccedil;ar a plenitude da vida. Santo <a href="http://en.wikipedia.org/wiki/Isidoro_de_Sevilha" id="w">Isidoro de Sevilha</a>, ainda no s&eacute;culo VII, definia a filosofia como &ldquo;o conhecimento das coisas humanas e divinas combinado com uma busca pela vida moralmente boa&rdquo;<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Instauratio_Magna.jpg%7Cesquerda%7Cthumb" id="w">Frontisp&iacute;cio da &#39&semi;&#39&semi;Instauratio Magna&#39&semi;&#39&semi;, de [[Francis Bacon]], 1620. Na parte inferior est&aacute; escrito: &#39&semi;&#39&semi;Multi pertransibunt et augebitur scientia&#39&semi;&#39&semi; (Muitos passar&atilde;o, e o conhecimento aumentar&aacute;). As colunas representam as limita&ccedil;&otilde;es da filosofia antiga e medieval.</a></p>&#10;<p>Tanto na Idade M&eacute;dia como em qualquer outra &eacute;poca da hist&oacute;ria ocidental, a compreens&atilde;o do que &eacute; a filosofia reflete uma preocupa&ccedil;&atilde;o com quest&otilde;es essenciais para a vida humana em seus m&uacute;ltiplos aspectos. As concep&ccedil;&otilde;es de filosofia do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> e da <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> n&atilde;o s&atilde;o exce&ccedil;&otilde;es. Tamb&eacute;m a&iacute; as no&ccedil;&otilde;es do que seja a filosofia sintetizam as tentativas de oferecer respostas substantivas aos problemas mais inquietantes da &eacute;poca. O advento da era moderna fez ruir as pr&oacute;prias bases da sabedoria tradicional&semi; e imp&ocirc;s aos intelectuais a tarefa de encontrar novas formas de conhecimento que pudessem restabelecer a confian&ccedil;a no intelecto e na raz&atilde;o. Para <a href="http://en.wikipedia.org/wiki/Francis_Bacon" id="w">Francis Bacon</a> &shy; um dos primeiros fil&oacute;sofos modernos &shy; a filosofia n&atilde;o deveria se contentar com uma atitude meramente contemplativa, como queriam os antigos e medievais&semi; ao contr&aacute;rio, deveria buscar o conhecimento das ess&ecirc;ncias das coisas a fim de obter o controle sobre os fen&ocirc;menos naturais e, portanto, submeter a natureza aos des&iacute;gnios humanos.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Descartes" id="w">Descartes</a>, a filosofia, na qualidade de <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>, &eacute; a investiga&ccedil;&atilde;o das causas primeiras, dos princ&iacute;pios fundamentais. Esses princ&iacute;pios devem ser claros e evidentes, e devem formar uma base segura a partir da qual se possam derivar as outras formas de conhecimento. &Eacute; nesse sentido, entendendo&shy;se a filosofia como o conjunto de todos os saberes e a metaf&iacute;sica como a investiga&ccedil;&atilde;o das primeiras causas, que se deve ler a famosa met&aacute;fora de Descartes: &ldquo;Assim, a Filosofia &eacute; uma &aacute;rvore, cujas ra&iacute;zes s&atilde;o a Metaf&iacute;sica, o tronco a F&iacute;sica, e os ramos que saem do tronco s&atilde;o todas as outras ci&ecirc;ncias&rdquo;.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Ap&oacute;s Descartes, a filosofia assume uma postura cr&iacute;tica em rela&ccedil;&atilde;o a suas pr&oacute;prias aspira&ccedil;&otilde;es e conte&uacute;dos. Os <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empiristas</a> brit&acirc;nicos, influenciados pelas novas aquisi&ccedil;&otilde;es da ci&ecirc;ncia moderna, dedicaram&shy;se a situar a investiga&ccedil;&atilde;o filos&oacute;fica nos limites do que pode ser avaliado pela experi&ecirc;ncia. Segundo a orienta&ccedil;&atilde;o empirista, argumentos tradicionais da filosofia, como as demonstra&ccedil;&otilde;es da exist&ecirc;ncia de Deus, da imortalidade da alma e de ess&ecirc;ncias imut&aacute;veis seriam inv&aacute;lidos, uma vez que as ideias com que operam n&atilde;o s&atilde;o adequadamente derivadas da experi&ecirc;ncia. De maneira an&aacute;loga, <a href="http://en.wikipedia.org/wiki/Kant" id="w">Kant</a>, ao elaborar sua doutrina da <a href="http://en.wikipedia.org/wiki/Idealismo_transcendental" id="w">filosofia transcendental</a>, rejeita a possibilidade de tratamento cient&iacute;fico de muitos dos problemas da filosofia tradicional, uma vez que a adequada solu&ccedil;&atilde;o deles demandaria recursos que ultrapassam as capacidades do intelecto humano.</p>&#10;<p>O empirismo brit&acirc;nico e o idealismo de Kant acentuam uma caracter&iacute;stica frequentemente destacada na filosofia: a de ser um &#34&semi;pensar sobre o pensamento&#34&semi;<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> ou um &#34&semi;conhecer o conhecimento&#34&semi;.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Esse concep&ccedil;&atilde;o reflexiva da filosofia, do pensamento que se volta para si mesmo, influenciar&aacute; v&aacute;rios autores e escolas filos&oacute;ficas, tanto do s&eacute;culo XIX como do s&eacute;culo XX. A <a href="http://en.wikipedia.org/wiki/Fenomenologia" id="w">fenomenologia</a>, por exemplo, considerar&aacute; a filosofia como um empreendimento eminentemente reflexivo. Segundo <a href="http://en.wikipedia.org/wiki/Edmund_Husserl" id="w">Edmund Husserl</a> &shy; o fundador da fenomenologia &shy; a filosofia &eacute; uma ci&ecirc;ncia rigorosa dos fen&ocirc;menos tal como nos aparecem, ou seja, tal como &eacute; a nossa consci&ecirc;ncia deles. Para descrev&ecirc;&shy;los, o fil&oacute;sofo deve p&ocirc;r entre par&ecirc;nteses todas as suas pressuposi&ccedil;&otilde;es e preconceitos (at&eacute; mesmo a <a href="http://en.wikipedia.org/wiki/Certeza" id="w">certeza</a> de que os objetos existem) e restringir&shy;se apenas aos conte&uacute;dos da consci&ecirc;ncia.</p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Virada_lingu%C3%ADstica" id="w">virada lingu&iacute;stica</a> do in&iacute;cio do s&eacute;culo XX, muitos fil&oacute;sofos passam a considerar a filosofia como uma an&aacute;lise de conceitos. Para <a href="http://en.wikipedia.org/wiki/Wittgenstein" id="w">Wittgenstein</a>, os problemas filos&oacute;ficos tradicionais s&atilde;o todos resultantes de confus&otilde;es lingu&iacute;sticas&semi; e a tarefa do fil&oacute;sofo seria a de esclarecer o modo como os conceitos s&atilde;o empregados a fim de explicitar tais confus&otilde;es. Numa abordagem mais positiva sobre a atividade filos&oacute;fica, <a href="http://en.wikipedia.org/wiki/Peter_Frederick_Strawson" id="w">Strawson</a> considera que a filosofia &eacute; an&aacute;loga &agrave; gram&aacute;tica: assim como os estudiosos da gram&aacute;tica explicitam as regras que os falantes inconscientemente empregam, a filosofia explicitaria conceitos&shy;chave que, na constru&ccedil;&atilde;o de nossas concep&ccedil;&otilde;es e argumentos, adotamos sem ter plena consci&ecirc;ncia de suas implica&ccedil;&otilde;es e rela&ccedil;&otilde;es.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>A lista de concep&ccedil;&otilde;es da filosofia propostas ao longo de sua hist&oacute;ria pode ser estendida indefinidamente. Sua variedade &eacute; t&atilde;o grande que dificilmente se pode encontrar um elemento que perpasse todas as concep&ccedil;&otilde;es em todas as &eacute;pocas. Mas n&atilde;o se pode esquecer que as antigas concep&ccedil;&otilde;es de filosofia tornaram&shy;se algo obsoletas frente ao avan&ccedil;o de outras disciplinas que antes se abrigavam &agrave; sombra, excessivamente vasta, da filosofia. As concep&ccedil;&otilde;es de autores antigos e medievais, e mesmo de alguns modernos, consideravam indiscriminadamente como filos&oacute;ficas investiga&ccedil;&otilde;es que hoje denominamos simplesmente de cient&iacute;ficas. Assuntos como as leis do movimento, a estrutura da mat&eacute;ria e o funcionamento dos processos psicol&oacute;gicos &ndash; que hoje consideramos como temas da f&iacute;sica, da qu&iacute;mica e da psicologia, respectivamente &ndash; eram todos reunidos na no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Filosofia_natural" id="w">filosofia natural</a>. Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_cient%C3%ADfica" id="w">revolu&ccedil;&atilde;o cient&iacute;fica</a> do s&eacute;culo XVII, as investiga&ccedil;&otilde;es da filosofia natural foram gradualmente se desvencilhando da filosofia e se constitu&iacute;ram em dom&iacute;nios espec&iacute;ficos e independentes de pesquisa. De certa forma, os problemas cl&aacute;ssicos da filosofia formam hoje um conjunto de assuntos elusivos que n&atilde;o se dobraram &agrave; metodologia indutiva e experimental das ci&ecirc;ncias.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Mas isso n&atilde;o implica dizer que a filosofia atual seja mero res&iacute;duo do processo de crescimento e consolida&ccedil;&atilde;o da ci&ecirc;ncia moderna. Dizer isso seria esquecer o aspecto profundamente din&acirc;mico e reflexivo da filosofia. A reflex&atilde;o filos&oacute;fica n&atilde;o &eacute; algo que ocorra num limbo intelectual: ela acompanha de perto a evolu&ccedil;&atilde;o das ci&ecirc;ncias, da pol&iacute;tica, da religi&atilde;o e das artes.<sup id="_ref&shy;DF_d" class="reference"><a href="#_note&shy;DF" title="">[14]</a></sup> Essa evolu&ccedil;&atilde;o tende a apresentar novos problemas e desafios que, por escaparem ao estrito dom&iacute;nio da disciplina em que surgiram, podem ser chamados de &#34&semi;filos&oacute;ficos&#34&semi;.</p>&#10;<p>Talvez n&atilde;o haja uma resposta categ&oacute;rica &agrave; pergunta &ldquo;O que &eacute; filosofia?&rdquo;.<sup id="_ref&shy;DF_e" class="reference"><a href="#_note&shy;DF" title="">[14]</a></sup> Os fil&oacute;sofos divergem entre si sobre o que fazem, os problemas filos&oacute;ficos ramificam&shy;se indefinidamente e os m&eacute;todos variam conforme a concep&ccedil;&atilde;o do que seja o trabalho filos&oacute;fico. Talvez a afirma&ccedil;&atilde;o de Simmel de que s&oacute; &eacute; poss&iacute;vel entender a filosofia no &acirc;mbito da filosofia possa ser tomada como uma advert&ecirc;ncia quando contrastada com o amplo espectro de conceitos sobre a sua natureza: ao adotar <i>uma</i> das diferentes orienta&ccedil;&otilde;es filos&oacute;ficas, tratamos de <i>determinados</i> problemas e adotamos <i>determinados</i> m&eacute;todos para tentar esclarec&ecirc;&shy;los&semi; mas, dado que h&aacute; <i>outras</i> concep&ccedil;&otilde;es, conforme outros m&eacute;todos e conforme outras finalidades, devemos modestamente reconhecer que essas concep&ccedil;&otilde;es alternativas t&ecirc;m o mesmo direito de ostentar o t&iacute;tulo de &ldquo;filosofia&rdquo; que a nossa concep&ccedil;&atilde;o.</p>&#10;<a id="M%C3%A9todos_da_filosofia" name="M%C3%A9todos_da_filosofia"></a><h2> M&eacute;todos da filosofia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Discourse&shy;into&shy;the&shy;night.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;Discuss&atilde;o noite adentro&#39&semi;&#39&semi;, de [[William Blades]]: o debate franco de ideias, conforme os padr&otilde;es da argumenta&ccedil;&atilde;o l&oacute;gica, &eacute; uma das caracter&iacute;sticas centrais da atividade filos&oacute;fica.</a></p>&#10;<p>Os trabalhos filos&oacute;ficos s&atilde;o realizados mediante t&eacute;cnicas e procedimentos que integram os c&acirc;nones do pensamento racional. Tradicionalmente, a filosofia destaca e privilegia a argumenta&ccedil;&atilde;o l&oacute;gica, em linguagem natural ou em linguagem simb&oacute;lica, como a ferramenta por excel&ecirc;ncia da apresenta&ccedil;&atilde;o e discuss&atilde;o de teorias filos&oacute;ficas. A argumenta&ccedil;&atilde;o l&oacute;gica est&aacute; associada a dois elementos importantes: a articula&ccedil;&atilde;o rigorosa dos conceitos e a correta concatena&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Premissa" id="w">premissas</a> e <a href="http://en.wikipedia.org/wiki/Conclus%C3%A3o" id="w">conclus&otilde;es</a>, de modo que essas &uacute;ltimas sejam deriva&ccedil;&otilde;es incontest&aacute;veis das primeiras. Toda a ideia filos&oacute;fica relevante &eacute; inevitavelmente submetida a escrut&iacute;nio cr&iacute;tico&semi; e a presen&ccedil;a de falhas na argumenta&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Fal%C3%A1cia" id="w">fal&aacute;cias</a>, <a href="http://en.wikipedia.org/wiki/Sofisma" id="w">sofismas</a>, etc.) &eacute; frequentemente o primeiro alvo das cr&iacute;ticas. Desse modo, o destino de uma tese qualquer que n&atilde;o esteja amparada por argumentos s&oacute;lidos e convincentes ser&aacute;, frequentemente, a severa rejei&ccedil;&atilde;o por parte da comunidade filos&oacute;fica. Embora a reflex&atilde;o sobre os princ&iacute;pios e m&eacute;todos da l&oacute;gica s&oacute; tenha sido realizada pela primeira vez por Arist&oacute;teles, a &ecirc;nfase na argumenta&ccedil;&atilde;o l&oacute;gica e na cr&iacute;tica &agrave; solidez dos argumentos &eacute; uma caracter&iacute;stica que acompanha a filosofia desde os seus prim&oacute;rdios. A pr&oacute;pria ruptura entre o pensamento m&iacute;tico&shy;religioso e o pensamento racional &eacute; assinalada pela ado&ccedil;&atilde;o de uma postura argumentativa e cr&iacute;tica em rela&ccedil;&atilde;o &agrave;s explica&ccedil;&otilde;es tradicionais. Quando <a href="http://en.wikipedia.org/wiki/Anaximandro" id="w">Anaximandro</a> rejeitou as explica&ccedil;&otilde;es de seu mestre &ndash; <a href="http://en.wikipedia.org/wiki/Tales_de_Mileto" id="w">Tales</a> de <a href="http://en.wikipedia.org/wiki/Mileto" id="w">Mileto</a> &ndash; e prop&ocirc;s concep&ccedil;&otilde;es alternativas sobre a natureza e estrutura do cosmos, o pensamento humano dava seus primeiro passos em dire&ccedil;&atilde;o ao debate franco, p&uacute;blico e aberto de ideias, orientado apenas por crit&eacute;rios racionais de corre&ccedil;&atilde;o, como forma destacada de se aperfei&ccedil;oar o conhecimento&semi; e abandonava, assim, as narrativas tradicionais sobre a origem e composi&ccedil;&atilde;o do universo, apoiadas na autoridade inquestion&aacute;vel da tradi&ccedil;&atilde;o ou em ensinamentos esot&eacute;ricos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Mas n&atilde;o se podem restringir os m&eacute;todos da filosofia apenas &agrave; &ecirc;nfase geral na argumenta&ccedil;&atilde;o l&oacute;gica e na cr&iacute;tica sistem&aacute;tica &agrave;s teorias apresentadas. Nas grandes tradi&ccedil;&otilde;es da hist&oacute;ria da filosofia, podem ser identificadas duas orienta&ccedil;&otilde;es bem abrangentes, cujos objetivos e t&eacute;cnicas tendem a diferir radicalmente: existem as escolas que privilegiam uma abordagem <i>anal&iacute;tica</i> dos problemas filos&oacute;ficos e aquelas que optam por uma abordagem predominantemente <i>sint&eacute;tica</i> ou <i>sin&oacute;ptica</i>.<sup id="_ref&shy;guide_b" class="reference"><a href="#_note&shy;guide" title="">[1]</a></sup></p>&#10;<p>A orienta&ccedil;&atilde;o anal&iacute;tica &eacute; exemplificada nos trabalhos filos&oacute;ficos que se dedicam &agrave; decomposi&ccedil;&atilde;o de um conceito em suas partes constituintes e ao exame criterioso das rela&ccedil;&otilde;es l&oacute;gicas e conceptuais explicitadas pela an&aacute;lise. O exemplo cl&aacute;ssico &eacute; a an&aacute;lise do conceito de <i>conhecimento</i>. A reflex&atilde;o sobre a natureza do conhecimento levou os fil&oacute;sofos a decompor a no&ccedil;&atilde;o de conhecimento em tr&ecirc;s no&ccedil;&otilde;es associadas: <a href="http://en.wikipedia.org/wiki/Cren%C3%A7a" id="w">cren&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Verdade" id="w">verdade</a> e <a href="http://en.wikipedia.org/wiki/Justifica%C3%A7%C3%A3o" id="w">justifica&ccedil;&atilde;o</a>. Para que algo seja conhecimento &eacute; imprescind&iacute;vel que seja antes uma cren&ccedil;a &ndash; em outras palavras, o conhecimento &eacute; uma <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cie" id="w">esp&eacute;cie</a> diferenciada do <a href="http://en.wikipedia.org/wiki/G%C3%AAnero" id="w">g&ecirc;nero</a> mais abrangente da cren&ccedil;a. A pergunta &oacute;bvia que essa primeira constata&ccedil;&atilde;o sugere &eacute;: o que diferencia, ent&atilde;o, o conhecimento das demais formas de cren&ccedil;a? Nesse ponto, o exame do conceito conduz a duas no&ccedil;&otilde;es distintas. Em primeiro lugar, &agrave; no&ccedil;&atilde;o de verdade. Intuitivamente separamos as cren&ccedil;as falsas das verdadeiras. &Eacute; por isso que mantemos a cren&ccedil;a de que Papai Noel existe num patamar diferente da cren&ccedil;a de que a Lua gira em torno da Terra &ndash; quem sustenta a primeira, tem apenas uma cren&ccedil;a&semi; quem sustenta a &uacute;ltima, provavelmente sabe algo sobre o sistema solar, pois exprime uma cren&ccedil;a verdadeira. Mas, para que seja promovida &agrave; condi&ccedil;&atilde;o de conhecimento, a cren&ccedil;a precisa de algo mais: ela precisa ser apoiada por alguma esp&eacute;cie de justifica&ccedil;&atilde;o. Al&eacute;m de sustentar uma cren&ccedil;a verdadeira, o sujeito deve ser capaz de apresentar os meios ou as fontes, consideradas universalmente leg&iacute;timas, que lhe propiciaram chegar &agrave; cren&ccedil;a em quest&atilde;o. Feito esse exame, a conclus&atilde;o &eacute; a c&eacute;lebre f&oacute;rmula: <i>o conhecimento &eacute; cren&ccedil;a verdadeira justificada</i>.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Nesse e em muitos outros casos envolvendo no&ccedil;&otilde;es filosoficamente relevantes, o trabalho de an&aacute;lise &eacute; capaz de explicitar pressupostos importantes implicitamente presentes no uso dos conceitos.</p>&#10;<p>A outra orienta&ccedil;&atilde;o &ndash; a sint&eacute;tica &ndash; percorre o caminho oposto ao da an&aacute;lise. Os adeptos dessa orienta&ccedil;&atilde;o buscam elaborar uma s&iacute;ntese de v&aacute;rias no&ccedil;&otilde;es relevantes e apresent&aacute;&shy;las como um todo harm&ocirc;nico.<sup id="_ref&shy;guide_c" class="reference"><a href="#_note&shy;guide" title="">[1]</a></sup> &Agrave;s vezes chamada de &ldquo;filosofia especulativa&rdquo;, essa orienta&ccedil;&atilde;o filos&oacute;fica pretende revelar princ&iacute;pios universais que possam reunir organicamente v&aacute;rios elementos d&iacute;spares, que aparentemente n&atilde;o guardam rela&ccedil;&otilde;es relevantes entre si.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Um caso paradigm&aacute;tico dessa orienta&ccedil;&atilde;o &eacute; a filosofia hegeliana, cujo fito &eacute; integrar numa din&acirc;mica <a href="http://en.wikipedia.org/wiki/Pante%C3%ADsmo" id="w">pante&iacute;sta</a> a evolu&ccedil;&atilde;o das mais diversas formas de manifesta&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> humana &ndash; artes, leis, governos, religi&otilde;es, ci&ecirc;ncias e filosofias.</p>&#10;<p>Desde o surgimento da ci&ecirc;ncia moderna, v&aacute;rios fil&oacute;sofos buscaram separar a investiga&ccedil;&atilde;o filos&oacute;fica da investiga&ccedil;&atilde;o cient&iacute;fica por meio de uma caracteriza&ccedil;&atilde;o dos m&eacute;todos peculiares &agrave; filosofia. Como as ci&ecirc;ncias especiais privilegiam a investiga&ccedil;&atilde;o emp&iacute;rica, especialmente por ado&ccedil;&atilde;o de m&eacute;todos experimentais, defendeu&shy;se que a ado&ccedil;&atilde;o de m&eacute;todos <i>a priori</i> (isto &eacute;, de m&eacute;todos que <i>antecedem</i> a investiga&ccedil;&atilde;o emp&iacute;rica ou s&atilde;o dela <i>independentes</i>) seria o tra&ccedil;o definidor do trabalho filos&oacute;fico. Nos casos da argumenta&ccedil;&atilde;o l&oacute;gica, da an&aacute;lise conceptual e da s&iacute;ntese compreensiva n&atilde;o h&aacute; necessidade de observa&ccedil;&atilde;o dos fen&ocirc;menos para que se decida se uma conclus&atilde;o &eacute; ou n&atilde;o &eacute; logicamente correta, se um conceito est&aacute; sendo ou n&atilde;o corretamente empregado ou se uma vis&atilde;o sin&oacute;ptica &eacute; ou n&atilde;o &eacute; incoerente. Isso n&atilde;o implica um div&oacute;rcio entre a ci&ecirc;ncia e a filosofia. Ao contr&aacute;rio, implica que os fil&oacute;sofos est&atilde;o aptos a analisar os conceitos e argumentos das ci&ecirc;ncias especiais, e, <i>nesse</i> dom&iacute;nio, podem prestar um servi&ccedil;o relevante ao aperfei&ccedil;oamento das teorias cient&iacute;ficas.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Kant_drawing.png%7Cesquerda%7Cthumb%7C100px" id="w">Kant deduzindo coisas que n&atilde;o s&atilde;o pass&iacute;veis de ser experienciadas &shy; Trabalho art&iacute;stico de Friedrich Hagermann, 1801.</a>&#10;Al&eacute;m das orienta&ccedil;&otilde;es metodol&oacute;gicas acima explicadas, h&aacute; outras duas estrat&eacute;gias que podem ser caracterizados como m&eacute;todos <i>a priori</i>. Os experimentos mentais e os <a href="http://en.wikipedia.org/wiki/Argumento_transcendental" id="w">argumentos transcendentais</a>. Um experimento mental (&agrave;s vezes tamb&eacute;m chamado de &#34&semi;experi&ecirc;ncia de pensamento&#34&semi;) &eacute; a elabora&ccedil;&atilde;o de uma situa&ccedil;&atilde;o puramente hipot&eacute;tica &ndash; geralmente imposs&iacute;vel de ser constru&iacute;da na pr&aacute;tica &ndash; por meio da qual o fil&oacute;sofo testa os limites de determinados pressupostos ou conceitos. O experimento mental mais famoso da hist&oacute;ria da filosofia &eacute; a hip&oacute;tese do G&ecirc;nio Maligno concebida por Descartes: ao imaginar um deus onipotente que se dedica a ludibri&aacute;&shy;lo, Descartes leva o <a href="http://en.wikipedia.org/wiki/Ceticismo" id="w">ceticismo</a> ao seu extremo a fim de identificar uma certeza inabal&aacute;vel capaz de superar at&eacute; mesmo a hip&oacute;tese do G&ecirc;nio Maligno. (Essa hip&oacute;tese recebeu uma roupagem moderna na elabora&ccedil;&atilde;o de outro experimento mental &ndash; o <a href="http://en.wikipedia.org/wiki/C%C3%A9rebro_numa_cuba" id="w">c&eacute;rebro numa cuba</a>).<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>O outro m&eacute;todo &ndash; o dos argumentos transcendentais &ndash; foi concebido por Kant, e consiste em tomar como dados os fatos da experi&ecirc;ncia, e deduzir coisas que n&atilde;o s&atilde;o pass&iacute;veis de ser experienciadas, mas que constituem a pr&oacute;pria condi&ccedil;&atilde;o de possibilidade daqueles fatos. Com essa esp&eacute;cie de argumento, Kant concluiu, por exemplo, que a forma pura do espa&ccedil;o &eacute; uma das condi&ccedil;&otilde;es necess&aacute;rias pressupostas pela experi&ecirc;ncia dos objetos externos, pois sem ela tal experi&ecirc;ncia seria imposs&iacute;vel.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>Embora o emprego da l&oacute;gica formal, da an&aacute;lise conceptual e dos experimentos mentais sejam constantes na filosofia contempor&acirc;nea, predomina hoje, sobretudo na tradi&ccedil;&atilde;o anal&iacute;tica, a orienta&ccedil;&atilde;o que se convencionou chamar de <a href="http://en.wikipedia.org/wiki/Naturalismo_(filosofia)" id="w">naturalismo filos&oacute;fico</a>. Essa orienta&ccedil;&atilde;o tem suas origens nos trabalhos do fil&oacute;sofo americano <a href="http://en.wikipedia.org/wiki/Willard_Van_Orman_Quine" id="w">Willard Van Orman Quine</a> (1908&shy;2000) que criticam a distin&ccedil;&atilde;o entre quest&otilde;es conceptuais e emp&iacute;ricas. Os adeptos do naturalismo rejeitam a suposi&ccedil;&atilde;o de que a filosofia se diferencie das ci&ecirc;ncias por um conjunto de m&eacute;todos pr&oacute;prios: os problemas filos&oacute;ficos e os cient&iacute;ficos pertencem a uma &uacute;nica e mesma esfera e, portanto, os m&eacute;todos cient&iacute;ficos, historicamente bem&shy;sucedidos, devem tamb&eacute;m ser aplicados &agrave; problem&aacute;tica filos&oacute;fica.</p>&#10;<a id="Disciplinas_filos%C3%B3ficas" name="Disciplinas_filos%C3%B3ficas"></a><h2> Disciplinas filos&oacute;ficas </h2>&#10;<p> &#10;A filosofia &eacute; geralmente dividida em &aacute;reas de investiga&ccedil;&atilde;o espec&iacute;fica. Em cada &aacute;rea, a pesquisa filos&oacute;fica dedica&shy;se &agrave; elucida&ccedil;&atilde;o de problemas pr&oacute;prios, embora sejam muito comuns as interconex&otilde;es. As &aacute;reas tradicionais da filosofia s&atilde;o as seguintes:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">Metaf&iacute;sica</a></b>: ocupa&shy;se da elabora&ccedil;&atilde;o de teorias sobre a realidade e sobre natureza fundamental de todas as coisas. O objetivo da metaf&iacute;sica &eacute; fornecer uma vis&atilde;o abrangente do mundo &ndash; uma vis&atilde;o sin&oacute;ptica que re&uacute;na em si os diversos aspectos da realidade. Uma das sub&aacute;reas da metaf&iacute;sica &eacute; a <b><a href="http://en.wikipedia.org/wiki/Ontologia" id="w">ontologia</a></b> (literalmente, a ci&ecirc;ncia do &#34&semi;ser&#34&semi;), cujo tema principal &eacute; a elabora&ccedil;&atilde;o de escalas de realidade. Nesse sentido, a ontologia buscaria identificar as entidades b&aacute;sicas ou elementares da realidade e mostrar como essas se relacionam com os demais objetos ou indiv&iacute;duos &shy; de exist&ecirc;ncia dependente ou derivada.<sup id="_ref&shy;Big_a" class="reference"><a href="#_note&shy;Big" title="">[28]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">Epistemologia</a></b> ou <b>teoria do conhecimento</b>: &eacute; a &aacute;rea da filosofia que estuda a natureza do <a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">conhecimento</a>, sua origem e seus limites. Dessa forma, entre as quest&otilde;es t&iacute;picas da epistemologia est&atilde;o: &ldquo;O que diferencia o conhecimento de outras formas de cren&ccedil;a?&rdquo;, &ldquo;O que podemos conhecer?&rdquo;, &ldquo;Como chegamos a ter conhecimento de algo?&rdquo;.<sup id="_ref&shy;Big_b" class="reference"><a href="#_note&shy;Big" title="">[28]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">L&oacute;gica</a></b>: &eacute; a &aacute;rea que trata das estruturas formais do racioc&iacute;nio perfeito &ndash; ou seja, daqueles racioc&iacute;nios cuja conclus&atilde;o preserva a verdade das premissas. Na l&oacute;gica s&atilde;o estudados, portanto, os m&eacute;todos e princ&iacute;pios que permitem distinguir os racioc&iacute;nios corretos dos racioc&iacute;nios incorretos.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&Eacute;tica</a></b> ou <b>filosofia moral</b>: &eacute; a &aacute;rea da filosofia que trata das distin&ccedil;&otilde;es entre o certo e o errado, entre o bem e o mal. Procura identificar os meios mais adequados para aprimorar a vida moral e para alcan&ccedil;ar uma vida moralmente boa. Tamb&eacute;m no campo da &eacute;tica d&atilde;o&shy;se as discuss&otilde;es a respeito dos princ&iacute;pios e das regras morais que norteiam a vida em sociedade, e sobre quais seriam as justificativas racionais para adotar essas regras e princ&iacute;pios.<sup id="_ref&shy;Big_c" class="reference"><a href="#_note&shy;Big" title="">[28]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">Filosofia pol&iacute;tica</a></b>: &eacute; o ramo da filosofia que investiga os fundamentos da organiza&ccedil;&atilde;o sociopol&iacute;tica e do Estado. S&atilde;o tradicionais nessa &aacute;rea, as hip&oacute;teses sobre o <a href="http://en.wikipedia.org/wiki/Contrato_social" id="w">contrato original</a> que teria dado in&iacute;cio &agrave; vida em sociedade, institu&iacute;do o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a>, os deveres e os direitos dos <a href="http://en.wikipedia.org/wiki/Cidadania" id="w">cidad&atilde;os</a>. Muitas dessas situa&ccedil;&otilde;es hipot&eacute;ticas s&atilde;o elaboradas no intuito de recomendar mudan&ccedil;as ou reformas pol&iacute;ticas aptas a aproximar as sociedades concretas de um determinado ideal pol&iacute;tico.<sup id="_ref&shy;Big_d" class="reference"><a href="#_note&shy;Big" title="">[28]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">Est&eacute;tica</a></b> ou <b>filosofia da arte</b>: entre as investiga&ccedil;&otilde;es dessa &aacute;rea, encontram&shy;se aquelas sobre a natureza da arte e da experi&ecirc;ncia est&eacute;tica, sobre como a experi&ecirc;ncia est&eacute;tica se diferencia de outras formas de experi&ecirc;ncia, e sobre o pr&oacute;prio conceito de <a href="http://en.wikipedia.org/wiki/Beleza" id="w">belo</a>.<sup id="_ref&shy;Big_e" class="reference"><a href="#_note&shy;Big" title="">[28]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Metafilosofia" id="w">Metafilosofia</a></b>: &eacute; a &#34&semi;filosofia da filosofia&#34&semi;. Procura determinar, entre outras coisas, o que &eacute;, suas limita&ccedil;&otilde;es e o objetivo da filosofia enquanto ramo do saber humano.</li></ul>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p> </p>&#10;<a id="Evolu%C3%A7%C3%A3o_hist%C3%B3rica" name="Evolu%C3%A7%C3%A3o_hist%C3%B3rica"></a><h2> Evolu&ccedil;&atilde;o hist&oacute;rica </h2>&#10;<a id="Pensamento_m%C3%ADtico_e_pensamento_filos%C3%B3fico" name="Pensamento_m%C3%ADtico_e_pensamento_filos%C3%B3fico"></a><h3> Pensamento m&iacute;tico e pensamento filos&oacute;fico </h3>&#10;<p>Como em muitas outras sociedades antigas, as <a href="http://en.wikipedia.org/wiki/Mito" id="w">narrativas m&iacute;ticas</a> desempenhavam uma fun&ccedil;&atilde;o central na sociedade grega. Al&eacute;m de estabelecer marcos importantes na vida social, os mitos gregos promoviam uma concep&ccedil;&atilde;o de mundo de natureza religiosa que propiciava respostas &agrave;s principais indaga&ccedil;&otilde;es existenciais que desde sempre inquietaram o esp&iacute;rito humano. Os eventos hist&oacute;ricos, os fen&ocirc;menos naturais e os principais eventos da vida humana (nascimento, casamento, doen&ccedil;a e morte) eram entrela&ccedil;ados &agrave;s hist&oacute;rias tradicionais sobre conflitos entre <a href="http://en.wikipedia.org/wiki/Deuses" id="w">deuses</a>, interc&acirc;mbios entre deuses e homens e feitos memor&aacute;veis de <a href="http://en.wikipedia.org/wiki/Semideuses" id="w">semideuses</a>.</p>&#10;<p>Originalmente, a palavra grega <i>mythos</i> significava simplesmente palavra ou fala&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> mas o termo remetia tamb&eacute;m &agrave; no&ccedil;&atilde;o de uma palavra proferida com autoridade.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> As hist&oacute;rias &eacute;picas de <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, permeadas de interven&ccedil;&otilde;es sobrenaturais, ou a teogonia de <a href="http://en.wikipedia.org/wiki/Hes%C3%ADodo" id="w">Hes&iacute;odo</a> eram <i>mythos</i> no sentido de serem an&uacute;ncios revestidos de autoridade, dignos de cr&eacute;dito e rever&ecirc;ncia. Gradualmente, o termo foi assumindo outro sentido e j&aacute; &agrave; &eacute;poca de Plat&atilde;o e Arist&oacute;teles o <i>mythos</i> era empregado para caracterizar hist&oacute;rias fict&iacute;cias ou absurdas que se afastariam do <i>logos</i> &shy; isto &eacute;, do discurso racional.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>  Arist&oacute;teles, por exemplo, considerava a filosofia como um empreendimento intelectual completamente distinto das elabora&ccedil;&otilde;es mitol&oacute;gicas. Na <i>Metaf&iacute;sica</i>, ao tratar do problema da incorruptibilidade, Arist&oacute;teles menciona Hes&iacute;odo e, logo em seguida, descarta peremptoriamente suas opini&otilde;es, pois, segundo ele, &ldquo;n&atilde;o precisamos perder tempo investigando seriamente as sutilezas dos criadores de mitos.&rdquo;<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Pode&shy;se dizer que a filosofia surge como uma esp&eacute;cie de rompimento com a vis&atilde;o m&iacute;tica do mundo. Enquanto os mitos se organizavam em narra&ccedil;&otilde;es, imagens e seres particulares, a filosofia inaugurava o discurso argumentativo, abstrato e universal. Al&eacute;m disso, ao contr&aacute;rio dos autores de mitos, os fil&oacute;sofos gregos tentaram com afinco elaborar concep&ccedil;&otilde;es de mundo que fossem isentas de contradi&ccedil;&otilde;es e imperfei&ccedil;&otilde;es l&oacute;gicas.</p>&#10;<p>Desse modo, n&atilde;o &eacute; sem raz&atilde;o que muitos autores enfatizam o car&aacute;ter de ruptura e diverg&ecirc;ncias ao comparar o advento da filosofia com a tradi&ccedil;&atilde;o m&iacute;tica da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">Gr&eacute;cia antiga</a>. Mas, embora sejam ineg&aacute;veis as diferen&ccedil;as, mais recentemente v&aacute;rios estudiosos t&ecirc;m apontado os pontos de continuidade e semelhan&ccedil;a entre as primeiras elucubra&ccedil;&otilde;es filos&oacute;ficas dos gregos e as suas concep&ccedil;&otilde;es mitol&oacute;gicas.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Para esses autores, as peculiaridades da tradi&ccedil;&atilde;o m&iacute;tica grega favoreceram o surgimento da filosofia grega e os primeiros fil&oacute;sofos empenharam&shy;se numa esp&eacute;cie dessacraliza&ccedil;&atilde;o e despersonaliza&ccedil;&atilde;o das narrativas tradicionais sobre o surgimento e organiza&ccedil;&atilde;o do cosmos.</p>&#10;<a id="Filosofia_antiga" name="Filosofia_antiga"></a><h3> Filosofia antiga </h3>&#10;<p> </p>&#10;<a id="Babil%C3%B4nia" name="Babil%C3%B4nia"></a><h4> Babil&ocirc;nia </h4>&#10;<p>  </p>&#10;<a id="Gr%C3%A9cia_Antiga" name="Gr%C3%A9cia_Antiga"></a><h4> Gr&eacute;cia Antiga </h4>&#10;<p> &#10; </p>&#10;<p>A filosofia antiga teve in&iacute;cio no s&eacute;culo VI a.C. e se estendeu at&eacute; a decad&ecirc;ncia do imp&eacute;rio romano no s&eacute;culo V d.C. Pode&shy;se dividi&shy;la em quatro per&iacute;odos: (1) o per&iacute;odo dos <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;socr%C3%A1ticos" id="w">pr&eacute;&shy;socr&aacute;ticos</a>&semi; (2) um per&iacute;odo humanista, em que <a href="http://en.wikipedia.org/wiki/S%C3%B3crates" id="w">S&oacute;crates</a> e os <a href="http://en.wikipedia.org/wiki/Sofistas" id="w">sofistas</a> trouxeram as quest&otilde;es morais para o centro do debate filos&oacute;fico&semi; (3) o per&iacute;odo &aacute;ureo da filosofia em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, em que despontaram Plat&atilde;o e Arist&oacute;teles&semi; (4) e o per&iacute;odo <a href="http://en.wikipedia.org/wiki/Helen%C3%ADstico" id="w">helen&iacute;stico</a>. &Agrave;s vezes se distingue um quinto per&iacute;odo, que compreende os primeiros fil&oacute;sofos crist&atilde;os e os neoplatonistas.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Os dois autores mais importantes da filosofia antiga em termos de influ&ecirc;ncia posterior foram Plat&atilde;o e Arist&oacute;teles.</p>&#10;<p>Os primeiros fil&oacute;sofos gregos, geralmente chamados de pr&eacute;&shy;socr&aacute;ticos, dedicaram&shy;se a especula&ccedil;&otilde;es sobre a constitui&ccedil;&atilde;o e a origem do mundo. O principal intuito desses fil&oacute;sofos era descobrir um elemento primordial, eterno e imut&aacute;vel que fosse a mat&eacute;ria b&aacute;sica de todas as coisas. Essa subst&acirc;ncia imut&aacute;vel era chamada de <i><a href="http://en.wikipedia.org/wiki/Physis" id="w">physis</a></i> (palavra grega cuja tradu&ccedil;&atilde;o literal seria natureza, mas que na concep&ccedil;&atilde;o dos primeiros fil&oacute;sofos compreendia a totalidade dos seres, inclusive entidades divinas),<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> e, por essa raz&atilde;o, os primeiros fil&oacute;sofos tamb&eacute;m foram conhecidos como os <i>physiologoi</i> (literalmente &ldquo;fisi&oacute;logos&rdquo;, isto &eacute;, os fil&oacute;sofos que se dedicavam ao estudo da <i>physis</i>).<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> A quest&atilde;o da ess&ecirc;ncia material imut&aacute;vel foi a primeira fei&ccedil;&atilde;o assumida por uma inquieta&ccedil;&atilde;o que percorreu praticamente toda a filosofia grega. Essa inquieta&ccedil;&atilde;o pode ser traduzida na seguinte pergunta: existe uma realidade imut&aacute;vel por tr&aacute;s das mudan&ccedil;as ca&oacute;ticas dos fen&ocirc;menos naturais? J&aacute; os pr&oacute;prios pr&eacute;&shy;socr&aacute;ticos propuseram respostas extremas a essa pergunta. <a href="http://en.wikipedia.org/wiki/Parm%C3%AAnides" id="w">Parm&ecirc;nides</a> de <a href="http://en.wikipedia.org/wiki/Eleia" id="w">Eleia</a> defendeu que a perene muta&ccedil;&atilde;o das coisas n&atilde;o passa de uma ilus&atilde;o dos sentidos, pois a raz&atilde;o revelaria que o Ser &eacute; &uacute;nico, imut&aacute;vel e eterno.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> <a href="http://en.wikipedia.org/wiki/Her%C3%A1clito" id="w">Her&aacute;clito</a> de <a href="http://en.wikipedia.org/wiki/&Eacute;feso" id="w">&Eacute;feso</a>, por outro lado, defendeu uma posi&ccedil;&atilde;o diametralmente oposta: a pr&oacute;pria ess&ecirc;ncia das coisas &eacute; mudan&ccedil;a, e seriam v&atilde;os os esfor&ccedil;os para buscar uma realidade imut&aacute;vel.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Tais especula&ccedil;&otilde;es, que combinavam a oposi&ccedil;&atilde;o entre realidade e apar&ecirc;ncia com a busca de uma mat&eacute;ria primordial, culminaram na filosofia <a href="http://en.wikipedia.org/wiki/Atomismo" id="w">atomista</a> de <a href="http://en.wikipedia.org/wiki/Leucipo" id="w">Leucipo</a> e <a href="http://en.wikipedia.org/wiki/Dem%C3%B3crito" id="w">Dem&oacute;crito</a>. Para esses fil&oacute;sofos a subst&acirc;ncia de todas as coisas seriam part&iacute;culas min&uacute;sculas e invis&iacute;veis &ndash; os &aacute;tomos &ndash; em perene movimenta&ccedil;&atilde;o no v&aacute;cuo. E os fen&ocirc;menos que testemunhamos cotidianamente s&atilde;o resultado da combina&ccedil;&atilde;o, separa&ccedil;&atilde;o e recombina&ccedil;&atilde;o desses &aacute;tomos.</p>&#10;<p>A teoria de Dem&oacute;crito representou o &aacute;pice da filosofia da <i>physis</i>, mas tamb&eacute;m o seu esgotamento. As transforma&ccedil;&otilde;es sociopol&iacute;ticas, especialmente em Atenas, j&aacute; impunham novas demandas aos s&aacute;bios da &eacute;poca. A <a href="http://en.wikipedia.org/wiki/Democracia_ateniense" id="w">democracia ateniense</a> solicitava novas habilidades intelectuais, sobretudo a capacidade de persuadir. &Eacute; nesse momento que se destacam os fil&oacute;sofos que se dedicam justamente a ensinar a <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e as t&eacute;cnicas de persuas&atilde;o &ndash; os sofistas. O of&iacute;cio dessa nova esp&eacute;cie de fil&oacute;sofos trazia como pressuposto a ideia de que n&atilde;o h&aacute; verdades absolutas. O importante seria dominar as t&eacute;cnicas da boa argumenta&ccedil;&atilde;o, pois, dominando essas t&eacute;cnicas, o indiv&iacute;duo poderia defender qualquer opini&atilde;o, sem se preocupar com a quest&atilde;o de sua veracidade. De fato, para os sofistas, a busca da verdade era uma pretens&atilde;o in&uacute;til. A verdade seria apenas uma quest&atilde;o de aceita&ccedil;&atilde;o coletiva de uma cren&ccedil;a, e, a princ&iacute;pio, n&atilde;o haveria nada que impedisse que o que hoje &eacute; tomado como verdade, amanh&atilde; fosse considerado uma tolice.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>O contraponto a esse <a href="http://en.wikipedia.org/wiki/Relativismo" id="w">relativismo</a> dos sofistas foi S&oacute;crates. Embora partilhasse com os sofistas certa indiferen&ccedil;a em rela&ccedil;&atilde;o aos valores tradicionais, S&oacute;crates dedicou&shy;se &agrave; busca de valores perenes. S&oacute;crates n&atilde;o deixou nenhum registro escrito de suas ideias. Tudo o que sabemos dele chegou&shy;nos atrav&eacute;s do testemunho de seus disc&iacute;pulos e contempor&acirc;neos. Segundo dizem, S&oacute;crates teria defendido que a virtude &eacute; conhecimento e as faltas morais prov&ecirc;m da ignor&acirc;ncia.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> O indiv&iacute;duo que adquirisse o conhecimento perfeito seria inevitavelmente bom e feliz. Por outro lado, essa busca simult&acirc;nea do conhecimento e da bondade deve come&ccedil;ar pelo exame profundo de si mesmo e das cren&ccedil;as e valores aceitos acriticamente. Segundo contam, S&oacute;crates foi um inquiridor implac&aacute;vel e fez fama por sua habilidade de levar &agrave; exaspera&ccedil;&atilde;o os seus antagonistas. Ao concidad&atilde;o que se dizia justo, S&oacute;crates perguntava &ldquo;O que &eacute; a justi&ccedil;a?&rdquo;, e depois se dedicava a demolir todas as tentativas de responder &agrave; pergunta.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:David_&shy;_The_Death_of_Socrates.jpg%7Cthumb%7C300px" id="w">&#39&semi;&#39&semi;A Morte de S&oacute;crates&#39&semi;&#39&semi;, [[Jacques&shy;Louis David]], [[1787]].</a>&#10;A atitude de S&oacute;crates acabou por lhe custar a vida. Seus advers&aacute;rios conseguiram lev&aacute;&shy;lo a julgamento por impiedade e corrup&ccedil;&atilde;o de jovens. S&oacute;crates foi condenado &agrave; morte &ndash; mais especificamente, a envenenar&shy;se com <a href="http://en.wikipedia.org/wiki/Cicuta" id="w">cicuta</a>. Segundo o relato de Plat&atilde;o, o seu mais famoso disc&iacute;pulo, S&oacute;crates cumpriu a senten&ccedil;a com absoluta serenidade e destemor.</p>&#10;<p>Coube a Plat&atilde;o levar adiante os ensinamentos do mestre e super&aacute;&shy;los. Plat&atilde;o realiza a primeira grande s&iacute;ntese da filosofia grega. Em seus <a href="http://en.wikipedia.org/wiki/Di%C3%A1logos_de_Plat%C3%A3o" id="w">di&aacute;logos</a>, combinam&shy;se as antigas quest&otilde;es dos pr&eacute;&shy;socr&aacute;ticos com as urgentes quest&otilde;es morais e pol&iacute;ticas, o discurso racional com a intui&ccedil;&atilde;o m&iacute;stica, a elucubra&ccedil;&atilde;o l&oacute;gica com a obra po&eacute;tica, os mitos com a ci&ecirc;ncia.</p>&#10;<p>Segundo Plat&atilde;o, os nossos sentidos s&oacute; nos permitem perceber uma natureza ca&oacute;tica, em que as mudan&ccedil;as e a diversidade aparentam n&atilde;o obedecer a nenhum princ&iacute;pio regulador&semi; mas a raz&atilde;o, ao contr&aacute;rio, &eacute; capaz de ir al&eacute;m dessas apar&ecirc;ncias e captar as formas imut&aacute;veis que s&atilde;o as causas e modelos de tudo o que existe. A <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a> fornece um bom exemplo. Ao demonstrar seus teoremas os ge&ocirc;metras empregam figuras imperfeitas. Por mais acurado que seja o <a href="http://en.wikipedia.org/wiki/Compasso_(geometria)" id="w">compasso</a>, os desenhos de <a href="http://en.wikipedia.org/wiki/C%C3%ADrculos" id="w">c&iacute;rculos</a> sempre conter&atilde;o irregularidades e imperfei&ccedil;&otilde;es. As figuras sens&iacute;veis do c&iacute;rculo est&atilde;o sempre aqu&eacute;m de seu modelo &ndash; e esse modelo &eacute; a pr&oacute;pria ideia de c&iacute;rculo, conceb&iacute;vel apenas pela raz&atilde;o. O mesmo ocorre com os demais seres: os cavalos que vemos s&atilde;o todos diferentes entre si, mas h&aacute; um princ&iacute;pio unificador &ndash; a ideia de cavalo &ndash; que nos faz chamar a todos de cavalos. Com os valores, n&atilde;o seria diferente. As diferentes opini&otilde;es sobre quest&otilde;es morais e est&eacute;ticas devem&shy;se a uma vis&atilde;o empobrecida das coisas. Os que empreenderem uma busca sincera alcan&ccedil;ar&atilde;o a concep&ccedil;&atilde;o do Belo em si mesmo e do Bem em si mesmo.</p>&#10;<p>Ao contr&aacute;rio do que o termo &ldquo;ideias&rdquo; possa sugerir, Plat&atilde;o n&atilde;o as considera como meras constru&ccedil;&otilde;es psicol&oacute;gicas&semi; ao contr&aacute;rio, ele lhes atribui realidade objetiva. As ideias constituem um mundo suprassens&iacute;vel &ndash; ou seja, uma dimens&atilde;o que n&atilde;o podemos ver e tocar, mas que podemos captar como os &ldquo;olhos&rdquo; da raz&atilde;o. Essa &eacute; a famosa teoria das ideias de Plat&atilde;o. Ele a ilustra numa alegoria igualmente c&eacute;lebre &ndash; a <a href="http://en.wikipedia.org/wiki/Alegoria_da_caverna" id="w">alegoria da caverna</a>.</p>&#10;<p>Plat&atilde;o nos convida a imaginar uma caverna em que se acham v&aacute;rios prisioneiros. Eles est&atilde;o amarrados de tal maneira que s&oacute; podem ver a parede do fundo da caverna. &Agrave;s costas dos prisioneiros h&aacute; um muro da altura de um homem. Por tr&aacute;s desse muro, transitam v&aacute;rias pessoas carregando est&aacute;tuas de diversas formas &ndash; todas elas s&atilde;o r&eacute;plicas de coisas que vemos cotidianamente (&aacute;rvores, p&aacute;ssaros, casas etc.). H&aacute; tamb&eacute;m uma grande fogueira, atr&aacute;s desse muro e dos carregadores. A luz da fogueira faz com que as sombras das est&aacute;tuas sejam projetadas sobre o fundo da parede. Os barulhos e falas dos carregadores reverberam no fundo da caverna, dando aos prisioneiros a impress&atilde;o de que s&atilde;o oriundos das sombras que eles veem. Nessa situa&ccedil;&atilde;o imagin&aacute;ria, os prisioneiros pensariam que as sombras e os ecos constituem tudo o que existe. Como nunca puderam ver nada al&eacute;m das sombras projetadas na parede da caverna, acreditam que apenas as sombras s&atilde;o reais.</p>&#10;<p>Ap&oacute;s apresentar esse cen&aacute;rio, Plat&atilde;o sugere que, se um desses prisioneiros conseguisse se libertar, veria, com surpresa, que as est&aacute;tuas que sempre estiveram atr&aacute;s dos prisioneiros s&atilde;o mais reais do que aquelas sombras. Ao sair da caverna, a luz o ofuscaria&semi; mas, ap&oacute;s se acostumar com a claridade, veria que as coisas da superf&iacute;cie s&atilde;o ainda mais reais do que as est&aacute;tuas. Esse prisioneiro que se liberta &eacute; o fil&oacute;sofo, e a sua jornada em dire&ccedil;&atilde;o &agrave; superf&iacute;cie representa a o percurso da raz&atilde;o em sua lenta ascens&atilde;o ao conhecimento perfeito.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Raffael&shy;58a.jpg%7Cthumb%7Ccentro%7C600px%7C_A_%26%2339%3B%26%2339%3B%5B%5BEscola_de_Atenas%5D%5D%26%2339%3B%26%2339%3B%2C_de_%5B%5BRafael_Sanzio" id="w">Rafael]], representa os mais importantes fil&oacute;sofos, matem&aacute;ticos e cientistas da Antiguidade.</a></p>&#10;<p>Arist&oacute;teles, disc&iacute;pulo de Plat&atilde;o e preceptor de <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>, rejeitou a teoria das ideias. Para ele, a hip&oacute;tese de uma realidade separada e independente, constitu&iacute;da apenas por entidades intelig&iacute;veis, era uma duplica&ccedil;&atilde;o do mundo absolutamente desnecess&aacute;ria.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Na vis&atilde;o de Arist&oacute;teles, a ess&ecirc;ncia de uma coisa n&atilde;o consiste numa ideia suplementar e separada, mas numa forma que lhe &eacute; imanente. Essa forma imanente &eacute; o que d&aacute; organiza&ccedil;&atilde;o e estrutura &agrave; mat&eacute;ria, e propicia, no caso dos organismos vivos, o seu desenvolvimento conforme a sua ess&ecirc;ncia. Arist&oacute;teles tamb&eacute;m divergiu de Plat&atilde;o sobre o valor da experi&ecirc;ncia na aquisi&ccedil;&atilde;o do conhecimento. Enquanto na filosofia plat&ocirc;nica, h&aacute; uma perene desconfian&ccedil;a em rela&ccedil;&atilde;o ao saber derivado dos sentidos, na filosofia aristot&eacute;lica o conhecimento adquirido pela vis&atilde;o, audi&ccedil;&atilde;o, tato etc. &eacute; considerado como o ponto de partida do empreendimento cient&iacute;fico.</p>&#10;<p>Arist&oacute;teles foi um pesquisador infatig&aacute;vel, e seus interesses abarcavam praticamente todas as &aacute;reas do conhecimento. Foi o fundador da <a href="http://en.wikipedia.org/wiki/Biologia" id="w">biologia</a>&semi; e o criador da l&oacute;gica como disciplina. Fez contribui&ccedil;&otilde;es originais e duradouras em metaf&iacute;sica e teologia, &eacute;tica e pol&iacute;tica, psicologia e est&eacute;tica. Al&eacute;m de ter contribu&iacute;do nas mais diversas disciplinas, Arist&oacute;teles realizou a primeira grande sistematiza&ccedil;&atilde;o das ci&ecirc;ncias, organizando&shy;as conforme seus m&eacute;todos e abrang&ecirc;ncia. Em cada uma das disciplinas que criou, ou ajudou a criar, Arist&oacute;teles cunhou uma terminologia que at&eacute; hoje est&aacute; presente no vocabul&aacute;rio cient&iacute;fico e filos&oacute;fico: como exemplos, podem&shy;se mencionar as palavras subst&acirc;ncia, categoria, energia, princ&iacute;pio e forma.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Na transi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IV_a.C." id="w">s&eacute;culo IV</a> para o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III_a.C." id="w">s&eacute;culo III a.C.</a>, durante o per&iacute;odo helen&iacute;stico, formam&shy;se duas escolas filos&oacute;ficas cujos ensinamentos representam uma clara mudan&ccedil;a de &ecirc;nfase em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Academia_de_Plat%C3%A3o" id="w">Academia de Plat&atilde;o</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Escola_peripat%C3%A9tica" id="w">escola peripat&eacute;tica</a> de Arist&oacute;teles. Sua preocupa&ccedil;&atilde;o &eacute; principalmente a reden&ccedil;&atilde;o pessoal. Tanto para <a href="http://en.wikipedia.org/wiki/Epicuro" id="w">Epicuro</a> (ca.341&shy;270 a.C.) e seus seguidores como para <a href="http://en.wikipedia.org/wiki/Zen%C3%A3o_de_C%C3%ADtio" id="w">Zen&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/L%C3%A1rnaca" id="w">C&iacute;tio</a> e demais estoicos o principal objetivo da filosofia deveria ser a obten&ccedil;&atilde;o da serenidade de esp&iacute;rito. As duas escolas tamb&eacute;m se assemelham na cren&ccedil;a de que esse objetivo passa por uma esp&eacute;cie de harmoniza&ccedil;&atilde;o entre o indiv&iacute;duo e a natureza, mas divergem quanto &agrave; forma de se realizar essa harmoniza&ccedil;&atilde;o. Para Epicuro, a sintonia com a natureza sup&otilde;e a aceita&ccedil;&atilde;o das necessidades e desejos naturais e dos prazeres sensoriais. Dessa forma, ele preconiza a frui&ccedil;&atilde;o moderada dos prazeres e a comedida gratifica&ccedil;&atilde;o dos desejos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Os estoicos, por outro lado, sustentavam a cren&ccedil;a de que o cosmos e os seres humanos partilhavam do mesmo <i>logos</i> divino. O ideal filos&oacute;fico de vida seria, na concep&ccedil;&atilde;o dos estoicos, a ades&atilde;o &agrave; necessidade racional da natureza e o desenvolvimento de uma absoluta imperturbabilidade (<i><a href="http://en.wikipedia.org/wiki/Ataraxia" id="w">ataraxia</a></i>) em rela&ccedil;&atilde;o aos fatos e eventos do mundo.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Antiguidade_tardia" id="w">Antiguidade tardia</a> viu ainda o florescimento de uma nova interpreta&ccedil;&atilde;o do platonismo, de acentuada tend&ecirc;ncia m&iacute;stica &ndash; o chamado Neoplatonismo. Seu principal representante, <a href="http://en.wikipedia.org/wiki/Plotino" id="w">Plotino</a> (205&shy;270), defendeu que o princ&iacute;pio fundamental e divino do universo seria o Uno e que desse princ&iacute;pio fundamental <a href="http://en.wikipedia.org/wiki/Emanacionismo" id="w">emanavam</a> novas realidades, de diferentes graus de perfei&ccedil;&atilde;o. O universo material e sens&iacute;vel &ndash; o &#34&semi;mundo das sombras&#34&semi; da alegoria plat&ocirc;nica &ndash; seria uma emana&ccedil;&atilde;o distante do Uno, e, por isso, apresentaria os tra&ccedil;os de imperfei&ccedil;&atilde;o e inconst&acirc;ncia que o caracterizam.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Imp%C3%A9rio_Romano" name="Imp%C3%A9rio_Romano"></a><h4> Imp&eacute;rio Romano </h4>&#10;<p> </p>&#10;<p>O pensamento filos&oacute;fico no <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> foi basicamente um prolongamento da <a href="http://en.wikipedia.org/wiki/Filosofia_helen%C3%ADstica" id="w">filosofia helen&iacute;stica</a>/grega. Influenciados pelo <a href="http://en.wikipedia.org/wiki/Estoicismo" id="w">estoicismo</a> e pelo <a href="http://en.wikipedia.org/wiki/Epicurismo" id="w">epicurismo</a>, seus fil&oacute;sofos preocupavam&shy;se principalmente com <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> e <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tica</a>. Alguns de seus maiores nomes foram <a href="http://en.wikipedia.org/wiki/S%C3%AAneca" id="w">S&ecirc;neca</a>, <a href="http://en.wikipedia.org/wiki/Epiteto" id="w">Epiteto</a> e o <a href="http://en.wikipedia.org/wiki/Imperador_romano" id="w">imperador</a> <a href="http://en.wikipedia.org/wiki/Marco_Aur%C3%A9lio" id="w">Marco Aur&eacute;lio</a>.</p>&#10;<a id="%C3%81frica" name="%C3%81frica"></a><h3> &Aacute;frica </h3>&#10;<p> &#10; </p>&#10;<p>A filosofia desenvolvida no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Antigo Egito</a> caracterizava&shy;se pela flexibilidade, <a href="http://en.wikipedia.org/wiki/Pragmatismo" id="w">pragmatismo</a> e a busca pelo controle das <a href="http://en.wikipedia.org/wiki/Emo%C3%A7%C3%B5es" id="w">emo&ccedil;&otilde;es</a>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>De modo geral, a filosofia africana foi fortemente influenciada pela filosofia helen&iacute;stica (na <a href="http://en.wikipedia.org/wiki/Idade_Antiga" id="w">Idade Antiga</a>), pelas filosofias crist&atilde; (antiguidades <a href="http://en.wikipedia.org/wiki/Antiguidade_cl%C3%A1ssica" id="w">cl&aacute;ssica</a> e tardia) e isl&acirc;mica (desde o <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">per&iacute;odo medieval</a>).</p>&#10;<a id="Filosofia_oriental" name="Filosofia_oriental"></a><h3> Filosofia oriental </h3>&#10;<p> </p>&#10;<a id="China" name="China"></a><h4> China </h4>&#10;<p> </p>&#10;<p>O fil&oacute;sofo K&#39&semi;ung&shy;fu&shy;tzu (<a href="http://en.wikipedia.org/wiki/Conf%C3%BAcio" id="w">Conf&uacute;cio</a>, <a href="http://en.wikipedia.org/wiki/551_a.C." id="w">551 a.C.</a> &ndash; <a href="http://en.wikipedia.org/wiki/479_a.C." id="w">479 a.C.</a>) desenvolveu o sistema filos&oacute;fico&shy;religioso do <a href="http://en.wikipedia.org/wiki/Confucionismo" id="w">Confucionismo</a>. Este, valoriza os preceitos da <a href="http://en.wikipedia.org/wiki/Bondade" id="w">bondade</a>, <a href="http://en.wikipedia.org/wiki/Cortesia" id="w">cortesia</a>, moral, <a href="http://en.wikipedia.org/wiki/Integridade" id="w">integridade</a>, <a href="http://en.wikipedia.org/wiki/Fidelidade" id="w">fidelidade</a> e <a href="http://en.wikipedia.org/wiki/Honra" id="w">honra</a>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="%C3%8Dndia" name="%C3%8Dndia"></a><h4> &Iacute;ndia </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Raja_Ravi_Varma_&shy;_Sankaracharya.jpg%7Cthumb%7Cdireita%7C150px" id="w">Adi Shankara</a>&#10;O per&iacute;odo entre o quinto e nono s&eacute;culo d.C foi a mais brilhante &eacute;poca no desenvolvimento da filosofia indiana, hindu e budista, filosofias que floresceram lado a lado.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Destas v&aacute;rias escolas de pensamento, a n&atilde;o&shy;dualista <a href="http://en.wikipedia.org/wiki/Advaita_Vedanta" id="w">Advaita Vedanta</a> emergiu como a mais influente<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> e a escola mais dominante.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Os principais fil&oacute;sofos dessa escola foram Gaudapada, Adi Shankara e Vidyaranya.</p>&#10;<p>Advaita Vedanta rejeita o te&iacute;smo e o dualismo, insistindo que <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a> <i>a realidade final</i> &eacute; <i>sem partes ou atributos... um sem um segundo.</i> Uma vez que Brahma n&atilde;o tem propriedades, n&atilde;o cont&eacute;m diversidade interna e &eacute; id&ecirc;ntico com o conjunto da realidade, n&atilde;o pode ser entendido como Deus.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Brahma apesar de ser indescrit&iacute;vel &eacute; melhor descrito como <i>Satchidananda</i> (Exist&ecirc;ncia, Consci&ecirc;ncia e Bem&shy;Aventuran&ccedil;a) por <a href="http://en.wikipedia.org/wiki/Shankara" id="w">Shankara</a>.</p>&#10;<p>Advaita inaugurou uma nova era na filosofia indiana e, como resultado, muitas novas escolas de pensamento surgiram no per&iacute;odo medieval.</p>&#10;<a id="Filosofia_medieval" name="Filosofia_medieval"></a><h3> Filosofia medieval </h3>&#10;<p> </p>&#10;<a id="Europa" name="Europa"></a><h4> Europa </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:St&shy;thomas&shy;aquinas.jpg%7Cthumb%7Cupright" id="w">S&atilde;o [[Tom&aacute;s de Aquino]]</a>&#10;A filosofia medieval &eacute; a filosofia da <a href="http://en.wikipedia.org/wiki/Europa_ocidental" id="w">Europa ocidental</a>, <a href="http://en.wikipedia.org/wiki/Europa_oriental" id="w">oriental</a> (<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>) e do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Come&ccedil;a, aproximadamente, com a <a href="http://en.wikipedia.org/wiki/Cristianiza%C3%A7%C3%A3o" id="w">cristianiza&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e encerra&shy;se com a <a href="http://en.wikipedia.org/wiki/Renascen%C3%A7a" id="w">Renascen&ccedil;a</a>. A filosofia medieval pode ser considerada, em parte, como prolongamento da <a href="http://en.wikipedia.org/wiki/Filosofia_greco&shy;romana" id="w">filosofia greco&shy;romana</a><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e, em parte, como uma tentativa de conciliar o conhecimento secular e a doutrina sagrada.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>A Idade M&eacute;dia carregou por muito tempo o ep&iacute;teto depreciativo de &#34&semi;idade das trevas&#34&semi;, atribu&iacute;do pelos <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">humanistas</a> <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">renascentistas</a>&semi; e a filosofia desenvolvida nessa &eacute;poca padeceu do mesmo desprezo. No entanto, essa era de aproximadamente mil anos foi o mais longo per&iacute;odo de desenvolvimento filos&oacute;fico na Europa e um dos mais ricos. Jorge Gracia defende que &ldquo;em intensidade, sofistica&ccedil;&atilde;o e aquisi&ccedil;&otilde;es, pode&shy;se corretamente dizer que o florescimento filos&oacute;fico no s&eacute;culo XIII rivaliza com a &eacute;poca &aacute;urea da filosofia grega no s&eacute;culo IV a. C.&rdquo;<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>.</p>&#10;<p>Entre os principais problemas discutidos nessa &eacute;poca est&atilde;o a rela&ccedil;&atilde;o entre f&eacute; e raz&atilde;o, a exist&ecirc;ncia e unidade de Deus, o objeto da teologia e da metaf&iacute;sica, os problemas do conhecimento, dos <a href="http://en.wikipedia.org/wiki/Universal_(conceito)" id="w">universais</a> e da individualiza&ccedil;&atilde;o.</p>&#10;<p>Entre os fil&oacute;sofos medievais do ocidente, merecem destaque <a href="http://en.wikipedia.org/wiki/Agostinho_de_Hipona" id="w">Agostinho de Hipona</a>, <a href="http://en.wikipedia.org/wiki/Bo%C3%A9cio" id="w">Bo&eacute;cio</a>, <a href="http://en.wikipedia.org/wiki/Anselmo_de_Cantu%C3%A1ria" id="w">Anselmo de Cantu&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Pedro_Abelardo" id="w">Pedro Abelardo</a>, <a href="http://en.wikipedia.org/wiki/Roger_Bacon" id="w">Roger Bacon</a>, <a href="http://en.wikipedia.org/wiki/Boaventura_de_Bagnoregio" id="w">Boaventura de Bagnoregio</a>, <a href="http://en.wikipedia.org/wiki/Tom%C3%A1s_de_Aquino" id="w">Tom&aacute;s de Aquino</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Duns_Escoto" id="w">Jo&atilde;o Duns Escoto</a>, <a href="http://en.wikipedia.org/wiki/Guilherme_de_Ockham" id="w">Guilherme de Ockham</a> e <a href="http://en.wikipedia.org/wiki/Jean_Buridan" id="w">Jean Buridan</a>&semi; no oriente os bizantinos <a href="http://en.wikipedia.org/wiki/Prisco_de_P%C3%A2nio" id="w">Prisco de P&acirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Le%C3%A3o%2C_o_Matem%C3%A1tico" id="w">Le&atilde;o, o Matem&aacute;tico</a> e <a href="http://en.wikipedia.org/wiki/Miguel_Pselo" id="w">Miguel Pselo</a>&semi; na civiliza&ccedil;&atilde;o isl&acirc;mica, <a href="http://en.wikipedia.org/wiki/Avicena" id="w">Avicena</a>, <a href="http://en.wikipedia.org/wiki/Avempace" id="w">Avempace</a>, <a href="http://en.wikipedia.org/wiki/Al&shy;Farabi" id="w">Alfar&aacute;bi</a>, <a href="http://en.wikipedia.org/wiki/Al&shy;Ghazali" id="w">Ghazali</a> e <a href="http://en.wikipedia.org/wiki/Averr%C3%B3is" id="w">Averrois</a>&semi; entre os judeus, <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s_Maim%C3%B4nides" id="w">Mois&eacute;s Maim&ocirc;nides</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Filosofia_judaica" id="w">Filosofia judaica</a></i>).</p>&#10;<p>Tom&aacute;s de Aquino (1225&shy;1274), fundador do <a href="http://en.wikipedia.org/wiki/Tomismo" id="w">tomismo</a>, exerceu influ&ecirc;ncia inigual&aacute;vel na filosofia e na teologia medievais. Em sua obra, ele deu grande import&acirc;ncia &agrave; raz&atilde;o e &agrave; argumenta&ccedil;&atilde;o, e procurou elaborar uma s&iacute;ntese entre a doutrina crist&atilde; e a filosofia aristot&eacute;lica. A filosofia de Tom&aacute;s de Aquino representou uma reorienta&ccedil;&atilde;o significativa do pensamento filos&oacute;fico medieval, at&eacute; ent&atilde;o muito influenciado pelo neoplatonismo e sua reinterpreta&ccedil;&atilde;o agostiniana.</p>&#10;<a id="Oriente_M%C3%A9dio" name="Oriente_M%C3%A9dio"></a><h4> Oriente M&eacute;dio </h4>&#10;<p> </p>&#10;<p>No pensamento isl&acirc;mico, o que se refere &agrave; filosofia durante a &#34&semi;<a href="http://en.wikipedia.org/wiki/Idade_de_ouro_isl%C3%A2mica" id="w">idade de ouro isl&acirc;mica</a>&#34&semi;, tradicionalmente datada entre os s&eacute;culos 8 e 12, pode&shy;se distinguir duas correntes principais. A primeira &eacute; a Kalam , que tratou principalmente de teologia isl&acirc;mica. Estas incluem as <i>Mu&#39&semi;tazili</i> e <i>Ash&#39&semi;ari</i>. A outra &eacute; Falsafa, que foi fundada em interpreta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Aristotelismo" id="w">aristotelismo</a> e <a href="http://en.wikipedia.org/wiki/Neoplatonismo" id="w">neoplatonismo</a>.</p>&#10;<p>Houve tentativas por fil&oacute;sofos&shy;te&oacute;logos posteriores a harmonizar ambas as tend&ecirc;ncias, nomeadamente atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Avicena" id="w">Avicena</a> que fundou a escola do Avicennismo entre outros.</p>&#10;<a id="Filosofia_do_Renascimento" name="Filosofia_do_Renascimento"></a><h3> Filosofia do Renascimento </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Da_Vinci_Vitruve_Luc_Viatour.jpg%7Cthumb%7Cesquerda%7C150px" id="w">O [[Homem vitruviano]], de [[Leonardo Da Vinci]], resume v&aacute;rios dos ideais do pensamento renascentista.</a>&#10;A transi&ccedil;&atilde;o da Idade M&eacute;dia para a <a href="http://en.wikipedia.org/wiki/Idade_Moderna" id="w">Idade Moderna</a> foi marcada pelo <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> e pelo <a href="http://en.wikipedia.org/wiki/Humanismo" id="w">Humanismo</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Nesse per&iacute;odo de transi&ccedil;&atilde;o, a redescoberta de textos da Antiguidade<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> contribuiu para que o interesse filos&oacute;fico sa&iacute;sse dos estudos t&eacute;cnicos de <a href="http://en.wikipedia.org/wiki/L%C3%B3gica" id="w">l&oacute;gica</a>, <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a> e <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teologia</a> e se voltasse para estudos ecl&eacute;ticos nas &aacute;reas da <a href="http://en.wikipedia.org/wiki/Filologia" id="w">filologia</a>, da <a href="http://en.wikipedia.org/wiki/Moralidade" id="w">moralidade</a> e do <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a>. Os estudos dos cl&aacute;ssicos e das letras receberam uma &ecirc;nfase in&eacute;dita e desenvolveram&shy;se de modo independente da <a href="http://en.wikipedia.org/wiki/Escol%C3%A1stica" id="w">escol&aacute;stica</a> tradicional. A produ&ccedil;&atilde;o e dissemina&ccedil;&atilde;o do conhecimento e das artes deixam de ser uma exclusividade das universidades e dos acad&ecirc;micos profissionais, e isso contribui para que a filosofia v&aacute; aos poucos se desvencilhando da teologia. Em lugar de Deus e da religi&atilde;o, o conceito de homem assume o centro das ocupa&ccedil;&otilde;es art&iacute;sticas, liter&aacute;rias e filos&oacute;ficas.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>O renascimento revigorou a concep&ccedil;&atilde;o da natureza como um todo org&acirc;nico, sujeito &agrave; compreens&atilde;o e influ&ecirc;ncia humanas. De uma forma ou de outra, essa concep&ccedil;&atilde;o est&aacute; presente nos trabalhos de <a href="http://en.wikipedia.org/wiki/Nicolau_de_Cusa" id="w">Nicolau de Cusa</a>, <a href="http://en.wikipedia.org/wiki/Giordano_Bruno" id="w">Giordano Bruno</a>, <a href="http://en.wikipedia.org/wiki/Bernardino_Telesio" id="w">Bernardino Telesio</a> e <a href="http://en.wikipedia.org/wiki/Galileu_Galilei" id="w">Galileu Galilei</a>. Essa reinterpreta&ccedil;&atilde;o da natureza &eacute; acompanhada, em muitos casos, de um intenso interesse por <a href="http://en.wikipedia.org/wiki/Magia" id="w">magia</a>, <a href="http://en.wikipedia.org/wiki/Hermetismo" id="w">hermetismo</a> e <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrologia</a> &ndash; considerados ent&atilde;o como instrumentos de compreens&atilde;o e manipula&ccedil;&atilde;o da natureza.</p>&#10;<p>&Agrave; medida que a autoridade eclesial cedia lugar &agrave; autoridade secular e que o foco dos interesses voltava&shy;se para a pol&iacute;tica em detrimento da religi&atilde;o, as rivalidades entre os Estados nacionais e as crises internas demandavam n&atilde;o apenas solu&ccedil;&otilde;es pr&aacute;ticas emergenciais, mas tamb&eacute;m uma profunda reflex&atilde;o sobre quest&otilde;es pertinentes &agrave; <a href="http://en.wikipedia.org/wiki/Filosofia_pol%C3%ADtica" id="w">filosofia pol&iacute;tica</a>. Desse modo, a filosofia pol&iacute;tica, que por v&aacute;rios s&eacute;culos esteve dormente, recebeu um novo impulso durante o Renascimento. Nessa &aacute;rea, destacam&shy;se as obras de <a href="http://en.wikipedia.org/wiki/Nicolau_Maquiavel" id="w">Nicolau Maquiavel</a> e <a href="http://en.wikipedia.org/wiki/Jean_Bodin" id="w">Jean Bodin</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Filosofia_moderna" name="Filosofia_moderna"></a><h3> Filosofia moderna </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Frans_Hals_&shy;_Portret_van_Ren%C3%A9_Descartes.jpg%7Cthumb%7C150x" id="w">[[Ren&eacute; Descartes]], fundador da filosofia moderna e do racionalismo.</a>&#10;A filosofia moderna &eacute; caracterizada pela preponder&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Epistemologia" id="w">epistemologia</a> sobre a <a href="http://en.wikipedia.org/wiki/Metaf%C3%ADsica" id="w">metaf&iacute;sica</a>. A justificativa dos fil&oacute;sofos modernos para essa altera&ccedil;&atilde;o estava, em parte, na ideia de que, antes de querer conhecer tudo o que existe, seria conveniente conhecer o que se pode conhecer.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Geralmente considerado como o fundador da filosofia moderna,<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> o cientista, matem&aacute;tico e fil&oacute;sofo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Descartes" id="w">Ren&eacute; Descartes</a> (1596&shy;1650) redirecionou o foco da discuss&atilde;o filos&oacute;fica para o sujeito pensante. O projeto de Descartes era o de assentar o edif&iacute;cio do conhecimento sobre bases seguras e confi&aacute;veis. Para tanto, acreditava ele ser necess&aacute;rio um procedimento pr&eacute;vio de avalia&ccedil;&atilde;o cr&iacute;tica e severa de todas as fontes do conhecimento dispon&iacute;vel, num procedimento que ficou conhecido como <a href="http://en.wikipedia.org/wiki/D%C3%BAvida_hiperb%C3%B3lica" id="w">d&uacute;vida met&oacute;dica</a>. Segundo Descartes, ao adotar essa orienta&ccedil;&atilde;o, constatamos que resta como certeza inabal&aacute;vel a ideia de um eu pensante: mesmo que o sujeito ponha tudo em d&uacute;vida, se ele duvida, &eacute; porque pensa&semi; e, se pensa, &eacute; porque existe. Essa linha de racioc&iacute;nio foi celebrizada pela f&oacute;rmula &ldquo;<a href="http://en.wikipedia.org/wiki/Penso_logo_existo" id="w">penso, logo existo</a>&rdquo; (<i>cogito ergo sum</i>).<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>  A partir dessa certeza fundamental, Descartes defendia ser poss&iacute;vel deduzir rigorosamente, ao modo de um ge&ocirc;metra, outras verdades fundamentais acerca do sujeito, da natureza do conhecimento e da realidade.</p>&#10;<p>No projeto cartesiano est&atilde;o presentes tr&ecirc;s pressupostos b&aacute;sicos: (1) a <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>, ou o <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_dedutivo" id="w">m&eacute;todo dedutivo</a> adotado pela matem&aacute;tica, &eacute; o modelo a ser seguido pelos fil&oacute;sofos&semi; (2) existem ideias inatas, absolutamente verdadeiras, que de alguma forma est&atilde;o desde sempre inscritas no esp&iacute;rito humano&semi; (3) a descoberta dessas ideias inatas n&atilde;o depende da experi&ecirc;ncia &ndash; elas s&atilde;o alcan&ccedil;adas exclusivamente pela raz&atilde;o. Esses tr&ecirc;s pressupostos tamb&eacute;m est&atilde;o presentes nas filosofias de <a href="http://en.wikipedia.org/wiki/Gottfried_Wilhelm_Leibniz" id="w">Gottfried Wilhelm Leibniz</a> (1646&shy;1716) e <a href="http://en.wikipedia.org/wiki/Baruch_Spinoza" id="w">Baruch Spinoza</a> (1632&shy;1677), e constituem a base do movimento filos&oacute;fico denominado <a href="http://en.wikipedia.org/wiki/Racionalismo" id="w">racionalismo</a>.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Se os racionalistas priorizavam o modelo matem&aacute;tico, a filosofia antag&ocirc;nica &ndash; o <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">empirismo</a> &ndash; enfatizava os <a href="http://en.wikipedia.org/wiki/M%C3%A9todo_indutivo" id="w">m&eacute;todos indutivos</a> das ci&ecirc;ncias experimentais. O fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> (1632&shy;1704) prop&ocirc;s a aplica&ccedil;&atilde;o desses m&eacute;todos na investiga&ccedil;&atilde;o da pr&oacute;pria mente humana. Em patente confronto com os racionalistas, Locke argumentou que a mente chega ao mundo completamente vazia de conte&uacute;do &ndash; &eacute; uma esp&eacute;cie de lousa em branco ou <i><a href="http://en.wikipedia.org/wiki/Tabula_rasa" id="w">tabula rasa</a></i>&semi; e todas as ideias com que ela trabalha s&atilde;o necessariamente origin&aacute;rias da experi&ecirc;ncia.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup>  Esse pressuposto tamb&eacute;m &eacute; adotado pelos outros dois grandes fil&oacute;sofos do empirismo brit&acirc;nico, <a href="http://en.wikipedia.org/wiki/George_Berkeley" id="w">George Berkeley</a> (1685&shy;1753) e <a href="http://en.wikipedia.org/wiki/David_Hume" id="w">David Hume</a> (1711&shy;1776). <a href="http://en.wikipedia.org/wiki/John_Locke" id="w">John Locke</a> influenciou tamb&eacute;m a filosofia pol&iacute;tica, sendo um dos principais te&oacute;ricos na base do conceito moderno de democracia liberal.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>   </p>&#10;<p>As ideias do empirismo ingl&ecirc;s tamb&eacute;m se difundiram na Fran&ccedil;a&semi; e o entusiasmo com as novas ci&ecirc;ncias levou os intelectuais franceses a defender uma ampla reforma cultural, que remodelasse n&atilde;o s&oacute; a forma de se produzir conhecimento, mas tamb&eacute;m as formas de organiza&ccedil;&atilde;o social e pol&iacute;tica. Esse movimento amplo e contestat&oacute;rio ficou conhecido como <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a>. Os fil&oacute;sofos iluministas rejeitavam qualquer forma de cren&ccedil;a que se baseasse apenas na tradi&ccedil;&atilde;o e na autoridade, em especial as divulgadas pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>. Um dos marcos do Iluminismo franc&ecirc;s foi a publica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Encyclop%C3%A9die" id="w">Encyclop&eacute;die</a>. Elaborada sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Jean_le_Rond_d%E2%80%99Alembert" id="w">Jean le Rond d&rsquo;Alembert</a> e <a href="http://en.wikipedia.org/wiki/Denis_Diderot" id="w">Denis Diderot</a>, essa obra enciclop&eacute;dica inovadora incorporou v&aacute;rios dos valores defendidos pelos iluministas e contou com a colabora&ccedil;&atilde;o de v&aacute;rios de seus nomes mais destacados, como <a href="http://en.wikipedia.org/wiki/Voltaire" id="w">Voltaire</a>, <a href="http://en.wikipedia.org/wiki/Montesquieu" id="w">Montesquieu</a> e <a href="http://en.wikipedia.org/wiki/Jean&shy;Jacques_Rousseau" id="w">Rousseau</a>.</p>&#10;<p>Em 1781, <a href="http://en.wikipedia.org/wiki/Immanuel_Kant" id="w">Immanuel Kant</a> publicou a sua famosa <i><a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_da_Raz%C3%A3o_Pura" id="w">Cr&iacute;tica da Raz&atilde;o Pura</a></i>, em que prop&otilde;e uma esp&eacute;cie de s&iacute;ntese entre as teses racionalistas e empiristas. Segundo Kant, apesar de o nosso conhecimento depender de nossas percep&ccedil;&otilde;es sensoriais, essas n&atilde;o constituem <i>todo</i> o nosso conhecimento, pois existem determinadas estruturas do sujeito que as antecedem e tornam poss&iacute;vel a pr&oacute;pria forma&ccedil;&atilde;o da experi&ecirc;ncia. O espa&ccedil;o, por exemplo, n&atilde;o &eacute; uma realidade que passivamente assimilamos a partir de nossas impress&otilde;es sensoriais. Ao contr&aacute;rio, somos n&oacute;s que impomos uma organiza&ccedil;&atilde;o espacial aos objetos. Do mesmo modo, o sujeito n&atilde;o aprende, ap&oacute;s in&uacute;meras experi&ecirc;ncias, que todas as ocorr&ecirc;ncias pressup&otilde;em uma causa&semi; antes, &eacute; a estrutura peculiar do sujeito que imp&otilde;e aos fen&ocirc;menos uma organiza&ccedil;&atilde;o de causa e efeito. Uma das consequ&ecirc;ncias da filosofia kantiana &eacute; estabelecer que as <a href="http://en.wikipedia.org/wiki/N%C3%BAmeno" id="w">coisas em si mesmas</a> n&atilde;o podem ser conhecidas. A fronteira de nosso conhecimento &eacute; delineada pelos <a href="http://en.wikipedia.org/wiki/Fen%C3%B3meno" id="w">fen&ocirc;menos</a>, isto &eacute;, pelos resultados da intera&ccedil;&atilde;o da realidade objetiva com os esquemas cognitivos do sujeito.</p>&#10;<a id="Filosofia_do_s%C3%A9culo_XIX" name="Filosofia_do_s%C3%A9culo_XIX"></a><h3> Filosofia do s&eacute;culo XIX </h3>&#10;<p> &#10;Geralmente se considera que depois da filosofia de Kant tem in&iacute;cio uma nova etapa da filosofia, que se caracterizaria por ser uma continua&ccedil;&atilde;o e, simultaneamente, uma rea&ccedil;&atilde;o &agrave; filosofia kantiana. Nesse per&iacute;odo desenvolve&shy;se o <a href="http://en.wikipedia.org/wiki/Idealismo_alem%C3%A3o" id="w">idealismo alem&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Fichte" id="w">Fichte</a>, <a href="http://en.wikipedia.org/wiki/Schelling" id="w">Schelling</a> e <a href="http://en.wikipedia.org/wiki/Hegel" id="w">Hegel</a>), que leva as ideias kantianas &agrave;s &uacute;ltimas consequ&ecirc;ncias. A no&ccedil;&atilde;o de que h&aacute; um universo inteiro (a realidade em si mesma) inalcan&ccedil;&aacute;vel ao conhecimento humano, levou os idealistas alem&atilde;es a assimilar a realidade objetiva ao pr&oacute;prio sujeito no intuito de resolver o problema da separa&ccedil;&atilde;o fundamental entre sujeito e objeto. Assim, por exemplo, Hegel postulou que o universo &eacute; esp&iacute;rito. O conjunto dos seres humanos, sua hist&oacute;ria, sua arte, sua ci&ecirc;ncia e sua religi&atilde;o s&atilde;o apenas manifesta&ccedil;&otilde;es desse esp&iacute;rito absoluto em sua marcha din&acirc;mica rumo ao autoconhecimento.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup>&#10;Enquanto na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, o idealismo apoderava&shy;se do debate filos&oacute;fico, na Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Auguste_Comte" id="w">Auguste Comte</a> retomava uma orienta&ccedil;&atilde;o mais pr&oacute;xima das ci&ecirc;ncias e inaugurava o <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">positivismo</a> e a <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>. Na vis&atilde;o de Comte, a humanidade progride por <a href="http://en.wikipedia.org/wiki/Lei_dos_tr%C3%AAs_estados" id="w">tr&ecirc;s est&aacute;gios</a>: o est&aacute;gio teol&oacute;gico, o est&aacute;gio metaf&iacute;sico e, por fim, o est&aacute;gio positivo. No primeiro est&aacute;gio, as explica&ccedil;&otilde;es s&atilde;o dadas em termos mitol&oacute;gicos ou religiosos&semi; no segundo, as explica&ccedil;&otilde;es tornam&shy;se abstratas, mas ainda carecem de cientificidade&semi; no terceiro est&aacute;gio, a compreens&atilde;o da realidade se d&aacute; em termos de leis emp&iacute;ricas de &ldquo;sucess&atilde;o e semelhan&ccedil;a&rdquo; entre os fen&ocirc;menos.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>  Para Comte, a plena realiza&ccedil;&atilde;o desse terceiro est&aacute;gio hist&oacute;rico, em que o pensamento cient&iacute;fico suplantaria todos os demais, representaria a aquisi&ccedil;&atilde;o da felicidade e da perfei&ccedil;&atilde;o.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>Tamb&eacute;m no campo do desenvolvimento hist&oacute;rico, <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Marx</a> e <a href="http://en.wikipedia.org/wiki/Engels" id="w">Engels</a> davam uma nova formula&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialismo</a>. Eles fazem uma releitura materialista da <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tica</a> de Hegel no intuito de analisar e condenar o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">sistema capitalista</a>. Desenvolvem a teoria da <a href="http://en.wikipedia.org/wiki/Mais&shy;valia" id="w">mais&shy;valia</a>, segundo a qual o lucro dos capitalistas dependeria inevitavelmente da explora&ccedil;&atilde;o do proletariado. Sustentam que o estado, as formas pol&iacute;tico&shy;institucionais e as concep&ccedil;&otilde;es ideol&oacute;gicas formavam uma <a href="http://en.wikipedia.org/wiki/Superestrutura" id="w">superestrutura</a> constru&iacute;da sobre a base das rela&ccedil;&otilde;es de produ&ccedil;&atilde;o<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> e que as contradi&ccedil;&otilde;es resultantes entre essa base econ&ocirc;mica e a superestrutura levariam as sociedades inevitavelmente &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolu&ccedil;&atilde;o</a> e ao socialismo.</p>&#10;<p>No campo da &eacute;tica, os fil&oacute;sofos ingleses <a href="http://en.wikipedia.org/wiki/Jeremy_Bentham" id="w">Jeremy Bentham</a> (1748&shy;1832) e <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a> (1806&shy;1873) elaboram os princ&iacute;pios fundamentais do <a href="http://en.wikipedia.org/wiki/Utilitarismo" id="w">utilitarismo</a>.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Para eles, o valor &eacute;tico n&atilde;o &eacute; algo intr&iacute;nseco &agrave; a&ccedil;&atilde;o realizada&semi; esse valor deve ser mensurado conforme as consequ&ecirc;ncias da a&ccedil;&atilde;o, pois a a&ccedil;&atilde;o eticamente recomend&aacute;vel &eacute; aquela que maximiza o bem&shy;estar na coletividade.</p>&#10;<p>Talvez a teoria que maior impacto filos&oacute;fico provocou no s&eacute;culo XIX n&atilde;o tenha sido elaborada por um fil&oacute;sofo. Ao propor sua teoria da evolu&ccedil;&atilde;o das esp&eacute;cies por <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_natural" id="w">sele&ccedil;&atilde;o natural</a>, <a href="http://en.wikipedia.org/wiki/Charles_Darwin" id="w">Charles Darwin</a> (1809&shy;1882) estabeleceu as bases de uma concep&ccedil;&atilde;o de mundo profundamente revolucion&aacute;ria. O fil&oacute;sofo que melhor percebeu as s&eacute;rias implica&ccedil;&otilde;es da teoria de Darwin para todos os campos de estudo foi <a href="http://en.wikipedia.org/wiki/Herbert_Spencer" id="w">Herbert Spencer</a> (1820&shy;1903). Em v&aacute;rias publica&ccedil;&otilde;es, Spencer elaborou uma filosofia evolucionista que aplicava os princ&iacute;pios da teoria da evolu&ccedil;&atilde;o aos mais variados assuntos, especialmente &agrave; psicologia, &eacute;tica e sociologia.</p>&#10;<p>Tamb&eacute;m no s&eacute;culo XIX surgem fil&oacute;sofos que colocam em quest&atilde;o a primazia da raz&atilde;o e ressaltam os elementos voluntaristas e emotivos do ser humano e de suas concep&ccedil;&otilde;es de mundo e sociedade. Entre esses destacam&shy;se <a href="http://en.wikipedia.org/wiki/Arthur_Schopenhauer" id="w">Arthur Schopenhauer</a> (1788&shy;1860), <a href="http://en.wikipedia.org/wiki/Kierkgaard" id="w">S&oslash;ren Kierkgaard</a> (1813&shy;1855) e <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a> (1844&shy;1900). Tomando como ponto de partida a filosofia kantiana, Schopenhauer defende que o mundo dos fen&ocirc;menos &ndash; o mundo que representamos em ideias e que julgamos compreender &ndash; n&atilde;o passa de uma ilus&atilde;o e que a for&ccedil;a motriz por tr&aacute;s de todos os nossos atos e ideias &eacute; uma vontade cega, indom&aacute;vel e irracional. Kierkgaard condena todas as grandes elabora&ccedil;&otilde;es sistem&aacute;ticas, universalizantes e abstratas da filosofia. Considerado um precursor do existencialismo, Kierkgaard enfatiza que as quest&otilde;es prementes da vida humana s&oacute; podem ser superadas por uma atitude religiosa&semi; essa atitude, no entanto, demanda uma escolha individual e passional contra todas as evid&ecirc;ncias, at&eacute; mesmo contra a raz&atilde;o.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Nietzsche, por sua vez, anuncia que &ldquo;<a href="http://en.wikipedia.org/wiki/Deus_est%C3%A1_morto" id="w">Deus est&aacute; morto</a>&rdquo;&semi; e declara, portanto, a fal&ecirc;ncia de todas as concep&ccedil;&otilde;es &eacute;ticas, pol&iacute;ticas e culturais que se assentam na doutrina crist&atilde;. Em substitui&ccedil;&atilde;o aos antigos valores, Nietzsche prescreve um projeto de vida voluntarista aos mais nobres, mais capazes, mais criativos &shy; em suma, &agrave;queles em que fosse mais forte a <a href="http://en.wikipedia.org/wiki/Vontade_de_pot%C3%AAncia" id="w">vontade de pot&ecirc;ncia</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Filosofia_do_s%C3%A9culo_XX" name="Filosofia_do_s%C3%A9culo_XX"></a><h3> Filosofia do s&eacute;culo XX </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:JoseOrtegayGasset.jpg%7C150px%7Cthumb" id="w">[[Jos&eacute; Ortega y Gasset]], 1883&shy;1955</a>&#10;No s&eacute;culo XX, a filosofia tornou&shy;se uma disciplina profissionalizada das universidades, semelhante &agrave;s demais disciplinas acad&ecirc;micas. Desse modo, tornou&shy;se tamb&eacute;m menos geral e mais especializada. Na opini&atilde;o de um proeminente fil&oacute;sofo: &ldquo;A filosofia tem se tornado uma disciplina altamente organizada, feita por especialistas para especialistas. O n&uacute;mero de fil&oacute;sofos cresceu exponencialmente, expandiu&shy;se o volume de publica&ccedil;&otilde;es e multiplicaram&shy;se as sub&aacute;reas de rigorosa investiga&ccedil;&atilde;o filos&oacute;fica. Hoje, n&atilde;o s&oacute; o campo mais amplo da filosofia &eacute; demasiadamente vasto para uma &uacute;nica mente, mas algo similar tamb&eacute;m &eacute; verdadeiro em muitas de suas sub&aacute;reas altamente especializadas.&rdquo;<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ludwig_Wittgenstein%2C_Pencil_on_board.jpg%7Cthumb%7Cesquerda%7C150px" id="w">[[Ludwig Wittgenstein]], o mais importante fil&oacute;sofo anal&iacute;tico do s&eacute;culo passado.</a>&#10;Nos pa&iacute;ses de l&iacute;ngua inglesa, a <a href="http://en.wikipedia.org/wiki/Filosofia_anal%C3%ADtica" id="w">filosofia anal&iacute;tica</a> tornou&shy;se a escola dominante. Na primeira metade do s&eacute;culo, foi uma escola coesa, fortemente modelada pelo <a href="http://en.wikipedia.org/wiki/Positivismo_l%C3%B3gico" id="w">positivismo l&oacute;gico</a>, unificada pela no&ccedil;&atilde;o de que os problemas filos&oacute;ficos podem e devem ser resolvidos por an&aacute;lise l&oacute;gica. Os fil&oacute;sofos brit&acirc;nicos <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a> e <a href="http://en.wikipedia.org/wiki/George_Edward_Moore" id="w">George Edward Moore</a> s&atilde;o geralmente considerados os fundadores desse movimento. Ambos romperam com a tradi&ccedil;&atilde;o idealista que predominava na Inglaterra em fins do s&eacute;culo XIX e buscaram um m&eacute;todo filos&oacute;fico que se afastasse das tend&ecirc;ncias espiritualistas e totalizantes do idealismo. Moore dedicou&shy;se a analisar cren&ccedil;as do <a href="http://en.wikipedia.org/wiki/Senso_comum" id="w">senso comum</a> e a justific&aacute;&shy;las diante das cr&iacute;ticas da filosofia acad&ecirc;mica. Russell, por sua vez, buscou reaproximar a filosofia da tradi&ccedil;&atilde;o empirista brit&acirc;nica e sintoniz&aacute;&shy;la com as descobertas e avan&ccedil;os cient&iacute;ficos. Ao elaborar sua <a href="http://en.wikipedia.org/wiki/Descri%C3%A7%C3%B5es_definidas" id="w">teoria das descri&ccedil;&otilde;es definidas</a>, Russell mostrou como resolver um problema filos&oacute;fico empregando os recursos da nova <a href="http://en.wikipedia.org/wiki/L%C3%B3gica_matem%C3%A1tica" id="w">l&oacute;gica matem&aacute;tica</a>. A partir desse novo modelo proposto por Russell, v&aacute;rios fil&oacute;sofos se convenceram de que a maioria dos problemas da filosofia tradicional, se n&atilde;o todos, n&atilde;o seriam nada mais que confus&otilde;es propiciadas pelas ambiguidades e imprecis&otilde;es da linguagem natural. Quando tratados numa linguagem cient&iacute;fica rigorosa, esses problemas revelar&shy;se&shy;iam como simples confus&otilde;es e mal&shy;entendidos.</p>&#10;<p>Uma postura ligeiramente diferente foi adotada por <a href="http://en.wikipedia.org/wiki/Ludwig_Wittgenstein" id="w">Ludwig Wittgenstein</a>, disc&iacute;pulo de Russell. Segundo Wittgenstein, os recursos da l&oacute;gica matem&aacute;tica serviriam para revelar as formas l&oacute;gicas que se escondem por tr&aacute;s da linguagem comum. Para Wittgenstein, a l&oacute;gica &eacute; a pr&oacute;pria condi&ccedil;&atilde;o de sentido de qualquer sistema lingu&iacute;stico.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Essa ideia est&aacute; associada &agrave; sua teoria pict&oacute;rica do significado, segundo a qual a linguagem &eacute; capaz de representar o mundo por ser uma figura&ccedil;&atilde;o l&oacute;gica dos estados de coisas que comp&otilde;em a realidade.</p>&#10;<p>Sob a inspira&ccedil;&atilde;o dos trabalhos de Russell e de Wittgenstein, o <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo_de_Viena" id="w">C&iacute;rculo de Viena</a> passou a defender uma forma de empirismo que assimilasse os avan&ccedil;os realizados nas ci&ecirc;ncias formais, especialmente na l&oacute;gica. Essa vers&atilde;o atualizada do empirismo tornou&shy;se universalmente conhecida como neopositivismo ou positivismo l&oacute;gico. O C&iacute;rculo de Viena consistia numa reuni&atilde;o de intelectuais oriundos de diversas &aacute;reas (filosofia, f&iacute;sica, matem&aacute;tica, sociologia, etc.) que tinham em comum uma profunda desconfian&ccedil;a em rela&ccedil;&atilde;o a temas de teor metaf&iacute;sico. Para esses fil&oacute;sofos e cientistas, caberia &agrave; filosofia elaborar ferramentas te&oacute;ricas aptas a esclarecer os conceitos fundamentais das ci&ecirc;ncias e revelar os pontos de contatos entre os diversos ramos do conhecimento cient&iacute;fico. Nessa tarefa, seria importante mostrar, entre outras coisas, como enunciados altamente abstratos das ci&ecirc;ncias poderiam ser rigorosamente reduzidos a frases sobre a nossa experi&ecirc;ncia imediata.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<p>Fora dos pa&iacute;ses de l&iacute;ngua inglesa, floresceram diferentes movimentos filos&oacute;ficos. Entre esses destacam&shy;se a fenomenologia, a <a href="http://en.wikipedia.org/wiki/Hermen%C3%AAutica" id="w">hermen&ecirc;utica</a>, o <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialismo</a> e vers&otilde;es modernas do <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>. Para Husserl, o tra&ccedil;o fundamental dos fen&ocirc;menos mentais &eacute; a <a href="http://en.wikipedia.org/wiki/Intencionalidade" id="w">intencionalidade</a>. A estrutura da intencionalidade &eacute; constitu&iacute;da por dois elementos: <i><a href="http://en.wikipedia.org/wiki/Noesis" id="w">noesis</a></i> e <i>noema</i>. O primeiro elemento &eacute; o ato intencional&semi; e o segundo &eacute; o objeto do ato intencional. A ci&ecirc;ncia da fenomenologia trata do significado ou da ess&ecirc;ncia dos objetos da consci&ecirc;ncia. A fim de revelar a estrutura da consci&ecirc;ncia, o fenomen&oacute;logo deve p&ocirc;r entre par&ecirc;ntesis a realidade emp&iacute;rica. Segundo Husserl, os procedimentos fenomenol&oacute;gicos desvelam o ego transcendental &ndash; que &eacute; a pr&oacute;pria base e fonte de unidade do eu emp&iacute;rico.<sup id="_ref&shy;Bunnin_a" class="reference"><a href="#_note&shy;Bunnin" title="">[77]</a></sup> Coube a um dos alunos de Husserl, o fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Martin_Heidegger" id="w">Martin Heidegger</a> (1889&shy;1976), construir uma filosofia que mesclasse a fenomenologia, a hermen&ecirc;utica e o existencialismo. O ponto de partida de Heidegger foi a quest&atilde;o cl&aacute;ssica da metaf&iacute;sica: &#34&semi;o que &eacute; o ser?&#34&semi;. Mas, na abordagem de Heidegger, a resposta a essa quest&atilde;o passa por uma an&aacute;lise dos modos de ser do ser humano &ndash; que foi por ele denominado <i><a href="http://en.wikipedia.org/wiki/Dasein" id="w">Dasein</a></i> (Ser&shy;a&iacute;). O <i>Dasein</i> &eacute; o &uacute;nico ser que pode se admirar com a sua pr&oacute;pria exist&ecirc;ncia e indagar o sentido de seu pr&oacute;prio ser.</p>&#10;<p>O modo de existir do <i>Dasein</i> est&aacute; intimamente conectado com a hist&oacute;ria e a temporalidade e, em vista disso, quest&otilde;es sobre autenticidade, cuidado, <a href="http://en.wikipedia.org/wiki/Angst" id="w">ang&uacute;stia</a>, <a href="http://en.wikipedia.org/wiki/Finitude" id="w">finitude</a> e <a href="http://en.wikipedia.org/wiki/Morte" id="w">morte</a> tornam&shy;se temas centrais na filosofia de Heidegger.<sup id="_ref&shy;Bunnin_b" class="reference"><a href="#_note&shy;Bunnin" title="">[77]</a></sup></p>&#10;<p>No final do s&eacute;culo XVIII houve a funda&ccedil;&atilde;o da escola tradicionalista, conhecida como <a href="http://en.wikipedia.org/wiki/Conservadorismo" id="w">conservadorismo</a> tradicionalista, &#34&semi;conservadorismo tradicional&#34&semi;, <i><a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">tradicionalismo</a></i>, <i>conservadorismo burkeano</i> , <i>conservadorismo cl&aacute;ssico</i> ou (no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>) <i>torismo</i> (de <i><a href="http://en.wikipedia.org/wiki/Tory" id="w">Tory</a></i>), que descreve uma filosofia pol&iacute;tica enfatizando a necessidade de aplica&ccedil;&atilde;o dos princ&iacute;pios da lei natural e transcendentes morais: ordem, <a href="http://en.wikipedia.org/wiki/Tradi%C3%A7%C3%A3o" id="w">tradi&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Hierarquia" id="w">hierarquia</a> e unidade org&acirc;nica, classicismo e alta cultura, e as esferas de intersec&ccedil;&atilde;o de lealdade.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Alguns tradicionalistas abra&ccedil;aram os r&oacute;tulos de &#34&semi;<a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rio</a>&#34&semi; e &#34&semi;<a href="http://en.wikipedia.org/wiki/Contrarrevolu%C3%A7%C3%A3o" id="w">contrarrevolucion&aacute;rio</a>&#34&semi;, desafiando o estigma que acompanha estes termos desde o Iluminismo. Este estigma acompanha o Tradicionalismo desde seu desenvolvimento na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> do s&eacute;culo 18, principalmente em resposta &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Inglesa" id="w">Guerra Civil Inglesa</a> e da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>.</p>&#10;<p>Em meados do s&eacute;culo 20, a escola tradicionalista come&ccedil;ou a organizar&shy;se a s&eacute;rio como uma for&ccedil;a intelectual e pol&iacute;tica. Esta express&atilde;o mais moderna do conservadorismo tradicionalista come&ccedil;ou entre um grupo de professores universit&aacute;rios dos EUA (rotulado de &#34&semi;<a href="http://en.wikipedia.org/wiki/Neoconservadorismo" id="w">novos conservadores</a>&#34&semi; pela imprensa popular) que rejeitou as no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a>, o <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo</a>, a <a href="http://en.wikipedia.org/wiki/Modernidade" id="w">modernidade</a> e o <a href="http://en.wikipedia.org/wiki/Progresso_social" id="w">progresso social</a>, promoveu a renova&ccedil;&atilde;o cultural e educacional, e reavivou o interesse na <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>, a <a href="http://en.wikipedia.org/wiki/Fam%C3%ADlia" id="w">fam&iacute;lia</a>, o <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>, comunidade local, etc<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>.</p>&#10;<a id="Movimentos_filos%C3%B3ficos_da_atualidade" name="Movimentos_filos%C3%B3ficos_da_atualidade"></a><h3> Movimentos filos&oacute;ficos da atualidade </h3>&#10;<p> &#10;</p><a id="Filosofia_cl%C3%ADnica" name="Filosofia_cl%C3%ADnica"></a><h4> Filosofia cl&iacute;nica </h4>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Filosofia_cl%C3%ADnica" id="w">filosofia cl&iacute;nica</a> &eacute; um termo utilizado para definir diversos conceitos filos&oacute;ficos, voltado &agrave; &#34&semi;terapia da alma&#34&semi;, usando o potencial pr&aacute;tico da filosofia como recurso terap&ecirc;utico para indiv&iacute;duos, organiza&ccedil;&otilde;es ou empresas atrav&eacute;s de consultas individuais, discuss&otilde;es de grupo, semin&aacute;rios, palestras, viagens ou caf&eacute;s filos&oacute;ficos. No Brasil o termo est&aacute; fortemente vinculado ao movimento realizado pelo fil&oacute;sofo L&uacute;cio Packter e vem sendo apontado como uma ferramenta terap&ecirc;utica de grande monta.<sup id="_ref&shy;marli_a" class="reference"><a href="#_note&shy;marli" title="">[80]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anti&shy;intelectualismo" id="w">Anti&shy;intelectualismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">Artes liberais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cosmovis%C3%A3o" id="w">Cosmovis&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_Portuguesa" id="w">Filosofia Portuguesa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_filosofia_no_Brasil" id="w">Hist&oacute;ria da filosofia no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_das_ideias" id="w">Hist&oacute;ria das ideias</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_das_mentalidades" id="w">Hist&oacute;ria das mentalidades</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_intelectual" id="w">Hist&oacute;ria intelectual</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Intelectualismo" id="w">Intelectualismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_fil%C3%B3sofos" id="w">Lista de fil&oacute;sofos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Metafilosofia" id="w">Metafilosofia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mulheres_na_filosofia" id="w">Mulheres na filosofia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sabedoria" id="w">Sabedoria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sapi%C3%AAncia" id="w">Sapi&ecirc;ncia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Conhecimento" id="w">Conhecimento</a></li></ul>&#10;<p>  </p>&#10;<p> </p>&#10;<a id="Bibliografia_sugerida" name="Bibliografia_sugerida"></a><h2> Bibliografia sugerida </h2>&#10;<dl><dt>Livros introdut&oacute;rios</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jean&shy;Yves_B%C3%A9ziau" id="w">B&Eacute;ZIAU, Jean&shy;Yves</a>. <i>Tend&ecirc;ncias Atuais da Filosofia</i>. Florian&oacute;polis: Edi&ccedil;&otilde;es Nefelibata, 2003.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Simon_Blackburn" id="w">BLACKBURN, Simon</a>. <i>Pense</i>: uma introdu&ccedil;&atilde;o &agrave; filosofia. Lisboa: Gradiva, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789726627906" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789726627906">ISBN 9789726627906</a>.</li>&#10;<li>BUNNIN, Nicholas&semi; TSUI&shy;JAMES, E. P. (Orgs.) <i>Comp&ecirc;ndio de Filosofia</i>. 2.&ordf; ed. S&atilde;o Paulo: Loyola, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788515030477" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788515030477">ISBN 9788515030477</a>.</li>&#10;<li>CHAU&Iacute;, Marilena. <i>Convite &agrave; Filosofia</i>. 7. ed. 2. reimp. S&atilde;o Paulo: &Aacute;tica, 2000.</li>&#10;<li>COLCHETE, Eliane e MORAIS JUNIOR, Luis Carlos de. <i>A forma&ccedil;&atilde;o da filosofia contempor&acirc;nea<b>. <i>Rio de Janeiro: Litteris, 2014.</i></b></i></li>&#10;<li>DELEUZE, Gilles e GUATTARI, F&eacute;lix. <i>O que &eacute; a Filosofia?</i> Trad. Bento Prado Jr. E Alberto Alonso Mu&ntilde;oz. Rio de Janeiro, 34, 1992.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Desid%C3%A9rio_Murcho" id="w">MURCHO, Desid&eacute;rio</a>. <i>Filosofia em Directo</i>. Lisboa: Funda&ccedil;&atilde;o Francisco Manuel dos Santos, 2011.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Thomas_Nagel" id="w">NAGEL, Thomas</a>. <i>Que Quer Dizer Tudo Isto?</i> Uma inicia&ccedil;&atilde;o &agrave; filosofia. Lisboa: Gradiva: 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9789726624219" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9789726624219">ISBN 9789726624219</a>.</li>&#10;<li>PAIM, Antonio. <i>Hist&oacute;ria das Ideias Filos&oacute;ficas no Brasil</i>. 2 ed. S&atilde;o Paulo, Edusp/Grijalbo, 1974.</li>&#10;<li>PAPINEAU, David (Org.) <i>Filosofia</i>: grandes pensadores, principais fundamentos e escolas filos&oacute;ficas. S&atilde;o Paulo: Publifolha, 2009. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788579141058" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788579141058">ISBN 9788579141058</a>.</li></ul>&#10;<dl><dt>Antologias</dt></dl>&#10;<ul>&#10;<li>BONJOUR, Laurence&semi; BAKER, Ann. <i>Filosofia</i>: textos fundamentais comentados. 2.&ordf; ed. Porto Alegre: Artmed, 2010. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8536321199" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8536321199">ISBN 8536321199</a>.</li>&#10;<li>MARCONDES, Danilo. <i>Textos B&aacute;sicos de Filosofia</i>: dos pr&eacute;&shy;s&oacute;cr&aacute;ticos a Wittgenstein. Rio de Janeiro: Jorge Zahar, 2000. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788571105201" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788571105201">ISBN 9788571105201</a>.</li>&#10;<li>NICOLA, Ubaldo. <i>Antologia Ilustrada de Filosofia</i>: das origens &agrave; Idade Moderna. Rio de Janeiro: Globo, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8525038997" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8525038997">ISBN 8525038997</a>.</li>&#10;<li>VVAA. <i>Os Fil&oacute;sofos atrav&eacute;s dos Textos</i>: de Plat&atilde;o a Sartre. S&atilde;o Paulo: Paulus, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8534909806" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8534909806">ISBN 8534909806</a>.q=Discurso%20do%20M%C3%A9todo%20descartes</li></ul>&#10;<dl><dt>Introdu&ccedil;&otilde;es &agrave; hist&oacute;ria da filosofia</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Will_Durant" id="w">DURANT, Will</a>. <i>A Hist&oacute;ria da Filosofia</i>. S&atilde;o Paulo: Nova Cultural, s/d. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8535106952" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8535106952">ISBN 8535106952</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Michel_Onfray" id="w">ONFRAY, Michel</a>. <i>Contra&shy;hist&oacute;ria da filosofia 1</i>: as sabedorias antigas. S&atilde;o Paulo: WMF Martins Fontes, 2008.</li></ul><dl><dd>Idem. <i>Contra&shy;hist&oacute;ria da filosofia 2</i>: o cristianismo hedonista. S&atilde;o Paulo: WMF Martins Fontes, 2008.</dd></dl><dl><dd>Idem. <i>Contra&shy;hist&oacute;ria da filosofia 3</i>: os libertinos barrocos. S&atilde;o Paulo: WMF Martins Fontes, 2009.</dd></dl><dl><dd>Idem. <i>Contra&shy;hist&oacute;ria da filosofia 4</i>: os ultras das Luzes. S&atilde;o Paulo: WMF Martins Fontes, 2009.</dd></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anthony_Kenny" id="w">KENNY, Anthony</a>. <i>Uma Nova Hist&oacute;ria da Filosofia Ocidental</i>. S&atilde;o Paulo: Loyola, 2008. 4v. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788515035267" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788515035267">ISBN 9788515035267</a>.</li>&#10;<li>MAGEE, Bryan. <i>Hist&oacute;ria da Filosofia</i>. S&atilde;o Paulo: Edi&ccedil;&otilde;es Loyola, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8515019299" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8515019299">ISBN 8515019299</a>.</li>&#10;<li>REALE, Giovanni&semi; ANTISERI, Dario. <i>Hist&oacute;ria da Filosofia</i>. S&atilde;o Paulo: Paulus, 1990. 3v. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8505010760" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8505010760">ISBN 8505010760</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">RUSSELL, Bertrand</a>. <i>Hist&oacute;ria do Pensamento Ocidental</i>. Rio de Janeiro: Ediouro, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8500013559" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8500013559">ISBN 8500013559</a>.</li></ul>&#10;<dl><dt>Obras de refer&ecirc;ncia</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Simon_Blackburn" id="w">BLACKBURN, Simon</a>. <i>Dicion&aacute;rio Oxford de Filosofia</i>. Rio de Janeiro: Jorge Zahar, 2010. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8571104026" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8571104026">ISBN 8571104026</a>.</li>&#10;<li>BRANQUINHO, Jo&atilde;o&semi; MURCHO, Desid&eacute;rio&semi; GOMES, Nelson Gon&ccedil;alves (orgs.) <i>Enciclop&eacute;dia de Termos L&oacute;gico&shy;Filos&oacute;ficos</i>. S&atilde;o Paulo: Martins Fontes, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8533623259" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8533623259">ISBN 8533623259</a>.</li>&#10;<li>FERRATER&shy;MORA, Jos&eacute;. <i>Dicion&aacute;rio de Filosofia</i>. 2&ordf;. ed. S&atilde;o Paulo: Loyola, 2004. 4v. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8515018691" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8515018691">ISBN 8515018691</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.portalfil.ufsc.br/" rel="nofollow" title="http://www.portalfil.ufsc.br/">Portal de Filosofia</a>do <a class="externallink" href="http://www.cfh.ufsc.br/filosofia/graduacao/" rel="nofollow" title="http://www.cfh.ufsc.br/filosofia/graduacao/">Departamento de Filosofia</a> da <a class="externallink" href="http://ufsc.br/" rel="nofollow" title="http://ufsc.br/">Universidade Federal de Santa Catarina</a>.</li>&#10;<li><a class="externallink" href="http://www.filosofiahoje.com/2011/11/clique&shy;no&shy;titulo&shy;do&shy;texto&shy;escolhido.html/" rel="nofollow" title="http://www.filosofiahoje.com/2011/11/clique&shy;no&shy;titulo&shy;do&shy;texto&shy;escolhido.html/">Portal de Filosofia</a></li>&#10;<li><a class="externallink" href="http://revistaseletronicas.pucrs.br/ojs/index.php/veritas/" rel="nofollow" title="http://revistaseletronicas.pucrs.br/ojs/index.php/veritas/">Veritas &ndash; Revista de Filosofia da PUCRS</a></li>&#10;<li><a class="externallink" href="http://plato.stanford.edu/" rel="nofollow" title="http://plato.stanford.edu/">Stanford Encyclopedia of Philosophy</a></li>&#10;<li><a class="externallink" href="http://www.iep.utm.edu/" rel="nofollow" title="http://www.iep.utm.edu/">The Internet Encyclopedia of Philosophy</a></li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Filosofia" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>