<html><title>Corbetta</title><body>&#10;<p> &#10; </p>&#10;<p> &#10; &#10; &#10;<b>Corbetta</b> &eacute; uma <a href="http://en.wikipedia.org/wiki/Comuna_italiana" id="w">comuna italiana</a> da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_da_Lombardia" id="w">regi&atilde;o da Lombardia</a>, <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Mil%C3%A3o" id="w">prov&iacute;ncia de Mil&atilde;o</a>, com cerca de 13.678 habitantes. Estende&shy;se por uma &aacute;rea de 18 <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, tendo uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 760 hab/km&sup2;. Faz fronteira com <a href="http://en.wikipedia.org/wiki/Arluno" id="w">Arluno</a>, <a href="http://en.wikipedia.org/wiki/Santo_Stefano_Ticino" id="w">Santo Stefano Ticino</a>, <a href="http://en.wikipedia.org/wiki/Vittuone" id="w">Vittuone</a>, <a href="http://en.wikipedia.org/wiki/Magenta_(It%C3%A1lia)" id="w">Magenta</a>, <a href="http://en.wikipedia.org/wiki/Cisliano" id="w">Cisliano</a>, <a href="http://en.wikipedia.org/wiki/Robecco_sul_Naviglio" id="w">Robecco sul Naviglio</a>, <a href="http://en.wikipedia.org/wiki/Albairate" id="w">Albairate</a>, <a href="http://en.wikipedia.org/wiki/Cassinetta_di_Lugagnano" id="w">Cassinetta di Lugagnano</a>.</p>&#10;<p>As origens da cidade s&atilde;o devidas no momento o Celta VII entre e O s&eacute;culo VI A.C., per&iacute;odo que os artefatos mais antigos encontrado no territ&oacute;rio do munic&iacute;pio.</p>&#10;<p>Gra&ccedil;as a seu capopieve papel foi, durante s&eacute;culos, um ponto de for&ccedil;a religioso fundamental para o desenvolvimento do cristianismo na regi&atilde;o desde os tempos antigos.</p>&#10;<a id="Geograf%C3%ACa_fisica" name="Geograf%C3%ACa_fisica"></a><h2> Geograf&igrave;a fisica </h2>&#10;<a id="Territ%C3%B3rio" name="Territ%C3%B3rio"></a><h3> Territ&oacute;rio </h3>&#10;<p>A &aacute;rea municipal de quadrilateral em forma e fronteiras a oeste e sudoeste Magenta, respectivamente e <a href="http://en.wikipedia.org/wiki/Robecco_sul_Naviglio" id="w">Robecco sul Naviglio</a>, South <a href="http://en.wikipedia.org/wiki/Cassinetta_di_Lugagnano" id="w">Cassinetta di Lugagnano</a> e <a href="http://en.wikipedia.org/wiki/Albairate" id="w">Albairate</a>, Sudeste <a href="http://en.wikipedia.org/wiki/Cisliano" id="w">Cisliano</a>, a Leste, Nordeste, com <a href="http://en.wikipedia.org/wiki/Vittuone" id="w">Vittuone</a> e finalmente a norte pelo <a href="http://en.wikipedia.org/wiki/Santo_Stefano_Ticino" id="w">Santo Stefano Ticino</a> e <a href="http://en.wikipedia.org/wiki/Arluno" id="w">Arluno</a>. Todos os munic&iacute;pios vizinhos s&atilde;o do centro de Corbetta n&atilde;o mais de 5&#160&semi;km.</p>&#10;<p>Dentro das suas fronteiras s&atilde;o resorts diferentes e quatro Soriano: fra&ccedil;&otilde;es, de <a href="http://en.wikipedia.org/wiki/Castellazzo_de%26%2339%3B_Stampi" id="w">Castellazzo de&#39&semi; Stampi</a> (que anteriormente era um munic&iacute;pio separado), <a href="http://en.wikipedia.org/wiki/Cerello" id="w">Cerello</a> e Battuello&semi; Estes dois &uacute;ltimos s&atilde;o por vezes referidos como uma &uacute;nica parte denominada Cerello com Battuello ou Cerello&shy;Battuello.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, a capital, cerca de 20 quil&oacute;metros.</p>&#10;<a id="Geologia_e_hidrografia" name="Geologia_e_hidrografia"></a><h3> Geologia e hidrografia </h3>&#10;<p>Morfologicamente, territ&oacute;rio caracteriza&shy;se por simples ambiente t&iacute;pico de <a href="http://en.wikipedia.org/wiki/Po" id="w">Po</a>, principalmente adequado para florestas ou planta&ccedil;&otilde;es, que ocupam quase tr&ecirc;s quartos do territ&oacute;rio municipal. A altitude varia entre metros 127 e 147 m s.m.l..</p>&#10;<p>Aspecto caracter&iacute;stico da hidrografia do Corbetta cabeceiras s&atilde;o, que uma vez teve ampla econ&oacute;mica import&acirc;ncia para a agricultura e hoje s&atilde;o uma das principais atra&ccedil;&otilde;es do Parque Farm do Sul Mil&atilde;o. Algumas destas nascentes de &aacute;gua, atualmente est&atilde;o em mau estado ou est&atilde;o secos, enquanto outros, como a Primavera de de <a href="http://en.wikipedia.org/wiki/Castellazzo_de%26%2339%3B_Stampi" id="w">Castellazzo de&#39&semi; Stampi</a> ou <a href="http://en.wikipedia.org/wiki/Soriano" id="w">Soriano</a> que foram reformados recentemente.</p>&#10;<p>Corbetta tamb&eacute;m est&aacute; tomando parte, devido &agrave; sua proximidade com a naviglio grande p&oacute;lo de Navigli, estabelecido pela <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_de_Mil%C3%A3o" id="w">Prov&iacute;ncia de Mil&atilde;o</a>.</p>&#10;<a id="Sismologia" name="Sismologia"></a><h3> Sismologia </h3>&#10;<p>Do ponto de s&iacute;smica view Corbetta risco tem um muito baixo e foi classificada como o munic&iacute;pio da zona 4 (baixa sismicidade) protec&ccedil;&atilde;o civil por nacional.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>O clima &eacute; caracter&iacute;stica das plan&iacute;cies do Norte italianas com invernos frios e ver&otilde;es e duro o bastante afetadas altas temperaturas&semi; as chuvas concentram&shy;se principalmente no Outono e na Primavera. O pa&iacute;s pertence a zona clim&aacute;tica E.&#10; </p>&#10;<a id="Storia" name="Storia"></a><h2> Storia </h2>&#10;<a id="As_idades_pr%C3%A9&shy;romanos_e_Roman" name="As_idades_pr%C3%A9&shy;romanos_e_Roman"></a><h3> As idades pr&eacute;&shy;romanos e Roman </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:012_Claudius.jpg%7Cthumb%7Cesquerda%7C170_px" id="w">Moeda romana representando o imperador Cl&aacute;udio, encontrado em 1971 durante escava&ccedil;&otilde;es no piso da igreja de San Vittore reitor.</a>&#10;As conclus&otilde;es de cer&acirc;mica v&iacute;trea do Castelo dos antigos po&ccedil;os de certificam a popula&ccedil;&atilde;o das tribos da Lig&uacute;ria VII &shy; no S&eacute;culo VI A.C. por brit&oacute;nico Celtic &shy; &aacute;rea. No S&eacute;culo IV A.C. foi uma liquida&ccedil;&atilde;o (pagus) gallo&shy;Celt (Insubres) e provavelmente ap&oacute;s as batalhas Talamone (225 a.c.) e Casteggio (222 A.C.), ou por volta do s&eacute;culo II A.C., uma col&ocirc;nia romana com o claro intuito de prote&ccedil;&atilde;o de Mil&atilde;o e territ&oacute;rios East of the <a href="http://en.wikipedia.org/wiki/Ticino" id="w">Ticino</a> por Saqueador Burg&uacute;ndios galli.</p>&#10;<p>A configura&ccedil;&atilde;o das muralhas que rodeiam o castelo a um terceiro e o curso de &aacute;gua, descreve a basic caracter&iacute;sticas defensivas de Roman entrincheirados camp. Testemunho da marca Roman permanece de votivas s&atilde;o J&uacute;piter&shy;centrada, m&atilde;os para deuses e Santos matrons (j&aacute; Veneradas pelos celtas), fam&iacute;lia Deva reis (exposi&ccedil;&otilde;es combinadas com as faces externas da Igreja prepositurale San Vittore Martire) e diversas moedas com a ef&iacute;gie de <a href="http://en.wikipedia.org/wiki/Julius_Caesar" id="w">Julius Caesar</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio" id="w">Cl&aacute;udio</a> e <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a>.</p>&#10;<p>O bairro de Mil&atilde;o, que posteriormente se tornou a sede Imperial e o local sobre vias romanas (tais como a estrada de vetustissima, j&aacute; batida pelos celtas e etruscos, Corbetta traz de <a href="http://en.wikipedia.org/wiki/Castellazzo_de%26%2339%3B_Stampi" id="w">Castellazzo de&#39&semi; Stampi</a> e de l&aacute; para a capital da prov&iacute;ncia) n&atilde;o eram certamente desenvolvimento civil da Curia Picta, que foi talvez mesmo um procurador (curia = Senado).</p>&#10;<a id="A_idade_m%C3%A9dia" name="A_idade_m%C3%A9dia"></a><h3> A idade m&eacute;dia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reperticorbetta.JPG%7Cthumb%7Cdireita%7C400px" id="w">Algumas rel&iacute;quias do antigo colegial, hoje vis&iacute;veis ao longo das paredes exteriores da igreja de San Vittore.</a>&#10;Ap&oacute;s o colapso do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> e o cerco de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/539" id="w">539</a> d.c., a cidade &eacute; habitada principalmente por exilados, provenientes da capital da prov&iacute;ncia.</p>&#10;<p>&Eacute; deste per&iacute;odo a propaga&ccedil;&atilde;o It&aacute;lia do Norte do cristianismo que atinge at&eacute; mesmo Corbetta, conforme &eacute; mostrado por <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> encontrada na Bas&iacute;lica Paleochristian sob o piso da Igreja de San Vittore.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/569" id="w">569</a> a.d. a chegada Longobardi de caracterizou&shy;se por melhorar a legisla&ccedil;&atilde;o e a apar&ecirc;ncia dos primeiros testemunhos que menciona expressamente a presen&ccedil;a da aldeia.</p>&#10;<p>No s&eacute;culo IX a vila e Castelo de Corbetta passaram sob o dom&iacute;nio do <a href="http://en.wikipedia.org/wiki/Arcebispo_de_Mil%C3%A3o" id="w">Arcebispo de Mil&atilde;o</a>. Em 1037 come&ccedil;a as hostilidades entre o Arcebispo <a href="http://en.wikipedia.org/wiki/Ariberto_em_Intimiano" id="w">Ariberto em Intimiano</a> e Imperador <a href="http://en.wikipedia.org/wiki/Conrad_II" id="w">Conrad II</a>, o Salico que, vendo desnecess&aacute;rios Mil&atilde;o cerco para a multid&atilde;o de defensores, os chefes , <a href="http://en.wikipedia.org/wiki/May_28" id="w">may 28</a>, para Corbetta e ocupa o castelo com suas tropas. Diferentes fontes dizem que a explos&atilde;o repentina de rel&acirc;mpago do azul atirou confus&atilde;o ex&eacute;rcito do Corrado, fora desses fen&ocirc;menos &eacute; demonstrado. De acordo com a cr&ocirc;nica sobre o antigo <a href="http://en.wikipedia.org/wiki/Saint_Ambrose" id="w">Saint Ambrose</a> Landolfo apareceu Imperador da amea&ccedil;a.</p>&#10;<p>Corbetta permanece fiel ao milan&ecirc;s ao longo do tempo contra os imperadores e <a href="http://en.wikipedia.org/wiki/1100" id="w">1100</a> na aldeia assume import&acirc;ncia como um lugar <a href="http://en.wikipedia.org/wiki/Burgaria" id="w">Burgaria</a> principal, um dos quatro condados do milanese, que diz dividido em duas partes com a capital <a href="http://en.wikipedia.org/wiki/Rosate" id="w">Rosate</a>, respectivamente e Corbetta.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:FriedrichBarbarossa.jpg%7Cthumb%7Cesquerda%7C350_px" id="w">Henrique o Le&atilde;o se submete a Frederico Barbarossa, 1181.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1154" id="w">1154</a>, Imperador <a href="http://en.wikipedia.org/wiki/Frederico_Barbarossa" id="w">Frederico Barbarossa</a> colocar fogo e o munic&iacute;pio durante o conflito com a coaliz&atilde;o de lombardi.</p>&#10;<p>Em um documento <a href="http://en.wikipedia.org/wiki/1162" id="w">1162</a>&shy;de actum Corbetta no local, Imperador Frederico r&eacute;gua&shy;com que tais Passavino disse manteiga professada viver de acordo com a lei, Curia Picta &eacute; pela primeira vez oficialmente indicada pelo nome do Corbetta, embora em uma bolha do mesmo ano, com o qual O Papa <a href="http://en.wikipedia.org/wiki/Alexandre_III" id="w">Alexandre III</a> confirma para o Arcebispo Umberto I de Pirovano e &agrave; sua Igreja todos os direitos e bens, n&atilde;o h&aacute; nenhuma men&ccedil;&atilde;o do local e do Castelo, que supostamente tinha j&aacute; sido perdido em favor do Imp&eacute;rio. Nos s&eacute;culos anteriores, em vez disso, Corbetta &eacute; chamado Curbitum Wippone historiador, <i>Corio Picta</i> historiador Landolfo velha, Curia&shy;picta em outro lugar (ou pincta Curia) <i>Sancti Ambrosii</i> e <i>Castrum Sancti Ambrosii</i>.</p>&#10;<p>Uma hip&oacute;tese relativamente recente &eacute; explicar o nome da cidade, com os dois termos brit&oacute;nico Celtic&shy;l&iacute;gure cur (anel) e betda (casa de madeira): uma fortifica&ccedil;&atilde;o, cercada por um fosso.[9]</p>&#10;<p>A luta de Corbettesi nas fileiras do ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/1239" id="w">1239</a> milanese em contra <a href="http://en.wikipedia.org/wiki/Federico_II" id="w">Federico II</a>, que, em Rosate derrotou, ele derrama novamente com suas tropas em Corbetta, excedendo a alguns, em seguida e atingindo <a href="http://en.wikipedia.org/wiki/Tuscany" id="w">Tuscany</a>.</p>&#10;<a id="A_epoca_viscontea" name="A_epoca_viscontea"></a><h3> A epoca viscontea </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Galeazzo_I_Visconti.jpg%7Cthumb%7Cdireita%7C200_px" id="w">Galeazzo Visconti.</a>&#10;Seguindo as fortunas <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> da, em <a href="http://en.wikipedia.org/wiki/1270" id="w">1270</a> Corbetta caiu sob o dom&iacute;nio por Visconti, que era quase um retorno ao arcivescovile signoria, porque <a href="http://en.wikipedia.org/wiki/Ottone_Visconti" id="w">Ottone Visconti</a> eleito arcebispo <a href="http://en.wikipedia.org/wiki/1262" id="w">1262</a>, com a <a href="http://en.wikipedia.org/wiki/Batalha_de_Desio" id="w">batalha de Desio</a> em <a href="http://en.wikipedia.org/wiki/1277" id="w">1277</a>, ficou realmente Mil&atilde;o &aacute;rbitro, embora eles mantiveram os poderes municipais.</p>&#10;<p>Scarsino (ou Scarsio ou v&eacute;u escuro) de Lanfranco ravinas, Capit&atilde;o General de Milanese nobre exilados, touchet de lat&atilde;o e <a href="http://en.wikipedia.org/wiki/Matteo_Visconti" id="w">Matteo Visconti</a> (com suporte a Visconti contra <a href="http://en.wikipedia.org/wiki/Torriani" id="w">Torriani</a>), em <a href="http://en.wikipedia.org/wiki/1275" id="w">1275</a> Obt&eacute;m para premiar muitos feudos na aldeia de Corbetta, para que <a href="http://en.wikipedia.org/wiki/Borri" id="w">Borri</a>, origin&aacute;rios de <a href="http://en.wikipedia.org/wiki/Santo_Stefano_Ticino" id="w">Santo Stefano Ticino</a>, vai se tornar os principais propriet&aacute;rios. <a href="http://en.wikipedia.org/wiki/1289" id="w">1289</a> em julho em Corbetta concorda representantes de milanesa e Marqu&ecirc;s <a href="http://en.wikipedia.org/wiki/William_VII_do_Monferrato" id="w">William VII do Monferrato</a> para concluir uma Alian&ccedil;a antiviscontea. Em <a href="http://en.wikipedia.org/wiki/1292" id="w">1292</a>, pegou o poder de Mil&atilde;o, a Matteo Visconti, sendo a crian&ccedil;a para o Tribunal de <a href="http://en.wikipedia.org/wiki/Carlos_II_de_N%C3%A1poles" id="w">Carlos II de N&aacute;poles</a>, por ser precedido Podest&agrave; de Mil&atilde;o para <a href="http://en.wikipedia.org/wiki/Bernate_Ticino" id="w">Bernate Ticino</a>, pego na grande ex&eacute;rcito Corbetta posterior Novara cabe&ccedil;a para conquistar isso. Com o sucesso da empresa do filho de Visconti, Galeazzo, foi fundada pelo Padre podest&agrave; ou Vig&aacute;rio <a href="http://en.wikipedia.org/wiki/Novara" id="w">Novara</a> para. Em <a href="http://en.wikipedia.org/wiki/1299" id="w">1299</a> aqui &eacute; incubados a trama dos apoiantes de Montferrat, que conquistou a cidade: <a href="http://en.wikipedia.org/wiki/Galeazzo_Visconti" id="w">Galeazzo Visconti</a> tem pouco tempo para fugir e buscar ref&uacute;gio no Castelo de Corbetta.</p>&#10;<p>No final do s&eacute;culo XIII foi o pintor Simone de Corbetta, expoente da escola Lombard: h&aacute; ainda alguns afrescos executado por ele na Igreja e o mosteiro de Santa Maria dei Servi em Mil&atilde;o e agora preservado na <a href="http://en.wikipedia.org/wiki/Pinacoteca_de_Brera" id="w">Pinacoteca de Brera</a>. A <a href="http://en.wikipedia.org/wiki/4_de_Janeiro" id="w">4 de Janeiro</a> <a href="http://en.wikipedia.org/wiki/1363" id="w">1363</a> <a href="http://en.wikipedia.org/wiki/Magenta" id="w">Magenta</a> e foram capturados por Corbetta, uma empresa de ingl&ecirc;s a soldo da Marqu&ecirc;s de <a href="http://en.wikipedia.org/wiki/Monferrato" id="w">Monferrato</a>, mas somente para realizar as invas&otilde;es: por gian galeazzo Visconti, Earl da virtude, &eacute; enviado por seu pai <a href="http://en.wikipedia.org/wiki/Galeazzo_II_Visconti" id="w">Galeazzo II</a> <a href="http://en.wikipedia.org/wiki/1376" id="w">1376</a> contra o ex&eacute;rcito em uma campanha de Monferrato, que for&ccedil;a o Visconti para retirar&shy;se para Corbetta onde est&aacute; sitiada. Gian Galeazzo se tornou o primeiro Duque Mil&atilde;o em de <a href="http://en.wikipedia.org/wiki/1385" id="w">1385</a> tomou o pa&iacute;s pela jurisdi&ccedil;&atilde;o de Burgaria, coloc&aacute;&shy;lo sob Podest&agrave; de Mil&atilde;o <a href="http://en.wikipedia.org/wiki/Cisliano" id="w">Cisliano</a> juntos, <a href="http://en.wikipedia.org/wiki/Sedriano" id="w">Sedriano</a>, <a href="http://en.wikipedia.org/wiki/Bareggio" id="w">Bareggio</a>, San Vito, Bestazzo e San Pietro di Bestazzo.</p>&#10;<p>Pol&iacute;tico edif&iacute;cio constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Gian_Galeazzo_Visconti" id="w">Gian Galeazzo</a> amea&ccedil;ados em colapso sob o governo desperd&iacute;cio em vez do filho <a href="http://en.wikipedia.org/wiki/Giovanni_Maria_Visconti" id="w">Giovanni Maria</a> que acabou assassinado pelos conspiradores no limiar da Igreja de Gotthard Milan, a <a href="http://en.wikipedia.org/wiki/16_de_Maio" id="w">16 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1412" id="w">1412</a>&semi; Ele havia contratado 1407 em alguns aventureiros espanh&oacute;is para a defesa Ticino deles tinha passado em Castelo de Corbetta. No s&eacute;culo XIV dos quatro distritos tinham dois formatos: Seprio&shy;Burgaria e Martesana&shy;Barzana, tornando&shy;se ent&atilde;o (sob o Governo de <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a>) simplesmente Seprio e Martesana.</p>&#10;<a id="O_governo_Sforza" name="O_governo_Sforza"></a><h3> O governo Sforza </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ludovico&shy;Sforza&shy;1495.jpg%7Cthumb%7Cesquerda%7C160_px" id="w">Ludovico il Moro.</a>&#10;Com a subida ao poder de <a href="http://en.wikipedia.org/wiki/Francesco_Sforza" id="w">Francesco Sforza</a>, Corbetta mudou novamente signoria. Em 1499 as tropas francesas de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XII_de_Fran%C3%A7a" id="w">Lu&iacute;s XII</a> invadiram o territ&oacute;rio milan&ecirc;s e o territ&oacute;rio de Corbetta, localizando fraca defesa de mercen&aacute;rios su&iacute;&ccedil;os recrutados a partir <a href="http://en.wikipedia.org/wiki/Ludovico_il_Moro" id="w">Ludovico il Moro</a> defesa do Ducado. Para isso o Sforza se refugiou na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> em primeiro lugar de onde, <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> em Fevereiro, com a ajuda dos Imperials, ele foi capaz de retomar o Governo do Ducado durante dois meses: quando os franceses derrotaram as tropas <a href="http://en.wikipedia.org/wiki/Novara" id="w">Novara</a> Milanese para ele preso <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em onde ele morreu. Lu&iacute;s XII retornado senhorio de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, mas por pouco tempo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1513" id="w">1513</a>, comandante da <a href="http://en.wikipedia.org/wiki/Swiss" id="w">Swiss</a> tropas Schiner, Bispo de Zion e cardeal, contratado por <a href="http://en.wikipedia.org/wiki/Maximiliano_Sforza" id="w">Maximiliano Sforza</a>, primeiro filho de Ludovico il Moro, recuperou o cedida ao Ducado e Comiss&aacute;rios de Sforza. Em <a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>, <a href="http://en.wikipedia.org/wiki/Francisco_I_de_Fran%C3%A7a" id="w">Francisco I de Fran&ccedil;a</a> voltou a Mil&atilde;o, passando o governo por <a href="http://en.wikipedia.org/wiki/Carlos_III_de_Bourbon&shy;Montpensier" id="w">Carlos III de Bourbon&shy;Montpensier</a> para <a href="http://en.wikipedia.org/wiki/Odet_de_Foix" id="w">Odet de Foix</a>, Earl de Lautrec. Para a &uacute;ltima hora Mil&atilde;o &eacute; retornado por <a href="http://en.wikipedia.org/wiki/Carlos_V" id="w">Carlos V</a> e Papa <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_X" id="w">Le&atilde;o X</a> para um outro filho del <i>Moro</i>, Francisco II, a morte do que a <a href="http://en.wikipedia.org/wiki/19_de_novembro" id="w">19 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1535" id="w">1535</a>, os territ&oacute;rios de milanese Ducado passou definitivamente sob o dom&iacute;nio Imperial.</p>&#10;<p>O Aliprandi, antiga fam&iacute;lia Patr&iacute;cia de Milan orginaria, estiveram presentes na Corbetta entre cinco e sete cem e teve algum peso na gest&atilde;o administrativa do Santu&aacute;rio</p>&#10;<a id="O_dom%C3%ACnio_espanhol" name="O_dom%C3%ACnio_espanhol"></a><h3> O dom&igrave;nio espanhol </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Intercession_of_Charles_Borromeo_supported_by_the_Virgin_Mary_&shy;_Detail_Rottmayr_Fresco_&shy;_Karlskirche_&shy;_Vienna.JPG%7Cthumb%7Cdireita%7C350_px" id="w">San Carlo Borromeo em gl&oacute;ria.</a>&#10;Carlos V anexa os dom&iacute;nios milanese espanhol inaugurando um dos per&iacute;odos mais curtos da cidade de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> adverso. Este per&iacute;odo s&atilde;o <a href="http://en.wikipedia.org/wiki/Carlo_Borromeo" id="w">Carlo</a> e <a href="http://en.wikipedia.org/wiki/Federico_Borromeo" id="w">Federico Borromeo</a>. Para datas de <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a>, <a href="http://en.wikipedia.org/wiki/17_de_Abril" id="w">17 de Abril</a>, volta para o primeiro evento de milagre alegada (ver. Santu&aacute;rio do Arcebispo da Virgem dos milagres). A <a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1577" id="w">1577</a> Carlo borromeo, durante uma visita, solenemente consagrada o novo sino da Igreja e administrada mais confirma&ccedil;&atilde;o sobre o Parvis. Em <a href="http://en.wikipedia.org/wiki/1581" id="w">1581</a>, <a href="http://en.wikipedia.org/wiki/17_de_Junho" id="w">17 de Junho</a>, lembra&shy;se do outro Cardeal visita. Em <a href="http://en.wikipedia.org/wiki/1582" id="w">1582</a> pessoas corbettese virou&shy;se para o dom&iacute;nio do assalendoli espanhol em suas vizinhan&ccedil;as e pilhagem a Igreja foi consagrada em <a href="http://en.wikipedia.org/wiki/29_de_julho" id="w">29 de julho</a> do mesmo ano.</p>&#10;<p>Depois de <a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a> de <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>, em <a href="http://en.wikipedia.org/wiki/1631" id="w">1631</a> alem&atilde;o mil&iacute;cias, retornando do cerco de <a href="http://en.wikipedia.org/wiki/Mantova" id="w">Mantova</a>, saqueado o pa&iacute;s <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a> e o castelo, j&aacute; parcialmente arruinada por agress&otilde;es sofridas, quase inteiramente foi desmantelada e alguns restos utilizados para habita&ccedil;&atilde;o. A este per&iacute;odo pertence a constru&ccedil;&atilde;o de edif&iacute;cios hist&oacute;ricos dos presente corso Garibaldi, definido &#34&semi;Espanhol District&#34&semi; ou &#34&semi;Humiliated&#34&semi; como eram propriedade da compagnia dei frati Humiliated.</p>&#10;<p>Iniciar <a href="http://en.wikipedia.org/wiki/1706" id="w">1706</a>, seguindo a crise do <a href="http://en.wikipedia.org/wiki/Reino_de_Espanha" id="w">Reino de Espanha</a> foi a ocupa&ccedil;&atilde;o de milanese por <a href="http://en.wikipedia.org/wiki/Eugene_de_Sab%C3%B3ia" id="w">Eugene de Sab&oacute;ia</a>, que passou o dom&iacute;nio para os austr&iacute;acos e formalizou a <a href="http://en.wikipedia.org/wiki/Paz_de_Rastadt" id="w">Paz de Rastadt</a> de <a href="http://en.wikipedia.org/wiki/1714" id="w">1714</a>.</p>&#10;<a id="Desde_o_per%C3%ADodo_austr%C3%ADaco_a_conquista_napole%C3%B4nica" name="Desde_o_per%C3%ADodo_austr%C3%ADaco_a_conquista_napole%C3%B4nica"></a><h3> Desde o per&iacute;odo austr&iacute;aco a conquista napole&ocirc;nica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maria_theresia_van_Oostenrijk_II.jpg%7Cthumb%7Cesquerda%7C200_px" id="w">Maria Teresa da &Aacute;ustria.</a>&#10;O primeiro per&iacute;odo de domina&ccedil;&atilde;o austr&iacute;aca sob <a href="http://en.wikipedia.org/wiki/Joseph" id="w">Joseph</a> (<a href="http://en.wikipedia.org/wiki/1711" id="w">1711</a>) e <a href="http://en.wikipedia.org/wiki/Carlos_VI" id="w">Carlos VI</a> n&atilde;o era muito mais feliz, mais pac&iacute;fica e mesmo anteriores. Expansionistas de <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Espanha" id="w">Filipe V de Espanha</a> e aliado <a href="http://en.wikipedia.org/wiki/Charles_Emanuel_III_da_Sardenha" id="w">Charles Emanuel III da Sardenha</a>, o <a href="http://en.wikipedia.org/wiki/Ducado_de_Mil%C3%A3o" id="w">Ducado de Mil&atilde;o</a> foi novamente ocupado pelos espanh&oacute;is mas, com a <a href="http://en.wikipedia.org/wiki/Paz_de_Viena" id="w">paz de Viena</a> (<a href="http://en.wikipedia.org/wiki/1736" id="w">1736</a>), o Estado de Mil&atilde;o na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> voltou a <a href="http://en.wikipedia.org/wiki/Maria_Teresa" id="w">Maria Teresa</a>. Este tamb&eacute;m &eacute; o per&iacute;odo em que o territ&oacute;rio &eacute; oficialmente pela primeira vez na obra de mapeada <a href="http://en.wikipedia.org/wiki/Cadastro_de_Teresa" id="w">Cadastro de Teresa</a>.</p>&#10;<p>Neste per&iacute;odo ele embeleza seu Corbetta villas luxuosos s&atilde;o os vest&iacute;gios e ingressa novamente o esplendor perdido gra&ccedil;as &agrave; m&atilde;o de qualificados arquitetos do calibre de <a href="http://en.wikipedia.org/wiki/Francesco_Richini" id="w">Francesco Richini</a>, <a href="http://en.wikipedia.org/wiki/Francesco_Croce" id="w">Francesco Croce</a> ou aplica&ccedil;&atilde;o importante moderniza&ccedil;&atilde;o nas estruturas existentes, criar novos aristocratas resid&ecirc;ncias Milanese, villas e pal&aacute;cios que hoje constituem o pa&iacute;s uma p&eacute;rola no c&iacute;rculo da villas del&iacute;cia de naviglio grande.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_Maio" id="w">15 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1796" id="w">1796</a>, no entanto, o General <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> aderiram, vencedor dos austr&iacute;acos, acontecendo para n&oacute;s com o Governo do II ^ ^ e <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Cisalpina" id="w">Rep&uacute;blica Cisalpina</a>, a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_italiana" id="w">Rep&uacute;blica italiana</a> e do <a href="http://en.wikipedia.org/wiki/Reino_da_It%C3%A1lia" id="w">Reino da It&aacute;lia</a> com o <a href="http://en.wikipedia.org/wiki/Milan" id="w">Milan</a>, que tem um novo per&iacute;odo de primazia civil e pol&iacute;tico. Corbetta &eacute; suprimido o cap&iacute;tulo e erguido a actual igreja paroquial.</p>&#10;<a id="Desde_a_%5B%5Bbatalha_de_Magenta%5D%5D%2C_a_Unifica%C3%A7%C3%A3o_da_It%C3%A1lia" name="Desde_a_%5B%5Bbatalha_de_Magenta%5D%5D%2C_a_Unifica%C3%A7%C3%A3o_da_It%C3%A1lia"></a><h3> Desde a [[batalha de Magenta]], a Unifica&ccedil;&atilde;o da It&aacute;lia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Manf.Fanti.jpg%7Cthumb%7Cdireita%7C200px" id="w">Retrato do general [[Manfredo Fanti]], os atiradores chegaram a Corby &agrave;s 19h30 de 4 de junho de 1859.</a>&#10;A <a href="http://en.wikipedia.org/wiki/3_de_Junho" id="w">3 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a>, na v&eacute;spera da <a href="http://en.wikipedia.org/wiki/Batalha_de_Magenta" id="w">batalha de Magenta</a>, Villa Massari no Corbetta tornou&shy;se um campo geral do austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Ferencz_Gyulaj" id="w">Ferencz Gyulaj</a>, carteira <a href="http://en.wikipedia.org/wiki/Abbiategrasso" id="w">Abbiategrasso</a>, em seguida, a <a href="http://en.wikipedia.org/wiki/5_de_Junho" id="w">5 de Junho</a>, depois que soldados franceses (46.883 homens) com um punhado de bersaglieri <a href="http://en.wikipedia.org/wiki/Piemonte" id="w">Piemonte</a> (634 homens) haviam derrotado o ex&eacute;rcito austr&iacute;aco segundo (55.792 men) permitindo que <a href="http://en.wikipedia.org/wiki/Vitor_Emanuel_II" id="w">Vitor Emanuel II</a> e <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> III entram <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> a <a href="http://en.wikipedia.org/wiki/8_de_Junho" id="w">8 de Junho</a> do mesmo ano.</p>&#10;<p>2&ordf; Divis&atilde;o de cavalaria austro&shy;h&uacute;ngaro do s&eacute;timo corpo de ex&eacute;rcito sob o comando do Tenente Marechal von Lilia, compreendendo as brigadas Weigl von e von Dondorf, foi sediada em jardins e os est&aacute;bulos do Castelo, enquanto a fra&ccedil;&atilde;o de Cerello sostava Regimento de cavalaria de reserva &agrave;s ordens do Conde Alexander von Mensdorff e de <a href="http://en.wikipedia.org/wiki/Castellazzo_de%26%2339%3B_Stampi" id="w">Castellazzo de&#39&semi; Stampi</a> Palffy Brigada Earl: todas essas for&ccedil;as n&atilde;o estavam diretamente envolvidas em opera&ccedil;&otilde;es militares.</p>&#10;<p>A mem&oacute;ria popular ao entardecer, narra que no final da batalha de Magenta, fanti numerosos austro&shy;h&uacute;ngaros derrapar em tr&acirc;nsito para Corbetta foram juntaram&shy;se &#34&semi;zuav frances cunt la facia da demoni&#34&semi; (na verdade foi a 9 Bersaglieri de Batalh&atilde;o e alguns departamentos de ca&ccedil;adores da Guarda Imperial) no auge da atual Piazza del Popolo e passou para armas ou feito prisioneiro.</p>&#10;<a id="At%C3%A9_o_final_do_s%C3%A9culo_XIX_para_o_presente" name="At%C3%A9_o_final_do_s%C3%A9culo_XIX_para_o_presente"></a><h3> At&eacute; o final do s&eacute;culo XIX para o presente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monumentocaduti&shy;Corbetta.JPG%7Cthumb%7Cesquerda%7C300px" id="w">O memorial de guerra, constru&iacute;do em [[1922]] na pra&ccedil;a Canonica.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, com o nascimento da guarda nacional, tamb&eacute;m teve um destacamento Corbetta baseado no Castelo: ela foi composta de cento e cinquenta homens divididos em quatro equipes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> Entre e <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> em diferentes pa&iacute;ses do milan&ecirc;s foram in&uacute;meras greves agr&aacute;rias. Camponeses, reduzido fome por &#34&semi;pendizzi&#34&semi; (d&iacute;vidas mas mesmo vergonhoso &#34&semi;ap&ecirc;ndices&#34&semi; contratos de loca&ccedil;&atilde;o) e o sal&aacute;rio miser&aacute;vel, bem como exasperado devido &agrave; infelizes safras e morte s&uacute;bita do &#34&semi;cavaler&#34&semi; (bichos), muitas vezes a &uacute;nica fonte de sustento para as fam&iacute;lias das &#34&semi;obblig&agrave;a&#34&semi; (funcion&aacute;rios), desceu na Pra&ccedil;a contra os propriet&aacute;rios. Em particular, em 1889, <a href="http://en.wikipedia.org/wiki/Casorezzo" id="w">Casorezzo</a>, depois que eles se mudaram a <a href="http://en.wikipedia.org/wiki/Ossona" id="w">Ossona</a> dos trabalhadores, <a href="http://en.wikipedia.org/wiki/Arluno" id="w">Arluno</a>, <a href="http://en.wikipedia.org/wiki/Santo_Stefano_Ticino" id="w">Santo Stefano Ticino</a>, <a href="http://en.wikipedia.org/wiki/Vittuone" id="w">Vittuone</a>, <a href="http://en.wikipedia.org/wiki/Sedriano" id="w">Sedriano</a>, <a href="http://en.wikipedia.org/wiki/Bareggio" id="w">Bareggio</a>, etc. Domingo, <a href="http://en.wikipedia.org/wiki/19_de_Abril" id="w">19 de Abril</a>, antes da C&acirc;mara Municipal em Corbetta (ent&atilde;o localizada na Via Cavour e corresponde ao n&uacute;mero atual de 5), um trinta carabinieri entre agentes de seguran&ccedil;a p&uacute;blica e real disparou contra a multid&atilde;o, matando a jovem Lovati de Enrico, seriamente ferindo pelo menos sete pessoas e prendendo os manifestantes vinte e um.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> foi inaugurada a nova Igreja, mas o colapso devastador da Torre (, <a href="http://en.wikipedia.org/wiki/02_de_Junho" id="w">02 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>), devido &agrave; altura de 81 metros e peso de nove sinos, ele adiado a conclus&atilde;o <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> at&eacute;.</p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> Corbetta tinham 158 mortos.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, o munic&iacute;pio tem 7.686 habitantes e nesse per&iacute;odo a estrutura urbana do pa&iacute;s est&aacute; passando por mudan&ccedil;as radicais. A for&ccedil;a de trabalho &eacute; principalmente empregada nas ind&uacute;strias espalhadas por todo o territ&oacute;rio, mas uma boa parte dos trabalhadores continua a ser dedicada &agrave; agricultura.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Abbiategrasso" id="w">Abbiategrasso</a> em agosto de <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a> foram presos, o capit&atilde;o alem&atilde;o Theodor saevecke, chefe do massacre na Piazzale Loreto de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, oito civis, incluindo corbettese partid&aacute;ria Pierino Beretta, em seguida, torturados e assassinados em <a href="http://en.wikipedia.org/wiki/Pavia" id="w">Pavia</a> Torriano porque respons&aacute;vel, juntamente com o companheiros tropas alem&atilde;s ataques dois.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/05_de_Fevereiro" id="w">05 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> em Corbetta &eacute; premiado com o t&iacute;tulo a cidade do Presidente da Rep&uacute;blica Italiana <a href="http://en.wikipedia.org/wiki/Francesco_Cossiga" id="w">Francesco Cossiga</a>. Hoje Corbetta consolidar cada vez mais como cultural e naturalista e torn&aacute;&shy;lo ainda mais realista estas prerrogativas de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a> em come&ccedil;aram o projeto &#34&semi;eco&#34&semi;, que pretende tornar comum sustent&aacute;vel com baixo impacto ambiental.</p>&#10;<a id="Simbolos" name="Simbolos"></a><h3> Simbolos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Stemma.corbetta.gif%7Cesquerda" id="w">90px</a>&#10;Descri&ccedil;&atilde;o do Bras&atilde;o de armas de her&aacute;ldica &eacute; a seguinte:</p>&#10;<p><i>Parte: pela primeira vez em faixas de prata e azul.</i></p>&#10;<p>o segundo paladar de azul e prata.</p>&#10;<p>Chefe de uma &aacute;guia de ouro preto</p>&#10;<p>com base em um antigo documento estabeleceu&shy;se que o atual Bras&atilde;o de armas do munic&iacute;pio j&aacute; foi utilizado desde <a href="http://en.wikipedia.org/wiki/15_de_Janeiro" id="w">15 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>. Sua fonte mais confi&aacute;vel, de acordo com a local estudiosos autoritativos, parecem referir&shy;se nomeadamente a considera&ccedil;&otilde;es de ordem hist&oacute;ricas e descritiva do territ&oacute;rio. Na verdade, a &aacute;guia de preto sobre a cabe&ccedil;a de ouro, parece se refere ao per&iacute;odo quando a cidade foi sujeita ao dom&iacute;nio do Imp&eacute;rio austr&iacute;aco. a prata com bandas e azul e o paladar de alluderebbero azul e prata em vez da &aacute;gua de trinta e tr&ecirc;s molas que se cruzam no territ&oacute;rio municipal. Semelhan&ccedil;as not&aacute;veis foram tamb&eacute;m que era aparente com o Bras&atilde;o de armas da fam&iacute;lia Frisiani, residente em Corbetta desde do s&eacute;culo XVI.</p>&#10;<a id="Monumentos_e_locais_de_interest" name="Monumentos_e_locais_de_interest"></a><h2> Monumentos e locais de interest </h2>&#10;<a id="Igrejas" name="Igrejas"></a><h3> Igrejas </h3>&#10;<a id="Provost_Igreja_de_San_Vittore_Martire" name="Provost_Igreja_de_San_Vittore_Martire"></a><h4> Provost Igreja de San Vittore Martire </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:S.vittore_corb.jpg%7Cthumb%7C300_px%7Cdireita" id="w">A igreja prepositurale de San Vittore.</a>&#10;O lugar de martire Provost Igreja de San Vittore &eacute; o mais antigo culto crist&atilde;o em Corbetta tendo suas origens por volta do s&eacute;culo III. Foi reconstru&iacute;da em estilo rom&acirc;nico estilo <a href="http://en.wikipedia.org/wiki/1037" id="w">1037</a> no e, em seguida, atrav&eacute;s do trabalho de refazer nos s&eacute;culos XVI e XVIII e <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a> chegando na constru&ccedil;&atilde;o do Templo neocl&aacute;ssico atual pelo arquitecto Taglioretti e a fachada foi conclu&iacute;do <a href="http://en.wikipedia.org/wiki/1845" id="w">1845</a> entre e <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a> em um desenho por Luigi Cerasoli. Empregos em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a> retomada quando situou&shy;se em 81 metros, a Torre desmoronou a <a href="http://en.wikipedia.org/wiki/2_de_Junho" id="w">2 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a> e reconstru&iacute;do em 71 metros <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> em. A Igreja no seu cap&iacute;tulo mais de mil anos de hist&oacute;ria tem conhecido a passagem de muitas personalidades proeminentes, em fun&ccedil;&atilde;o da posi&ccedil;&atilde;o especial da cidade e o direito de ser estabelecido pieve di corbetta que reuniu as freguesias de grande parte do Ocidente e que &eacute; hoje como um reitor um tempo, tornando&shy;se um lugar privilegiado da religi&atilde;o. Atualmente a Igreja tem o papel de par&oacute;quia exclusivamente para a cidade de Corbetta, ap&oacute;s a retirada das igrejas de <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> em, mas ainda mant&eacute;m algumas prerrogativas de especifica&ccedil;&otilde;es legado antigo.</p>&#10;<a id="Santu%C3%A1rio_arcebispobal_da_Virgem_dos_milagres" name="Santu%C3%A1rio_arcebispobal_da_Virgem_dos_milagres"></a><h4> Santu&aacute;rio arcebispobal da Virgem dos milagres </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:SantuarioCorbettaFacciata.JPG%7Cthumb%7Cdireita%7C250px" id="w">A fachada ecl&eacute;tica do santu&aacute;rio da Virgem dos milagres de Corbetta.</a>&#10;O mais importante edif&iacute;cio sagrado da Renascen&ccedil;a e arte barroca, corbettese &eacute;, sem d&uacute;vida, Santu&aacute;rio do Arcebispo da Virgem dos milagres. Uma vez na periferia da cidade, constru&iacute;do em uma &aacute;rea onde havia uma anterior Igreja dedicada a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Nicolau" id="w">S&atilde;o Nicolau</a>, est&aacute; hoje no centro hist&oacute;rico. Gra&ccedil;as a um evento supostamente milagroso <a href="http://en.wikipedia.org/wiki/1555" id="w">1555</a> aconteceu, a Igreja tornou&shy;se o mais grandiosa cidade Mariana altar, alterando sua arquitetura em um santu&aacute;rio dividido em dois n&iacute;veis: o baixo ainda dedicado a St. Nicholas e a um maior (com um afresco de imagem milagrosa) consagrada a nossa Senhora. Ao longo dos s&eacute;culos por grandes artistas do calibre de <a href="http://en.wikipedia.org/wiki/Francesco_Croce" id="w">Francesco Croce</a>, <a href="http://en.wikipedia.org/wiki/Fabio_Mangone" id="w">Fabio Mangone</a>, <a href="http://en.wikipedia.org/wiki/Vincenzo_Seregni" id="w">Vincenzo Seregni</a>, <a href="http://en.wikipedia.org/wiki/Francesco_Pessina" id="w">Francesco Pessina</a>, <a href="http://en.wikipedia.org/wiki/Carlo_Francesco_Nuvolone" id="w">Carlo Francesco Nuvolone</a>, <a href="http://en.wikipedia.org/wiki/Giulio_Cesare_Procaccini" id="w">Giulio Cesare Procaccini</a>, <a href="http://en.wikipedia.org/wiki/Giovan_Battista_Discepoli" id="w">Giovan Battista Discepoli</a>, <a href="http://en.wikipedia.org/wiki/Mos%C3%A9_Bianchi" id="w">Mos&eacute; Bianchi</a> e <a href="http://en.wikipedia.org/wiki/Luigi_Pellegrini" id="w">Luigi Pellegrini</a> contribu&iacute;ram com suas obras para aumentar o brilho e foi visitado por personalidades eminentes incluindo San <a href="http://en.wikipedia.org/wiki/Carlo_Borromeo" id="w">Carlo Borromeo</a> que, durante seu Episcopado, procedeu&shy;se ao promotor da Santa S&eacute; de devo&ccedil;&atilde;o mariana este Santu&aacute;rio, sucedendo na obten&ccedil;&atilde;o de Corbetta concess&atilde;o anual indulg&ecirc;ncia jubilar tradi&ccedil;&atilde;o que ainda hoje, com a Confraria do Ros&aacute;rio, permanece vivo gra&ccedil;as a uma s&eacute;rie de eventos chamado &#34&semi;Perd&atilde;o de Corbetta&#34&semi;.</p>&#10;<a id="Igreja_de_Sant'Ambrogio" name="Igreja_de_Sant'Ambrogio"></a><h4> Igreja de Sant&#39&semi;Ambrogio </h4>&#10;<p>O orat&oacute;rio della Beata Vergine di Sant&#39&semi;Ambrogio est&aacute; parte de um grande n&uacute;mero de edif&iacute;cios religiosos constru&iacute;dos no s&eacute;culo XVII em <a href="http://en.wikipedia.org/wiki/Pieve_di_Corbetta" id="w">Pieve di Corbetta</a>. O atual edif&iacute;cio foi erguido sobre uma &aacute;rea j&aacute; ocupada na segunda metade do s&eacute;culo XVI por uma mesquita pequena, em ru&iacute;nas. Uma visita pastoral a descreve da seguinte maneira: &#34&semi;&hellip; l&aacute; estava no ch&atilde;o, o teto foi quebrado, destruiu o altar e, consequentemente, foi celebrado a missa&hellip;&#34&semi;. O edif&iacute;cio foi completamente reconstru&iacute;do em <a href="http://en.wikipedia.org/wiki/1667" id="w">1667</a> e foi inaugurado <a href="http://en.wikipedia.org/wiki/1680" id="w">1680</a> pelo reitor, Pietro Antonio Vigor&egrave;. Em <a href="http://en.wikipedia.org/wiki/1732" id="w">1732</a> Membros desse orat&oacute;rio decidida erguer a torre sineira que mais tarde foi destru&iacute;ram <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> porque em ru&iacute;na.</p>&#10;<a id="Igreja_de_San_Sebastiano" name="Igreja_de_San_Sebastiano"></a><h4> Igreja de San Sebastiano </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:SanSebastiano&shy;Corbetta.JPG%7Cthumb%7Cesquerda%7C250px" id="w">La igreja de San Sebastiano.</a>&#10;Voc&ecirc; pode rastrear as origens da Igreja de San Sebastiano a <a href="http://en.wikipedia.org/wiki/1609" id="w">1609</a>, quando conde Carlo Borri e Giovanni Battista Lampugnano colocados, respectivamente, a primeira e a segunda pedra da orat&oacute;ria. Consider&aacute;veis doa&ccedil;&otilde;es v&ecirc;m no cap&iacute;tulo por testamento do Reitor Orsino Spadense de Urbino faleceu em <a href="http://en.wikipedia.org/wiki/28_de_Mar%C3%A7o" id="w">28 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1620" id="w">1620</a>. Em <a href="http://en.wikipedia.org/wiki/1635" id="w">1635</a> o edif&iacute;cio &eacute; uma subsidi&aacute;ria Igreja e como tal n&atilde;o tem nenhum sacerdote&semi; permanece neste estado <a href="http://en.wikipedia.org/wiki/1787" id="w">1787</a> at&eacute; quando definitivamente profanados. Em <a href="http://en.wikipedia.org/wiki/1880" id="w">1880</a> Igreja &eacute; embelezada e restaurado interiores, para ent&atilde;o ser vendido para o cap&iacute;tulo na par&oacute;quia de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, inaugurandone um novo altar <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> em.</p>&#10;<p>O exterior &eacute; composto por uma estrutura muito simples, ele &eacute; precedido por um pequeno p&aacute;tio com um port&atilde;o, enquanto a fachada da Igreja &eacute; feita com o cl&aacute;ssico final para gable, coroado por uma cruz de pedra. Decora&ccedil;&otilde;es exclusivas, al&eacute;m de altas pilastras, duas est&aacute;tuas s&atilde;o colocadas em dois nichos no topo da fachada, representantes San rocco e San fermo.</p>&#10;<p>O Interior, estruturado em uma &uacute;nica nave que leva para o presbit&eacute;rio, &eacute; inteiramente decorada com afrescos no teto da Igreja s&atilde;o quatro cenas da vida de S&atilde;o Sebasti&atilde;o. Na parte de tr&aacute;s s&atilde;o dois grandes afrescos: a primeira, acima da porta de entrada, San Pietro e acima dele, em gl&oacute;ria, &eacute; a imagem de San Fermo (em ambos os lados s&atilde;o duas placas comemorativas de restaura&ccedil;&otilde;es feitas anteriormente). Bem&shy;vindo paredes ainda duas capelas decoradas com estrutura devocional faux de gosto barroco, um dedicado &agrave; Virgem Maria e St. Joseph. O presbit&eacute;rio &eacute; separado da nave por uma bela balaustrada de m&aacute;rmore rosa e um arco transversal decorado com pequenas medalh&otilde;es representantes San <a href="http://en.wikipedia.org/wiki/Carlo_Borromeo" id="w">Carlo Borromeo</a> (&agrave; esquerda), <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAttilio" id="w">Sant&#39&semi;Attilio</a> (centro) e <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAmbrogio" id="w">Sant&#39&semi;Ambrogio</a> (&agrave; direita). Mais abaixo, ao lado deste per&iacute;odo introdut&oacute;rio, duas est&aacute;tuas em nichos calorosamente <a href="http://en.wikipedia.org/wiki/San_Sebastiano" id="w">San Sebastiano</a> (&agrave; esquerda) e <a href="http://en.wikipedia.org/wiki/Sant%26%2339%3BAntonio_da_P%C3%A1dua" id="w">Sant&#39&semi;Antonio da P&aacute;dua</a> (&agrave; direita). A &aacute;rea do altar est&aacute; decorada no teto vault cruzar com quatro grandes murais representando os quatro evangelistas, enquanto as paredes laterais s&atilde;o complementadas por ampla dois tijolos representantes a traves da vida de S&atilde;o Sebasti&atilde;o, S&atilde;o Sebasti&atilde;o vai Imperador Diocleciano &#34&semi;e mart&iacute;rio de S&atilde;o Sebasti&atilde;o&#34&semi;, feitas pelo pintor corbettese Natale Penati <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a> entre e <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. O altar, simple shapes, madeira e pintado em sua totalidade para simular m&aacute;rmore.</p>&#10;<a id="Igreja_de_San_Vincenzo_para_Cerello" name="Igreja_de_San_Vincenzo_para_Cerello"></a><h4> Igreja de San Vincenzo para Cerello </h4>&#10;<p>A Igreja de San Vincenzo, localizado no povoado de <a href="http://en.wikipedia.org/wiki/Cerello" id="w">Cerello</a>, foi constru&iacute;do no in&iacute;cio s&eacute;culo que tem fam&iacute;lia Capela de Casnati nobre. S&oacute; ent&atilde;o &eacute; aberto para o culto dos habitantes de vizinhos Cerello de Battuello e. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, a estrutura foi ampliada com a constru&ccedil;&atilde;o da sacristia e o campan&aacute;rio.</p>&#10;<p>Para as necessidades religiosas dos habitantes da fra&ccedil;&atilde;o de 1953, na Igreja foi estabelecido o vicarious curada e <a href="http://en.wikipedia.org/wiki/15_de_outubro" id="w">15 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> Arcebispo de Mil&atilde;o <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Montini" id="w">Giovanni Battista Montini</a> instituiu Cerello e par&oacute;quia Battuello.</p>&#10;<p>Externamente ele procura formas simples e modernas com um alpendre e campan&aacute;rio, que incorpora as formas de Torre de Corbetta. Em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> a Igreja foi completamente reestruturada&semi; nessa ocasi&atilde;o o poste italiane emitiram um cancelamento &eacute; retratado San Vincenzo martire.</p>&#10;<a id="Orat%C3%B3rio_di_San_Bernardo_em_Sorianov" name="Orat%C3%B3rio_di_San_Bernardo_em_Sorianov"></a><h4> Orat&oacute;rio di San Bernardo em Sorianov</h4>&#10;<p>O orat&oacute;rio de San Bernardo &eacute; o edif&iacute;cio somente de adora&ccedil;&atilde;o na fra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Soriano" id="w">Soriano</a> (fromalmente Cassina Soriana). Das antigas origens, foi provavelmente um campestre de orat&oacute;ria quando foi completamente reconstru&iacute;da no s&eacute;culo XVII de um projecto que foi que richini atribu&iacute;da ao.</p>&#10;<p>O edif&iacute;cio &eacute; a forma semicircular no presbit&eacute;rio, &eacute; dedicado a St. Bernard e situa&shy;se ao longo da rua principal da vila, Via Fogazzaro. As formas exteriores, muito simples, &eacute; configurado por uma fachada que encerra em um t&iacute;mpano decorado com uma cornija que segue o per&iacute;metro do telhado.</p>&#10;<p>O Interior &eacute; decorado com alguns afrescos de autores desconhecidos, agora em grande parte danificados do desgaste do tempo. Quase completamente intacto em vez disso se manteve a fachada de fresco, colocado em um nicho hoje por um vidro barroco protegido e representando o patrono de orat&oacute;ria, pintura na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> por corbettese reitor Edoardo Sacchi.</p>&#10;<a id="Igreja_de_St._Joseph_e_Alfonso_para_Castellazzo_de'_Stampi" name="Igreja_de_St._Joseph_e_Alfonso_para_Castellazzo_de'_Stampi"></a><h4> Igreja de St. Joseph e Alfonso para Castellazzo de&#39&semi; Stampi </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:ChiesaCastellazzoCorbetta.jpg%7Cthumb%7Cdireita%7C250px" id="w">La igreja de St. Joseph e Alfonso para Castellazzo de&#39&semi; Stampi.</a>&#10;Para atender as necessidades de culto da frac&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Castellazzo_de%26%2339%3B_Stampi" id="w">Castellazzo de&#39&semi; Stampi</a>, que, na segunda metade do s&eacute;culo, tem se expandido consideravelmente, <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> entre e <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a> foi constru&iacute;da a Igreja de St. Joseph e Alfonso (conhecido simplesmente di San Giuseppe).</p>&#10;<p>A visita do Cardeal Pozzobonelli no s&eacute;culo XVIII atesta a antiguidade do culto de San Giuseppe em Hamlet, que j&aacute; recebeu uma imagem votivas dedicada ao Santo quinta principal, esta fra&ccedil;&atilde;o curta granda.</p>&#10;<p>Apenas fora da Igreja, com estrutura de cabana, acompanha o interior de uma nave &uacute;nica encimado por um abobadado: o corredor longo, em cujas paredes s&atilde;o pintadas faux elementos arquitect&oacute;nicos Malaquita carga s&atilde;o as est&aacute;tuas de St. Joseph e la Virgen. Uma balaustrada de m&aacute;rmore rosa e um de arcos semicircular presbit&eacute;rio separam o elevado, no centro da qual est&aacute; o altar acentuou em m&aacute;rmore preto. Pendurados na parede &eacute; o altar original, dominado por uma grande foto vintage representando &#34&semi;St. Joseph que segurando a m&atilde;o da crian&ccedil;a Christ&#34&semi; ladeado por seis grande buraco no fenestras azure que d&atilde;o luz dentro da capela.</p>&#10;<a id="Capela_de_orat%C3%B3ria_de_San_Luigi_Gonzaga" name="Capela_de_orat%C3%B3ria_de_San_Luigi_Gonzaga"></a><h4> Capela de orat&oacute;ria de San Luigi Gonzaga </h4>&#10;<p>O orat&oacute;rio de San <a href="http://en.wikipedia.org/wiki/Luigi_Gonzaga" id="w">Luigi Gonzaga</a> &eacute; uma capela constru&iacute;da na par&oacute;quia orat&oacute;ria. A estrutura atual, constru&iacute;da ap&oacute;s que a reestrutura&ccedil;&atilde;o efectuada a partir, de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> foi para substituir uma capela grande anterior com uma caracter&iacute;stica &#34&semi;barril&#34&semi; que uma vez ficou onde agora &eacute; o p&aacute;tio asfalto e que tinha sido constru&iacute;do na d&eacute;cada de 70 do s&eacute;culo XX. A estrutura atual, quadrangular, consiste em um altar &uacute;nico decorado com afrescos simples sombreadas para representar a <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_ceia" id="w">&uacute;ltima ceia</a> de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a> e coberto com uma fanlight de bancada. Desde a antiga igreja foi &eacute; a est&aacute;tua de gesso votivas dedicada &agrave; Padroeira das actividades de oratoriana, San Luigi Gonzaga.</p>&#10;<a id="Capela_de_santa_Agnes" name="Capela_de_santa_Agnes"></a><h4> Capela de santa Agnes </h4>&#10;<p>A capela, constru&iacute;da na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, foram uma vez parte de orat&oacute;ria par&oacute;quia feminina e &eacute; atualmente usada pela Comunidade das monjas beneditinas, que residem nela, para a par&oacute;quia de asilo religioso baseada no orat&oacute;rio ex.</p>&#10;<a id="Capela_da_ressurrei%C3%A7%C3%A3o" name="Capela_da_ressurrei%C3%A7%C3%A3o"></a><h4> Capela da ressurrei&ccedil;&atilde;o </h4>&#10;<p>A Capela da ressurrei&ccedil;&atilde;o &eacute; um edif&iacute;cio religioso para uso dentro do vasto complexo do <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio" id="w">cemit&eacute;rio</a> de Corbetta. O cemit&eacute;rio da vila foi constru&iacute;do provavelmente em posi&ccedil;&atilde;o actual desde <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>, ou seja, quando o <a href="http://en.wikipedia.org/wiki/&Eacute;dito_de_Saint&shy;Claude" id="w">&Eacute;dito de Saint&shy;Claude</a>, emitidos por <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a>, antecipou enterro fora das localidades para evitar doen&ccedil;as e infec&ccedil;&otilde;es. Estranhamente, por&eacute;m, durante quase dois s&eacute;culos, este lugar tem sido privado de uma capela onde pode oficiar preval&ecirc;ncia de ritos funer&aacute;rios. O edif&iacute;cio actual foi erigido 2004 na obra de extens&atilde;o do cemit&eacute;rio pr&oacute;prio e assumiu para o estilo e a decora&ccedil;&atilde;o interna e externa junto a colunata em torno em torno do cemit&eacute;rio. A estrutura da capela &eacute; semicircular com um telhado de madeira interna externamente revestido de cobre, precedido por um p&oacute;rtico diamond insere contato arqueado e interior vis&iacute;vel atrav&eacute;s de uma s&eacute;rie de grandes janelas que d&atilde;o luz para o complexo.</p>&#10;<a id="Capela_de_Santa_Maria_Medianeira_para_Pal%C3%A1cio_Brentano" name="Capela_de_Santa_Maria_Medianeira_para_Pal%C3%A1cio_Brentano"></a><h4> Capela de Santa Maria Medianeira para Pal&aacute;cio Brentano </h4>&#10;<p>A Capela de Santa Maria Medianeira &eacute; inserida dentro do complexo de Pal&aacute;cio Brentano, hoje sede do Instituto &#34&semi;<a href="http://en.wikipedia.org/wiki/San_Girolamo_Emiliani" id="w">San Girolamo Emiliani</a>&#34&semi;, gerenciado por <a href="http://en.wikipedia.org/wiki/Pais_somaschi" id="w">pais somaschi</a>. A estrutura da Igreja individualmente foi retirada do antigos est&aacute;bulos do Pal&aacute;cio, que estavam no momento da sua aplica&ccedil;&atilde;o um espa&ccedil;o n&atilde;o usado. O projeto da Igreja foi em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a> esbo&ccedil;ado, mas foi colocado local apenas oficialmente <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, quando a somaschi tomou posse do renovado ao semin&aacute;rio do Instituto. O Interior &eacute; caracterizado por uma estrutura simples, por vezes, cruzeiro, tr&ecirc;s naves suportadas por colunas de granito de <a href="http://en.wikipedia.org/wiki/Selvino" id="w">Selvino</a>. O altar &eacute; uma bola de gude, de estilo barroco, constru&iacute;do no mesmo estilo do Pal&aacute;cio e congratula&shy;se com uma famosa &oacute;pera retratando &#34&semi;Madonna do Ros&aacute;rio com o filho e Saint Jerome Emiliani&#34&semi; um pintor desconhecido. Aqui comemorou massa tamb&eacute;m o ent&atilde;o arcebispo de Mil&atilde;o <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Montini" id="w">Giovanni Battista Montini</a> durante sua visita em Corbetta <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a> em por ocasi&atilde;o do IV Centen&aacute;rio do primeiro milagre alegado do Santu&aacute;rio. A Igreja &eacute; acess&iacute;vel a partir de complexo do Pal&aacute;cio, mas tamb&eacute;m por uma porta &agrave; frente da vizinha via San Sebastiano.</p>&#10;<a id="Capela_privada_para_Pal%C3%A0cio_Brentano" name="Capela_privada_para_Pal%C3%A0cio_Brentano"></a><h4> Capela privada para Pal&agrave;cio Brentano </h4>&#10;<p>A Capela Brentano foi a antiga capela privada usada pelos auditores Brentano aquando da sua resid&ecirc;ncia no edif&iacute;cio. A estrutura foi derivada de uma sala no andar t&eacute;rreo, pr&oacute;ximo a grande escadaria que conduz ao andar principal. A sala, um Retangular, tem uma entrada pequena dividido por portas do s&eacute;culo XVIII e uma cortina de cetim vermelha com ouro que introduz o complexo da capela, que &eacute; uma nave &uacute;nica dividida no centro por um caminho de m&aacute;rmore embutido que conecta o sal&atilde;o com o sal&atilde;o de jantar nas proximidades. O limite m&aacute;ximo &eacute; um motim de enchedores de ouro rococ&oacute; e branco, formando uma grande cruz grega no meio. O altar &eacute; barroco, m&aacute;rmore preto, elevado e recebe um trabalho que descreve &#34&semi;as almas dos justos e os &iacute;mpios com <a href="http://en.wikipedia.org/wiki/Pio_XII" id="w">Pio XII</a>&#34&semi; adicionadas na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a> com um valioso sistema clique de madeira esculpida no altar original. As paredes laterais s&atilde;o dois azulejos retratando San <a href="http://en.wikipedia.org/wiki/Carlo_Borromeo" id="w">Carlo Borromeo</a> (um artista desconhecido do s&eacute;culo XVII) e San Giuseppe e filho (o genov&ecirc;s pintor <a href="http://en.wikipedia.org/wiki/Mattia_Traverso" id="w">Mattia Traverso</a>), acompanhado por dois candeeiros pingentes, no s&eacute;culo XVIII em ferro forjado. O quarto &eacute; iluminado por duas amplas janelas que fornecem uma bela vista do Parque Grove na parte de tr&aacute;s do edif&iacute;cio. A Capela tamb&eacute;m tem uma pequena sacristia constru&iacute;da em escadaria da grande escadaria. A Igreja &eacute; atualmente usada apenas por Somaschi Istituto dei Padri e como tal &eacute; n&atilde;o abrir para o culto p&uacute;blico, mas &eacute; mantida ativa com a celebra&ccedil;&atilde;o de retiros e de massas para as classes do Instituto.</p>&#10;<a id="Capela_de_S%C3%A3o_Jos%C3%A9_para_Palacio_Brentano" name="Capela_de_S%C3%A3o_Jos%C3%A9_para_Palacio_Brentano"></a><h4> Capela de S&atilde;o Jos&eacute; para Palacio Brentano </h4>&#10;<p>A Capela de S&atilde;o Jos&eacute; &eacute; um dos tr&ecirc;s igrejas dentro do complexo do Instituto &#34&semi;San girolamo Emiliani&#34&semi;. A hist&oacute;ria da sua implementa&ccedil;&atilde;o est&aacute; vinculada a uma vota&ccedil;&atilde;o formal. Durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> os pais de somaschi da Corbetta prometeram erguer uma capela dedicada a s&atilde;o Jos&eacute;, onde o Pal&aacute;cio estavam inc&oacute;lume por eventos de guerra. O complexo permaneceu intacto e <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> em voc&ecirc; come&ccedil;ou edif&iacute;cio que foi contra a parede do imenso parque e construiu um grande espa&ccedil;o uma vez usado como um port&atilde;o que voc&ecirc; pode ver os pilares decorados em estilo barroco. A Capela reflete a estrutura da Copa de Brentano e foi conclu&iacute;da no prazo de um ano. Internamente &eacute; muito simple: um granito de <a href="http://en.wikipedia.org/wiki/Selvino" id="w">Selvino</a> altar &uacute;nico, uma c&oacute;pia da imagem grande subjacente retratando &#34&semi;St. Joseph com filho&#34&semi;, pintado pelo pintor genov&ecirc;s <a href="http://en.wikipedia.org/wiki/Mattia_Traverso" id="w">Mattia Traverso</a> (1885&shy;1956), cujo original encontra&shy;se dentro da Capela do pal&aacute;cio. A constru&ccedil;&atilde;o foi menos utilizada, dada a sua localiza&ccedil;&atilde;o descentralizada do que o resto do Instituto, sim a cair quase em desuso&semi; em <a href="http://en.wikipedia.org/wiki/1987" id="w">1987</a> decidida restaurar. Atualmente a Igreja n&atilde;o &eacute; aberta ao p&uacute;blico, mas seu culto &eacute; reservado para os alunos do Instituto.</p>&#10;<a id="Capela_da_la_''Madunina''" name="Capela_da_la_''Madunina''"></a><h4> Capela da la &#39&semi;&#39&semi;Madunina&#39&semi;&#39&semi; </h4>&#10;<p>Tamb&eacute;m conhecido como <i>Madun&igrave;na</i>, &agrave;s vezes, a pequena capela votivas (localizada pr&oacute;ximo ao presente via Monte Bianco) foi provavelmente constru&iacute;da no s&eacute;culo XVII. A estrutura &eacute; pequena, telhado, com front&atilde;o decorado com estuque quadros no exteriores e interiores afrescos, protegido por um port&atilde;o de ferro de forjado do s&eacute;culo XVIII. O exterior da capela &eacute; acompanhado por uma pequena compensa&ccedil;&atilde;o serizzo lado a lado com tr&ecirc;s bancos do mesmo material, tamb&eacute;m datado do s&eacute;culo XVII. Durante o Marian m&ecirc;s, juntamente com a cidade de Capela Santu&aacute;rio, &eacute; um dos objetivos principais de peregrina&ccedil;&atilde;o de devotos corbettesi.</p>&#10;<a id="Quiosques_sagrados" name="Quiosques_sagrados"></a><h4> Quiosques sagrados </h4>&#10;<p>Existem tr&ecirc;s em bancas Corbetta sagradas (ou santelle) autores desconhecidos e namoro XVII entre a e o s&eacute;culo XVIII:&#10;</p>&#10;<ul>&#10;<li>a santella Sant&#39&semi;Antonio da Padova, em Corso Garibaldi, representando uma <a href="http://en.wikipedia.org/wiki/Maest%C3%A0" id="w">Madonna entronizada com o Menino</a> e <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B4nio_de_P%C3%A1dua" id="w">Santo Ant&ocirc;nio de P&aacute;dua</a> em ora&ccedil;&atilde;o com outra santa, talvez <a href="http://en.wikipedia.org/wiki/Maria_Madalena" id="w">Maria Madalena</a>.</li>&#10;<li>a santella della Piedad, autor desconhecido, representa a <a href="http://en.wikipedia.org/wiki/Lamenta%C3%A7%C3%A3o_da_Virgem" id="w">lamenta&ccedil;&atilde;o de Maria</a> sobre corpo de Cristo. Afresco, localizado na via IV Novembre, est&aacute; contido em uma estrutura em terracota de <a href="http://en.wikipedia.org/wiki/Estilo_barrogo" id="w">gosto barroco</a> representando um entrela&ccedil;ado de frutas e flores.</li>&#10;<li>a santella da <a href="http://en.wikipedia.org/wiki/Deposi%C3%A7%C3%A3o_da_Cruz" id="w">deposi&ccedil;&atilde;o</a>, via Crocifisso, retrata em primeiro plano Maria expressando sua dor durante a retirada de seu filho da Cruz e uma santa, identific&aacute;vel com Maria Madalena, que beija a m&atilde;o de Cristo como um sinal de venera&ccedil;&atilde;o.</li></ul>&#10;<a id="Arquiteturas_civis" name="Arquiteturas_civis"></a><h3> Arquiteturas civis </h3>&#10;<a id="Torre_medieval" name="Torre_medieval"></a><h4> Torre medieval </h4>&#10;<p>Localizado perto de Villa Pisani Dossi Archinto, este edif&iacute;cio &eacute; o que resta das antigas muralhas da cidade de Corbetta. A Torre, datando do s&eacute;culo XIII, caracteriza&shy;se por quadrangular, fechados no topo de um telhado telhas e decorado com um distintivo tijolos diamond salientes. Em parte imediatamente abaixo s&atilde;o ainda percept&iacute;veis vest&iacute;gios de uma faixa vermelha afrescos que ficou ao longo do per&iacute;metro inteiro do edif&iacute;cio e na sua ess&ecirc;ncia arqueado terracota aguda datando provavelmente s&eacute;culo XVI. A Torre, utilizada como um armaz&eacute;m durante anos, foi adquirido pelo munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a> em e foi objecto de restaura&ccedil;&otilde;es que permitiram uma remodela&ccedil;&atilde;o do edif&iacute;cio e perto de largo Cellere.</p>&#10;<a id="''Castelletto''" name="''Castelletto''"></a><h4> &#39&semi;&#39&semi;Castelletto&#39&semi;&#39&semi; </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Castelletto&shy;Corbetta.JPG%7Cthumb%7Cdireita%7C250px" id="w">&#39&semi;&#39&semi;Castelletto&#39&semi;&#39&semi;.</a>&#10;O Castelo de Saint Ambrose&shy;cruzado do castelo&shy; ou &eacute; as &uacute;ltimos paredes de fragmento de um edif&iacute;cio remonta ao s&eacute;culo IX. hoje &eacute; complexo, localizado na piazza <a href="http://en.wikipedia.org/wiki/Corbas" id="w">Corbas</a>, apresenta apenas algumas pe&ccedil;as provenientes de pessoas e &eacute; o fruto de uma restaura&ccedil;&atilde;o inteligente pelo arquiteto Piero Portaluppi <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a> durante os anos &shy; <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a>, ao qual voc&ecirc; est&aacute; adicionando um novo conjunto de amplia&ccedil;&otilde;es em <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> anos de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>. A colunata no jardim e a abside de um port&atilde;o (lado leste), de um mosteiro de Stigmativi de <a href="http://en.wikipedia.org/wiki/Verona" id="w">Verona</a> e datado do s&eacute;culo XVI, foram doados pelos moinhos de papel <a href="http://en.wikipedia.org/wiki/Fabriano" id="w">Fabriano</a>. O parque preserva os restos das antigas muralhas de castrum romano da <i>Curia Picta</i> e outros artefatos da &eacute;poca (incluindo o t&uacute;mulo de um centuri&atilde;o) e per&iacute;odos posteriores (por exemplo, um anjo, objecto de lendas, colocado um tempo na Torre do rel&oacute;gio).</p>&#10;<a id="Lazzaretto" name="Lazzaretto"></a><h4> Lazzaretto </h4>&#10;<p>O lazzaretto, lugar do antigo sofrimento humano, est&aacute; localizado no bairro de Corbetta cascine Fiandrina e Cantona, marcado por uma clareira floresta em que est&aacute; localizado a apenas uma coluna de pedra e um Cruz de ferro acima. Aqui &eacute; a Praga das v&iacute;timas foram enterradas entre os anos de <a href="http://en.wikipedia.org/wiki/1576" id="w">1576</a> e <a href="http://en.wikipedia.org/wiki/1577" id="w">1577</a> comuns. Durante a epidemia tinha vindo a Corbetta Cardeal <a href="http://en.wikipedia.org/wiki/Carlo_Borromeo" id="w">Carlo Borromeo</a> (<a href="http://en.wikipedia.org/wiki/22_de_novembro" id="w">22 de novembro</a> de 1577). A legenda tem&shy;que, visitando lazzaretto, sob os p&eacute;s de &aacute;gua cristalina a correr para baixo fontanile nas proximidades, ainda que leva seu nome em mem&oacute;ria de fato milagroso alegada. Aqui s&atilde;o tamb&eacute;m v&iacute;timas da terceira Praga, <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>, descritas por <a href="http://en.wikipedia.org/wiki/Alessandro_Manzoni" id="w">Alessandro Manzoni</a>. A primeira pr&aacute;tica m&eacute;dica j&aacute; tinha sido estabelecida em Corbetta (<a href="http://en.wikipedia.org/wiki/1612" id="w">1612</a>), mas os doentes reunidos nos sal&otilde;es do palazzo Frisiani, foram tratados com vinagre e terapias improvisados com base incenso. Em <a href="http://en.wikipedia.org/wiki/1685" id="w">1685</a>, a pedido do Cardeal <a href="http://en.wikipedia.org/wiki/Federico_Visconti" id="w">Federico Visconti</a>, a Corbettesi a coluna votivas na plan&iacute;cie do lazzaretto.</p>&#10;<a id="Villa_Frisiani_Mereghetti" name="Villa_Frisiani_Mereghetti"></a><h4> Villa Frisiani Mereghetti </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaMaggi&shy;Corbetta.JPG%7Cthumb%7Cdireita%7C300px" id="w">Villa Frisiani Mereghetti.</a>&#10;Localizado entre o Castelletto e villa Borri sociedades na Piazza del Popolo, villa Frisiani Mereghetti &eacute; o mais antigo Corbetta: partes do edif&iacute;cio remontam ao &#39&semi;300. A villa foi anexada pelo Castelo de Santo Ambr&oacute;sio. foi ent&atilde;o usado como habita&ccedil;&atilde;o, decorado &#39&semi;500 em com v&aacute;rias pinturas e posteriormente restaurada no s&eacute;culo XVII pelo arquitecto <a href="http://en.wikipedia.org/wiki/Francesco_Maria_Richini" id="w">Francesco Maria Richini</a>, supondo que sua apar&ecirc;ncia actual. A resid&ecirc;ncia, em seguida, foi integrada num edif&iacute;cio existente, remonta dia 15, em cujas paredes, em seguida, foram pintados.</p>&#10;<p>Os interiores, bem preservados, est&atilde;o decorados com as portas e os tectos em Cofre madeira elegante. No cofre sobre as rampas duplas monumentais voc&ecirc; pode admirar algumas das pinturas de seis centenas de <a href="http://en.wikipedia.org/wiki/Carlo_Francesco_Nuvolone" id="w">Carlo Francesco Nuvolone</a> e <a href="http://en.wikipedia.org/wiki/Giovanni_Stefano_Danedi" id="w">Giovanni Stefano Danedi</a> disse &#34&semi;Montalto&#34&semi; (estudos recentes t&ecirc;m mostrado incorrecto a compara&ccedil;&atilde;o que voc&ecirc; levantou com obras de <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Tiepolo" id="w">Giovanni Battista Tiepolo</a>). Famoso tamb&eacute;m &eacute; o est&uacute;dio no piso t&eacute;rreo, com a representa&ccedil;&atilde;o de alegorias das quatro esta&ccedil;&otilde;es onde h&aacute; uma das raros retratos de Richini, colocado dentro de um conjunto de afrescos de Montalto mesmo. Tamb&eacute;m digno de nota s&atilde;o as adegas de preciosas e antigas do s&eacute;culo XVIII por baixo da casa. O Parque tem lugar em dois blocos b&aacute;sicos, o lugar em frente da vila e na parte de tr&aacute;s sempre que &eacute; atravessado por uma mola.</p>&#10;<p>A recente restaura&ccedil;&atilde;o da ala do s&eacute;culo XV permitiu&shy;na redescobrir algumas faixas de pinturas originais.</p>&#10;<a id="Villa_Pisani_Dossi" name="Villa_Pisani_Dossi"></a><h4> Villa Pisani Dossi </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaDossi&shy;Corbetta.JPG%7Cthumb%7Cdireita%7C250px" id="w">Villa Pisani&shy;Dossi.</a>&#10;O villa, localizado na via Mussi (formerly Contrada do Pio loco), foi constru&iacute;da em meados do s&eacute;culo XV pela contagem Ambrose Rosate de Varese. A resid&ecirc;ncia foi alienada por seus descendentes <a href="http://en.wikipedia.org/wiki/1811" id="w">1811</a> em e foi detida pelas fam&iacute;lias Mussi e Borsani antes de se tornar propriedade em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, do Conde <a href="http://en.wikipedia.org/wiki/Carlo_Dossi" id="w">Carlo Alberto Pisani Dossi</a>, que se juntaram as atividades diplom&aacute;ticas dos membros do movimento cultural de Scapigliatura milan&ecirc;s. Em <a href="http://en.wikipedia.org/wiki/1898" id="w">1898</a>, com a descoberta dos restos da resid&ecirc;ncia do s&eacute;culo XV, Carlo Dossi fornecidos a expensas pr&oacute;prias, para a restaura&ccedil;&atilde;o do edif&iacute;cio: reaberto as caixas de borchiato, reconstru&iacute;da a porta principal e a chamin&eacute; com salientes de combust&atilde;o frontal e afrescos da fachada, empregando tanto quanto poss&iacute;vel os motivos ornamentais originais encontrados sob o gesso.</p>&#10;<p>O Interior, elegante e refinado, tem hoje um museu privado com achados arqueol&oacute;gicos de valor significativo (alguns encontrados a mesma contagem atrav&eacute;s de escava&ccedil;&otilde;es no territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Albairate" id="w">Albairate</a>, Corbetta, <a href="http://en.wikipedia.org/wiki/Cisliano" id="w">Cisliano</a> e <a href="http://en.wikipedia.org/wiki/Santo_Stefano_Ticino" id="w">Santo Stefano Ticino</a>) e a biblioteca &eacute; composta de livros e documentos de diferentes &eacute;pocas, colec&ccedil;&otilde;es hist&oacute;ricas mantidas pela mesma Pisani Dossi.</p>&#10;<a id="Villa_Borri_Manzoli" name="Villa_Borri_Manzoli"></a><h4> Villa Borri Manzoli </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaManzoliCorbetta.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Villa Borri&shy;Manzoli.</a>&#10;A fam&iacute;lia nobre Borri tomou desde a segunda metade do s&eacute;culo XIII, um papel de lideran&ccedil;a entre gentry nobre de Corbetta, gozando de personalidades como plesman borri, esposa de Visconti. O Borri construiu sua villa durante o s&eacute;culo XVIII, completar e prolongar a estadia no s&eacute;culo XIX, que apresenta dois diferentes estilos arquitect&oacute;nicos e art&iacute;sticos. A fachada para a Piazza del Popolo, de facto, &eacute; no estilo barroco tardio e caracteriza&shy;se por um duplo p&oacute;rtico Central ao enfrentar o parque em vez de gosto neocl&aacute;ssico, mais s&oacute;brio e decorado com um pequeno p&oacute;rtico de duas colunas que protege a entrada para o jardim.</p>&#10;<p>O material utilizado para a constru&ccedil;&atilde;o de villa vem de demoli&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/1650" id="w">1650</a>, no Castelo nas proximidades de s. Ambrogio. O Interior, ricamente decorados e mobiliados, com grandes sal&otilde;es, quase todas em estilo neocl&aacute;ssico, com tempos, afrescos, estuque e baixos&shy;relevos e o Parque da villa, muito larga, at&eacute; <a href="http://en.wikipedia.org/wiki/2_de_Junho" id="w">2 de Junho</a> e &eacute; atravessada por uma mola. Localizado na Piazza del Popolo, o villa &eacute; agora propriedade privada.</p>&#10;<a id="Villa_Frisiani_Olivares_Ferrario" name="Villa_Frisiani_Olivares_Ferrario"></a><h4> Villa Frisiani Olivares Ferrario </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaFerrario&shy;Corbetta.JPG%7Cthumb%7Cdireita%7C300px" id="w">Villa Frisiani Olivares Ferrario.</a>&#10;O villa, localizado na via Cattaneo e atual edif&iacute;cio municipal, remonta ao s&eacute;culo XVIII. A mans&atilde;o foi constru&iacute;da por de Frisiani de contagens de <a href="http://en.wikipedia.org/wiki/1721" id="w">1721</a> e j&aacute; aparece em mudas de <a href="http://en.wikipedia.org/wiki/Cadastro_Teresinhas" id="w">Cadastro Teresinhas</a>, embora a estrutura arquitect&oacute;nica distintiva em rela&ccedil;&atilde;o ao mesmo per&iacute;odo nobres casas. A planta tradicional que u tem asas muito espa&ccedil;adas e height igual ao que da entidade jur&iacute;dica central, enquanto a fachada &eacute; dividida em dois andares, terra e loggia, com duas fileiras de arcadas, cada um com sete arcos, direto das colunas de granito alto e sutil. Muitos elementos do edif&iacute;cio l&aacute; s&atilde;o indica&ccedil;&otilde;es de que ele foi constru&iacute;do em cima de um convento do Humiliated. Atrav&eacute;s da varanda leva ao Parque &#34&semi;em ingl&ecirc;s&#34&semi; queria por Alessandro Olivares, cuja casa tornou&shy;se o propriet&aacute;rio da vila no s&eacute;culo XIX. Depois da guerra a fam&iacute;lia Ferrario, o Pal&aacute;cio abriga os escrit&oacute;rios municipais da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a> e o Parque &eacute; usado como um espa&ccedil;o p&uacute;blico.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Laghetto&shy;Corbetta.JPG%7Cthumb%7Cesquerda%7C250px" id="w">O parque da villa Frisiani Olivares Ferrario.</a>&#10;O Parque da villa &eacute; lar de muitas variedades de &aacute;rvore de ess&ecirc;ncias e adornada com uma lagoa rom&acirc;ntica constru&iacute;do no s&eacute;culo XX e abastecido por Fontanile Madonna, cujo centro sobe uma caverna fingir direto de colunas para o abrigo dos barcos. No centro da bacia, est&aacute; situado em uma est&aacute;tua espl&ecirc;ndida pedra de <a href="http://en.wikipedia.org/wiki/Netuno_(mitologia)" id="w">Netuno</a> (talvez XVIII) com Tridente em ferro, descansando sobre um plinto barroco. A maioria das est&aacute;tuas que adornavam uma vez a natureza complexa do Parque est&aacute; hoje em estado de deteriora&ccedil;&atilde;o ou destru&iacute;das: o Ilh&eacute;u do cais voc&ecirc; ainda pode ver as funda&ccedil;&otilde;es de pedra dois putti foram decoradas com coroa para soltar floral e frutas. Gosto do rom&acirc;ntico tamb&eacute;m &eacute; a ponte de pequeno tijolo que leva &agrave; ilha ao longo de um dos dois grandes montes no solo durante a escava&ccedil;&atilde;o da lagoa. No villa, na escadaria que conduz &agrave; bacia do fontanile, se encontra uma est&aacute;tua de Atlas segurando a escadaria. Il fontanile Madonna corre paralelo &agrave; lagoa e se envolve com bloqueios.</p>&#10;<a id="Palacio_Brentano" name="Palacio_Brentano"></a><h4> Palacio Brentano </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:PalBrentano&shy;corbetta.JPG%7Cthumb%7Cesquerda%7C350px" id="w">A majestosa fachada do Palazzo Brentano vista do p&aacute;tio de honra.</a>&#10;Contagem de Carlo Giuseppe Brentano, tesoureiro geral do <a href="http://en.wikipedia.org/wiki/Ducado_de_Mil%C3%A3o" id="w">Ducado de Mil&atilde;o</a>, comprado terras <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a> pelo Marqu&ecirc;s Ferrante Villani Novati e confiou o projeto de constru&ccedil;&atilde;o de uma casa de campo em <a href="http://en.wikipedia.org/wiki/Francesco_Croce" id="w">Francesco Croce</a>, arquitecto da <a href="http://en.wikipedia.org/wiki/Catedral_de_Mil%C3%A3o" id="w">Catedral de Mil&atilde;o</a>, que tende para a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1732" id="w">1732</a> entre e <a href="http://en.wikipedia.org/wiki/1737" id="w">1737</a>, assim, o mais importante de Patr&iacute;cio, localizado no atual Corbetta via San Sebastiano.</p>&#10;<p>O grande p&aacute;tio de honra, depois de atravessar um grande pilar port&atilde;o abre para a frente do palazzo elegante, completada por uma escadaria de granito rosa, a planta perspectiva imponente &eacute; conclu&iacute;da por duas coberturas. Cruzando a varanda e Hall Central conduz ao Jardim, como documentado <a href="http://en.wikipedia.org/wiki/Marc%26%2339%3BAntonio_dal_Re" id="w">Marc&#39&semi;Antonio dal Re</a> em seu &#34&semi;villas deleitam&#34&semi; datada de <a href="http://en.wikipedia.org/wiki/1740" id="w">1740</a>.</p>&#10;<p>Espa&ccedil;osos sal&otilde;es interiores s&atilde;o ricamente decorados com estuque e afrescos de XVII de Giovanni antonio cucchi, Giovanni Angelo Borroni, Mattia Bortoloni, Giuseppe Pellegrini, Ferdinando Porta e Giovan Battista Sassi. A fam&iacute;lia de Brentano foi o propriet&aacute;rio <a href="http://en.wikipedia.org/wiki/1837" id="w">1837</a> at&eacute; o herdeiro, pompeo litta biumi vendido ao Carones&semi; Depois que est&aacute; sendo passado para Italo Tonta, foi comprado por Enrico Pagani que deu &agrave; Congrega&ccedil;&atilde;o dos Padres Somaschi que adibirono um semin&aacute;rio com endere&ccedil;o filos&oacute;fico&shy;teol&oacute;gico. De <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> &eacute; dedicado a San girolamo emiliani, fundador dos padres Somaschi chefe do Instituto de ensino m&eacute;dio.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Poncirus_trifoliata_RJB.jpg%7Cthumb%7Cdireita%7C300_px" id="w">Uma c&oacute;pia de Poncirus ou &#34&semi;Japon&ecirc;s laranja de amarga&#34&semi; que adorna a entrada arqueada para a avenida principal do jardim do Pal&aacute;cio Brentano.</a>&#10;O jardim do Pal&aacute;cio Brentano estende&shy;se por um per&iacute;odo de quase 600 metros do ponto de vista e em grande parte &eacute; usada hoje para gramado simple com campos de Esportes: uma hora tinha que ser decorado com numerosos jardins floridos e trilhas.</p>&#10;<p>O projeto original foi feito somente o pequeno bosque em ingl&ecirc;s na frente na parte traseira do edif&iacute;cio, onde eles hoje s&atilde;o preservados muitas esp&eacute;cies de plantas raras e ex&oacute;ticas, algumas das quais at&eacute; mesmo going back s&eacute;culos. Entre estas bagolari recorde, magnolie e Cedros (em variedade Libani, deodara e atlantica) at&eacute; 30 metros de altura e fir &aacute;rvores (variedades vermelho, preto e strobe) taxas, Carvalho, castanha CAL e cipreste.</p>&#10;<p>Estas plantas s&atilde;o complementadas por um n&uacute;mero consider&aacute;vel de arbustos e pequenas &aacute;rvores como a &aacute;rvore de Jud&aacute;, Palm chin&ecirc;s, an&atilde;o Palms, Maple (em variedade americana e platanoide), Faia, Thuja occidentalis, araucaria araucana, robinie, Laurel, pungitopo, aucube (na variedade de&#34&semi; verde e &#34&semi;striata&#34&semi;), chor&atilde;o, Lille, maonia, kerria, muito, bosso, Oleander, ibisco, bambu, rom&atilde;, lagestroemia, berberis, etc.</p>&#10;<p>Dentro de l&aacute; s&atilde;o tamb&eacute;m est&aacute;tuas antigas como um &#34&semi;<a href="http://en.wikipedia.org/wiki/Pasquino" id="w">Pasquino</a>&#34&semi; do s&eacute;culo XVIII e outras adi&ccedil;&otilde;es posteriores, todos constru&iacute;dos em uma superf&iacute;cie plana que permite a cria&ccedil;&atilde;o de trilhas pela natureza com zebras gravilha e bet&atilde;o.</p>&#10;<a id="Villa_Massari" name="Villa_Massari"></a><h4> Villa Massari </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaManzoli&shy;Corbetta.JPG%7Cthumb%7Cesquerda%7C250px" id="w">Villa Massari.</a>&#10;A villa, cuja entrada &eacute; na via Madonna, foi constru&iacute;da <a href="http://en.wikipedia.org/wiki/1730" id="w">1730</a> projecto <a href="http://en.wikipedia.org/wiki/Francesco_Croce" id="w">Francesco Croce</a>. A resid&ecirc;ncia, articulada no esquema cl&aacute;ssica para U, apresenta duas alas laterais com v&aacute;rias decora&ccedil;&otilde;es, enquanto o edif&iacute;cio central oferece o modo de exibi&ccedil;&atilde;o de uma varanda em colunas acopladas. Na varanda e dentro da vila voc&ecirc; pode admirar bras&otilde;es belos afrescos Marechal de campo pertencia a <a href="http://en.wikipedia.org/wiki/Ferencz_Gyulaj" id="w">Ferencz Gyulaj</a> que <a href="http://en.wikipedia.org/wiki/1857" id="w">1857</a> viveu de <a href="http://en.wikipedia.org/wiki/1859" id="w">1859</a> at&eacute; os dias de batalha de Magenta, austr&iacute;aca sede estabelecida. Durante este per&iacute;odo a habita&ccedil;&atilde;o tamb&eacute;m foi o lugar de resid&ecirc;ncia do Arquiduque <a href="http://en.wikipedia.org/wiki/Maximiliano_de_Habsburgo&shy;Lorena" id="w">Maximiliano de Habsburgo&shy;Lorena</a>, irm&atilde;o do Imperador <a href="http://en.wikipedia.org/wiki/Francesco_Giuseppe" id="w">Francesco Giuseppe</a>. No verso com o sabor rom&acirc;ntico parque esquece piazza eu Maggio.</p>&#10;<a id="Villa_Archinto_Pisani_Dossi" name="Villa_Archinto_Pisani_Dossi"></a><h4> Villa Archinto Pisani Dossi </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaArchinto&shy;corbetta.JPG%7Cthumb%7Cdireita%7C250px" id="w">Villa Archinto&shy;Pisani Dossi.</a>&#10;Adjacente a villa Pisani Dossi, data do s&eacute;culo XVIII. Sua apar&ecirc;ncia actual &eacute; devido ao facto de <a href="http://en.wikipedia.org/wiki/Carlo_Archinto" id="w">Carlo Archinto</a>, Conde de <a href="http://en.wikipedia.org/wiki/Tainate" id="w">Tainate</a>, que constroem, n&atilde;o terminou o projeto devido &agrave; falta de fundos e a estrutura permanecido incompleto em algumas partes. Na fachada pode ser visto ainda a varanda e uma cornija caixas.</p>&#10;<p>A villa, propriedade privada, est&aacute; hoje na ignorando.</p>&#10;<a id="Villa_Olivares_Zari_Mereghetti" name="Villa_Olivares_Zari_Mereghetti"></a><h4> Villa Olivares Zari Mereghetti </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaMereghetti&shy;Corbetta.JPG%7Cthumb%7Cesquerda%7C200px" id="w">Villa Olivares Zari Mereghetti.</a>&#10;A mans&atilde;o do s&eacute;culo XVIII, localizado no atual via Cattaneo, foi originalmente usado como a pousada villa adjacentes Frisiani Olivares Ferrario para alojamento dos h&oacute;spedes. A fachada &eacute; ainda decorada com afrescos de reprodu&ccedil;&atilde;o nichos e est&aacute;tuas, enquanto o Interior &eacute; maioritariamente neocl&aacute;ssico. De import&acirc;ncia art&iacute;stica &eacute; tamb&eacute;m o port&atilde;o de ferro forjado precioso datando do s&eacute;culo XVIII e que provavelmente tinha que imitar o estilo de um da vizinha Villa Frisiani Olivares Ferrario. O pequeno jardim na parte de tr&aacute;s, com uma vis&atilde;o art&iacute;stica curiosa da fontanile Madonna que alimenta o lago de Villa Frisiani Olivares Ferrario.</p>&#10;<a id="Pal%C3%A1cio_da_casa_di_riposo_%22Don_Felice_Cozzi%22" name="Pal%C3%A1cio_da_casa_di_riposo_%22Don_Felice_Cozzi%22"></a><h4> Pal&aacute;cio da casa di riposo &#34&semi;Don Felice Cozzi&#34&semi; </h4>&#10;<p>O Pal&aacute;cio, datado do s&eacute;culo XVIII, consiste de um Tribunal fechado com a forma de &#34&semi;U&#34&semi; t&iacute;pica do Pong. A entrada na via Brera, gittante, apresenta um estuque Portal encimado por uma torre que tinha a fun&ccedil;&atilde;o de tempo de pombo casa&semi; a partir daqui, atrav&eacute;s de uma porta de madeira, voc&ecirc; entrar no p&aacute;tio consiste de um jardim que leva at&eacute; a entrada do edif&iacute;cio, rodeado de zonas rurais e as ba&iacute;as de gastaldi. A entrada para o Pal&aacute;cio se distingue de uma colunata tripartite com colunas de granito e por um p&oacute;rtico virou&shy;se para o cruzeiro.</p>&#10;<a id="Villa_Favorita" name="Villa_Favorita"></a><h4> Villa Favorita </h4>&#10;<p>Villa Favorita, constru&iacute;do pela renova&ccedil;&atilde;o de algumas preexistente edif&iacute;cios (uma vez parte de Brentano), apresenta um arranjo arquitect&oacute;nico abrangente com v&aacute;rios organismos constru&iacute;dos, p&oacute;rticos espa&ccedil;osos e colunas, formando os p&aacute;tios interiores. A habita&ccedil;&atilde;o alberga actualmente a escola prim&aacute;ria e a biblioteca municipal. Curiosa &eacute; a &#34&semi;Pista de Gelo&#34&semi; nas proximidades, onde uma vez houve uma geladeira em que foram tiradas enormes placas de gelo formada em tanques de jardins na &aacute;rea, para preservar alimentos durante o ver&atilde;o.</p>&#10;<a id="Villa_Pagani_Della_Torre" name="Villa_Pagani_Della_Torre"></a><h4> Villa Pagani Della Torre </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:VillaPagani&shy;Corbetta.jpg%7Cthumb%7Cdireita%7C250px" id="w">Villa Pagani Della Torre imersa no verde de seu parque.</a>&#10;O villa, situada na Piazza XXV Aprile, remonta ao in&iacute;cio do s&eacute;culo XX. O edif&iacute;cio apresenta fresco exterior decora&ccedil;&otilde;es e gravuras que se relacionam com os motivos da villa borghese, liberty moda da &eacute;poca. A casa &eacute; constru&iacute;da sobre os restos do jardim da Ca&#39&semi;Erba que se estendia do presente via Verdi e Battisti. Iniciou a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a> e <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> tornou&shy;se a resid&ecirc;ncia dos podest&agrave; Enrico Pagani. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a> foi comprada pelo munic&iacute;pio e se dirigiu ao anjo da Torre, o beb&ecirc; por Madonna del santu&aacute;rio&shy;Bal&aacute;zs. Desde a sua cria&ccedil;&atilde;o no Instituto t&eacute;cnico, em seguida, um armaz&eacute;m municipal&semi; atualmente hospeda o Pro Loco. O alpendre de entrada, regido por acoplado colunas, concreto decorativo &eacute; adornado por dois grandes graffiti esticar fundo ocre, representando um duelo entre cavaleiros e uma figura na armadura com valletti, enquadrado em uma perspectiva da arquitetura.</p>&#10;<a id="Areas_naturais" name="Areas_naturais"></a><h2> Areas naturais </h2>&#10;<p>O ambiente de corbettese &eacute; caracterizado por uma flora t&iacute;pica do Norte italiana da regi&atilde;o da Lombardia. O munic&iacute;pio, parte do Parque agr&iacute;colas sul de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>, tem numerosas &aacute;reas verdes localizadas em &aacute;reas remotas com densos bosques caracterizadas pela presen&ccedil;a robinia, do Alder Birch e Maple. Consider&aacute;vel, mesmo se em acentuado decl&iacute;nio, a propaga&ccedil;&atilde;o Mulberry, o legado de antigas culturas para a cria&ccedil;&atilde;o do bicho da seda.</p>&#10;<p>Muitas funcionalidades s&atilde;o valiosas mesmo as fazendas, do ponto de vista arquitet&ocirc;nico. A grande atra&ccedil;&atilde;o do territ&oacute;rio s&atilde;o as cabeceiras, ricas em &aacute;gua e vegeta&ccedil;&atilde;o exuberante. Espalhados ao redor do campo s&atilde;o lazzaretti e pequenas capelas como a &#34&semi;Madonnina&#34&semi; na via lazzaretto Montreal ou em cascina de la Cantona visitado por St. Carlo borromeo durante a Praga de 1630.</p>&#10;<p>Importante tamb&eacute;m &eacute; a presen&ccedil;a de pomares e bosques, como que em la cascina Cantalupa e um chamado &#34&semi;Eremo Locatelli&#34&semi;. No cora&ccedil;&atilde;o da cidade florescer numerosas &aacute;reas verdes para complementar o Parque de villa Ferrario e aberto ao p&uacute;blico em eventos, instala&ccedil;&otilde;es culturais e recreativas da villa Pagani. Recentemente constru&iacute;do tamb&eacute;m um bosque urbano que compreende mais de 1300 &aacute;rvore ess&ecirc;ncias e pistas de ciclismo grandes.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a> o munic&iacute;pio de Corbetta, em reconhecimento de suas atividades para promover Verde e flores, recebeu o comum florido &#34&semi;associa&ccedil;&atilde;o de produtores regionais, merecedoras simbolicamente tr&ecirc;s flores do jardim em quatro especialmente criado para o cartel ser colocado na entrada da cidade.</p>&#10;<a id="Le_cascine" name="Le_cascine"></a><h3> Le cascine </h3>&#10;<p>O territ&oacute;rio tem muitos cascine que s&atilde;o os principais ativos da arquitetura rural do pa&iacute;s, permaneceu predominantemente agr&iacute;cola at&eacute; o final do s&eacute;culo XIX. A maioria deles j&aacute; est&aacute; inclu&iacute;da no cadastro teresinhas de <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>, mas sua constru&ccedil;&atilde;o remonta a um per&iacute;odo anterior de pouco. As fazendas principais s&atilde;o: Americana, Brambilla, Buscaglia, Cantalupa, Chiappana, Cucca, Leone Santi, Magentola, Malpiazza, Nuova, Pobbietta, Preloreto, Sacra Famiglia e Morlacca.</p>&#10;<a id="Sociedad" name="Sociedad"></a><h2> Sociedad </h2>&#10;<a id="Demogr%C3%A1ficas" name="Demogr%C3%A1ficas"></a><h3> Demogr&aacute;ficas </h3>&#10;<p>Em sua hist&oacute;ria a cidade sempre teve uma moderadamente crescimento demogr&aacute;fico: a inicial do pico <a href="http://en.wikipedia.org/wiki/1881" id="w">1881</a>, a <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, devido &agrave; industrializa&ccedil;&atilde;o localmente e trouxe novos cidad&atilde;os e novos postos de trabalho, um per&iacute;odo de estagna&ccedil;&atilde;o durante as duas guerras mundiais, um agradecimento retoma substancial tamb&eacute;m para o boom econ&ocirc;mico (desde <a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a> a <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>), anos em que a popula&ccedil;&atilde;o sobe para quase tr&ecirc;s mil unidades. Os dois &uacute;ltimos recenseamentos registraram um ligeiro aumento de cerca de 500 moradores, e desde <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> os habitantes tornaram 16.500 bem, uma vez que tamb&eacute;m se justifica pela constru&ccedil;&atilde;o de novos complexos residenciais nas cidades e nas aldeias.</p>&#10;<a id="Popula%C3%A7%C3%A3o_atual" name="Popula%C3%A7%C3%A3o_atual"></a><h3> Popula&ccedil;&atilde;o atual </h3>&#10;<p>Durante o &uacute;ltimo censo de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> tinha 9,288 habitantes Corbetta, referidos no masculino e 1,871 6664 feminina, com um total 5660 casas e 7011 fam&iacute;lias (2009) com uma m&eacute;dia de 2.41 pessoas para o n&uacute;cleo.</p>&#10;<p>O rendimento anual m&eacute;dio (2008) &eacute; cerca de &euro; 16062.</p>&#10;<a id="Grupos_%C3%A9tnicos" name="Grupos_%C3%A9tnicos"></a><h3> Grupos &eacute;tnicos </h3>&#10;<p>Residir em 878 Corbetta estrangeiros.</p>&#10;<a id="Idiomas_e_dialetos" name="Idiomas_e_dialetos"></a><h3> Idiomas e dialetos </h3>&#10;<p>No munic&iacute;pio &eacute; relativamente generalizada milanese, embora isso seja muito corbettese dialeto. Como todos os ocidentais Lombard dialeto, tamb&eacute;m corbettese &eacute; basicamente uma l&iacute;ngua rom&acirc;nica Latina derivado. Nele h&aacute; quem encontrar vest&iacute;gios de linguagens de frente dos povos para a romaniza&ccedil;&atilde;o da regi&atilde;o, nomeadamente Liguria antique e Gallic celtas falada por.</p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>A maioria da popula&ccedil;&atilde;o cat&oacute;lica &eacute;. Imigra&ccedil;&atilde;o da UE e extra&shy;comunit&aacute;rio levou ao estabelecimento de minorias de mu&ccedil;ulmanos e ortodoxos.</p>&#10;<p>No munic&iacute;pio existem 2 par&oacute;quias cat&oacute;lica pertencente &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Mil%C3%A3o" id="w">Arquidiocese de Mil&atilde;o</a>. A mais antiga Igreja &eacute;, sem d&uacute;vida, o Reitor Igreja de San Vittore Martire.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Corbetta tem sido educacionais institui&ccedil;&otilde;es. A primeira escola foi inaugurado <a href="http://en.wikipedia.org/wiki/1795" id="w">1795</a>, em, mas o mais importante foi a Funda&ccedil;&atilde;o do asilo comm. Francesco Mussi (<a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>), ainda presente e activa, confiada a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a> para as Irm&atilde;s de S&atilde;o Jos&eacute; Bento Cottolengo e, em seguida, gerenciado por herdeiros do Mussi. A &aacute;rea municipal s&atilde;o atualmente as seguintes tr&ecirc;s escolas de ensino fundamental e duas escolas secund&aacute;rias, Instituto superior de odontologia &#34&semi;Mainardi&#34&semi; e uma filial da associa&ccedil;&atilde;o nacional de educa&ccedil;&atilde;o profissional.</p>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;<p>A beleza art&iacute;stica est&atilde;o presente em todo o territ&oacute;rio municipal e dividem&shy;se em v&aacute;rias frentes. Para complementar os restos da Bas&iacute;lica Lombard lado da parede nas laterais e a Reitoria das ru&iacute;nas do castelo medieval, Corbetta tornou&shy;se famoso tamb&eacute;m para os tra&ccedil;os de espl&ecirc;ndidas villas. A cidade possui os seguintes museus e bibliotecas:</p>&#10;&#10;<ul>&#10;<li>Museu do Arcebispo do santu&aacute;rio da Virgem dos milagres de Corbetta. Via Mazzini, 2</li>&#10;<li>Museu da madeira Corbetta &#34&semi;Luigi Magugliani&#34&semi;. via Caldara</li>&#10;<li>Museu privado &#34&semi;villa Pisani Dossi&#34&semi; Corbetta. via Mussi</li>&#10;<li>Arquivo fotogr&aacute;fico &#34&semi;Gianni Saracchi&#34&semi;. via Cattaneo (C&acirc;mara Municipal)</li></ul>&#10;<p>No <i>Sala de colunas</i>, os est&aacute;bulos antigos do palazzo comunale, geralmente s&atilde;o organizadas exposi&ccedil;&otilde;es de artistas contempor&acirc;neos pintura ou fotografia inspirado a hist&oacute;ria da cidade</p>&#10;<a id="M%C3%B9sica" name="M%C3%B9sica"></a><h3> M&ugrave;sica </h3>&#10;<p>Na cidade existem diversos organismos para a promo&ccedil;&atilde;o e divulga&ccedil;&atilde;o da m&uacute;sica que &eacute; bom recordar o Corpo Filarmonico Gaetano Donizetti (organizado <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a> ap&oacute;s o alargamento da fanfarra anterior Giuseppe Verdi <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, Nascido em). Numerosos concertos realizam&shy;se por ocasi&atilde;o da celebra&ccedil;&atilde;o do pa&iacute;s e numerosas trocas culturais foram realizadas, em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, com a cidade de Salzburgo austr&iacute;aca, casa Natal m&uacute;sico Mozart. &Eacute; tamb&eacute;m dada aten&ccedil;&atilde;o consider&aacute;vel para a m&uacute;sica sacra como parte das celebra&ccedil;&otilde;es lit&uacute;rgicas: o Grupo coral de anima&ccedil;&atilde;o e organistas Octavian Augustus (Santu&aacute;rio) e Andrea Balzarotti + 39 (Gilardo). As principais associa&ccedil;&otilde;es musicais no pa&iacute;s s&atilde;o:</p>&#10;&#10;<ul>&#10;<li>Corpo Filarmonico &#34&semi;Gaetano Donizetti&#34&semi;</li>&#10;<li>Accademia Musicale San Girolamo Emiliani</li>&#10;<li>Associa&ccedil;&atilde;o &#34&semi;Amici della musica&#34&semi;</li>&#10;<li>Grupo coral anima&ccedil;&atilde;o par&oacute;quia San Vittore Martire</li>&#10;<li>Grupo coral anima&ccedil;&atilde;o Santu&aacute;rio Santa Virgem dos milagres</li>&#10;<li>Coro polif&ocirc;nico c&iacute;vico &#34&semi;Curia Picta&#34&semi;</li></ul>&#10;<p>O teatro foi um tempo, Corbetta uma estrutura teatral, constru&iacute;do no final do s&eacute;culo XIX ao presente atrav&eacute;s de Verdi, que caiu em desuso, embora desde a guerra</p>&#10;<a id="Gastronomia" name="Gastronomia"></a><h3> Gastronomia </h3>&#10;<p>A gastronomia Corbettese &eacute; essencialmente parte de Mil&atilde;o e com ele um exclusivo completo com uma s&eacute;rie de pratos t&iacute;picos.</p>&#10;<p><b>Aperitivos</b></p>&#10;&#10;<ul>&#10;<li>Salada de Nervetti</li>&#10;<li>Carpione peixe (especialmente na but&igrave;na variante ou arborella)</li>&#10;<li>O Mundighili</li></ul>&#10;<p><b>Pratos de massa</b></p>&#10;&#10;<ul>&#10;<li>Turt&igrave;n por fasoeu (bolinho de feij&atilde;o, especialmente para crian&ccedil;as pequenas)</li>&#10;<li>Turt&igrave;n de batata e scigula (batatas e cebolas)</li>&#10;<li>Minestrone alla corbettese (caracter&iacute;stica a presen&ccedil;a de ervas, feij&atilde;o verde, couve e alho&shy;por&oacute;)</li>&#10;<li>Ris e l&agrave;cc (arroz e leite)</li>&#10;<li>Panc&ograve;tt (pancotto)</li>&#10;<li>L&agrave;cc e vin (leite e vinho)</li>&#10;<li>Salsicha de macarr&atilde;o de arroz</li>&#10;<li>Arroz &#34&semi;cagnone&#34&semi; (com alho, s&aacute;bio e queijo)</li></ul>&#10;<p><b>Cursos de segundo</b></p>&#10;&#10;<ul>&#10;<li>Pulp&egrave;tt cont vers (bolinhos com repolho)</li>&#10;<li>Mundighili (alm&ocirc;ndegas)</li>&#10;<li>Rust&igrave;va (com Copa e repolho)</li>&#10;<li>Bus&egrave;ca (tripe)</li>&#10;<li>Bruscitti ou Bruscitt (carne mo&iacute;da)</li></ul>&#10;<p><b>Contornos</b></p>&#10;&#10;<ul>&#10;<li>Omelete &#34&semi;cont eu luartiis&#34&semi; (omelete com espargos selvagens tops)</li>&#10;<li>Salada e blackpantherfanstories (salada, ovos cozidos&semi; Observa&ccedil;&atilde;o blackpantherfanstories falar isso significa dialeto precisamente as n&aacute;degas, como ir&ocirc;nica refer&ecirc;ncia &agrave; origem dos ovos&hellip;)</li>&#10;<li>Oeuv a tumatis strapasaa cont (<a href="http://en.wikipedia.org/wiki/Ovos_mexidos" id="w">ovos mexidos</a> com tomates)</li>&#10;<li>Gabiroeu ou ciuireou com salsicha (salsicha e cogumelo pegs)</li></ul>&#10;<p><b>Doce</b></p>&#10;&#10;<ul>&#10;<li>Panor&acirc;mica do mej widget (p&atilde;o doce feito com milho ou farinha de milho)</li>&#10;<li>Brus&eacute;la (p&atilde;o recheado com frutas ou legumes em salmoura)</li>&#10;<li>Michel&agrave;cc (p&atilde;o e leite)</li>&#10;<li>Rusumaa (zabaglione)</li>&#10;<li>Cafe cont sbattuu oeuv (caf&eacute; com ovo batido)</li>&#10;<li>Cagi&agrave;a (creme)</li></ul>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Castiglioni_Bonaventura" id="w">Castiglioni Bonaventura</a>, <i>Gallorum Insubrum antiquae sedes</i>, Milano, <a href="http://en.wikipedia.org/wiki/1541" id="w">1541</a></li>&#10;<li>Giulini Giorgio, <i>Memorie spettanti alla storia, al governo ed alla descrizione della citt&agrave; e campagna di Milano ne&#39&semi; secoli bassi raccolte ed esaminate dal conte Giorgio Giulini</i>, Milano, <a href="http://en.wikipedia.org/wiki/1760" id="w">1760</a>&shy;<a href="http://en.wikipedia.org/wiki/1765" id="w">1765</a></li>&#10;<li>Lang&eacute; Santino, <i>Corbetta &shy; Cenni illustrativi</i>, Corbetta, <a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a></li>&#10;<li>Pedrazzini Carlo, <i>Magenta</i>, Istituto Editoriale Cisalpino, Varese, <a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a></li>&#10;<li>Valenti Pierangelo, <i>Il Castello del Crociato a Corbetta</i>, (inedito), <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a></li>&#10;<li>Cazzani Eugenio, <i>Archivio Plebano di Corbetta</i>, Edizione &#34&semi;Olona&#34&semi;, Saronno, <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a></li>&#10;<li>Caronni Giancarlo e Rimonta Daniela, <i>Il Santuario di Corbetta</i>, Amilcare Pizzi ed., Cinisello Balsamo, <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8885153011" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8885153011">ISBN 88&shy;85153&shy;01&shy;1</a></li>&#10;<li>Legnani Paola e Vaghi Anna (a cura di), <i>L&#39&semi;Oratorio di Nostra Signora (L&#39&semi;Addolorata) di Sant&#39&semi;Ambrogio in Corbetta</i>, Tipolitografia Crespi, Vittuone, <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a></li>&#10;<li>Comincini Mario (a cura di), <i>Corbetta. Storia della Comunit&agrave; dal 1861 al 1945</i>, Amministrazione Comunale di Corbetta, Sant&#39&semi;Angelo Lodigiano, <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a></li>&#10;<li>Aina Livio, <i> &#39&semi;Nd&egrave;m d&ograve;nn &shy; quando a Corbetta parlavano le campane</i>, Ed. Zeisciu, Corbetta, <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8887405093" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8887405093">ISBN 88&shy;87405&shy;09&shy;3</a></li>&#10;<li>Zavattin Lucio, <i>Il Viridario dei Somaschi a Corbetta</i>, Ed. Ticino Comunicazione, Corbetta, <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a></li>&#10;<li>Comincini Mario (a cura di), <i>Per grazia della Vergine &shy; Miracoli e miracolismo nell&#39&semi;antica pieve di Corbetta</i>, Ed. Biessezeta, Mazzo di Rho, <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a></li>&#10;<li>Balzarotti Andrea, <i>Castellazzo de&#39&semi; Stampi &shy; Volti di un borgo tra storia e natura</i>, Amministrazione Comunale di Corbetta, Tipolitografia Crespi, Corbetta, <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></li>&#10;<li>Balzarotti Andrea, <i>Boffalora sopra Ticino &shy; Arte e cultura lungo il Naviglio Grande</i>, Amministrazione Comunale di Boffalora sopra Ticino, O.L.C.A. Grafiche, Magenta, <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a> <a class="externallink" href="http://www.boffaloranet.it/Documenti/BOFFALORA_LIBRO_1208.pdf" rel="nofollow" title="http://www.boffaloranet.it/Documenti/BOFFALORA_LIBRO_1208.pdf">(disponibile anche sul web)</a></li>&#10;<li>Balzarotti Andrea, <i>Arte e religiosit&agrave; a Corbetta</i>, Tipolitografia Crespi, Corbetta, <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a></li>&#10;<li>Aina Livio e Barbaglia Fiorenzo, <i>Curb&egrave;ta trumb&egrave;ta</i>, Ed. Zeisciu, Corbetta, <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788887405309" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788887405309">ISBN 978&shy;88&shy;87405&shy;30&shy;9</a></li></ul>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Comunas_de_Mil%C3%A3o" id="w">Categoria:Comunas de Mil&atilde;o</a></p></body></html>