<html><title>Maria Antonieta</title><body>&#10;<p> &#10; &#10;<b>Maria Ant&ocirc;nia Josefa Joana de Habsburgo&shy;Lorena</b> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <i>Maria Antonia Josepha Johanna von Habsburg&shy;Lothringen</i>&semi; <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>: <i>Marie Antoinette Jos&egrave;phe Jeanne de Habsbourg&shy;Lorraine</i>) (<a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>, <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a> &mdash; <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>) foi uma <a href="http://en.wikipedia.org/wiki/Arquiduquesa_da_%C3%81ustria" id="w">arquiduquesa da &Aacute;ustria</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_rainhas_de_Fran%C3%A7a" id="w">rainha consorte de Fran&ccedil;a e Navarra</a>. D&eacute;cima quinta e pen&uacute;ltima filha de <a href="http://en.wikipedia.org/wiki/Francisco_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Francisco I, Sacro Imperador Romano&shy;Germ&acirc;nico</a>, e da imperatriz <a href="http://en.wikipedia.org/wiki/Maria_Teresa_da_%C3%81ustria" id="w">Maria Teresa da &Aacute;ustria</a>, casou&shy;se em abril de 1770, aos quatorze anos de idade, com  o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Delfim_de_Fran%C3%A7a" id="w">delfim de Fran&ccedil;a</a> (que subiria ao trono em maio de 1774 com o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI_de_Fran%C3%A7a" id="w">Lu&iacute;s XVI</a>), numa tentativa de estreitar os la&ccedil;os entre os dois inimigos hist&oacute;ricos. </p>&#10;<p>Detestada pela corte francesa, onde era chamada <i>L&#39&semi;Autre&shy;chienne</i> (uma <a href="http://en.wikipedia.org/wiki/Paronom%C3%A1sia" id="w">paronom&aacute;sia</a> em franc&ecirc;s das palavras <i>autrichienne</i>, que significa &#34&semi;mulher austr&iacute;aca&#34&semi; e <i>autre&shy;chienne</i>, que significa &#34&semi;outra cadela&#34&semi;), Maria Antonieta tamb&eacute;m ganhou gradualmente a antipatia do povo, que a acusava de perdul&aacute;ria e prom&iacute;scua e de influenciar o marido a favor dos interesses austr&iacute;acos.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> </p>&#10;<p>Depois da <a href="http://en.wikipedia.org/wiki/Fuga_de_Varennes" id="w">fuga de Varennes</a>, Lu&iacute;s XVI foi deposto e a monarquia abolida em <a href="http://en.wikipedia.org/wiki/21_de_setembro" id="w">21 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1792" id="w">1792</a>&semi; a fam&iacute;lia real foi posteriormente presa na <a href="http://en.wikipedia.org/wiki/Torre_do_Templo" id="w">Torre do Templo</a>. Nove meses ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Execu%C3%A7%C3%A3o_de_Lu%C3%ADs_XVI" id="w">execu&ccedil;&atilde;o de seu marido</a>, Maria Antonieta foi julgada, condenada por trai&ccedil;&atilde;o, e <a href="http://en.wikipedia.org/wiki/Execu%C3%A7%C3%A3o_de_Maria_Antonieta" id="w">guilhotinada</a> em <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a>.</p>&#10;<p>Ap&oacute;s sua morte, Maria Antonieta tornou&shy;se parte da cultura popular e uma figura hist&oacute;rica importante,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> sendo o assunto de v&aacute;rios livros, filmes e outras m&iacute;dias. Alguns acad&ecirc;micos e estudiosos acreditam que ela tenha tido um comportamento fr&iacute;volo e superficial, atribuindo&shy;lhe o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a>&semi; no entanto, outros historiadores alegam que ela foi retratada injustamente e que as opini&otilde;es a seu respeito deveriam ser mais simp&aacute;ticas.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<a id="A_inf%C3%A2ncia" name="A_inf%C3%A2ncia"></a><h3> A inf&acirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marie_Antoinette_Young.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;Maria Antonieta aos 7 anos de idade&#39&semi;&#39&semi;, &oacute;leo de [[Martin van Meytens]], (1762), no [[Pal&aacute;cio de Sch&ouml;nbrunn]].</a></p>&#10;<p>Nascida no <a href="http://en.wikipedia.org/wiki/Hofburg" id="w">Pal&aacute;cio Imperial de Hofburg</a>, Maria Antonieta era a pen&uacute;ltima dos dezesseis filhos da imperatriz <a href="http://en.wikipedia.org/wiki/Maria_Teresa_da_%C3%81ustria" id="w">Maria Teresa da &Aacute;ustria</a> e de <a href="http://en.wikipedia.org/wiki/Francisco_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Francisco I, Sacro Imperador Romano&shy;Germ&acirc;nico</a>. Batizada Maria Ant&ocirc;nia Josefa Joana, era tratada em fam&iacute;lia e na corte pelo apelido afrancesado de <i>Antoine</i> (mais tarde, em Fran&ccedil;a, passaria a ser chamada <i>Marie Antoinette</i>). Aos dois anos de idade, ela contraiu uma forma branda de <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>, mas recuperou&shy;se sem ter na pele as marcas caracter&iacute;sticas da doen&ccedil;a. Apesar da rigidez de sua educa&ccedil;&atilde;o e da etiqueta da corte, a arquiduquesa foi descrita como bastante espont&acirc;nea.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> </p>&#10;<p>Teve uma inf&acirc;ncia despreocupada, bastante mimada por sua governanta, a condessa Brandeiss, que lhe fazia todas as vontades e lhe dava o amor maternal que a imperatriz, sempre envolvida nos assuntos de Estado, n&atilde;o teve tempo de dedicar&shy;lhe.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A condessa comprazia&shy;se em transmitir &agrave; menina os princ&iacute;pios religiosos e morais adequados &agrave;s arquiduquesas, mas tamb&eacute;m reduziu seu per&iacute;odo de estudos di&aacute;rios.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup>  Como resultado, aos 12 anos, Ant&ocirc;nia n&atilde;o falava nem escrevia corretamente os idiomas franc&ecirc;s e alem&atilde;o e s&oacute; falava elegantemente o italiano gra&ccedil;as aos esfor&ccedil;os de seu professor Pietro Metastasio.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Teve como professor de m&uacute;sica o compositor <a href="http://en.wikipedia.org/wiki/Christoph_Willibald_Gluck" id="w">Christoph Willibald Gluck</a>, que a ensinou a tocar harpa, mas destacou&shy;se especialmente por sua forma graciosa e refinada de dan&ccedil;ar.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Em 18 de agosto de 1765, em <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a>, durante as celebra&ccedil;&otilde;es do casamento do <a href="http://en.wikipedia.org/wiki/Leopoldo_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">arquiduque Leopoldo</a>, o imperador sofreu um <a href="http://en.wikipedia.org/wiki/Acidente_vascular_cerebral" id="w">derrame</a> e morreu. Este acontecimento abalou profundamente todos os filhos de Francisco I e levou Maria Teresa a submeter&shy;se a um pesado luto pelo resto de sua vida.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> A imperatriz nomeou seu filho mais velho (o futuro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Jos&eacute; II</a>) como seu corregente e assumiu uma postura de extrema rigidez com seus filhos menores: se anteriormente ela os havia neglicenciado pelo excesso de trabalho, passou vigiar&shy;lhes de perto, repreendendo&shy;os constantemente e demonstrando frequente insatisfa&ccedil;&atilde;o com seu comportamento.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>  Em 1767, os planos da imperatriz de expandir ou construir novas alian&ccedil;as foram quase completamente destru&iacute;dos por uma epidemia de var&iacute;ola que atingiu at&eacute; mesmo a fam&iacute;lia imperial. Para compensar as severas perdas, ela casou <a href="http://en.wikipedia.org/wiki/Maria_Carolina_da_%C3%81ustria" id="w">Maria Carolina</a> com <a href="http://en.wikipedia.org/wiki/Fernando_I_das_Duas_Sic%C3%ADlias" id="w">Fernando I das Duas Sic&iacute;lias</a> e <a href="http://en.wikipedia.org/wiki/Maria_Am%C3%A1lia_da_%C3%81ustria_(1746&shy;1804)" id="w">Maria Am&aacute;lia</a> com Fernando I de Parma. O casamento de Carolina muito entristeceu Ant&ocirc;nia porque elas compartilhavam profundos la&ccedil;os de afei&ccedil;&atilde;o, amizade e cumplicidade.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Casamento_pol%C3%ADtico" name="Casamento_pol%C3%ADtico"></a><h3> Casamento pol&iacute;tico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marie_Antoinette_Young3.jpg%7Cright%7Cthumb%7C220px%7CA_arquiduquesa_aos_14_anos_de_idade%2C_no_retrato_oficial_enviado_a_%5B%5BPal%C3%A1cio_de_Versalhes" id="w">Versalhes]]. Pastel de [[Joseph Ducreux]] (1769).</a>&#10;Maria Teresa usou Ant&ocirc;nia como um &#34&semi;pe&atilde;o&#34&semi; no jogo pol&iacute;tico para cimentar uma nova alian&ccedil;a com o arqui&shy;inimigo secular da &Aacute;ustria: a Fran&ccedil;a. Ap&oacute;s longas negocia&ccedil;&otilde;es, comandadas pelo  franc&ecirc;s <a href="http://en.wikipedia.org/wiki/&Eacute;tienne_Fran%C3%A7ois_Choiseul" id="w">duque de Choiseul</a> e pelo austr&iacute;aco pr&iacute;ncipe de Starhemberg, acertou&shy;se o compromisso da jovem com <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVI_de_Fran%C3%A7a" id="w">Lu&iacute;s Augusto</a>, <a href="http://en.wikipedia.org/wiki/Delfim_de_Fran%C3%A7a" id="w">delfim de Fran&ccedil;a</a>.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;<p>Em novembro de 1768, o abade de Vermond partiu para Viena, como tutor de Ant&ocirc;nia. A arquiduquesa, embora bela e inteligente, tamb&eacute;m era descrita como pregui&ccedil;osa e indisciplinada e n&atilde;o tinha o conhecimento necess&aacute;rio para desempenhar o papel de rainha.<sup id="_ref&shy;Craveri1_a" class="reference"><a href="#_note&shy;Craveri1" title="">[15]</a></sup> O abade submeteu Ant&ocirc;nia a um programa educacional projetado especialmente para ela, onde substituiu o estudo de livros por longas palestras que versavam sobre hist&oacute;ria, religi&atilde;o e literatura francesa. O programa obteve bons resultados e o tutor ficou encantado com os progressos de Ant&ocirc;nia. </p>&#10;<p>Em 13 de junho de 1769 o noivado foi oficialmente anunciado. Os detalhes para o matrim&ocirc;nio foram meticulosamente preparados durante e Ant&ocirc;nia teve seu dote fixado em 200 mil coroas (com igual valor em joias).<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Nos poucos meses que antecederam o casamento, Maria Teresa tentou recuperar a rela&ccedil;&atilde;o com a filha, dividindo seus aposentos com ela nas &uacute;ltimas noites antes da partida para a Fran&ccedil;a.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Em 19 de abril de 1770 foi celebrado o casamento por procura&ccedil;&atilde;o. A partir desse momento Ant&ocirc;nia foi oficialmente chamada de <i>&#34&semi;Marie Antoinette, Dauphine de France&#34&semi;</i>.</p>&#10;<p>Em 21 de abril de 1770, seguida por um suntuoso cortejo de cinquenta e sete carruagens, Maria Antonieta deixou Viena permanentemente. Embora devesse esquecer suas origens austr&iacute;acas e tornar&shy;se uma francesa de corpo e alma, como se esperava de toda rainha consorte de Fran&ccedil;a, a jovem delfina preferiu seguir as instru&ccedil;&otilde;es de sua m&atilde;e, que lhe ordenou no momento da despedida: <i>&#34&semi;Continue sendo uma boa alem&atilde;&#34&semi;</i>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> A imperatriz continuaria a intimidar sua filha nas cartas mensais expedidas para <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Versalhes" id="w">Versalhes</a>, onde lembrava a fidelidade que a jovem devia &agrave; <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austr%C3%ADaco" id="w">Casa d&#39&semi;&Aacute;ustria</a>.<sup id="_ref&shy;Craveri1_b" class="reference"><a href="#_note&shy;Craveri1" title="">[15]</a></sup></p>&#10;<p>Ap&oacute;s duas semanas de viagem e sendo elogiada por onde passava, a delfina chegou a Sh&uuml;ttern, na margem do <a href="http://en.wikipedia.org/wiki/Rio_Reno" id="w">Reno</a> oposta a <a href="http://en.wikipedia.org/wiki/Estrasburgo" id="w">Estrasburgo</a>. Em um pavilh&atilde;o de madeira constru&iacute;do especialmente para a ocasi&atilde;o em uma pequena ilha no Reno, teve lugar a cerim&ocirc;nia da <i>remise</i>, durante a qual Maria Antonieta trocou seus trajes austr&iacute;acos pelos franceses. A delfina despediu&shy;se definitivamente de seu s&eacute;quito para ser acolhida por um cortejo franc&ecirc;s, chefiado pela <a href="http://en.wikipedia.org/wiki/Anne_d%26%2339%3BArpajon" id="w">condessa de Noailles</a>, recentemente nomeada &#34&semi;Gr&atilde;&shy;Mestra  da Casa da Delfina&#34&semi;. </p>&#10;<p>O cortejo retomou a marcha para <a href="http://en.wikipedia.org/wiki/Compi%C3%A8gne" id="w">Compi&egrave;gne</a>, onde a delfina era esperada pela corte francesa, incluindo o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV_de_Fran%C3%A7a" id="w">Lu&iacute;s XV</a>, o delfim e o duque de Choiseul, que foi ao encontro da jovem e auxiliou seu desembarque. Maria Antonieta disse&shy;lhe: <i>&#34&semi;Nunca esquecerei que v&oacute;s fostes o defensor de minha felicidade!&#34&semi;</i><sup id="_ref&shy;Fraser1_a" class="reference"><a href="#_note&shy;Fraser1" title="">[19]</a></sup> O casal viu&shy;se pela primeira vez e a delfina notou que seu marido era muito diferente do descrito durante as negocia&ccedil;&otilde;es de casamento: era desajeitado, in&aacute;bil e j&aacute; bastante forte para sua idade&semi; os retratos enviados para a &Aacute;ustria haviam favorecido grandemente sua apar&ecirc;ncia.<sup id="_ref&shy;Fraser1_b" class="reference"><a href="#_note&shy;Fraser1" title="">[19]</a></sup></p>&#10;<p>O casamento foi celebrado em 16 de maio, numa cerim&ocirc;nia solene em Versalhes, e todo o povo foi convidado a festejar a alegria da fam&iacute;lia real. Ap&oacute;s o jantar, iniciou&shy;se a cerim&ocirc;nia do <i>coucher</i> a qual, pela etiqueta, deveria ser presenciada por toda a corte. O casal foi para a cama e o leito nupcial foi aben&ccedil;oado pelo arcebispo. Ao final da cerim&ocirc;nia os noivos foram deixados a s&oacute;s, mas o casamento n&atilde;o foi consumado.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></p>&#10;<a id="''Madame_la_Dauphine''" name="''Madame_la_Dauphine''"></a><h3> &#39&semi;&#39&semi;Madame la Dauphine&#39&semi;&#39&semi; </h3>&#10;<p>Devido ao &oacute;dio cultivado pela &Aacute;ustria, Maria Antonieta n&atilde;o era vista com bons olhos pela maior parte da corte francesa. As <i>Mesdames Tantes</i> (tias de Lu&iacute;s Augusto), a quem a delfina se aproximou por conselhos de sua m&atilde;e, foram as primeiras a cham&aacute;&shy;la pelas costas de <i>&#34&semi;A Austr&iacute;aca&#34&semi;</i>. <sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> At&eacute; mesmo o delfim tinha &oacute;dio pelos austr&iacute;acos e seu tutor, o duque de La Vauguyon, alimentava esse sentimento contra a <i><a href="http://en.wikipedia.org/wiki/Wikt:entourage" id="w">entourage</a></i> de Maria Antonieta, composta unicamente por amigos do ministro Choiseul: o abade Vermond, a condessa de Noailles e o embaixador austr&iacute;aco conde de Mercy&shy;Argenteau.<sup id="_ref&shy;Spinosa1_a" class="reference"><a href="#_note&shy;Spinosa1" title="">[23]</a></sup></p>&#10;<p>As <i>Mesdames</i> e o delfim exultaram quando o ministro foi demitido, em 24 de dezembro de 1770, enquanto Maria Antonieta se dava conta de que seu marido havia se casado sob coa&ccedil;&atilde;o e que a alian&ccedil;a franco&shy;austr&iacute;aca, que Maria Teresa procurava por todos os meios manter, n&atilde;o era bem vista por todos em Versalhes.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Provavelmente, era devido aos seus preconceitos que Lu&iacute;s Augusto, mesmo muitos meses ap&oacute;s o casamento, ainda n&atilde;o havia tocado a delfina. Ele sentia um estranho sentimento de repulsa contra ela: segundo um relat&oacute;rio do primeiro cirurgi&atilde;o de Lu&iacute;s XV, o delfim n&atilde;o sofria de qualquer deformidade, mas de uma barreira psicol&oacute;gica devido a sua educa&ccedil;&atilde;o preconceituosa.<sup id="_ref&shy;Spinosa1_b" class="reference"><a href="#_note&shy;Spinosa1" title="">[23]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Marie_Antoinette_Young4.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;A delfina em trajes de montaria&#39&semi;&#39&semi;. Pastel de [[Joseph Kreutzinger]], (1771), no [[Pal&aacute;cio de Sch&ouml;nbrunn]].</a>&#10;A corte de Versalhes especulava quando o casamento teria sido consumado.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A fim de controlar o comportamento de sua filha, Maria Teresa encarregou o conde de Mercy&shy;Argenteau de enviar&shy;lhe relat&oacute;rios detalhados sobre a consuma&ccedil;&atilde;o do casamento.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Ingenuamente, Maria Antonieta confidenciava tanto ao conde quanto ao abade os motivos pelos quais temia escrever &agrave; m&atilde;e. A delfina nunca suspeitou que eles foram os primeiros a tra&iacute;&shy;la, informando a soberana sobre aquilo que ela tentava esconder. </p>&#10;<p>Meses se passaram sem que a situa&ccedil;&atilde;o se alterasse. A imperatriz criticava constantemente a filha, por sua incapacidade em despertar paix&atilde;o no marido, que raramente dormia com ela, e de promover os interesses da Casa d&#39&semi;&Aacute;ustria.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Mais tarde, ela passou a ofender Maria Antonieta de forma direta, acusando&shy;a de falta de beleza e de talento e tratando&shy;a por fracassada, especialmente ap&oacute;s o casamento do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVIII_de_Fran%C3%A7a" id="w">conde de Proven&ccedil;a</a> com <a href="http://en.wikipedia.org/wiki/Maria_Josefina_de_Savoia" id="w">Maria Josefina de Saboia</a> e do <a href="http://en.wikipedia.org/wiki/Carlos_X_de_Fran%C3%A7a" id="w">conde d&#39&semi;Artois</a> com <a href="http://en.wikipedia.org/wiki/Maria_Teresa_da_Sardenha" id="w">Maria Teresa de Saboia</a>.  No entanto, com o passar do tempo e seguindo os conselhos de sua m&atilde;e, a delfina conseguiu conquistar a simpatia, se n&atilde;o o amor, do delfim, que confidenciou &agrave;s suas tias que achava sua mulher &#34&semi;muito atraente&#34&semi;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>Enquanto isso, as <i>Mesdames</i> incentivavam as hostilidades dos herdeiros do trono contra a <i><a href="http://en.wikipedia.org/wiki/Madame_du_Barry" id="w">Madame du Barry</a></i>, amante do rei e respons&aacute;vel pela demiss&atilde;o de Choiseul. Embora o desprezo para com a favorita unisse o jovem casal, sua postura de t&aacute;cita condena&ccedil;&atilde;o &agrave; vida privada de Lu&iacute;s XV afastava&shy;os fortemente do soberano. Maria Antonieta, ent&atilde;o, decidiu n&atilde;o dirigir a palavra &agrave; amante real, apesar das ordens contr&aacute;rias de sua m&atilde;e transmitidas pelo conde Mercy. Ainda que mantivesse seu temor por Maria Teresa, foi a primeira vez que a delfina descumpriu uma ordem materna.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>O comportamento da filha enfureceu Maria Teresa, que lhe enviou uma severa repreens&atilde;o dizendo que sua conduta estava colocando em crise a alian&ccedil;a franco&shy;austr&iacute;aca. Finalmente, ap&oacute;s sete meses, Maria Antonietta capitulou: em 1 de janeiro de 1772, dirigiu &agrave; <i>Madame Du Barry</i> apenas estas palavras: <i>&#34&semi;H&aacute; muitas pessoas em Versalhes hoje.&#34&semi;</i><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> A situa&ccedil;&atilde;o foi contornada, mas representou uma grande humilha&ccedil;&atilde;o para a delfina: <i>&#34&semi;Eu falei&shy;lhe uma vez, mas estou decidida a n&atilde;o o fazer novamente e aquela mulher n&atilde;o ouvir&aacute; mais o som de minha voz&#34&semi;</i>, disse ao marido.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Nem o conde Mercy nem Maria Teresa jamais puderam imaginar o mal que fizeram ao orgulho e &agrave; integridade da jovem.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<p>Em 8 de junho de 1773, uma multid&atilde;o entusiasmada saudou a entrada oficial dos herdeiros ao trono da Fran&ccedil;a em Paris. O festival atingiu o seu cl&iacute;max quando os delfins surgiram &agrave; noite na varanda das <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Tulherias" id="w">Tulherias</a>. Em 22 de julho de 1773 o delfim apresentou a Lu&iacute;s XV &#34&semi;sua mulher&#34&semi;, dizendo que naquela noite havia sido finalmente capaz de consumar o casamento. O rei abra&ccedil;ou o casal com alegria. Na verdade, depois de v&aacute;rios e desajeitados intercursos sexuais, o delfim s&oacute; havia conseguido deflorar sua esposa, mas foi incapaz de completar o ato.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Na primavera de 1774, Maria Antonieta trouxe seu antigo professor de m&uacute;sica, Christoph Gluck, para encenar uma &oacute;pera composta por ele: <i>Iphig&eacute;nie en Aulide</i>. Em 19 de abril, foi a primeira vez em que a delfina serviu de anfitri&atilde; &agrave; toda a fam&iacute;lia real e foi um sucesso.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Poucos dias ap&oacute;s a apresenta&ccedil;&atilde;o da &oacute;pera, o rei Lu&iacute;s XV passou mal ap&oacute;s uma ca&ccedil;ada, sendo diagnosticado com var&iacute;ola e morrendo em 10 de maio. Com apenas 18 anos, Maria Antonieta tornou&shy;se rainha da Fran&ccedil;a. Ao saber da not&iacute;cia, Maria Teresa escreveu ao embaixador Mercy: <i>&#34&semi;O destino de minha filha n&atilde;o pode ser grandioso nem muito infeliz. Creio que seus melhores dias se foram!&#34&semi;</i><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Primeiros_anos_de_reinado" name="Primeiros_anos_de_reinado"></a><h3> Primeiros anos de reinado </h3>&#10;<p>Logo, o comportamento e a falta de respeito dos cortes&atilde;os afastaram Maria Antonieta da antiga nobreza da corte. Tais condutas n&atilde;o seriam toleradas por uma rainha francesa, especialmente se ela nascera como altiva arquiduquesa da &Aacute;ustria.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A popularidade da rainha come&ccedil;ou lentamente a declinar: come&ccedil;aram a circular panfletos escandalosos, principalmente pornogr&aacute;ficos, contra ela, que passou a ser chamada de <i>Madame Scandale</i>.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Maria Antonieta tamb&eacute;m foi acusada de influenciar a pol&iacute;tica de seu marido, embora os ministros escolhidos por Lu&iacute;s XVI, <a href="http://en.wikipedia.org/wiki/Jean&shy;Fr%C3%A9d%C3%A9ric_de_Maurepas" id="w">Jean&shy;Fr&eacute;d&eacute;ric de Maurepas</a> e o conde de Vergennes, fossem fortemente antiaustr&iacute;acos e muito determinados em n&atilde;o permitir a interfer&ecirc;ncia da rainha e da Casa d&#39&semi;&Aacute;ustria na pol&iacute;tica francesa.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Em sua vida privada, Maria Antonieta estava insatisfeita: seu casamento, para grande desagrado da imperatriz, n&atilde;o tinha sido consumado e as esperan&ccedil;as de nascimento de um herdeiro para o trono desapareciam. Sob a fachada de frivolidade e alegria da rainha estava a melancolia de uma mulher frustrada e insatisfeita.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Neste per&iacute;odo, ela sentia necessidade de se entregar a divertimentos dispendiosos, como os caros e extravagantes vestidos da modista Rose Bertin, os colossais penteados de L&eacute;onard e at&eacute; mesmo os jogos de azar.<sup id="_ref&shy;Craveri2_a" class="reference"><a href="#_note&shy;Craveri2" title="">[41]</a></sup></p>&#10;<p>Na primavera de 1775, o criticado programa econ&ocirc;mico do ministro das finan&ccedil;as <a href="http://en.wikipedia.org/wiki/Anne_Robert_Jacques_Turgot" id="w">Jacques Turgot</a>, levou a graves dist&uacute;rbios, com a eclos&atilde;o de motins em toda a Fran&ccedil;a, conhecidos como a &#34&semi;Guerra da Farinha&#34&semi;. Foi nessa ocasi&atilde;o que se atribuiu falsamente a Maria Antonieta a frase: <i>&#34&semi;Se o povo n&atilde;o tem p&atilde;o, que coma brioches!&#34&semi;</i> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Marie_Antoinette_Young7.jpg%7Cthumb%7Cleft%7C220px" id="w">&#39&semi;&#39&semi;Maria Antonieta tocando harpa na corte francesa&#39&semi;&#39&semi;. Pintura de [[Jean&shy;Baptiste Gautier Dagoty]] (1777), no [[Pal&aacute;cio de Versalhes]].</a>&#10;No ver&atilde;o do mesmo ano, Maria Antonieta conheceu <a href="http://en.wikipedia.org/wiki/Yolande_Martine_Gabrielle_de_Polastron" id="w">Yolande de Polignac</a>, que viria a tornar&shy;se sua melhor amiga. Yolande apresentou a rainha &agrave; comitiva da fam&iacute;lia Polignac, que iria dominar a corte por anos.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Em 6 de agosto de 1775 sua cunhada, a <a href="http://en.wikipedia.org/wiki/Maria_Teresa_da_Sardenha" id="w">condessa d&#39&semi;Artois</a>, deu &agrave; luz um filho, o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIX_de_Fran%C3%A7a" id="w">duque d&#39&semi;Angoul&ecirc;me</a>, terceiro na linha de sucess&atilde;o ao trono (atr&aacute;s apenas de seu <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVIII_de_Fran%C3%A7a" id="w">tio</a> e seu <a href="http://en.wikipedia.org/wiki/Carlos_X_de_Fran%C3%A7a" id="w">pai</a>). Naquele dia, Maria Antonieta foi insultada na corte e trancou&shy;se em seus aposentos, aos prantos.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Isto gerou a circula&ccedil;&atilde;o de panfletos que destacavam a impot&ecirc;ncia do rei e a busca do prazer sexual pela rainha, tanto com homens como com mulheres. Entre os amantes atribu&iacute;dos &agrave; Maria Antonieta estavam seus amigos mais pr&oacute;ximos: a <a href="http://en.wikipedia.org/wiki/Maria_Lu%C3%ADsa%2C_Princesa_de_Lamballe" id="w">princesa de Lamballe</a> e seu cunhado, o conde d&#39&semi;Artois.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Em agosto, o rei presenteou a esposa com o <i><a href="http://en.wikipedia.org/wiki/Petit_Trianon" id="w">Petit Trianon</a></i>, um anexo constru&iacute;do anos antes para a <a href="http://en.wikipedia.org/wiki/Madame_de_Pompadour" id="w">Madame de Pompadour</a> que a rainha havia restaurado de acordo com seu pessoal gosto neocl&aacute;ssico, onde prevalecia a simplicidade e a eleg&acirc;ncia. Pouco depois a Fran&ccedil;a mergulhou numa crise financeira: &agrave; d&iacute;vida contra&iacute;da durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Sete_Anos" id="w">Guerra dos Sete Anos</a> foram adicionadas as despesas da participa&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Guerra de Independ&ecirc;ncia Americana</a>. Em 1776, Turgot foi demitido e em seu lugar foi nomeado ministro das finan&ccedil;as o banqueiro su&iacute;&ccedil;o <a href="http://en.wikipedia.org/wiki/Jacques_Necker" id="w">Jacques Necker</a>, que tentou, sem sucesso, reduzir os custos excessivos da corte.</p>&#10;<p>Em 18 de abril 1777, o imperador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Jos&eacute; II</a> chegou a Paris para investigar porque o casamento entre sua irm&atilde; e seu cunhado ainda n&atilde;o havia sido consumado. Maria Antonieta rapidamente passou a relatar ao irm&atilde;o sua dif&iacute;cil situa&ccedil;&atilde;o conjugal.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Acreditava&shy;se que Lu&iacute;s XVI sofria de <a href="http://en.wikipedia.org/wiki/Fimose" id="w">fimose</a> e que necessitasse de uma interven&ccedil;&atilde;o cir&uacute;rgica para poder realizar o ato sexual.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> No entanto, ap&oacute;s conversar com o rei, Jos&eacute; II chegou &agrave; conclus&atilde;o de que ele tinha ere&ccedil;&otilde;es satisfat&oacute;rias, mas n&atilde;o conseguia mant&ecirc;&shy;las ap&oacute;s a penetra&ccedil;&atilde;o por tempo suficiente para ejacular, o que tornava a c&oacute;pula um ato de  dever e n&atilde;o de prazer.<sup id="_ref&shy;Fraser2_a" class="reference"><a href="#_note&shy;Fraser2" title="">[47]</a></sup> O imperador tamb&eacute;m concluiu que sua irm&atilde; n&atilde;o tinha apetite para o sexo nem, tampouco, desenvoltura (situa&ccedil;&atilde;o muito diferente daquela descrita nos panfletos). Segundo ele, o rei e a rainha da Fran&ccedil;a eram <i>&#34&semi;dois perfeitos confusos.&#34&semi;</i><sup id="_ref&shy;Fraser2_b" class="reference"><a href="#_note&shy;Fraser2" title="">[47]</a></sup></p>&#10;<p>Depois de esclarecer o assunto com o rei, Jos&eacute; II passou a criticar a irm&atilde; por sua frivolidade, seu desperd&iacute;cio e suas amizades.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Em carta ao irm&atilde;o <a href="http://en.wikipedia.org/wiki/Leopoldo_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Leopoldo</a>, o imperador declarou: <i>&#34&semi;Ainda &eacute; muito infantil e essencialmente pura e virtuosa.&#34&semi;</i><sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Ao retornar &agrave; &Aacute;ustria, Jos&eacute; II deixou v&aacute;rias recomenda&ccedil;&otilde;es por escrito, intencionalmente exageradas, a fim de assustar sua irm&atilde; e faz&ecirc;&shy;la adotar um estilo de vida mais s&eacute;rio. A rainha, angustiada com a carta, reconheceu seus erros e prometeu ao irm&atilde;o corrigir seu comportamento. Gra&ccedil;as aos conselhos fraternos, Maria Antonieta reaproximou&shy;se do rei e, em 18 agosto de 1777, o casamento foi oficialmente consumado.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="A_maternidade" name="A_maternidade"></a><h3> A maternidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marie&shy;Antoinette_par_Elisabeth_Vig%C3%A9e&shy;Lebrun_&shy;_1783.jpg%7Cthumb%7Cright%7C220px" id="w">&#39&semi;&#39&semi;Maria Antonieta em trajes de corte&#39&semi;&#39&semi;. Pintura de Elisabeth Vig&eacute;e&shy;Le Brun (1779).</a> &#10;No in&iacute;cio de 1778 estourou a guerra de sucess&atilde;o da Baviera. A rainha, sofrendo pesada chantagem psicol&oacute;gica pela m&atilde;e e habilmente manipulada pelo embaixador Mercy, esfor&ccedil;ou&shy;se para promover os interesses austr&iacute;acos junto ao marido, mas isso despertou a oposi&ccedil;&atilde;o dos ministros do rei e a desconfian&ccedil;a de parte dos s&uacute;ditos. A partir de ent&atilde;o, Maria Antonieta passou a ser chamada &#34&semi;a austr&iacute;aca&#34&semi;.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> </p>&#10;<p>Na primavera desse ano, seguindo os conselhos de Mercy, a rainha retomou a vida conjugal com seu marido e ficou gr&aacute;vida. Como a situa&ccedil;&atilde;o pol&iacute;tica n&atilde;o se alterava, sua fam&iacute;lia austr&iacute;aca acusava&shy;a de ser in&uacute;til aos interesses da alian&ccedil;a&semi; mas sua &uacute;nica preocupa&ccedil;&atilde;o era com o bem&shy;estar do herdeiro que estava gerando.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Em 19 de dezembro de 1778, Maria Antonieta deu &agrave; luz, sendo seu parto assistido por toda a corte, como determinava a etiqueta. Devido a algumas complica&ccedil;&otilde;es p&oacute;s&shy;parto, a soberana teve uma <a href="http://en.wikipedia.org/wiki/Hemorragia" id="w">hemorragia</a> e perdeu a consci&ecirc;ncia. Somente mais tarde ela foi informada que havia dado &agrave; luz uma menina, que recebeu o nome de <a href="http://en.wikipedia.org/wiki/Maria_Teresa_Carlota_de_Fran%C3%A7a" id="w">Maria Teresa Carlota</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Naqueles anos, concluiu&shy;se a restaura&ccedil;&atilde;o do <i>Petit Trianon</i> e dos jardins adjacentes. Inimiga de qualquer tipo de limita&ccedil;&atilde;o e convicta de que as rainhas tinham direito a uma vida privada, Maria Antonieta passou a habitar o palacete, longe da sufocante etiqueta de Versalhes e dos esc&acirc;ndalos dos cortes&atilde;os.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Nesse mesmo per&iacute;odo, a amizade com a condessa de Polignac tornou&shy;se mais forte, levantando rumores de um suposto relacionamento <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexual</a> entre elas.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Por&eacute;m, o que mais enfureceu muitas pessoas foram os privil&eacute;gios e os altos cargos que a rainha reservava &agrave; amiga e &agrave; sua camarilha, numa &eacute;poca em que se come&ccedil;ava a falar seriamente em redu&ccedil;&atilde;o de custos.<sup id="_ref&shy;Lever1_a" class="reference"><a href="#_note&shy;Lever1" title="">[56]</a></sup> A gota d&#39&semi;&aacute;gua veio em outubro de 1780, quando o conde de Polignac recebeu o t&iacute;tulo de duque e sua esposa o privil&eacute;gio de um <i>tabouret</i>, um banquinho dobr&aacute;vel que lhe dava permiss&atilde;o de sentar&shy;se na presen&ccedil;a da soberana.<sup id="_ref&shy;Lever1_b" class="reference"><a href="#_note&shy;Lever1" title="">[56]</a></sup></p>&#10;<p>Em Viena, a imperatriz ficava cada vez mais angustiada em pensar que sua filha fora manipulada por um c&iacute;rculo de &#34&semi;supostos amigos&#34&semi; que a afastavam da vida na corte.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Ela tentou avis&aacute;&shy;la, explicando&shy;lhe suavemente, sem o habitual tom autorit&aacute;rio, que os problemas eram inerentes &agrave;s fun&ccedil;&otilde;es de Estado, mas que os inconvenientes causados quando elas n&atilde;o eram cumpridas eram muito piores que os pequenos inconvenientes de se apresentar em p&uacute;blico. A rainha, no entanto, minimizou a influ&ecirc;ncia que seus amigos tinham sobre ela.<sup id="_ref&shy;Lever1_c" class="reference"><a href="#_note&shy;Lever1" title="">[56]</a></sup> Em 29 de novembro de 1780 a imperatriz Maria Teresa morreu. Quando Maria Antonieta recebeu a not&iacute;cia, desmaiou de dor. Grata ao marido por ter ficado ao seu lado naqueles momentos dolorosos, ela voltou a aproximar&shy;se dele e, em fevereiro, j&aacute; se falava de outra gravidez.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Em maio de 1781, Necker renunciou por recomenda&ccedil;&atilde;o do conde de Maurepas, que viria a falecer em novembro. Em julho, Jos&eacute; II voltou a visitar a irm&atilde; e foi durante esse encontro que surgiram as primeiras acusa&ccedil;&otilde;es contra a rainha: especulava&shy;se que ela gastaria grandes somas de dinheiro do tesouro real com o irm&atilde;o. Entretanto, os boatos eram falsos.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em 22 de outubro de 1781, para alegria do rei e da na&ccedil;&atilde;o, a rainha deu &agrave; luz o t&atilde;o desejado sucessor ao trono, que recebeu o nome de Lu&iacute;s Jos&eacute;. Depois de dar um herdeiro ao Estado, Maria Antonieta poderia legitimamente ser considerada a rainha da Fran&ccedil;a.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Ainda que a felicidade pelo nascimento do delfim tenha se espalhado por todo o pa&iacute;s, n&atilde;o impediu a circula&ccedil;&atilde;o de panfletos sat&iacute;ricos que questionavam a paternidade da crian&ccedil;a. A reputa&ccedil;&atilde;o da rainha, j&aacute; minada pelos rumores sobre seus modos displicentes, saiu ainda mais danificada.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<a id="A_hostilidade_popular" name="A_hostilidade_popular"></a><h3> A hostilidade popular </h3>&#10;<p>No final do ver&atilde;o de 1782, estourou o esc&acirc;ndalo da fal&ecirc;ncia Gu&eacute;m&eacute;n&eacute;e,  levando a princesa de Gu&eacute;m&eacute;n&eacute;e, governanta dos <i>Fils de France</i>, a pedir demiss&atilde;o do cargo. A tarefa foi ent&atilde;o assumida por Yolande de Polignac, aumentando os boatos sobre as duas amigas e a antipatia contra a soberana.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Enquanto isso, entre 1782 e 1783, Maria Antonieta iniciou, pr&oacute;ximo ao <i>Petit Trianon</i>, uma pequena vila de doze casas (nove dos quais ainda est&atilde;o de p&eacute;). Baseada em uma pintura de <a href="http://en.wikipedia.org/wiki/Hubert_Robert" id="w">Hubert Robert</a> e projetada por <a href="http://en.wikipedia.org/wiki/Richard_Mique" id="w">Richard Mique</a>, a vila ficou conhecida como <i><a href="http://en.wikipedia.org/wiki/Hameau_de_la_Reine" id="w">Hameau de la Reine</a></i>. Essa busca por uma vida simples, inspirada no mito da <a href="http://en.wikipedia.org/wiki/Arc%C3%A1dia_(poesia)" id="w">Arc&aacute;dia</a> de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Te%C3%B3crito" id="w">Te&oacute;crito</a>, foi considerada escandalosa e inadequada para uma rainha.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup>  &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MA&shy;Lebrun.jpg%7Cthumb%7Cleft%7C220px" id="w">&#39&semi;&#39&semi;Maria Antonieta com vestido de musselina branca e chap&eacute;u de palha&#39&semi;&#39&semi;. Pintura de Elisabeth Vig&eacute;e&shy;Le Brun (1783).</a>&#10;Nessa &eacute;poca, Jos&eacute; II pediu &agrave; irm&atilde; que convencesse seu marido a apoiar a &Aacute;ustria e a <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">R&uacute;ssia</a> na parti&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. De fato, Maria Antonieta, tentando promover os interesses austr&iacute;acos, aproximou&shy;se mais uma vez do marido, engravidando em seguida. Todavia, desta vez, as manobras da rainha n&atilde;o surtiram resultados &uacute;teis para os Habsburgo.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Em 1 de novembro de 1783, j&aacute; em adiantado estado de gravidez, ela sofreria um <a href="http://en.wikipedia.org/wiki/Aborto_espont%C3%A2neo" id="w">aborto espont&acirc;neo</a>, do qual levaria meses para se recuperar. Numa prolongada fase depressiva, Maria Antonieta sofreu grande influ&ecirc;ncia da duquesa de Polignac, que conseguiu obter dela nomea&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Charles_Alexandre_de_Calonne" id="w">Charles Alexandre de Calonne</a> como controlador&shy;geral de finan&ccedil;as.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> A pol&iacute;tica desastrosa de Calonne levou a Fran&ccedil;a &agrave; completa <a href="http://en.wikipedia.org/wiki/Insolv%C3%AAncia" id="w">insolv&ecirc;ncia</a> e, nos anos seguintes, tornou&shy;se um dos maiores inimigos da rainha.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Em 1784, o rei proibiu a encena&ccedil;&atilde;o de <i><a href="http://en.wikipedia.org/wiki/As_Bodas_de_F%C3%ADgaro" id="w">As Bodas de F&iacute;garo</a></i> de <a href="http://en.wikipedia.org/wiki/Pierre&shy;Augustin_Caron_de_Beaumarchais" id="w">Beaumarchais</a> pelo conte&uacute;do expl&iacute;cito que ia contra os interesses da <a href="http://en.wikipedia.org/wiki/Aristocracia" id="w">aristocracia</a>. A rainha e sua comitiva fizeram v&aacute;rias representa&ccedil;&otilde;es ao rei, que terminou por levantar a proibi&ccedil;&atilde;o. O espet&aacute;culo, representado diante da rainha e do rei <a href="http://en.wikipedia.org/wiki/Gustavo_III_da_Su%C3%A9cia" id="w">Gustavo III da Su&eacute;cia</a>, foi um grande sucesso. O soberano sueco, que viajava inc&oacute;gnito a Paris, alertou Maria Antonieta sobre o conte&uacute;do perigoso da pe&ccedil;a e ela acusou sua <i>entourage</i> de induzi&shy;la a fazer Lu&iacute;s XVI mudar de ideia sobre a proibi&ccedil;&atilde;o. Estes seriam os primeiros sinais de desentendimento entre a rainha e a duquesa de Polignac.<sup id="_ref&shy;Haslip_a" class="reference"><a href="#_note&shy;Haslip" title="">[67]</a></sup> Logo ap&oacute;s a partida do rei da Su&eacute;cia, Maria Antonieta descobriu que estava gr&aacute;vida novamente.<sup id="_ref&shy;Haslip_b" class="reference"><a href="#_note&shy;Haslip" title="">[67]</a></sup></p>&#10;<p>Ao mesmo tempo, Jos&eacute; II, que travava a chamada &#34&semi;Guerra Silenciosa&#34&semi; ou &#34&semi;Guerra das Marmitas&#34&semi; contra os holandeses, inquiriu sua irm&atilde; sobre uma poss&iacute;vel interven&ccedil;&atilde;o de Lu&iacute;s XVI a seu favor, mas o rei recusou. Em carta, Maria Antonieta explicou ao irm&atilde;o que n&atilde;o tinha qualquer influ&ecirc;ncia sobre o rei nas quest&otilde;es pol&iacute;ticas.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>  Por fim, Lu&iacute;s XVI interveio e comprometeu&shy;se a pagar uma quantia em dinheiro &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Holanda</a> em nome da &Aacute;ustria, a&ccedil;&atilde;o atribu&iacute;da &agrave; influ&ecirc;ncia da rainha. A dedica&ccedil;&atilde;o de Maria Antonieta &agrave; Casa d&#39&semi;&Aacute;ustria escandalizou muitas pessoas na corte,<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> aumentando sua impopularidade j&aacute; constantemente alimentada por panfletos difamat&oacute;rios e pelas maledic&ecirc;ncias sobre seu comportamento fr&iacute;volo e leviano. A rainha passou a ser odiada tanto pelo povo quanto pela maior parte da corte.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Com o avan&ccedil;o da gravidez, Maria Antonieta convenceu o rei a comprar do <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Filipe_II%2C_duque_de_Orle%C3%A3es" id="w">duque de Chartres</a> o <a href="http://en.wikipedia.org/wiki/Castelo_de_Saint&shy;Cloud" id="w">Castelo de Saint&shy;Cloud</a>. A exorbitante quantia gasta na transa&ccedil;&atilde;o acirrou ainda mais o &oacute;dio contra ela, especialmente porque o castelo n&atilde;o foi adquirido como um bem do Estado, mas como propriedade privada da rainha da Fran&ccedil;a.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Em 27 de mar&ccedil;o de 1785, nasceu o terceiro filho do casal real, que foi batizado como <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVII_de_Fran%C3%A7a" id="w">Lu&iacute;s Carlos</a>.</p>&#10;<a id="O_caso_do_colar" name="O_caso_do_colar"></a><h3> O caso do colar </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diamond_Necklace_Marie_Antoinette.jpeg%7Cthumb%7Cright%7CO_colar_de_diamantes_no_centro_do_esc%C3%A2ndalo._Seu_custo_foi_de_1.600.000_%5B%5BLivre_(moeda)" id="w">livres]], o equivalente a cerca de 500 kg de ouro.</a>&#10; &#10;Em 1785, a rainha, que vinha atuando como atriz no teatro do <i>Petit Trianon</i>, decidiu encenar a famosa com&eacute;dia <i><a href="http://en.wikipedia.org/wiki/O_Barbeiro_de_Sevilha" id="w">O Barbeiro de Sevilha</a></i> de Beaumarchais. Em 12 de julho, enquanto ela ensaiava, recebeu um bilhete de Boehmer, o joalheiro da corte, agradecendo&shy;lhe por ter comprado um colar e lembrando&shy;lhe que a data de pagamento da primeira parcela se aproximava. Maria Antonieta n&atilde;o entendeu do que o bilhete tratava e acabou queimando&shy;o.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> </p>&#10;<p>A verdade sobre o assunto veio &agrave; tona pouco depois. Boehmer estava convencido de que havia vendido um colar de diamantes &agrave; rainha, tendo o <a href="http://en.wikipedia.org/wiki/Louis&shy;Ren%C3%A9&shy;%C3%89douard_de_Rohan&shy;Gu%C3%A9m%C3%A9n%C3%A9e" id="w">cardeal de Rohan</a> como avalista, a quem Maria Antonieta n&atilde;o dirigia a palavra havia mais de uma d&eacute;cada.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>  Em 15 de agosto, perante o rei e a rainha, Rohan foi questionado sobre o assunto, sendo preso em seguida diante dos cortes&atilde;os presentes na Sala dos Espelhos. Antes de ser levado em cust&oacute;dia, Rohan conseguiu que seus c&uacute;mplices destru&iacute;ssem quase todos os documentos comprometedores sobre o caso. Alguns dias depois ele foi preso na <a href="http://en.wikipedia.org/wiki/Bastilha" id="w">Bastilha</a>. As investiga&ccedil;&otilde;es realizadas pela coroa apontaram que o cardeal, tentando aproximar&shy;se de Maria Antonieta, havia sido enganado pela condessa <a href="http://en.wikipedia.org/wiki/Jeanne_de_Valois&shy;Saint&shy;R%C3%A9my" id="w">Jeanne de La Motte&shy;Valois</a>, que tamb&eacute;m foi presa e levada para a Bastilha. Durante algum tempo, a condessa fez ver ao cardeal que ela era amiga &iacute;ntima da rainha, gra&ccedil;as a uma longa correspond&ecirc;ncia falsa e um encontro, ocorrido durante a noite nos jardins de Versalhes, com uma prostituta chamada Nicole D&#39&semi;Oliva, vestida como Maria Antonieta.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Sabedora da exist&ecirc;ncia do colar de Boehmer, a condessa de La Motte fez com que o cardeal o comprasse e o entregasse a ela. A joia, desmontada em v&aacute;rias pe&ccedil;as, foi vendida em Londres pelo marido da condessa.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>Em 25 de agosto, Maria Antonieta exigiu um julgamento p&uacute;blico para mostrar a todos que era inocente.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Ap&oacute;s um longo processo, conclu&iacute;do em 31 de maio de 1786, os resultados foram os seguintes: apesar de culpado do <a href="http://en.wikipedia.org/wiki/Crime_de_lesa&shy;majestade" id="w">crime de lesa&shy;majestade</a>, Rohan foi absolvido e todas as acusa&ccedil;&otilde;es que pesavam contra ele foram declaradas inexistentes&semi; assim, o parlamento de Paris mostrou que ousava desafiar a autoridade do rei.<sup id="_ref&shy;HaslipX_a" class="reference"><a href="#_note&shy;HaslipX" title="">[77]</a></sup> A condessa de La Motte, no entanto, foi condenada a ser marcada publicamente como ladra e &agrave; <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a> na <a href="http://en.wikipedia.org/wiki/Hospital_da_Salp%C3%AAtri%C3%A8re" id="w">&#39&semi;&#39&semi;Salp&ecirc;tri&egrave;re&#39&semi;&#39&semi;</a>.<sup id="_ref&shy;HaslipX_b" class="reference"><a href="#_note&shy;HaslipX" title="">[77]</a></sup> A absolvi&ccedil;&atilde;o de Rohan n&atilde;o foi apreciada pela corte de Versalhes e Lu&iacute;s XVI mandou&shy;o para o ex&iacute;lio. Profundamente abalada, Maria Antonieta deu&shy;se conta de sua imagem perante a opini&atilde;o p&uacute;blica: uma mulher m&aacute;, que dilapidava os cofres do Estado, manipulava o soberano a favor dos interesses do imperador austr&iacute;aco e tra&iacute;a o marido para satisfazer seus instintos lascivos.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Nesse meio tempo, a rainha cortou parte de suas despesas e adotou um estilo de trajar mais s&oacute;brio e adequado &agrave; uma soberana.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Gr&aacute;vida pela quarta vez em pleno andamento do processo, Maria Antonieta deu &agrave; luz em 9 de julho de 1786 uma menina prematura que recebeu o nome de <a href="http://en.wikipedia.org/wiki/Marie_Sophie_H%C3%A9l%C3%A8ne_B%C3%A9atrice_de_Bourbon" id="w">Maria Sofia Helena Beatriz</a>. Fora do pal&aacute;cio, entretanto, a rainha foi alvo de numerosos panfletos pornogr&aacute;ficos e sat&iacute;ricos, surgidos ap&oacute;s o caso do colar.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Atividade_pol%C3%ADtica" name="Atividade_pol%C3%ADtica"></a><h3> Atividade pol&iacute;tica </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Lebr04.jpg%7Cthumb%7Cleft%7C220px" id="w">&#39&semi;&#39&semi;Maria Antonieta com seus filhos&#39&semi;&#39&semi;. Pintura de &Eacute;lisabeth Vig&eacute;e&shy;Le Brun (1787).</a>&#10;A grave crise financeira iniciada em 1783 agravou&shy;se a tal ponto que o rei, em acordo com o ministro Calonne, decidiu convocar a Assembleia dos Not&aacute;veis &#8203;&#8203;(ap&oacute;s uma pausa de 160 anos) numa tentativa de implementar algumas reformas necess&aacute;rias para aliviar a situa&ccedil;&atilde;o o pa&iacute;s. Mesmo estando ausente das reuni&otilde;es, Maria Antonieta foi acusada de tentar frustrar seus prop&oacute;sitos. A verdade &eacute; que, com ou sem a presen&ccedil;a da rainha, a Assembleia revelou&shy;se infrut&iacute;fera e Lu&iacute;s XVI demitiu Calonne. Maria Antonieta permanecia sem se intrometer na pol&iacute;tica interna, aceitando passivamente as decis&otilde;es do marido, como quando o rei ignorou a indica&ccedil;&atilde;o de um candidato pr&oacute;&shy;&Aacute;ustria para o cargo de ministro dos neg&oacute;cios estrangeiros. Nessa ocasi&atilde;o, a rainha declarou ao embaixador Mercy que <i>&#34&semi;n&atilde;o era justo que a corte vienense nomeasse ministros na corte de Versalhes.&#34&semi;</i><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p>O rei, por&eacute;m, caiu em depress&atilde;o profunda e Maria Antonieta, que nunca havia aspirado ao poder, viu&shy;se obrigada a abandonar sua vida fr&iacute;vola e tratar dos assuntos de Estado. Surpreendentemente, a pol&iacute;tica da rainha revelou&shy;se radicalmente antiaustr&iacute;aca, demonstrando que sua principal preocupa&ccedil;&atilde;o era a estabilidade da Fran&ccedil;a para o bem de seus herdeiros, os <i>Fils de France</i>. Em maio, para substituir Calonne como ministro das Finan&ccedil;as, o rei nomeou o arcebispo <a href="http://en.wikipedia.org/wiki/Lom%C3%A9nie_de_Brienne" id="w">Lom&eacute;nie de Brienne</a>, um aliado pol&iacute;tico da rainha, que a aconselhou a fazer grandes cortes em suas despesas e nas de seus amigos. A redu&ccedil;&atilde;o dos gastos n&atilde;o melhorou sua popularidade, mas afastou&shy;a de seus amigos e a popula&ccedil;&atilde;o passou a compar&aacute;&shy;la a <a href="http://en.wikipedia.org/wiki/Fredegunda" id="w">Fredegunda</a> e <a href="http://en.wikipedia.org/wiki/Isabel_da_Baviera%2C_Rainha_de_Fran%C3%A7a" id="w">Isabel da Baviera</a> &shy; as mais terr&iacute;veis e odiadas rainhas de Fran&ccedil;a.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> </p>&#10;<p>Brienne n&atilde;o obteve melhores resultados que seu antecessor e, em 25 de maio, a Assembleia de Not&aacute;veis &#8203;&#8203;foi dissolvida. Considerada respons&aacute;vel por esses fracassos, Maria Antonieta tentou em v&atilde;o reagir com a sua ing&ecirc;nua propaganda, deixando&shy;se retratar por <a href="http://en.wikipedia.org/wiki/&Eacute;lisabeth&shy;Louise_Vig%C3%A9e&shy;Le_Brun" id="w">&#39&semi;&#39&semi;Madame&#39&semi;&#39&semi; Vig&eacute;e Le Brun</a> junto aos filhos, como a m&atilde;e da Fran&ccedil;a.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>  No mesmo per&iacute;odo, <a href="http://en.wikipedia.org/wiki/Jeanne_de_Valois&shy;Saint&shy;R%C3%A9my" id="w">Jeanne de La Motte&shy;Valois</a> escapou da pris&atilde;o e fugiu para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> onde, sob a prote&ccedil;&atilde;o de Calonne, publicou suas mem&oacute;rias contra a rainha.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> </p>&#10;<p>A pol&iacute;tica do rei, que exilou o parlamento de Paris em 11 de novembro, favoreceu aqueles que apoiavam seu primo, o duque de Orl&eacute;ans. Do <i>Palais&shy;Royal</i>, sua resid&ecirc;ncia em Paris, ele come&ccedil;ou uma intensa campanha contra a coroa e, especialmente, contra a rainha, de quem o duque sentia um &oacute;dio particular.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Os percal&ccedil;os aos quais o rei e a rainha foram submetidos acabaram por prejudicar sua sa&uacute;de: Lu&iacute;s XVI sofreu uma violenta crise de <a href="http://en.wikipedia.org/wiki/Erisipela" id="w">erisipela</a>, enquanto a soberana, devido a algum dist&uacute;rbio n&atilde;o diagnosticado, passou a engordar.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Ap&oacute;s a eclos&atilde;o de v&aacute;rios tumultos o rei, em 8 de julho e 8 de agosto, anunciou sua inten&ccedil;&atilde;o de convocar os <a href="http://en.wikipedia.org/wiki/Assembleia_dos_Estados_Gerais" id="w">Estados Gerais</a>, tradicional &oacute;rg&atilde;o legislativo que n&atilde;o era convocado desde 1614.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:MarieAntoinette1788.jpg%7Cthumb%7Cright" id="w">&#39&semi;&#39&semi;Maria Antonieta com um livro&#39&semi;&#39&semi;. &Uacute;ltimo retrato oficial da rainha pintado por Elisabeth Vig&eacute;e&shy;Le Brun (1788).</a>&#10;A rainha n&atilde;o esteve diretamente envolvida no ex&iacute;lio do parlamento, nos editais de Maio ou na convoca&ccedil;&atilde;o dos Estados Gerais. Sua principal preocupa&ccedil;&atilde;o, entre o final de 1787 e o in&iacute;cio de 1788 foi a fr&aacute;gil sa&uacute;de do delfim, num est&aacute;gio avan&ccedil;ado de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> que lhe havia provocado o encurvamento da <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">coluna vertebral</a>. Ela foi, no entanto, o art&iacute;fice da chamada de <a href="http://en.wikipedia.org/wiki/Jacques_Necker" id="w">Jacques Necker</a> para ocupar novamente o cargo de ministro das finan&ccedil;as, em 26 de agosto&semi; uma jogada populista e arriscada, pois a rainha sabia que o povo se voltaria contra ela se a nomea&ccedil;&atilde;o do su&iacute;&ccedil;o n&atilde;o estabilizasse as finan&ccedil;as do pa&iacute;s.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Sua previs&atilde;o concretizou&shy;se quando o pre&ccedil;o do p&atilde;o come&ccedil;ou a subir devido ao inverno rigoroso (um dos mais frios da hist&oacute;ria) entre 1788 e 1789 e ap&oacute;s a m&aacute; colheita do ver&atilde;o anterior. V&aacute;rias revoltas eclodiram por toda a Fran&ccedil;a: padarias foram saqueadas e as tropas enviadas para abrir fogo contra a multid&atilde;o.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>Em 4 de maio de 1789 teve lugar o desfile de abertura dos Estados Gerais. Maria Antonieta foi o principal alvo da multid&atilde;o que gritava, &agrave; sua passagem, a frase: <i>&#34&semi;Viva o duque de Orl&eacute;ans&#34&semi;</i>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> No dia seguinte, quando os tr&ecirc;s estados se reuniram em Versalhes, a rainha foi recebida com sil&ecirc;ncio na sala.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Os soberanos n&atilde;o tomaram parte nos acontecimentos daqueles dias, preocupados que estavam com a agonia do delfim. De fato, Maria Antonieta permaneceu em <a href="http://en.wikipedia.org/wiki/Meudon" id="w">Meudon</a>, ao lado do filho, at&eacute; &agrave; morte deste, na noite de 4 de junho, aos oito anos de idade.<sup id="_ref&shy;HaslipZ_a" class="reference"><a href="#_note&shy;HaslipZ" title="">[92]</a></sup> O casal real velou o corpo do filho toda a noite mas, devido &agrave;s regras de etiqueta, n&atilde;o puderam assistir aos funerais na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Bas&iacute;lica de Saint&shy;Denis</a>.<sup id="_ref&shy;HaslipZ_b" class="reference"><a href="#_note&shy;HaslipZ" title="">[92]</a></sup> A morte do delfim, que normalmente causaria como&ccedil;&atilde;o nacional, foi praticamente ignorada pelo povo franc&ecirc;s, mais preocupado com as reuni&otilde;es dos Estados Gerais e esperan&ccedil;oso de melhorias sociais. <i>&#34&semi;Meu filho est&aacute; morto e n&atilde;o parece importar a ningu&eacute;m!&#34&semi;</i>, exclamou a rainha.<sup id="_ref&shy;HaslipZ_c" class="reference"><a href="#_note&shy;HaslipZ" title="">[92]</a></sup> Quando o Terceiro Estado declarou uma Assembleia Nacional autoconstitu&iacute;da no <a href="http://en.wikipedia.org/wiki/T%C3%A9nis_real" id="w">sal&atilde;o de t&ecirc;nis</a>, surgiram rumores de que a rainha desejava banhar&shy;se no sangue dos cidad&atilde;os. Na verdade, nesse momento a rainha encontrava&shy;se em profunda depress&atilde;o pela morte do filho.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="A_Revolu%C3%A7%C3%A3o" name="A_Revolu%C3%A7%C3%A3o"></a><h3> A Revolu&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alexander_Kucharski%2C_La_Reine_Marie&shy;Antoinette_(ann%C3%A9es_1790).jpg%7Cthumb%7C210px%7Cright" id="w">Retrato de Maria Antonieta pintado em 1791 por [[Alexandre Kucharsky]], pintor da corte ap&oacute;s a fuga de Elisabeth Vig&eacute;e&shy;Le Brun para o exterior.</a>&#10; &#10;A situa&ccedil;&atilde;o come&ccedil;ou a evoluir de forma violenta nos meses de junho e julho, quando a Assembleia Nacional passou a exigir mais e mais direitos a Lu&iacute;s XVI que, por sua vez, tentava limitar e reprimir o poder do Terceiro Estado. A rainha e os irm&atilde;os do rei exigiram a imediata dissolu&ccedil;&atilde;o dos Estados Gerais, de prefer&ecirc;ncia com a pris&atilde;o dos militantes mais destacados do Terceiro Estado. Maria Antonieta, que n&atilde;o compreendia as aspira&ccedil;&otilde;es do povo, acreditava que os dist&uacute;rbios eram provocados por terceiros, que incitavam os s&uacute;ditos a lutar contra a coroa. Em sua concep&ccedil;&atilde;o, numa <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">monarquia absoluta</a> n&atilde;o havia lugar para deputados eleitos exercerem o <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Em 11 de julho, a not&iacute;cia da demiss&atilde;o de Necker espalhou&shy;se por Paris, provocando in&uacute;meros dist&uacute;rbios que culminariam com a <a href="http://en.wikipedia.org/wiki/Tomada_da_Bastilha" id="w">Tomada da Bastilha</a>, tr&ecirc;s dias mais tarde.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Nas semanas que se seguiram, muitos dos monarquistas conservadores, incluindo o conde d&#39&semi;Artois e a duquesa de Polignac, fugiram da Fran&ccedil;a por temerem uma onda de assassinatos. Maria Antonieta, mesmo angustiada por saber que sua vida corria perigo, decidiu ficar para ajudar o marido a restabelecer a tranquilidade, embora o poder do rei tivesse sido progressivamente limitado pela Assembleia Constituinte que, ent&atilde;o sediada em Paris, passou a recrutar homens para a <a href="http://en.wikipedia.org/wiki/Guarda_Nacional_Francesa" id="w">Guarda Nacional</a>.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>No clima do <a href="http://en.wikipedia.org/wiki/Grande_Medo" id="w">Grande Medo</a> que varreu o pa&iacute;s entre julho e agosto, a figura de Maria Antonieta personificava os horrores de uma sangrenta contrarrevolu&ccedil;&atilde;o.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Em 1 de outubro, foi oferecido no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Versalhes" id="w">Pal&aacute;cio de Versalhes</a> um jantar em honra do <i>R&eacute;giment de Flandres</i> (regimento de infantaria regular do ex&eacute;rcito real), evento que foi noticiado em Paris como orgia antirrevolucion&aacute;ria.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Em 5 de outubro, uma multid&atilde;o armada, composta em sua maioria por mulheres, <a href="http://en.wikipedia.org/wiki/Marcha_sobre_Versalhes" id="w">marcharam sobre Versalhes</a> para exigir p&atilde;o e apresentar uma peti&ccedil;&atilde;o ao rei. Na manh&atilde; de 6 de outubro os apartamentos reais foram invadidos, havendo mortes entre os manifestantes e os guardas. A fam&iacute;lia real, ent&atilde;o, foi for&ccedil;ada a voltar para Paris, sendo alojada no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Tulherias" id="w">Pal&aacute;cio das Tulherias</a> e sob a vigil&acirc;ncia.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Maria Antonieta escreveu aos seus amigos, dizendo que n&atilde;o tinha inten&ccedil;&atilde;o de vincular&shy;se ainda mais &agrave; pol&iacute;tica francesa porque, participando ou n&atilde;o, tudo seria inevitavelmente atribu&iacute;do &agrave; ela e que temia as repercuss&otilde;es de um maior envolvimento. Apesar da situa&ccedil;&atilde;o, a rainha continuou a desempenhar suas fun&ccedil;&otilde;es na distribui&ccedil;&atilde;o de esmolas e nas cerim&ocirc;nias religiosas, mas dedicava a maior parte de seu tempo aos filhos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Nas Tulherias, a fam&iacute;lia real estava virtualmente em pris&atilde;o domiciliar e, muitas vezes, era alvo de insultos recebidos da rua. A rainha permanecia confinada no pal&aacute;cio&semi; raramente aparecia em p&uacute;blico e vestia&shy;se com simplicidade. Por&eacute;m, sua atitude reservada foi interpretada negativamente e ela passou a ser acusada de frieza e distanciamento.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Kucharski%26%2339%3Bs_Marie_Antoinette.jpg%7Cthumb%7Cleft%7C220px" id="w">Pastel inacabado de [[Alexandre Kucharsky]] mostrando Maria Antonieta pouco antes da [[Fuga de Varennes]]. No canto inferior esquerdo pode&shy;se ver o golpe da baioneta de um revolucion&aacute;rio.</a>&#10;Em fevereiro de 1790, Lu&iacute;s XVI foi for&ccedil;ado a aprovar a Constitui&ccedil;&atilde;o. Nessa &eacute;poca come&ccedil;aram os contatos entre o soberano e o <a href="http://en.wikipedia.org/wiki/Honor%C3%A9_Gabriel_Riqueti_de_Mirabeau" id="w">conde de Mirabeau</a>, um nobre simpatizante da revolu&ccedil;&atilde;o que decidiu ajudar a monarquia, orientando&shy;a para um modelo constitucional. Embora Maria Antonieta desaprovasse a conduta moral do conde, aceitou sua ajuda. Mirabeau, por sua vez, admirava a rainha por sua determina&ccedil;&atilde;o &#34&semi;viril&#34&semi;, chegando mesmo a declarar: <i>&#34&semi;O rei tem apenas um homem com ele: sua mulher!&#34&semi;</i><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Em troca de dinheiro, o deputado teria enviado v&aacute;rias notas aos soberanos a fim de esclarecer&shy;lhes a situa&ccedil;&atilde;o pol&iacute;tica, de acordo com seu ponto de vista.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Mirabeau conseguiu incluir na carta constitucional significativas melhorias na situa&ccedil;&atilde;o do rei, trazendo alguma tranquilidade aos soberanos. No exterior, os Lu&iacute;s XVI e Maria Antonieta eram vistos pelos monarquistas emigrados como traidores da causa mon&aacute;rquica enquanto, em Paris, o rei era visto como um traidor da na&ccedil;&atilde;o e, como tal, merecedor da pena de morte.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Todas essas fontes de preocupa&ccedil;&otilde;es cont&iacute;nuas e di&aacute;rias (todos os dias surgiam rumores de atentados contra a rainha ou de seu encerramento num convento) envelheceram precocemente a jovem rainha, que contava apenas 35 anos.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> O constante medo da morte, sua e de sua fam&iacute;lia, marcaram&shy;na profundamente.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Em 2 de abril de 1791, Mirabeau morreu.</p>&#10;<p>Em 21 de junho de 1791, a fam&iacute;lia real tentou fugir para os <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos_Austr%C3%ADacos" id="w">Pa&iacute;ses Baixos Austr&iacute;acos</a> mas, a poucos quil&ocirc;metros da fronteira, pr&oacute;ximo &agrave; cidade de <a href="http://en.wikipedia.org/wiki/Varennes&shy;en&shy;Argonne" id="w">Varennes&shy;en&shy;Argonne</a>, foi reconhecida, presa e levada de volta a Paris.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Durante a viagem, foram atacados e insultados. A tentativa de fuga acabou por destruir a j&aacute; abalada ideia da sacralidade da pessoa do rei. Come&ccedil;ou&shy;se a pensar que um rei que havia tra&iacute;do a na&ccedil;&atilde;o e ainda tentava fugir, j&aacute; n&atilde;o era necess&aacute;rio nem mesmo ao Estado.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Enquanto isso, Maria Antonieta continuava com um jogo duplo: por um lado, retomou os contatos com as cortes da Europa a procura de apoio&semi; por outro, contava com a ajuda de <a href="http://en.wikipedia.org/wiki/Antoine_Barnave" id="w">Antoine Barnave</a>, um jovem pol&iacute;tico moderado que conhecera no retorno de Varennes, para tirar a monarquia do impasse em que se encontrava devido &agrave; tentativa de fuga.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> A rainha, no entanto, n&atilde;o se deu conta de que o jovem n&atilde;o tinha nem mesmo um lampejo da influ&ecirc;ncia que Mirabeau exercia sobre a Assembleia, a qual estava muito mais em conson&acirc;ncia com a f&uacute;ria do povo contra os soberanos. Apesar disso, Barnave escreveu v&aacute;rias cartas para o casal real, tentando convenc&ecirc;&shy;los a abandonar o movimento contrarrevolucion&aacute;rio e a aceitar a Constitui&ccedil;&atilde;o, cujos principais itens, segundo palavras de Maria Antonieta a Mercy, eram uma <i>&#34&semi;s&eacute;rie de absurdos irrealiz&aacute;veis.&#34&semi;</i><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>Finalmente, em 14 de setembro de 1791, o rei ratificou a primeira constitui&ccedil;&atilde;o francesa. Mais tarde, solicitado pela Assembleia, Lu&iacute;s XVI declarou guerra &agrave; &Aacute;ustria mas, em junho de 1792, usou seu poder de veto contra a deporta&ccedil;&atilde;o de padres refrat&aacute;rios (cl&eacute;rigos que tinham jurado fidelidade &agrave; Constitui&ccedil;&atilde;o) e a forma&ccedil;&atilde;o de um corpo de soldados provinciais a serem alocados nos arredores de Paris. Em 20 de junho de 1792, o povo em armas atacou pela primeira vez o Pal&aacute;cio das Tulherias. A membros da fam&iacute;lia real foram novamente insultados, mas mantiveram a compostura diante de cada amea&ccedil;a.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Os acontecimentos de 20 de junho foram apenas um ensaio geral do que aconteceria em 10 de agosto. Nesse dia houve o mais sangrento ataque ao pal&aacute;cio, que marcou a derrocada final da monarquia francesa. No ataque morreram todos os guardas su&iacute;&ccedil;os (<i>Cent&shy;Suisses</i>) do rei e muitos nobres permaneceram para defender a fam&iacute;lia real, que se refugiou na Assembleia Nacional. Por ordem da Comuna, a fam&iacute;lia real foi transferida para <a href="http://en.wikipedia.org/wiki/Torre_do_Templo" id="w">Torre do Templo</a>, um antigo mosteiro dos <a href="http://en.wikipedia.org/wiki/Ordem_dos_Templ%C3%A1rios" id="w">Templ&aacute;rios</a> utilizado &agrave; &eacute;poca como pris&atilde;o. Os soberanos, seus filhos e a irm&atilde; do rei foram encarcerados&semi; <i>Madame</i> Campan, primeira camareira da rainha, e a princesa de Lamballe n&atilde;o tiveram autoriza&ccedil;&atilde;o de acompanh&aacute;&shy;los. Esta &uacute;ltima foi morta e esquartejada durante os <a href="http://en.wikipedia.org/wiki/Massacres_de_Setembro_de_1792" id="w">massacres de setembro</a> e sua cabe&ccedil;a foi levada em prociss&atilde;o sob as janelas da rainha, que desmaiou de horror.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Poucos meses depois, iniciou&shy;se o processo que condenou Lu&iacute;s XVI &agrave; morte na <a href="http://en.wikipedia.org/wiki/Guilhotina" id="w">guilhotina</a>, em 21 de janeiro de 1793, na atual <a href="http://en.wikipedia.org/wiki/Place_de_la_Concorde" id="w">Place de la Concorde</a>, em Paris.</p>&#10;<a id="A_vi%C3%BAva_Capeto" name="A_vi%C3%BAva_Capeto"></a><h3> A vi&uacute;va Capeto </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Marie_Antoinette_Adult11.jpg%7Cthumb%7Cleft" id="w">&#39&semi;&#39&semi;Maria Antonieta na [[Conciergerie]]&#39&semi;&#39&semi;, [[Museu Carnavalet]].</a>&#10;Ap&oacute;s a morte do rei, a vi&uacute;va Capeto, como Maria Antonieta passou a ser chamada, viveu v&aacute;rios meses em confinamento na Torre do Templo com sua filha Maria Teresa, sua cunhada <a href="http://en.wikipedia.org/wiki/Isabel_de_Fran%C3%A7a_(1764&shy;1794)" id="w">Isabel</a> e o delfim (<a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVII_de_Fran%C3%A7a" id="w">Lu&iacute;s XVII</a> para os <a href="http://en.wikipedia.org/wiki/Legitimismo" id="w">legitimistas</a>). Nesse per&iacute;odo, o <i>chevalier</i> de Jarjayes (um general monarquista) conseguiu entrar no c&aacute;rcere e propor um plano de fuga para a rainha, mas ela recusou&shy;se a sair sem seus filhos.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> A pedido da Conven&ccedil;&atilde;o, Lu&iacute;s Carlos foi separado da fam&iacute;lia em 3 de julho. Segundo Maria Teresa relataria mais tarde, Maria Antonieta op&ocirc;s&shy;se fortemente &agrave; determina&ccedil;&atilde;o, apenas cedendo quando os carcereiros amea&ccedil;aram usar de viol&ecirc;ncia contra o delfim.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> A educa&ccedil;&atilde;o de Lu&iacute;s Carlos foi confiada a Antoine Simon, um sapateiro analfabeto.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Sua tarefa era colocar o menino contra a m&atilde;e para que ele fosse usado como arma no julgamento de Maria Antonieta.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Em 6 de outubro, Lu&iacute;s Carlos assinou uma declara&ccedil;&atilde;o em que acusava sua m&atilde;e de t&ecirc;&shy;lo iniciado em pr&aacute;ticas masturbat&oacute;rias e incestuosas.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>Maria Antonieta foi transferida para a pris&atilde;o da <i><a href="http://en.wikipedia.org/wiki/Conciergerie" id="w">Conciergerie</a></i> em 2 de agosto de 1793. A ex&shy;rainha, muito doente e sofrendo de uma grave hemorragia,<sup id="_ref&shy;LeverR_a" class="reference"><a href="#_note&shy;LeverR" title="">[118]</a></sup> encontrou consolo na leitura e nos cuidados de Rosalie Lamorli&egrave;re, a camareira da pris&atilde;o, que cuidou dela. Durante sua estadia na <i>Conciergerie</i> foi organizado um novo plano de fuga pelo <i>chevalier</i> de Rougeville, que tamb&eacute;m n&atilde;o foi bem&shy;sucedido.<sup id="_ref&shy;LeverR_b" class="reference"><a href="#_note&shy;LeverR" title="">[118]</a></sup> A Conven&ccedil;&atilde;o acumulava peti&ccedil;&otilde;es pedindo a execu&ccedil;&atilde;o da ex&shy;rainha e, em 5 de outubro, foi pronunciado um discurso contra ela, onde foi chamada <i>&#34&semi;a vergonha da humanidade e do seu sexo&#34&semi;</i>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Em um interrogat&oacute;rio preliminar foi feita uma refer&ecirc;ncia clara &agrave; sua acusa&ccedil;&atilde;o: alta trai&ccedil;&atilde;o. Foi&shy;lhe perguntado se ela tinha ensinado <i>&#34&semi;a arte da dissimula&ccedil;&atilde;o&#34&semi;</i> ao marido, com a qual o rei tinha enganado o povo da Fran&ccedil;a&semi; Maria Antonieta respondeu: <i>&#34&semi;Sim, o povo tem sido enganado, tem sido cruelmente enganado, mas n&atilde;o por meu marido ou eu.&#34&semi;</i><sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> A ex&shy;rainha continuava a acreditar nos preceitos da monarquia absoluta, institu&iacute;da por Deus, e de acordo com essa l&oacute;gica, qualquer um que ousasse se rebelar contra ela deveria ser considerado um criminoso e ser condenado &agrave; morte. As l&oacute;gicas da monarquia e da revolu&ccedil;&atilde;o eram absolutamente inconcili&aacute;veis.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Processo_e_execu%C3%A7%C3%A3o" name="Processo_e_execu%C3%A7%C3%A3o"></a><h3> Processo e execu&ccedil;&atilde;o </h3>&#10;<p>Em 14 de outubro, perante o Tribunal Revolucion&aacute;rio, Maria Antonieta foi comparada &agrave;s rainhas m&aacute;s da antiguidade e da Idade M&eacute;dia.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup>  A acusa&ccedil;&atilde;o pretendia apresent&aacute;&shy;la como respons&aacute;vel por todos os males da Fran&ccedil;a desde sua chegada ao pa&iacute;s.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> O processo baseava&shy;se fundamentalmente em tr&ecirc;s acusa&ccedil;&otilde;es: <i>&#34&semi;esgotamento do tesouro nacional&#34&semi;</i>, <i>&#34&semi;negocia&ccedil;&otilde;es e correspond&ecirc;ncias secretas&#34&semi;</i> com o inimigo (&Aacute;ustria e monarquistas) e <i>&#34&semi;conspira&ccedil;&atilde;o contra a seguran&ccedil;a nacional e a pol&iacute;tica externa do Estado&#34&semi;</i>. Era evidente que a ex&shy;rainha seria julgada por alta trai&ccedil;&atilde;o.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup></p>&#10;<p>Quarenta e uma testemunhas arroladas pela promotoria denegriram e insultaram Maria Antonieta, que foi acusada de conspira&ccedil;&atilde;o de assassinato, falsifica&ccedil;&atilde;o de assinaturas e trai&ccedil;oeira revela&ccedil;&atilde;o de segredos aos inimigos da Fran&ccedil;a.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> A rainha defendia&shy;se com vigor e n&atilde;o se constatou em seu depoimento nenhuma contradi&ccedil;&atilde;o.<sup id="_ref&shy;LeverM_a" class="reference"><a href="#_note&shy;LeverM" title="">[127]</a></sup> O deputado <a href="http://en.wikipedia.org/wiki/Jacques_H%C3%A9bert" id="w">Jacques&shy;Ren&eacute; H&eacute;bert</a> apresentou ao tribunal uma acusa&ccedil;&atilde;o de incesto contra Maria Antonieta que, &agrave; &eacute;poca, estava impedida de ver seu filho, de apenas oito anos.<sup id="_ref&shy;LeverM_b" class="reference"><a href="#_note&shy;LeverM" title="">[127]</a></sup> A ex&shy;rainha permaneceu impass&iacute;vel,<sup id="_ref&shy;LeverM_c" class="reference"><a href="#_note&shy;LeverM" title="">[127]</a></sup> at&eacute; que foi inquirida novamente. Visivelmente agitada, ela levantou&shy;se e exclamou:<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> <i>&#34&semi;Se n&atilde;o respondo, &eacute; porque a pr&oacute;pria natureza se recusa a responder a tal acusa&ccedil;&atilde;o feita contra uma m&atilde;e! Fa&ccedil;o um apelo a todas as m&atilde;es presentes.&#34&semi;</i> Maria Antonieta teve o apoio dos cidad&atilde;os da audi&ecirc;ncia e o julgamento foi interrompido por dez minutos. Quando <a href="http://en.wikipedia.org/wiki/Maximilien_de_Robespierre" id="w">Robespierre</a> soube do epis&oacute;dio, amaldi&ccedil;oou Hebert por ter dado &agrave; ex&shy;rainha seu <i>&#34&semi;&uacute;ltimo triunfo p&uacute;blico&#34&semi;</i>.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Jacques&shy;Louis_David_&shy;_Marie_Antoinette_on_the_Way_to_the_Guillotine.jpg%7Cthumb%7C220px%7Cright" id="w">&#39&semi;&#39&semi;Maria Antonieta conduzida ao pat&iacute;bulo&#39&semi;&#39&semi;. Esbo&ccedil;o de [[Jacques&shy;Louis David]].</a>&#10;Ao final do processo, a ex&shy;rainha esperava ser condenada &agrave; deporta&ccedil;&atilde;o. Ela estava certa de n&atilde;o ter cometido os crimes dos quais era acusada, pois s&oacute; havia tentado salvar a monarquia da forma como a compreendia&semi; mas isso foi considerado alta trai&ccedil;&atilde;o pela rep&uacute;blica francesa.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> No entanto, seu julgamento era evidentemente uma farsa,<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> pois o veredicto j&aacute; havia sido decidido previamente e o j&uacute;ri condenou&shy;a por unanimidade &agrave; pena de morte. Maria Antonieta ouviu a senten&ccedil;a sem dizer uma palavra.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup>  De volta &agrave; cela, foi&shy;lhe dado material para escrever seu testamento, enviado &agrave; sua cunhada, <i>Madame</i> Isabel:</p>&#10;<dl><dd><i>&#34&semi;&Eacute; a v&oacute;s, minha irm&atilde;, que escrevo pela &uacute;ltima vez. Acabo de ser condenada, n&atilde;o a uma morte vergonhosa, pois esta &eacute; t&atilde;o somente para os criminosos, mas a que me juntar&aacute; ao teu irm&atilde;o. Inocente como ele, espero mostrar a mesma firmeza que ele em seus &uacute;ltimos momentos. Estou calma, como quando a consci&ecirc;ncia nada tem a condenar. Lamento profundamente deixar meus pobres filhos&semi; sabes que eu s&oacute; vivia para eles e para ti, minha boa e terna irm&atilde;. V&oacute;s, que por amizade, sacrificastes tudo para estar conosco, em que posi&ccedil;&atilde;o vos deixo!</i></dd></dl>&#10;<dl><dd><i>Eu soube, atrav&eacute;s dos advogados de defesa, que milha filha est&aacute; separada de v&oacute;s. Ai de mim! A pobre crian&ccedil;a, n&atilde;o me atrevo a escrever&shy;lhe, ela n&atilde;o receber&aacute; minha carta. Eu nem mesmo sei se esta chegar&aacute; a v&oacute;s. Recebais, pelas duas, minha b&ecirc;n&ccedil;&atilde;o. Espero que um dia, quando forem mais velhos, eles possam reencontrar&shy;vos e desfrutar plenamente de vossos ternos cuidados. Acredito que nunca deixei de inspir&aacute;&shy;los, que os princ&iacute;pios e o estrito cumprimento de seus deveres s&atilde;o a base prim&aacute;ria da vida, que sua amizade e confian&ccedil;a m&uacute;tua os fa&ccedil;am felizes.</i></dd></dl>&#10;<dl><dd><i>Minha filha, por sua idade, deve sempre ajudar o irm&atilde;o, inspirando&shy;o com os conselhos de sua maior experi&ecirc;ncia e sua amizade&semi; que meu filho, por sua vez, tenha pela irm&atilde; todos os cuidados, os obs&eacute;quios que a amizade possa inspirar&semi; finalmente, que ambos sintam que, em qualquer posi&ccedil;&atilde;o em que se encontrem, estar&atilde;o felizes por sua uni&atilde;o. Que eles nos tomem como exemplo. Quanto consolo nos d&atilde;o nossos amigos em nossos infort&uacute;nios e, na felicidade, como &eacute; dobrada quando podemos compartilh&aacute;&shy;la com um amigo&semi; e onde encontrar mais ternura, mais bem querer que em sua pr&oacute;pria fam&iacute;lia?</i></dd></dl>&#10;<dl><dd><i>Que meu filho nunca esque&ccedil;a as &uacute;ltimas palavras de seu pai, as quais eu repito expressamente: que ele nunca tente vingar nossas mortes! Tenho que vos falar sobre algo muito doloroso para meu cora&ccedil;&atilde;o. Sei como esta crian&ccedil;a deve causar&shy;vos problemas&semi; perdoai&shy;o, minha querida irm&atilde;, pensai em sua idade e em como &eacute; f&aacute;cil dizer a uma crian&ccedil;a o que desejais, e mesmo assim ele n&atilde;o entende. Um dia vir&aacute;, eu espero, em que ele se sentir&aacute; melhor e valorizar&aacute; vossa bondade e vossa afei&ccedil;&atilde;o por ambos. Ainda tenho alguns pensamentos para confiar&shy;vos. Eu queria escrever desde o in&iacute;cio do julgamento, mas n&atilde;o me deixavam, as coisas aconteceram t&atilde;o r&aacute;pido que, na verdade, eu n&atilde;o teria tido tempo.</i></dd></dl>&#10;<dl><dd><i>Morro na religi&atilde;o Cat&oacute;lica, Apost&oacute;lica e Romana, a de meus pais, aquela em que fui criada e que sempre professei. N&atilde;o tendo nenhum consolo espiritual a esperar, sem saber se aqui ainda existem sacerdotes dessa religi&atilde;o, e mesmo </i>(se existissem ainda padres)<i> o lugar </i>(a pris&atilde;o)<i> onde eu estou os exporia a muito riscos, se eles me falassem, ainda que fosse s&oacute; uma vez.  Eu pe&ccedil;o sinceramente perd&atilde;o a Deus por todas as faltas que eu cometi desde que nasci. Espero que em Sua bondade, Ele possa receber meus &uacute;ltimos votos, assim como tem feito h&aacute; tanto tempo, porque desejo que Ele receba minha alma em Sua grande miseric&oacute;rdia e bondade. Eu pe&ccedil;o perd&atilde;o a todos aqueles que conhe&ccedil;o, e a V&oacute;s, minha irm&atilde;, em particular, de todos os sofrimentos que, sem querer, poder&shy;lhe&shy;ia ter causado&semi; eu perdoo todos os meus inimigos pelo mal que me t&ecirc;m feito. Despe&ccedil;o&shy;me de meus tios e de todos meus irm&atilde;os e irm&atilde;s. Eu tive amigos. A ideia de sermos separados para sempre e suas penas s&atilde;o os maiores arrependimentos que carrego ao morrer&semi; que eles saibam, ao menos, que pensei neles at&eacute; o &uacute;ltimo momento.</i></dd></dl>&#10;<dl><dd><i>Adeus, minha boa e terna irm&atilde;. Possa esta carta chegar at&eacute; v&oacute;s. Pensai sempre em mim. Eu abra&ccedil;o&shy;vos de todo meu cora&ccedil;&atilde;o, assim como minhas pobres e queridas crian&ccedil;as. Meu Deus, quanto me corta o cora&ccedil;&atilde;o deix&aacute;&shy;las para sempre! Adeus, adeus! N&atilde;o vou mais me ocupar com meus deveres espirituais. Como n&atilde;o sou livre nas minhas a&ccedil;&otilde;es, ir&atilde;o trazer&shy;me, talvez, um padre, mas eu protestarei e n&atilde;o lhe direi uma palavra e irei trat&aacute;&shy;lo como um completo estranho.&#34&semi;</i><sup id="_ref&shy;testament_a" class="reference"><a href="#_note&shy;testament" title="">[133]</a></sup></dd></dl>&#10;<p>  </p>&#10;<p>Na manh&atilde; de 16 de outubro, Maria Antonieta, que havia sido proibida de vestir&shy;se de preto, trajava um vestido branco (a cor do luto para as antigas rainhas de Fran&ccedil;a).<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Em seguida, o carrasco Henri Sanson, ap&oacute;s cortar&shy;lhe o cabelo at&eacute; a altura da nuca, amarrou suas m&atilde;os &agrave;s costas.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> A ex&shy;rainha foi levada para fora da pris&atilde;o e colocada no carro dos condenados &agrave; morte. O esbo&ccedil;o de <a href="http://en.wikipedia.org/wiki/Jacques&shy;Louis_David" id="w">Jacques&shy;Louis David</a> e os relatos de cronistas da &eacute;poca retratam Maria Antonieta durante o trajeto para a guilhotina: sentada, as m&atilde;os amarradas atr&aacute;s das costas, os cabelos cortados grosseiramente, os olhos fixos e vermelhos.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<p>Chegando &agrave; <i><a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_da_Conc%C3%B3rdia" id="w">Place de la Revolution</a></i>, Maria Antonieta subiu rapidamente os degraus do <a href="http://en.wikipedia.org/wiki/Pat%C3%ADbulo" id="w">cadafalso</a>.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Ao pisar acidentalmente no p&eacute; do carrasco, disse&shy;lhe: <i>&#34&semi;Perd&atilde;o, senhor. Eu n&atilde;o fiz de prop&oacute;sito.&#34&semi;</i><sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> &Agrave;s 12h15m, a l&acirc;mina caiu sobre seu pesco&ccedil;o.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> O carrasco pegou sua cabe&ccedil;a ensanguentada e apresentou&shy;a ao povo de Paris, que gritava: <i>&#34&semi;Viva a Rep&uacute;blica!&#34&semi;</i><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<a id="A_%22Rainha&shy;m%C3%A1rtir%22" name="A_%22Rainha&shy;m%C3%A1rtir%22"></a><h2>A &#34&semi;Rainha&shy;m&aacute;rtir&#34&semi;</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Basilica_di_saint_Denis_tomba_maria_antonietta.JPG%7Cthumb%7Cleft" id="w">T&uacute;mulo de Maria Antonieta na [[Bas&iacute;lica de Saint&shy;Denis]].</a>&#10;Ap&oacute;s a execu&ccedil;&atilde;o, os restos mortais de Maria Antonieta foram enterrados em uma vala comum no Cemit&eacute;rio de Madeleine, na rue d&#39&semi;Anjou. Quando a not&iacute;cia de sua morte se espalhou pela Europa, todos as cortes decretaram luto. A rainha <a href="http://en.wikipedia.org/wiki/Maria_Carolina_da_%C3%81ustria" id="w">Maria Carolina de N&aacute;poles</a> sofreu de maneira particular pela morte de sua irm&atilde; favorita tentando, inclusive, abandonar o idioma franc&ecirc;s (o mais falado na &eacute;poca).<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Lu&iacute;s Carlos (aclamado pelos monarquistas europeus como Lu&iacute;s XVII) teve sua cela lacrada em 19 de janeiro de 1794,<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> vivendo em condi&ccedil;&otilde;es desumanas no meio de detritos, ratos e parasitas, o que piorou os seus problemas de sa&uacute;de.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Libertado ap&oacute;s a queda de Robespierre, Lu&iacute;s Carlos morreu em 8 de junho de 1795. Maria Teresa, por sua vez, foi libertada em dezembro de 1795, aos dezessete anos de idade, gra&ccedil;as &agrave; uma troca de prisioneiros entre a Fran&ccedil;a e a &Aacute;ustria. Em 1799, ela casou&shy;se com seu primo, o <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIX_de_Fran%C3%A7a" id="w">duque d&#39&semi;Angoul&ecirc;me</a>, mas n&atilde;o teve filhos. Vivendo no ex&iacute;lio desde a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1830" id="w">revolu&ccedil;&atilde;o de 1830</a>, Maria Teresa morreu em 1851, em <a href="http://en.wikipedia.org/wiki/Lanzenkirchen" id="w">Frohsdorf</a>. Durante o reinado de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o</a>, outra arquiduquesa austr&iacute;aca viria a ocupar o cargo de soberana&shy;consorte: <a href="http://en.wikipedia.org/wiki/Maria_Lu%C3%ADsa_de_%C3%81ustria" id="w">Maria Lu&iacute;sa de &Aacute;ustria</a>.<sup id="_ref&shy;FraserZ_a" class="reference"><a href="#_note&shy;FraserZ" title="">[144]</a></sup> </p>&#10;<p>Ap&oacute;s o per&iacute;odo napole&ocirc;nico, o <a href="http://en.wikipedia.org/wiki/Congresso_de_Viena" id="w">Congresso de Viena</a> levou os Bourbon de volta ao trono da Fran&ccedil;a. O conde de Proven&ccedil;a, irm&atilde;o de Lu&iacute;s XVI, foi aclamado rei com o nome de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XVIII</a>. Logo ao assumir trono, o novo soberano procurou dar um enterro digno ao irm&atilde;o e &agrave; cunhada. Seus corpos foram encontrados gra&ccedil;as ao advogado Pierre Louis Descloreaux, que vivia na rue d&#39&semi;Anjou &agrave; &eacute;poca dos sepultamentos e lembrava&shy;se da localiza&ccedil;&atilde;o da vala comum.<sup id="_ref&shy;FraserK_a" class="reference"><a href="#_note&shy;FraserK" title="">[145]</a></sup> Os restos de Maria Antonieta foram encontrados em 18 de janeiro de 1815. Embora seu corpo estivesse reduzido a uma pilha de ossos, sua cabe&ccedil;a permanecia intacta.<sup id="_ref&shy;FraserK_b" class="reference"><a href="#_note&shy;FraserK" title="">[145]</a></sup> Os restos do rei foram encontrados no dia seguinte. Em 21 de janeiro de 1815, vig&eacute;simo segundo anivers&aacute;rio da morte de Lu&iacute;s XVI, houve uma prociss&atilde;o solene at&eacute; a abadia de Saint&shy;Denis, onde os soberanos foram solenemente sepultados. Por essa &eacute;poca, desenvolveu&shy;se na Fran&ccedil;a o culto &agrave; &#34&semi;rainha m&aacute;rtir&#34&semi;, para que se expiasse o pecado do regic&iacute;dio e se idealizasse a vida de Maria Antonieta.<sup id="_ref&shy;LeverW_a" class="reference"><a href="#_note&shy;LeverW" title="">[146]</a></sup></p>&#10;<p>A hist&oacute;ria de Maria Antonieta fascinou outras cabe&ccedil;as coroadas. A imperatriz <a href="http://en.wikipedia.org/wiki/Eug%C3%A9nia_de_Montijo" id="w">Eug&ecirc;nia</a>, consorte de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III_de_Fran%C3%A7a" id="w">Napole&atilde;o III de Fran&ccedil;a</a>, lan&ccedil;ou uma moda inspirada em Maria Antonieta e tentou encontrar objetos pessoais da rainha para a <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_Paris_(1867)" id="w">Exposi&ccedil;&atilde;o Universal de 1867</a>.<sup id="_ref&shy;FraserZ_b" class="reference"><a href="#_note&shy;FraserZ" title="">[144]</a></sup> <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_II_da_Baviera" id="w">Lu&iacute;s II da Baviera</a> criou um culto &agrave; Maria Antonieta: mandou erguer uma est&aacute;tua da rainha no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Linderhof" id="w">Pal&aacute;cio de Linderhof</a> e sempre que passava por ela, fazia uma rever&ecirc;ncia e acariciava seu rosto.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> <a href="http://en.wikipedia.org/wiki/Alexandra_Feodorovna" id="w">Alexandra Feodorovna</a>, &uacute;ltima czarina da R&uacute;ssia, mantinha um retrato de Maria Antonieta sobre sua escrivaninha, no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Inverno" id="w">Pal&aacute;cio de Inverno</a>.<sup id="_ref&shy;FraserZ_c" class="reference"><a href="#_note&shy;FraserZ" title="">[144]</a></sup> No <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Alexandre" id="w">Pal&aacute;cio de Alexandre</a>, em <a href="http://en.wikipedia.org/wiki/Tsarskoye_Selo" id="w">Tsarskoye Selo</a>, havia uma tape&ccedil;aria de Maria Antonieta que era visto como um mau press&aacute;gio.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Em 1896, durante uma visita oficial &agrave; Fran&ccedil;a, a czarina ficou feliz por dormir no quarto de Maria Antonieta em Versalhes, enquanto os membros de sua comitiva tamb&eacute;m viam nisso um gesto de mau agouro.<sup id="_ref&shy;FraserZ_d" class="reference"><a href="#_note&shy;FraserZ" title="">[144]</a></sup> O escritor e poeta L&eacute;on Bloy levou ao extremo o culto &agrave; Maria Antonieta em seu ensaio <i>&#34&semi;La Chevali&egrave;re De La Mort...&#34&semi;</i> (1891), onde a rainha &eacute; chamada de santa.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Bloy, convertendo&shy;se em advogado de Maria Antonieta, pede o seu perd&atilde;o em nome da Fran&ccedil;a <i>&#34&semi;Oh, m&atilde;e ultrajada (...) pe&ccedil;o&shy;vos, em nome do Deus Misericordioso, a gra&ccedil;a e o perd&atilde;o para este pobre povo.&#34&semi;</i><sup id="_ref&shy;BloyA_a" class="reference"><a href="#_note&shy;BloyA" title="">[150]</a></sup> e conclui dizendo que, no Reino dos C&eacute;us <i>&#34&semi;a esperam os fi&eacute;is princ&iacute;pios, os desgra&ccedil;ados privados da consola&ccedil;&atilde;o terrena e a falange dos m&aacute;rtires.&#34&semi;</i><sup id="_ref&shy;BloyA_b" class="reference"><a href="#_note&shy;BloyA" title="">[150]</a></sup></p>&#10;<p>Nos &uacute;ltimos dois s&eacute;culos a Fran&ccedil;a celebrou mais de uma vez a mem&oacute;ria de Maria Antonieta: em 1927 e em 1955 (ano de seu bicenten&aacute;rio de nascimento) foram organizadas exposi&ccedil;&otilde;es sobre a rainha em Versalhes&semi;<sup id="_ref&shy;gallica_a" class="reference"><a href="#_note&shy;gallica" title="">[151]</a></sup><sup id="_ref&shy;FA_a" class="reference"><a href="#_note&shy;FA" title="">[152]</a></sup> em 2008, outra exposi&ccedil;&atilde;o, com pinturas e objetos, teve lugar no Grand Palais.<sup id="_ref&shy;NYT_a" class="reference"><a href="#_note&shy;NYT" title="">[153]</a></sup> Hoje, Maria Antonieta tamb&eacute;m &eacute; considerada um <a href="http://en.wikipedia.org/wiki/&Iacute;cone_gay" id="w">&iacute;cone gay</a> e, embora especula&shy;se que sua rela&ccedil;&atilde;o com a duquesa de Polignac fosse sentimental e n&atilde;o sexual, este tributo do mundo <a href="http://en.wikipedia.org/wiki/LGBT" id="w">LGBT</a>, segundo a historiadora <a href="http://en.wikipedia.org/wiki/Antonia_Fraser" id="w">Antonia Fraser</a>,<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> compensa os insultos vulgares de seus contempor&acirc;neos. Protagonista de <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensaios</a>, <a href="http://en.wikipedia.org/wiki/Filme" id="w">filmes</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3rias_em_quadrinhos" id="w">hist&oacute;rias em quadrinhos</a> e <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenhos animados</a>, Maria Antonieta, por um lado, &eacute; amada por sua vida rom&acirc;ntica e tr&aacute;gica,<sup id="_ref&shy;LeverW_b" class="reference"><a href="#_note&shy;LeverW" title="">[146]</a></sup>, por outro, continua a ter seus detratores.<sup id="_ref&shy;FraserZ_e" class="reference"><a href="#_note&shy;FraserZ" title="">[144]</a></sup> Em 17 de julho de 2008, quase 215 anos ap&oacute;s sua morte, o ministro do exterior franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Bernard_Kouchner" id="w">Bernard Kouchner</a>, em nome da Fran&ccedil;a, desculpou&shy;se oficialmente com a &Aacute;ustria pela execu&ccedil;&atilde;o de Maria Antonieta.<sup id="_ref&shy;giornale_a" class="reference"><a href="#_note&shy;giornale" title="">[155]</a></sup><sup id="_ref&shy;austrian_a" class="reference"><a href="#_note&shy;austrian" title="">[156]</a></sup></p>&#10;<a id="A_rela%C3%A7%C3%A3o_com_Lu%C3%ADs_XVI" name="A_rela%C3%A7%C3%A3o_com_Lu%C3%ADs_XVI"></a><h2>A rela&ccedil;&atilde;o com Lu&iacute;s XVI</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis16&shy;1775.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;Lu&iacute;s XVI&#39&semi;&#39&semi;, aos vinte anos de idade, por [[Joseph Duplessis]], no [[Pal&aacute;cio de Versalhes]].</a>&#10;  &#10;Apesar de terem sido completamente diferentes, tanto no comportamento quanto no f&iacute;sico, o casamento entre o rei e a rainha da Fran&ccedil;a foi descrita como agrad&aacute;vel e feliz. Em geral, a &#34&semi;covardia f&iacute;sica&#34&semi; de Lu&iacute;s XVI e a &#34&semi;pregui&ccedil;a de alma&#34&semi; de Maria Antonieta eram suficientes para evitar atritos entre ambos.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> A &uacute;nica sombra que pesava sobre a vida do casal foi a n&atilde;o <a href="http://en.wikipedia.org/wiki/Consuma%C3%A7%C3%A3o_(casamento)" id="w">consuma&ccedil;&atilde;o do casamento</a> em seus primeiros sete anos. Esse doloroso fardo exibido pelos c&ocirc;njuges diante de toda a corte que, &agrave; &eacute;poca, debochava dos insucessos sexuais do casal, deixou uma marca indel&eacute;vel.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> N&atilde;o sendo capaz de satisfaz&ecirc;&shy;la sexualmente, Lu&iacute;s XVI permitiu que Maria Antonieta se entregasse ao luxo e aos prazeres fr&iacute;volos. Havia, entretanto, muitas a&ccedil;&otilde;es e comportamentos da esposa que contrariavam o rei: suas vultosas despesas consider&aacute;veis&#8203;&#8203;, suas amizades, o excesso de festas, entre outros. Maria Antonieta, no entanto, conseguia tudo o que exigia do marido (exceto na pol&iacute;tica), que tinha uma complac&ecirc;ncia ilimitada nos confrontos com a esposa, como a pedir desculpas por seus pecados, que o faziam sofrer tanto.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<p>A aquiesc&ecirc;ncia do marido nos confrontos faziam a soberana sentir&shy;se superior a ele. Al&eacute;m disso, durante anos, a imperatriz Maria Teresa e o embaixador Mercy exortavam Maria Antonieta a conquistar uma certa ascend&ecirc;ncia sobre o marido, para manobr&aacute;&shy;lo a favor da &Aacute;ustria, algo que, no entanto, n&atilde;o aconteceu. Mesmo Choiseul, com inten&ccedil;&otilde;es muito diferentes daquelas da imperatriz e do embaixador, teve a aud&aacute;cia de aconselhar a rainha a usar <i>&#34&semi;a do&ccedil;ura para conquistar o rei e o medo para subjug&aacute;&shy;lo.&#34&semi;</i> Todos esses epis&oacute;dios fizeram Maria Antonieta pensar que era realmente superior ao marido, que n&atilde;o amava e cuja falta de jeito no amor era para ela fonte de constante humilha&ccedil;&atilde;o.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> A rainha chegou ao c&uacute;mulo de cham&aacute;&shy;lo de <i>&#34&semi;aquele pobre homem&#34&semi;</i>, em carta enviada &agrave; m&atilde;e pouco antes da coroa&ccedil;&atilde;o de Lu&iacute;s XVI.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<a id="A_rela%C3%A7%C3%A3o_com_o_conde_Fersen" name="A_rela%C3%A7%C3%A3o_com_o_conde_Fersen"></a><h2>A rela&ccedil;&atilde;o com o conde Fersen</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hans_Axel_von_Fersen2.jpg%7Cthumb%7Cleft%7C200px" id="w">O conde sueco [[Hans Axel von Fersen]], [[Castelo de L&ouml;fstad ]], [[Su&eacute;cia]].</a>&#10; &#10;Diversos panfletos contr&aacute;rios &agrave; Maria Antonieta atribu&iacute;am&shy;lhe in&uacute;meros amantes, tanto homens quanto mulheres. Por&eacute;m, a &uacute;nica rela&ccedil;&atilde;o plaus&iacute;vel, plat&ocirc;nica ou f&iacute;sica pass&iacute;vel de ter existido seria com o conde sueco <a href="http://en.wikipedia.org/wiki/Hans_Axel_von_Fersen" id="w">Hans Axel von Fersen</a> que, no entanto, nunca foi mencionado em nenhum dos famosos panfletos.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Fersen, segundo filho de um destacado diplomata sueco, tinha dezoito anos quando conheceu Maria Antonieta, em um baile de m&aacute;scaras.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Desde ent&atilde;o, o conde passou a visitar Versalhes regularmente, onde era recebido com especial cortesia, mas n&atilde;o mencionou em seu di&aacute;rio com a ent&atilde;o delfina, que se empenhava na montagem de <i>Iphig&eacute;nie en Aulide</i>, de <a href="http://en.wikipedia.org/wiki/Christoph_Willibald_Gluck" id="w">Gluck</a>.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> Em 12 de maio de 1774, dois dias ap&oacute;s a morte de Lu&iacute;s XV, Fersen partiu para a Inglaterra, interessado em contratar um casamento com uma herdeira. Malogrado esse poss&iacute;vel casamento, Fersen decidiu, em 1778, dedicar&shy;se &agrave; vida militar e, como seu pai tivesse servido na corte de Lu&iacute;s XV, o conde tentou a sorte com Lu&iacute;s XVI.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Em 25 de agosto, a rainha reconheceu entre as v&aacute;rias pessoas que lhe eram apresentadas, o jovem que conhecera quatro anos antes.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Fersen come&ccedil;ou a frequentar a corte e o carinho entre ele e Maria Antonieta, ent&atilde;o gr&aacute;vida da <i>Madame Royale</i>, tornou&shy;se evidente e no pal&aacute;cio come&ccedil;ou a espalhar&shy;se maledic&ecirc;ncias sobre a inclina&ccedil;&atilde;o da soberana pelo conde. Este, apesar dos favores de que gozava, pretendia perseguir suas ambi&ccedil;&otilde;es militares e resolveu embarcar para a Am&eacute;rica e combater na <a href="http://en.wikipedia.org/wiki/Guerra_da_Independ%C3%AAncia_dos_Estados_Unidos" id="w">Guerra de Independ&ecirc;ncia Americana</a>, que contava com o apoio franc&ecirc;s, retornando a Versalhes somente quatro anos depois, em 1783.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Todos os poss&iacute;veis casamentos de conveni&ecirc;ncia foram deixados de lado e Fersen declarou, em carta &agrave; irm&atilde;, que jamais iria se casar porque nunca teria a &uacute;nica mulher que realmente desejava, Maria Antonieta.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> A rainha conseguiu que Lu&iacute;s XVI criasse o regimento dos <i>Su&eacute;dois Regals</i> (Suecos Reais) e, desde 1785, Fersen fixou&shy;se permanentemente na Fran&ccedil;a. Permaneceu ao lado da fam&iacute;lia real at&eacute; a revolu&ccedil;&atilde;o e teve um papel fundamental nos preparativos para a Fuga de Varennes.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" style="border&shy;collapse: collapse&semi;">&#10;<tr bgcolor="cccccc">&#10;<th>Nome</th>&#10;<th>Foto</th>&#10;<th>Nascimento</th>&#10;<th>Falecimento</th>&#10;<th>Notas</th></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Maria_Teresa_Carlota_de_Fran%C3%A7a" id="w">Maria Teresa</a></b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Caminade_&shy;_Duchesse_d%26%2339%3BAngouleme.jpg" id="w">100px</a></td>&#10;<td>1778</td>&#10;<td>1851</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Madame_real" id="w">&#39&semi;&#39&semi;Madame Royale&#39&semi;&#39&semi;</a>. Casou&shy;se com seu primo, o duque d&#39&semi;Angoul&ecirc;me. Alguns autores consideram que Maria Teresa foi, durante 20 minutos, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_rainhas_de_Fran%C3%A7a" id="w">rainha&shy;consorte de Fran&ccedil;a e Navarra</a> &shy; per&iacute;odo entre a abdica&ccedil;&atilde;o de seu sogro, <a href="http://en.wikipedia.org/wiki/Carlos_X_de_Fran%C3%A7a" id="w">Carlos X</a> e a abdica&ccedil;&atilde;o de seu marido, cujo t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIX" id="w">Lu&iacute;s XIX</a> &eacute; contestado. Sem descend&ecirc;ncia. </td></tr>&#10;<tr>&#10;<td><b>Lu&iacute;s Jos&eacute;</b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_Charles_of_France3.jpg" id="w">100px</a></td>&#10;<td>1781</td>&#10;<td>1789</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Delfim_de_Fran%C3%A7a" id="w">Delfim de Fran&ccedil;a</a>. Morto na inf&acirc;ncia. </td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVII_de_Fran%C3%A7a" id="w">Lu&iacute;s Carlos</a></b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_Charles_of_France5.jpg" id="w">100px</a></td>&#10;<td>1785</td>&#10;<td>1795</td>&#10;<td>Considerado pelos monarquistas franceses como Lu&iacute;s XVII. Morreu no c&aacute;rcere. </td></tr>&#10;<tr>&#10;<td><b><a href="http://en.wikipedia.org/wiki/Marie_Sophie_H%C3%A9l%C3%A8ne_B%C3%A9atrice_de_Bourbon" id="w">Sofia</a></b> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Sophie_Beatrice_of_France.jpg" id="w">100px</a></td>&#10;<td>1786</td>&#10;<td>1787</td>&#10;<td>Morta na inf&acirc;ncia.</td></tr></table></div>&#10;&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<a id="Preserva%C3%A7%C3%A3o_da_mem%C3%B3ria" name="Preserva%C3%A7%C3%A3o_da_mem%C3%B3ria"></a><h2> Preserva&ccedil;&atilde;o da mem&oacute;ria </h2>&#10;<p>Quando ocorreu a restaura&ccedil;&atilde;o da monarquia e da dinastia dos <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Bourbon</a> na Fran&ccedil;a, ap&oacute;s a derrota de <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a>, o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XVIII" id="w">Lu&iacute;s XVIII</a>, cunhado de Maria Antonieta, transferiu seus restos mortais para a <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Bas&iacute;lica de Saint&shy;Denis</a>, perto de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, local de sepultura dos reis franceses. Por ordem dele, foram erguidas duas capelas: a primeira, na Pra&ccedil;a Lu&iacute;s XVI, foi projetada como um mausol&eacute;u e marcou o lugar onde os restos mortais de Lu&iacute;s XVI e Maria Antonieta foram originalmente enterrados, chamada de <i>Chapelle Expiratoire</i>, hoje um monumento nacional da Fran&ccedil;a.<sup id="_ref&shy;chapelle_a" class="reference"><a href="#_note&shy;chapelle" title="">[170]</a></sup> A segunda capela foi erguida na cela de Maria Antonieta na <i>Conciergerie</i>, onde, na parede est&atilde;o escritos os nomes dos tr&ecirc;s m&aacute;rtires reais: Lu&iacute;s XVI, Maria Antonieta e Madame Isabel. H&aacute; tamb&eacute;m, nesta capela, a transcri&ccedil;&atilde;o de um trecho do testamento de Maria Antonieta, no qual ela lembra, aos filhos, o que disse seu esposo Lu&iacute;s XVI, sobre perdoar a todos por todo o mal que fizeram &agrave; sua fam&iacute;lia.<sup id="_ref&shy;conciergerie_a" class="reference"><a href="#_note&shy;conciergerie" title="">[171]</a></sup></p>&#10;<a id="Representa%C3%A7%C3%B5es_na_cultura" name="Representa%C3%A7%C3%B5es_na_cultura"></a><h2> Representa&ccedil;&otilde;es na cultura </h2>&#10;<a id="Literatura" name="Literatura"></a><h3>Literatura</h3>&#10;&#10;<ul>&#10;<li><i>Maria Antonietta</i> &shy; <a href="http://en.wikipedia.org/wiki/Giacomo_Leopardi" id="w">Giacomo Leopardi</a> (1816)</li>&#10;<li>Cinco romances de <a href="http://en.wikipedia.org/wiki/Alexandre_Dumas%2C_pai" id="w">Alexandre Dumas, pai</a>, que comp&otilde;em a s&eacute;rie &#34&semi;<a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_de_um_M%C3%A9dico" id="w">Mem&oacute;rias de um M&eacute;dico</a>&#34&semi;:</li></ul><dl><dd>&#10;<ul>&#10;<li><i>Le Chevalier de Maison&shy;Rouge</i> (1846)</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Joseph_Balsamo" id="w">Joseph Balsamo</a></i> (1848)</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/O_Colar_da_Rainha" id="w">O Colar da Rainha</a></i> (1850)</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Ange_Pitou" id="w">Ange Pitou</a></i> (1851)</li></ul></dd></dl><dl><dd>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/A_Condessa_de_Charny" id="w">A Condessa de Charny</a></i> (1855)</li></ul></dd></dl>&#10;<ul>&#10;<li><i>Les Adieux &agrave; la Reine</i> &shy; Chantal Thomas (2002)</li>&#10;<li><i>The Hidden Diary of Marie Antoinette</i> &shy; Carolly Erickson (2005)</li></ul>&#10;<a id="Cinema" name="Cinema"></a><h3>Cinema </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Napol%C3%A9on_(1927)" id="w">Napol&eacute;on</a></i> (1927)<sup id="_ref&shy;nap1927_a" class="reference"><a href="#_note&shy;nap1927" title="">[172]</a></sup></li>&#10;<li><i>Madame Du Barry</i> (1934)<sup id="_ref&shy;mad1934_a" class="reference"><a href="#_note&shy;mad1934" title="">[173]</a></sup></li>&#10;<li><i>Marie Antoinette</i> (1938)<sup id="_ref&shy;marie1938_a" class="reference"><a href="#_note&shy;marie1938" title="">[174]</a></sup></li>&#10;<li><i>Black Magic</i> (1949)<sup id="_ref&shy;bla1949_a" class="reference"><a href="#_note&shy;bla1949" title="">[175]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Scaramouche" id="w">Scaramouche</a></i> (1952)<sup id="_ref&shy;sca1952_a" class="reference"><a href="#_note&shy;sca1952" title="">[176]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Si_Versailles_m%26%2339%3B%C3%A9tait_cont%C3%A9" id="w">Si Versailles m&#39&semi;&eacute;tait cont&eacute;</a></i> (1954)<sup id="_ref&shy;si1954_a" class="reference"><a href="#_note&shy;si1954" title="">[177]</a></sup></li>&#10;<li><i>Marie&shy;Antoinette reine de France</i> (1956)<sup id="_ref&shy;ma1956_a" class="reference"><a href="#_note&shy;ma1956" title="">[178]</a></sup></li>&#10;<li><i>The Story of Mankind</i> (1957)<sup id="_ref&shy;his1957_a" class="reference"><a href="#_note&shy;his1957" title="">[179]</a></sup></li>&#10;<li><i>Start the Revolution Without Me</i> (1970)<sup id="_ref&shy;sta1970_a" class="reference"><a href="#_note&shy;sta1970" title="">[180]</a></sup></li>&#10;<li><i>Lady Oscar</i> (1979)<sup id="_ref&shy;la1979_a" class="reference"><a href="#_note&shy;la1979" title="">[181]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/La_nuit_de_Varennes" id="w">La nuit de Varennes</a></i> (1982)<sup id="_ref&shy;cas1982_a" class="reference"><a href="#_note&shy;cas1982" title="">[182]</a></sup></li>&#10;<li><i>La R&eacute;volution fran&ccedil;aise</i> (1989)<sup id="_ref&shy;la1989_a" class="reference"><a href="#_note&shy;la1989" title="">[183]</a></sup></li>&#10;<li><i>L&#39&semi;Autrichienne</i> (1990)<sup id="_ref&shy;la1990_a" class="reference"><a href="#_note&shy;la1990" title="">[184]</a></sup> </li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Jefferson_em_Paris" id="w">Jefferson em Paris</a></i> (1995)<sup id="_ref&shy;je1995_a" class="reference"><a href="#_note&shy;je1995" title="">[185]</a></sup></li>&#10;<li><i>Beaumarchais l&#39&semi;insolent</i> (1996)<sup id="_ref&shy;ins1996_a" class="reference"><a href="#_note&shy;ins1996" title="">[186]</a></sup></li>&#10;<li><i>Ridicule</i> (1996)<sup id="_ref&shy;ri1996_a" class="reference"><a href="#_note&shy;ri1996" title="">[187]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/The_Affair_of_the_Necklace" id="w">O Enigma do Colar</a></i> (2001)<sup id="_ref&shy;eni2001_a" class="reference"><a href="#_note&shy;eni2001" title="">[188]</a></sup></li>&#10;<li><i><a href="http://en.wikipedia.org/wiki/Marie_Antoinette_(2006)" id="w">Marie Antoinette</a></i> (2006)<sup id="_ref&shy;ma2006_a" class="reference"><a href="#_note&shy;ma2006" title="">[189]</a></sup></li>&#10;<li><i>Les Adieux &agrave; la reine</i> (2012)<sup id="_ref&shy;les2012_a" class="reference"><a href="#_note&shy;les2012" title="">[190]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h3>M&uacute;sica</h3>&#10;&#10;<ul>&#10;<li>A pr&oacute;pria Maria Antonieta comp&ocirc;s uma <a href="http://en.wikipedia.org/wiki/&Aacute;ria" id="w">&aacute;ria</a> intitulada <i>C&#39&semi;est mon ami</i>, que permaneceu relativamente desconhecida por um longo tempo e foi inclu&iacute;da na trilha sonora do filme <i><a href="http://en.wikipedia.org/wiki/Marie_Antoinette_(2006)" id="w">Marie Antoinette</a></i>, de <a href="http://en.wikipedia.org/wiki/Sofia_Coppola" id="w">Sofia Coppola</a>.<sup id="_ref&shy;music_a" class="reference"><a href="#_note&shy;music" title="">[191]</a></sup><sup id="_ref&shy;music2_a" class="reference"><a href="#_note&shy;music2" title="">[192]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Franz_Joseph_Haydn" id="w">Franz Joseph Haydn</a> comp&ocirc;s em 1785 um conjunto de seis sinfonias, denominadas &#34&semi;Sinfonias de Paris&#34&semi; (n&uacute;meros 82 a 87). A <i>Symphonie n&deg; 85 en si b&eacute;mol majeur</i>, intitulada <i>&#34&semi;La Reine&#34&semi;</i>, foi composta em homenagem &agrave; Maria Antonieta.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></li>&#10;<li>Jan Ladislav Dussek comp&ocirc;s em 1793 uma obra para piano dedicada &agrave; hist&oacute;ria de Maria Antonieta, a <i>Tableau Marie Antoinette op. 23</i>.<sup id="_ref&shy;dussek_a" class="reference"><a href="#_note&shy;dussek" title="">[194]</a></sup> </li>&#10;<li>Em 1974, o grupo <a href="http://en.wikipedia.org/wiki/Queen" id="w">Queen</a> lan&ccedil;ou o <i>single</i> <i><a href="http://en.wikipedia.org/wiki/Killer_Queen" id="w">Killer Queen</a></i>, onde a famosa frase falsamente atribu&iacute;da &agrave; Maria Antonieta &eacute; mencionada (<i>Let them eat cake!</i>).<sup id="_ref&shy;queen_a" class="reference"><a href="#_note&shy;queen" title="">[195]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Roger_Waters" id="w">Roger Waters</a>, ex&shy;l&iacute;der do <a href="http://en.wikipedia.org/wiki/Pink_Floyd" id="w">Pink Floyd</a>, comp&ocirc;s em 2005 uma &oacute;pera intitulada <i><a href="http://en.wikipedia.org/wiki/&Ccedil;a_Ira" id="w">&Ccedil;a Ira</a></i>, inspirada nos acontecimentos da Revolu&ccedil;&atilde;o Francesa, que retrata Maria Antonieta desde sua chegada &agrave; Fran&ccedil;a at&eacute; sua decapita&ccedil;&atilde;o. <sup id="_ref&shy;pink_a" class="reference"><a href="#_note&shy;pink" title="">[196]</a></sup></li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>Bloy, L&eacute;on, <i>La Cavaliera della Morte</i>, Milano, Adelphi, 1996. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8845911497" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8845911497">ISBN 88&shy;459&shy;1149&shy;7</a> </li>&#10;<li>Campan, <i>Madame</i>, <i>La vita segreta di Maria Antonietta (Memorie)</i>, Roma, Newton Compton, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8854107859" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8854107859">ISBN 88&shy;541&shy;0785&shy;9</a> </li>&#10;<li>Castelot, Andr&eacute;, <i>Maria Antonietta &shy; La vera storia di una regina incompresa</i>, Milano, Fabbri Editori, 2000. </li>&#10;<li>Cortesi, Paolo, <i>Luigi XVII &shy; Il bambino ucciso dal terrore</i>, Forl&igrave;, Foschi, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8889325453" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8889325453">ISBN 88&shy;89325&shy;45&shy;3</a> </li>&#10;<li>Craveri, Benedetta, <i>Maria Antonietta e lo scandalo della collana</i>, Milano, Adelphi, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8845921050" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8845921050">ISBN 88&shy;459&shy;2105&shy;0</a> </li>&#10;<li>Craveri, Benedetta, <i>Amanti e Regine &shy; Il potere delle donne</i>, Milano, Adelphi, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788845923029" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788845923029">ISBN 978&shy;88&shy;459&shy;2302&shy;9</a> </li>&#10;<li>De Angelis, Augusto, <i>Maria Antonietta</i>, Milano, Edizioni Aurora, 1934. </li>&#10;<li>Erickson, Carolly, <i>La zarina Alessandra &shy; Il destino dell&#39&semi;ultima imperatrice di Russia</i>, Milano, Mondadori, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8804551836" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8804551836">ISBN 88&shy;04&shy;55183&shy;6</a> </li>&#10;<li>Erickson, Carolly, <i>Maria Antonietta</i>, Milano, Mondadori, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/880443662" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/880443662">ISBN 88&shy;04&shy;43662&shy;</a>X </li>&#10;<li>Fraser, Antonia, <i>Maria Antonietta &shy; La solitudine di una regina</i>, Milano, Mondadori, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8804506776" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8804506776">ISBN 88&shy;04&shy;50677&shy;6</a> </li>&#10;<li>Giardini, Cesare, <i>I processi di Luigi XVI e Maria Antonietta (1793)</i>, Verona, Mondadori, 1934. </li>&#10;<li>Haslip, Joan, <i>Maria Antonietta</i>, Milano, Longanesi, 1999. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/883040876" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/883040876">ISBN 88&shy;304&shy;0876&shy;</a>X </li>&#10;<li>King, Greg, <i>Ludwig</i>, Milano, Mondadori, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8804464305" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8804464305">ISBN 88&shy;04&shy;46430&shy;5</a> </li>&#10;<li>Lever, Evelyne, <i>Maria Antonietta &shy; L&#39&semi;ultima regina</i>, Milano, BUR Biografie, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788817009409" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788817009409">ISBN 978&shy;88&shy;17&shy;00940&shy;9</a> </li>&#10;<li><i>Maria Teresa d&#39&semi;Austria, Maria Antonietta di Francia, Il mestiere di regina (Lettere 1770&shy;1780)</i>, Milano, Rossellina Archinto, 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8877680113" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8877680113">ISBN 88&shy;7768&shy;011&shy;3</a> </li>&#10;<li>Massignon, Louis, <i>Un voto e un destino: Maria Antonietta, regina di Francia</i> (1955), in Idem, Parola data, Adelphi, Milano, 1995, pp. 193&ndash;230 </li>&#10;<li>Prosperi, Adriano, <i>Giustizia bendata &shy; Percorsi storici di un&#39&semi;immagine</i>, Torino, Einaudi, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8806194038" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8806194038">ISBN 88&shy;06&shy;19403&shy;8</a> </li>&#10;<li>Spinosa, Antonio, <i>Luigi XVI &shy; L&#39&semi;ultimo sole di Versailles</i>, Milano, Mondadori, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788804581345" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788804581345">ISBN 978&shy;88&shy;04&shy;58134&shy;5</a> </li>&#10;<li>Steinberg, Michael, <i>The Symphony: A Listeners Guide</i>. Oxford University Press, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9780195126655" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9780195126655">ISBN 978&shy;0195126655</a> </li>&#10;<li>Vig&eacute;e&shy;Le Brun, &Eacute;lisabeth, <i>Memorie di una ritrattista</i>, Milano, Abscondita, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8884161355" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8884161355">ISBN 88&shy;8416&shy;135&shy;5</a> </li>&#10;<li>Yonge, Charles Duke, <i>The Life of Marie Antoinette, Queen of France</i>, Large Print Edition. </li>&#10;<li>Zweig, Stefan, <i>Maria Antonietta &shy; Una vita involontariamente eroica</i>, Verona, Mondadori, 1948. </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://gallica.bnf.fr/ark:/12148/bpt6k46848f" rel="nofollow" title="http://gallica.bnf.fr/ark:/12148/bpt6k46848f">Weber, Joseph (1755&shy;182.?). M&eacute;moires concernant Marie&shy;Antoinette, archiduchesse</a></li>&#10;<li><a class="externallink" href="http://www.fatoshistoricos.com.br/mariaantonieta.html" rel="nofollow" title="http://www.fatoshistoricos.com.br/mariaantonieta.html">  Fatos hist&oacute;ricos da Rainha Maria Antonieta</a></li>&#10;<li><a class="externallink" href="http://pierre.lempereur.free.fr/Testament/testament%20Marie.htm" rel="nofollow" title="http://pierre.lempereur.free.fr/Testament/testament%20Marie.htm">Testamento de Maria Antonieta</a></li>&#10;<li><a class="externallink" href="http://chapelle&shy;expiatoire.monuments&shy;nationaux.fr/fr/" rel="nofollow" title="http://chapelle&shy;expiatoire.monuments&shy;nationaux.fr/fr/">A Chapelle Expiratoire</a></li>&#10;<li><a class="externallink" href="http://www2.uol.com.br/historiaviva/reportagens/la_vie_en_rose_de_maria_antonieta_imprimir.html" rel="nofollow" title="http://www2.uol.com.br/historiaviva/reportagens/la_vie_en_rose_de_maria_antonieta_imprimir.html">Hist&oacute;ria Viva &shy; &#34&semi;La vie en rose de Maria Antonieta&#34&semi; por Graziella Beting</a></li>&#10;<li><a class="externallink" href="http://www.justice.gouv.fr/histoire&shy;et&shy;patrimoine&shy;10050/proces&shy;historiques&shy;10411/le&shy;proces&shy;de&shy;marie&shy;antoinette&shy;22697.html" rel="nofollow" title="http://www.justice.gouv.fr/histoire&shy;et&shy;patrimoine&shy;10050/proces&shy;historiques&shy;10411/le&shy;proces&shy;de&shy;marie&shy;antoinette&shy;22697.html">O Processo de Maria Antonieta</a></li></ul>&#10;<a id="Nota" name="Nota"></a><h2>Nota</h2>&#10;<p> </p>&#10;&#10;<p> &#10;!colspan=&#34&semi;3&#34&semi; style=&#34&semi;background:#FBEC5D&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo&shy;Lorena" id="w">Casa de Habsburgo&shy;Lorena</a><br/>Maria Antonieta da &Aacute;ustria<b><br/><small>Nascimento: <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1755" id="w">1755</a>&semi; Morte: <a href="http://en.wikipedia.org/wiki/16_de_outubro" id="w">16 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1793" id="w">1793</a></small>&#10; &#10; &#10; </b></p>&#10;&#10;<p> &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Mortos_em_1793" id="w">Categoria:Mortos em 1793</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_de_Fran%C3%A7a" id="w">Categoria:Rainhas de Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Arquiduquesas_de_%C3%81ustria" id="w">Categoria:Arquiduquesas de &Aacute;ustria</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Habsburgo&shy;Lorena" id="w">Categoria:Casa de Habsburgo&shy;Lorena</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Casa_de_Bourbon" id="w">Categoria:Casa de Bourbon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_guilhotinadas_durante_a_Revolu%C3%A7%C3%A3o_Francesa" id="w">Categoria:Pessoas guilhotinadas durante a Revolu&ccedil;&atilde;o Francesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Envolvidos_no_caso_do_colar_de_diamantes" id="w">Categoria:Envolvidos no caso do colar de diamantes</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Bas%C3%ADlica_de_Saint&shy;Denis" id="w">Categoria:Sepultados na Bas&iacute;lica de Saint&shy;Denis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_cat%C3%B3licas" id="w">Categoria:Rainhas cat&oacute;licas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%ADncipes_cat%C3%B3licos_romanos" id="w">Categoria:Pr&iacute;ncipes cat&oacute;licos romanos</a></p>&#10;<p> &#10; &#10; </p>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Princesas_da_Toscana" id="w">Categoria:Princesas da Toscana</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Princesas_h%C3%BAngaras" id="w">Categoria:Princesas h&uacute;ngaras</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Viena" id="w">Categoria:Naturais de Viena</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_real_francesa" id="w">Categoria:Fam&iacute;lia real francesa</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Fam%C3%ADlia_real_austr%C3%ADaca" id="w">Categoria:Fam&iacute;lia real austr&iacute;aca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_da_realeza_executadas" id="w">Categoria:Pessoas da realeza executadas</a></p></body></html>