<html><title>Ataques de 11 de setembro de 2001</title><body>&#10;<p> &#10;<b>Ataques</b> ou <b>atentados terroristas de 11 de setembro de 2001</b> (&agrave;s vezes, referido apenas como <b>11 de setembro</b>) foram uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Terrorismo_isl%C3%A2mico" id="w">ataques suicidas</a> contra os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> coordenados pela organiza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">fundamentalista isl&acirc;mica</a> <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">al&shy;Qaeda</a> em 11 de setembro de 2001. Na manh&atilde; daquele dia, dezenove <a href="http://en.wikipedia.org/wiki/Terrorista" id="w">terroristas</a> <a href="http://en.wikipedia.org/wiki/Sequestro" id="w">sequestraram</a> quatro <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es comerciais</a> de passageiros.<sup id="_ref&shy;SecCounc_a" class="reference"><a href="#_note&shy;SecCounc" title="">[1]</a></sup><sup id="_ref&shy;cbc&shy;2004_a" class="reference"><a href="#_note&shy;cbc&shy;2004" title="">[2]</a></sup> Os sequestradores colidiram intencionalmente dois dos avi&otilde;es contra as Torres G&ecirc;meas do complexo empresarial do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>, na cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, matando todos a bordo e muitas das pessoas que trabalhavam nos edif&iacute;cios. Ambos os pr&eacute;dios desmoronaram duas horas ap&oacute;s os impactos, destruindo edif&iacute;cios vizinhos e causando v&aacute;rios outros danos. O terceiro avi&atilde;o de passageiros colidiu contra o <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a>, a sede do <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">Departamento de Defesa dos Estados Unidos</a>, no <a href="http://en.wikipedia.org/wiki/Condado_de_Arlington" id="w">Condado de Arlington</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, nos arredores de <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a> O quarto avi&atilde;o caiu em um campo aberto pr&oacute;ximo de <a href="http://en.wikipedia.org/wiki/Shanksville" id="w">Shanksville</a>, na <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, depois de alguns de seus passageiros e tripulantes terem tentado retomar o controle da aeronave dos sequestradores, que a tinham reencaminhado na dire&ccedil;&atilde;o da capital norte&shy;americana. N&atilde;o houve sobreviventes em qualquer um dos voos.</p>&#10;<p>Quase tr&ecirc;s mil pessoas morreram durante os ataques, incluindo os 227 civis e os 19 sequestradores a bordo dos avi&otilde;es. A esmagadora maioria das v&iacute;timas eram civis, incluindo cidad&atilde;os de mais de 70 pa&iacute;ses.<sup id="_ref&shy;countries_deaths_a" class="reference"><a href="#_note&shy;countries_deaths" title="">[3]</a></sup> Al&eacute;m disso, h&aacute; pelo menos um &oacute;bito secund&aacute;rio &shy; uma pessoa foi descartada da contagem por um m&eacute;dico legista, pois teria morrido por doen&ccedil;a pulmonar devido &agrave; exposi&ccedil;&atilde;o &agrave; poeira do colapso do World Trade Center.<sup id="_ref&shy;DustDeath_a" class="reference"><a href="#_note&shy;DustDeath" title="">[4]</a></sup></p>&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> responderam aos ataques com o lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Guerra_ao_Terror" id="w">Guerra ao Terror</a>: o pa&iacute;s <a href="http://en.wikipedia.org/wiki/Guerra_do_Afeganist%C3%A3o_(2001%E2%80%93presente)" id="w">invadiu o Afeganist&atilde;o</a> para derrubar o <a href="http://en.wikipedia.org/wiki/Taliban" id="w">Taliban</a>, que abrigou os terroristas da al&shy;Qaeda. Os Estados Unidos tamb&eacute;m aprovaram o <a href="http://en.wikipedia.org/wiki/USA_PATRIOT_Act" id="w">USA PATRIOT Act</a>. Muitos outros pa&iacute;ses tamb&eacute;m refor&ccedil;aram a sua legisla&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Antiterrorismo" id="w">antiterrorismo</a> e ampliaram os poderes de aplica&ccedil;&atilde;o da lei. Algumas <a href="http://en.wikipedia.org/wiki/Bolsas_de_valores" id="w">bolsas de valores</a> estadunidenses ficaram fechadas no resto da semana seguinte ao ataque e registraram enormes preju&iacute;zos ao reabrir, especialmente nas ind&uacute;strias a&eacute;rea e de <a href="http://en.wikipedia.org/wiki/Seguro" id="w">seguro</a>. O desaparecimento de bilh&otilde;es de d&oacute;lares em escrit&oacute;rios destru&iacute;dos causaram s&eacute;rios danos &agrave; economia de <a href="http://en.wikipedia.org/wiki/Lower_Manhattan" id="w">Lower Manhattan</a>, em Nova Iorque.</p>&#10;<p>Os danos no Pent&aacute;gono foram reparados em um ano, e o <a href="http://en.wikipedia.org/wiki/Memorial_do_Pent%C3%A1gono" id="w">Memorial do Pent&aacute;gono</a> foi constru&iacute;do ao lado do pr&eacute;dio. O processo de reconstru&ccedil;&atilde;o foi iniciado no <a href="http://en.wikipedia.org/wiki/Ground_Zero_(Nova_Iorque)" id="w">local do World Trade Center</a>. Em 2006, uma nova torre de escrit&oacute;rios foi conclu&iacute;da no local, o <a href="http://en.wikipedia.org/wiki/World_Trade_Center_7" id="w">World Trade Center 7</a>. A torre <a href="http://en.wikipedia.org/wiki/One_World_Trade_Center" id="w">One World Trade Center</a> est&aacute; em constru&ccedil;&atilde;o no local e, com 541 metros de altura ap&oacute;s sua conclus&atilde;o, ser&aacute; um dos <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_maiores_arranha&shy;c%C3%A9us_dos_Estados_Unidos" id="w">arranha&shy;c&eacute;us mais altos da Am&eacute;rica do Norte</a>. Mais tr&ecirc;s edif&iacute;cios est&atilde;o previstos para serem constru&iacute;dos no local das antigas Torres G&ecirc;meas, al&eacute;m de um <a href="http://en.wikipedia.org/wiki/Memorial_%26amp%3B_Museu_Nacional_do_11_de_Setembro" id="w">memorial &agrave;s v&iacute;timas dos ataques</a> j&aacute; conclu&iacute;do. O <a href="http://en.wikipedia.org/wiki/Memorial_Nacional_do_Voo_93" id="w">Memorial Nacional do Voo 93</a> come&ccedil;ou a ser constru&iacute;do 8 de novembro de 2009 e a primeira fase de constru&ccedil;&atilde;o foi conclu&iacute;da no 10&ordm; anivers&aacute;rio dos atentados de 11 de setembro, em 2011.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Ataques" name="Ataques"></a><h2> Ataques </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Flight_paths_of_hijacked_planes&shy;September_11_attacks.jpg%7Cthumb%7Cdireita" id="w">As trajet&oacute;rias de voo dos quatro avi&otilde;es sequestrados usados &#8203;&#8203;nos ataques terroristas de 11 de setembro de 2001.</a></p>&#10;<p>No in&iacute;cio da manh&atilde; de 11 de setembro de 2001, 19 sequestradores assumiram o controle de quatro avi&otilde;es comerciais (dois <a href="http://en.wikipedia.org/wiki/Boeing_757" id="w">Boeing 757</a> e dois <a href="http://en.wikipedia.org/wiki/Boeing_767" id="w">Boeing 767</a>) em rota para a <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> (tr&ecirc;s indo para o <a href="http://en.wikipedia.org/wiki/LAX" id="w">LAX</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, e um para <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_(Calif%C3%B3rnia)" id="w">S&atilde;o Francisco</a>), ap&oacute;s decolar de <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>&semi; <a href="http://en.wikipedia.org/wiki/Newark" id="w">Newark</a>, <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a> e <a href="http://en.wikipedia.org/wiki/Washington%2C_D.C." id="w">Washington, D.C.</a><sup id="_ref&shy;911&shy;ch1_a" class="reference"><a href="#_note&shy;911&shy;ch1" title="">[6]</a></sup> Avi&otilde;es grandes com longos v&ocirc;os foram intencionalmente escolhidos para o sequestro porque seriam fortemente impulsionados.<sup id="_ref&shy;Chap7_a" class="reference"><a href="#_note&shy;Chap7" title="">[7]</a></sup></p>&#10;<p>Os quatro voos foram:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Voo_11_da_American_Airlines" id="w">Voo 11 da American Airlines</a>: deixou o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Boston_Logan" id="w">Aeroporto de Boston</a> &agrave;s 07:59 com rota para Los Angeles e uma tripula&ccedil;&atilde;o de 11 membros e outros 76 passageiros, n&atilde;o incluindo os cinco sequestradores. Os terroristas colidiram o avi&atilde;o contra a Torre Norte do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a> &agrave;s 08:46&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voo_175_da_United_Airlines" id="w">Voo 175 da United Airlines</a>: deixou o Aeroporto de Boston &agrave;s 08:14 em rota para Los Angeles com uma tripula&ccedil;&atilde;o de nove membros e 51 passageiros, sem incluir os cinco sequestradores. Os terroristas colidiram o avi&atilde;o contra a Torre Sul do World Trade Center &agrave;s 09:03&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voo_77_da_American_Airlines" id="w">Voo 77 da American Airlines</a>: deixou o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Washington_Dulles" id="w">Aeroporto Internacional Washington Dulles</a>, na <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, &agrave;s 08:20 em rota para Los Angeles com uma tripula&ccedil;&atilde;o de seis membros e outros 53 passageiros, n&atilde;o incluindo cinco sequestradores. Os terroristas colidiram o avi&atilde;o contra o <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a> &agrave;s 09:37&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voo_93_da_United_Airlines" id="w">Voo 93 da United Airlines</a>: deixou o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Newark" id="w">Aeroporto Internacional de Newark</a> &agrave;s 08:42 em rota para S&atilde;o Francisco, com uma tripula&ccedil;&atilde;o de sete membros e outros 33 passageiros, n&atilde;o incluindo os quatro sequestradores. Depois que os passageiros se rebelaram, os terroristas derrubaram o avi&atilde;o no ch&atilde;o, perto de <a href="http://en.wikipedia.org/wiki/Shanksville" id="w">Shanksville</a>, na <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, &agrave;s 10:03.</li></ul>&#10;<p>A cobertura da imprensa foi intensa durante os ataques e suas consequ&ecirc;ncias, a come&ccedil;ar momentos ap&oacute;s a primeira colis&atilde;o no <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<a id="Eventos" name="Eventos"></a><h3> Eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_face_south_tower_after_plane_strike_9&shy;11.jpg%7Cthumb%7Cesquerda" id="w">Colis&atilde;o do [[voo 175 da United Airlines]] contra a Torre Sul do [[World Trade Center]].</a></p>&#10;<p>&Agrave;s 08:46, o <a href="http://en.wikipedia.org/wiki/Voo_11_da_American_Airlines" id="w">Voo 11 da American Airlines</a> atingiu a Torre Norte do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>, seguido pelo <a href="http://en.wikipedia.org/wiki/Voo_175_da_United_Airlines" id="w">Voo 175 da United Airlines</a>, que atingiu a Torre Sul &agrave;s 09h03.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Outro grupo de sequestradores do <a href="http://en.wikipedia.org/wiki/Voo_77_da_American_Airlines" id="w">Voo 77 da American Airlines</a> atingiu o Pent&aacute;gono &agrave;s 9:37.  Um quarto voo, o <a href="http://en.wikipedia.org/wiki/Voo_93_da_United_Airlines" id="w">Voo 93 da United Airlines</a>, caiu em uma &aacute;rea rural perto de <a href="http://en.wikipedia.org/wiki/Shanksville" id="w">Shanksville</a>, na <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, &agrave;s 10:03, depois de os passageiros terem tentado retomar o controle do avi&atilde;o dos sequestradores. Acredita&shy;se que a meta final dos sequestradores seria o <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio</a> (sede do <a href="http://en.wikipedia.org/wiki/Congresso_dos_Estados_Unidos" id="w">Congresso dos Estados Unidos</a>) ou a <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>.<sup id="_ref&shy;Chap7_b" class="reference"><a href="#_note&shy;Chap7" title="">[7]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Em setembro de 2002, em uma entrevista realizada para o documentarista Yosri Fouda, um jornalista da <a href="http://en.wikipedia.org/wiki/Al_Jazeera" id="w">Al Jazeera</a>, <a href="http://en.wikipedia.org/wiki/Khalid_Sheikh_Mohammed" id="w">Khalid Sheikh Mohammed</a>, junto a <a href="http://en.wikipedia.org/wiki/Ramzi_Binalshibh" id="w">Ramzi Binalshibh</a>, afirmou que o quarto avi&atilde;o sequestrado estava se dirigindo para o <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a> e n&atilde;o para a Casa Branca. Eles ainda afirmaram que a al&shy;Qaeda inicialmente tinha planejado fazer com que os avi&otilde;es sequestrados atingissem <a href="http://en.wikipedia.org/wiki/Usina_nuclear" id="w">instala&ccedil;&otilde;es nucleares</a> em vez das torres do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a> e o <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a>, mas foi decidido n&atilde;o atacar as centrais nucleares &#34&semi;por ora&#34&semi; por causa de temores de que os ataques poderiam &#34&semi;sair de controle&#34&semi;.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Durante o sequestro dos avi&otilde;es, os terroristas usaram <a href="http://en.wikipedia.org/wiki/Arma_branca" id="w">armas brancas</a> para esfaquear e matar os pilotos das aeronaves, os comiss&aacute;rios de voo e os passageiros. Relat&oacute;rios feitos com as chamadas telef&ocirc;nicas vindas dos avi&atilde;o indicaram que facas foram usadas pelos sequestradores para ferir atendentes e, em ao menos um caso, um passageiro, durante dois dos sequestros.<sup id="_ref&shy;911&shy;ch1_b" class="reference"><a href="#_note&shy;911&shy;ch1" title="">[6]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> Alguns passageiros foram capazes de fazer liga&ccedil;&otilde;es, usando o servi&ccedil;o de telefone da cabine e celulares,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> e fornecer detalhes, inclusive de que v&aacute;rios dos sequestradores que estavam a bordo de cada avi&atilde;o tinham usado <i>sprays</i> qu&iacute;micos contra a tripula&ccedil;&atilde;o, como <a href="http://en.wikipedia.org/wiki/G%C3%A1s_lacrimog%C3%AAneo" id="w">g&aacute;s lacrimog&ecirc;neo</a> ou <a href="http://en.wikipedia.org/wiki/Spray_de_pimenta" id="w">spray de pimenta</a>, e que algumas pessoas a bordo tinha sido esfaqueadas.<sup id="_ref&shy;wilgoren_a" class="reference"><a href="#_note&shy;wilgoren" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup><sup id="_ref&shy;CNN1_a" class="reference"><a href="#_note&shy;CNN1" title="">[19]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_do_11_de_Setembro" id="w">Comiss&atilde;o do 11 de Setembro</a> estabeleceu que dois dos sequestradores tinham comprado recentemente ferramentas manuais multi&shy;fun&ccedil;&otilde;es da marca <i>Leatherman</i>.<sup id="_ref&shy;commission_a" class="reference"><a href="#_note&shy;commission" title="">[20]</a></sup> Uma aeromo&ccedil;a do voo 11, um passageiro do voo 175 e os passageiros do voo 93 mencionaram que os sequestradores tinham bombas, mas um dos passageiros tamb&eacute;m mencionou que achava que as bombas eram falsas. Nenhum vest&iacute;gio de explosivos foram encontrados nos locais dos incidentes e a Comiss&atilde;o do 11/09 concluiu que as bombas eram provavelmente falsas.<sup id="_ref&shy;911&shy;ch1_c" class="reference"><a href="#_note&shy;911&shy;ch1" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pentagon_Security_Camera_1.ogv%7Cthumb%7Cthumbtime%3D01:31%7Cdireita%7CV%C3%ADdeo_de_uma_%5B%5BCircuito_fechado_de_televis%C3%A3o%7Cc%C3%A2mera_de_seguran%C3%A7a%5D%5D_do_%5B%5BVoo_77_da_American_Airlines" id="w">Voo 77]] colidindo contra o Pent&aacute;gono.</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Voo_93_da_United_Airlines" id="w">Voo 93 da United Airlines</a> as grava&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Caixa_preta" id="w">caixa preta</a> revelaram que a tripula&ccedil;&atilde;o e os passageiros tentaram assumir o controle do avi&atilde;o dos sequestradores depois de ficarem sabendo, atrav&eacute;s de chamadas telef&ocirc;nicas, que outros avi&otilde;es sequestrados foram jogados contra edif&iacute;cios na manh&atilde; daquele dia.<sup id="_ref&shy;WP93_a" class="reference"><a href="#_note&shy;WP93" title="">[21]</a></sup> De acordo com a transcri&ccedil;&atilde;o das grava&ccedil;&otilde;es do voo 93, um dos sequestradores deu a ordem para <a href="http://en.wikipedia.org/wiki/&Acirc;ngulos_de_Tait%E2%80%93Bryan" id="w">alterar a rota</a> do avi&atilde;o, uma vez que tinha ficado evidente que eles iriam perder o controle do avi&atilde;o para os passageiros.<sup id="_ref&shy;Fox93Xscript_a" class="reference"><a href="#_note&shy;Fox93Xscript" title="">[22]</a></sup> Logo depois a aeronave caiu em um campo perto de <a href="http://en.wikipedia.org/wiki/Shanksville" id="w">Shanksville</a>, <a href="http://en.wikipedia.org/wiki/Condado_de_Somerset_(Pensilv%C3%A2nia)" id="w">Condado de Somerset</a>, <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>, &agrave;s 10:03, hora local (14:03:11 <a href="http://en.wikipedia.org/wiki/UTC" id="w">UTC</a>). <a href="http://en.wikipedia.org/wiki/Khalid_Sheikh_Mohammed" id="w">Khalid Sheikh Mohammed</a>, o organizador dos atentados, mencionou em uma entrevista de 2002 com Yosri Fouda que o alvo do Voo 93 era o <a href="http://en.wikipedia.org/wiki/Capit%C3%B3lio_dos_Estados_Unidos" id="w">Capit&oacute;lio dos Estados Unidos</a>, que foi dado o nome&shy;c&oacute;digo &#34&semi;Faculdade de Direito&#34&semi;.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Tr&ecirc;s dos pr&eacute;dios do Complexo do World Trade Center desmoronaram devido a uma falha estrutural, no dia do ataque.<sup id="_ref&shy;WPCollapse_a" class="reference"><a href="#_note&shy;WPCollapse" title="">[24]</a></sup> A Torre Sul (WTC 2) caiu &agrave;s 9h59, ap&oacute;s queimar por 56 minutos em um inc&ecirc;ndio causado pelo impacto de Voo 175 da United Airlines.<sup id="_ref&shy;WPCollapse_b" class="reference"><a href="#_note&shy;WPCollapse" title="">[24]</a></sup> A Torre Norte (WTC 1) desmoronou &agrave;s 10:28, ap&oacute;s queimar por aproximadamente 102 minutos.<sup id="_ref&shy;WPCollapse_c" class="reference"><a href="#_note&shy;WPCollapse" title="">[24]</a></sup> Quando a Torre Norte desabou, os escombros ca&iacute;ram pr&oacute;ximo &agrave; <a href="http://en.wikipedia.org/wiki/World_Trade_Center_7" id="w">World Trade Center 7</a> (WTC 7), danificando o edif&iacute;cio e iniciando um inc&ecirc;ndio. Estes inc&ecirc;ndios queimaram durante horas e comprometeram a integridade estrutural do edif&iacute;cio, levando&shy;o ao colapso total &agrave;s 17:21.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>Os ataques criaram confus&atilde;o generalizada entre as <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_not%C3%ADcias" id="w">organiza&ccedil;&otilde;es de not&iacute;cias</a> e os <a href="http://en.wikipedia.org/wiki/Controlador_de_tr%C3%A1fego_a%C3%A9reo" id="w">controladores de tr&aacute;fego a&eacute;reo</a> nos Estados Unidos. Todo o tr&aacute;fego a&eacute;reo civil internacional foi proibido de desembarcar em solo estadunidense por tr&ecirc;s dias.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> As aeronaves j&aacute; em voo ou foram afastadas ou desviadas para aeroportos no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> ou no <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>. Fontes de not&iacute;cias e relat&oacute;rios n&atilde;o confirmados, muitas vezes contradit&oacute;rios, foram divulgados ao longo do dia. Um dos mais prevalentes destes relatou que um <a href="http://en.wikipedia.org/wiki/Carro&shy;bomba" id="w">carro&shy;bomba</a> iria ser detonado na sede do <a href="http://en.wikipedia.org/wiki/Departamento_de_Estado_dos_Estados_Unidos" id="w">Departamento de Estado dos Estados Unidos</a>, em Washington, D.C.<sup id="_ref&shy;errors2_a" class="reference"><a href="#_note&shy;errors2" title="">[28]</a></sup> Logo ap&oacute;s a divulga&ccedil;&atilde;o pela primeira vez sobre o incidente no Pent&aacute;gono, alguns meios de comunica&ccedil;&atilde;o tamb&eacute;m informaram brevemente que um inc&ecirc;ndio tinha eclodido no <i><a href="http://en.wikipedia.org/wiki/National_Mall" id="w">National Mall</a></i>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Outro relat&oacute;rio saiu na <i><a href="http://en.wikipedia.org/wiki/Associated_Press" id="w">Associated Press</a></i>, informando que o Voo 1989 da Delta Air Lines tamb&eacute;m havia sido sequestrado. Este relat&oacute;rio tamb&eacute;m revelou&shy;se falso&semi; acreditou&shy;se por momentos que tamb&eacute;m este voo corria risco de sequestro, mas seu comando respondeu aos controladores, e pousou em seguran&ccedil;a em <a href="http://en.wikipedia.org/wiki/Cleveland" id="w">Cleveland</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>.<sup id="_ref&shy;wkyc_a" class="reference"><a href="#_note&shy;wkyc" title="">[30]</a></sup></p>&#10;<a id="V%C3%ADtimas" name="V%C3%ADtimas"></a><h3>V&iacute;timas</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:September_17_2001.jpg%7Cthumb%7Cdireita" id="w">Ru&iacute;nas do complexo do World Trade Center ap&oacute;s o colapso da torres.</a></p>&#10;<p>Houve um total de   mortes, incluindo os 19 sequestradores e as   v&iacute;timas.<sup id="_ref&shy;Flags_a" class="reference"><a href="#_note&shy;Flags" title="">[31]</a></sup> As v&iacute;timas foram distribu&iacute;das da seguinte forma: 246 nos quatro avi&otilde;es (onde n&atilde;o houve sobreviventes), 2606 na cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e 125 no <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a>.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Todas as mortes ocorridas foram de civis, exceto por 55 militares atingidos no Pent&aacute;gono.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Em 2007, o escrit&oacute;rio examinador m&eacute;dico da cidade de Nova Iorque divulgou o n&uacute;mero oficial de mortos do 11 de setembro, adicionando a morte de Felicia Dunn&shy;Jones. Dunn&shy;Jones faleceu cinco meses ap&oacute;s o 11/09 devido a uma doen&ccedil;a pulmonar que foi associada &agrave; exposi&ccedil;&atilde;o &agrave; poeira durante o colapso do World Trade Center.<sup id="_ref&shy;dunn&shy;jones_a" class="reference"><a href="#_note&shy;dunn&shy;jones" title="">[35]</a></sup> Heyward Leon, que morreu de <a href="http://en.wikipedia.org/wiki/Linfoma" id="w">linfoma</a> em 2008, foi adicionado ao n&uacute;mero oficial de mortes em 2009.<sup id="_ref&shy;heyward_a" class="reference"><a href="#_note&shy;heyward" title="">[36]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Padr%C3%B5es_e_Tecnologia" id="w">Instituto Nacional de Padr&otilde;es e Tecnologia</a> (NIST) estimou que cerca de   civis estavam no complexo do World Trade Center no momento dos ataques, enquanto as contas da Autoridade Portu&aacute;ria de Nova Iorque sugerem que 14.154 pessoas estavam nas Torres G&ecirc;meas &agrave;s 08h45min.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A grande maioria das pessoas abaixo da zona de impacto evacuaram os edif&iacute;cios com seguran&ccedil;a, junto com 18 pessoas que estavam na zona de impacto na torre sul, e um n&uacute;mero de pessoas que estava acima da zona de impacto que, evidentemente, usaram a escadaria intacta na Torre Sul.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Pelo menos 1.366 pessoas morreram, pois estavam no andar do impacto da Torre Norte ou em andares superiores, e pelo menos 618 na Torre Sul, onde a evacua&ccedil;&atilde;o tinha come&ccedil;ado antes do segundo impacto.<sup id="_ref&shy;NYTFatal_a" class="reference"><a href="#_note&shy;NYTFatal" title="">[40]</a></sup> Assim, dos   mortos no WTC,   estavam nos andares atingidos pelas aeronaves ou acima deles.<sup id="_ref&shy;IG_a" class="reference"><a href="#_note&shy;IG" title="">[41]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:911_victims_helping_one_another.jpg%7Cthumb%7Cesquerda" id="w">Dois homens ajudando uma mulher ferida durante os ataques.</a></p>&#10;<p>De acordo com o relat&oacute;rio da comiss&atilde;o centenas foram mortos instantaneamente com o impacto, enquanto os demais ficaram presos e morreram ap&oacute;s o colapso da torre.<sup id="_ref&shy;911&shy;ch9_a" class="reference"><a href="#_note&shy;911&shy;ch9" title="">[42]</a></sup> Pelo menos 200 pessoas pularam dos edif&iacute;cios para a morte (como mostrado na foto &#34&semi;<i><a href="http://en.wikipedia.org/wiki/The_Falling_Man" id="w">The Falling Man</a></i>&#34&semi;), caindo nas ruas e telhados de edif&iacute;cios adjacentes, centenas de metros abaixo.<sup id="_ref&shy;horrificdecision_a" class="reference"><a href="#_note&shy;horrificdecision" title="">[43]</a></sup> Alguns dos ocupantes de cada torre, e que estavam acima do ponto de impacto, subiram em dire&ccedil;&atilde;o ao teto, na esperan&ccedil;a de um resgate por <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a>, mas as portas de acesso ao telhado estavam bloqueadas. N&atilde;o existia qualquer plano de resgate de helic&oacute;ptero e, em 11 de setembro, a fuma&ccedil;a e calor intenso teria impedido tais aeronaves de realizarem salvamentos.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Um total de 411 trabalhadores de emerg&ecirc;ncia que responderam aos chamados de socorro morreram quando tentavam resgatar as pessoas e apagar os inc&ecirc;ndios. O <a href="http://en.wikipedia.org/wiki/New_York_City_Fire_Department" id="w">Corpo de Bombeiros da Cidade de Nova York</a> (FDNY) perdeu 341 bombeiros e dois <a href="http://en.wikipedia.org/wiki/Param%C3%A9dico" id="w">param&eacute;dicos</a>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> O <a href="http://en.wikipedia.org/wiki/New_York_City_Police_Department" id="w">Departamento de Pol&iacute;cia da Cidade de Nova Iorque</a> (NYPD) perdeu 23 funcion&aacute;rios.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> O Departamento de Pol&iacute;cia da <a href="http://en.wikipedia.org/wiki/Autoridade_Portu%C3%A1ria_de_Nova_York_e_Nova_Jersey" id="w">Autoridade Portu&aacute;ria</a> perdeu 37 oficiais,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> e 8 <a href="http://en.wikipedia.org/wiki/Emergency_Medical_Technician" id="w">EMTs</a> adicionais e param&eacute;dicos de unidades privadas de servi&ccedil;os de emerg&ecirc;ncia foram mortos.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup><sup id="_ref&shy;National EMS Memorial_a" class="reference"><a href="#_note&shy;National EMS Memorial" title="">[49]</a></sup></p>&#10;<p>O Cantor Fitzgerald L.P., um <a href="http://en.wikipedia.org/wiki/Banco_de_investimento" id="w">banco de investimento</a> nos pisos 101a&shy;105a do World Trade Center 1, perdeu 658 funcion&aacute;rios, muito mais do que qualquer outra empresa.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A Marsh Inc., localizada imediatamente abaixo do Cantor Fitzgerald nos pisos 93&shy;101 (o local de impacto do voo 11) perdeu 355 funcion&aacute;rios, e 175 funcion&aacute;rios da <i>Aon Corporation</i> foram mortos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Depois de <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(estado)" id="w">Nova York</a>, <a href="http://en.wikipedia.org/wiki/New_Jersey" id="w">New Jersey</a> foi o <a href="http://en.wikipedia.org/wiki/Estados_dos_Estados_Unidos" id="w">estado</a> mais atingido, com a cidade de <a href="http://en.wikipedia.org/wiki/Hoboken_(Nova_J%C3%A9rsei)" id="w">Hoboken</a> ostentando a maioria das mortes.<sup id="_ref&shy;beveridge_a" class="reference"><a href="#_note&shy;beveridge" title="">[52]</a></sup> Mais de noventa pa&iacute;ses perderam cidad&atilde;os nos ataques ao World Trade Center<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> (tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Brasileiros" id="w">brasileiros</a><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> e cinco <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a>).<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p> </p>&#10;<p>Semanas ap&oacute;s o ataque, o n&uacute;mero de vidas perdidas foi estimado em mais de seis mil.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> A cidade de Nova Iorque s&oacute; foi capaz de identificar os restos de cerca de 1.600 das v&iacute;timas no World Trade Center, ficando sem identifica&ccedil;&atilde;o mais de 1.100. O escrit&oacute;rio legista tamb&eacute;m recolheu cerca de dez mil ossos n&atilde;o identificados e fragmentos de tecidos humanos que n&atilde;o puderam ser combinados para a lista de mortos. Em 23 de fevereiro de 2005, as autoridades legistas reconheceram a limita&ccedil;&atilde;o tecnol&oacute;gica na &eacute;poca, para avan&ccedil;ar nos trabalhos de identifica&ccedil;&atilde;o. Nos &uacute;ltimos cinco meses apenas oito v&iacute;timas haviam sido identificadas.<sup id="_ref&shy;CBS2_a" class="reference"><a href="#_note&shy;CBS2" title="">[57]</a></sup></p>&#10;<p>Fragmentos &oacute;sseos ainda estavam sendo encontrados em 2006, quando os trabalhadores estavam se preparando para demolir Deutsche Bank Building, tamb&eacute;m danificado. Essa opera&ccedil;&atilde;o foi conclu&iacute;da em 2007. Em 2 de abril de 2010 uma equipe de especialistas em <a href="http://en.wikipedia.org/wiki/Antropologia_forense" id="w">antropologia forense</a> e <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> come&ccedil;ou a procurar por restos humanos, artefatos humanos e objetos pessoais no <a href="http://en.wikipedia.org/wiki/Aterro_sanit%C3%A1rio_de_Fresh_Kills" id="w">aterro sanit&aacute;rio de Fresh Kills</a>, em <a href="http://en.wikipedia.org/wiki/Staten_Island" id="w">Staten Island</a>. A opera&ccedil;&atilde;o foi conclu&iacute;da em junho de 2010, com 72 restos humanos encontrados, elevando o total de restos humanos encontrados para 1845. As identidades de 1629 das 2753 v&iacute;timas<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> foram identificadas. Os perfis de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a>, na tentativa de identificar as v&iacute;timas adicionais, s&atilde;o permanentes.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Em agosto de 2011,   v&iacute;timas foram identificadas, enquanto que   (41%) das v&iacute;timas permaneceram n&atilde;o identificadas.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup><sup id="_ref&shy;DNAContinue_a" class="reference"><a href="#_note&shy;DNAContinue" title="">[61]</a></sup> Os restos mortais est&atilde;o sendo mantidos em armazenamento no Memorial Park, fora das instala&ccedil;&otilde;es do instituto m&eacute;dico de Nova York. Em 2013, espera&shy;se que os restos mortais sejam transferidos em 2013 para um dep&oacute;sito atr&aacute;s de uma parede no <a href="http://en.wikipedia.org/wiki/Museu_do_11_de_Setembro" id="w">Museu do 11 de Setembro</a>. Em julho de 2011, uma equipe de cientistas do instituto m&eacute;dico da cidade tentaram novamente identificar os restos mortais, na esperan&ccedil;a de que a tecnologia melhor desenvolvida lhes permitisse identificar outras v&iacute;timas.<sup id="_ref&shy;DNAContinue_b" class="reference"><a href="#_note&shy;DNAContinue" title="">[61]</a></sup></p>&#10;<a id="Danos" name="Danos"></a><h3> Danos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:World_Trade_Center_Site_After_9&shy;11_Attacks_With_Original_Building_Locations.jpg%7Cthumb%7CLocal_do_%5B%5BWorld_Trade_Center%5D%5D_(%26%2339%3B%26%2339%3B%5B%5BGround_Zero_(Nova_Iorque)" id="w">Ground Zero]]&#39&semi;&#39&semi;) com uma sobreposi&ccedil;&atilde;o mostrando os locais originais do complexo de edif&iacute;cios destru&iacute;dos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aerial_view_of_the_Pentagon_during_rescue_operations_post&shy;September_11_attack.JPEG%7Cthumb" id="w">[[O Pent&aacute;gono]] parcialmente destru&iacute;do ap&oacute;s o colapso do avi&atilde;o.</a></p>&#10;<p>Junto com os 110 andares das Torres G&ecirc;meas, v&aacute;rios edif&iacute;cios ao redor foram destru&iacute;dos ou seriamente danificados, incluindo os edif&iacute;cios 3 a 7 do complexo do World Trade e a Igreja Ortodoxa Grega de S&atilde;o Nicolau.<sup id="_ref&shy;wtcstudy_a" class="reference"><a href="#_note&shy;wtcstudy" title="">[62]</a></sup> A Torre Norte, a Torre Sul, o <a href="http://en.wikipedia.org/wiki/World_Trade_Center_3" id="w">Marriott Hotel (WTC 3)</a> e o <a href="http://en.wikipedia.org/wiki/WTC_7" id="w">WTC 7</a> foram completamente destru&iacute;dos. A Alf&acirc;ndega dos Estados Unidos (no <a href="http://en.wikipedia.org/wiki/WTC_6" id="w">WTC 6</a>), o <a href="http://en.wikipedia.org/wiki/WTC_4" id="w">WTC 4</a>, o <a href="http://en.wikipedia.org/wiki/WTC_5" id="w">WTC 5</a> e duas passarelas de pedestres que ligavam os edif&iacute;cios foram severamente danificadas. O <a href="http://en.wikipedia.org/wiki/Deutsche_Bank_Building" id="w">Deutsche Bank Building</a> foi parcialmente danificado e mais tarde demolido.<sup id="_ref&shy;The Eleventh Day pp 75_a" class="reference"><a href="#_note&shy;The Eleventh Day pp 75" title="">[63]</a></sup><sup id="_ref&shy;130 Liberty Finally Gone from Ground Zero_a" class="reference"><a href="#_note&shy;130 Liberty Finally Gone from Ground Zero" title="">[64]</a></sup> Os dois edif&iacute;cios do complexo vizinho do <a href="http://en.wikipedia.org/wiki/World_Financial_Center" id="w">World Financial Center</a> tamb&eacute;m sofreram danos.<sup id="_ref&shy;The Eleventh Day pp 75_b" class="reference"><a href="#_note&shy;The Eleventh Day pp 75" title="">[63]</a></sup></p>&#10;<p>O Deutsche Bank Building, na Liberty Street do complexo do World Trade Center, foi mais tarde condenado por causa das condi&ccedil;&otilde;es t&oacute;xicas no interior da torre de escrit&oacute;rios e foi desconstru&iacute;do.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> O Fiterman Hall, do Col&eacute;gio Comunit&aacute;rio do <a href="http://en.wikipedia.org/wiki/Borough" id="w">Borough</a> de Manhattan, na 30 West Broadway, foi condenado devido aos danos nos ataques e est&aacute; sendo reconstru&iacute;do.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Outros edif&iacute;cios vizinhos, como o <a href="http://en.wikipedia.org/wiki/90_West_Street" id="w">90 West Street</a> e o <a href="http://en.wikipedia.org/wiki/Edif%C3%ADcio_Verizon" id="w">Edif&iacute;cio Verizon</a> sofreram grandes danos, mas foram restaurados.<sup id="_ref&shy;nyconstruction_a" class="reference"><a href="#_note&shy;nyconstruction" title="">[68]</a></sup> Os edif&iacute;cios do World Financial Center, o <a href="http://en.wikipedia.org/wiki/One_Liberty_Plaza" id="w">One Liberty Plaza</a>, o <a href="http://en.wikipedia.org/wiki/Millenium_Hilton" id="w">Millenium Hilton</a> e o 90 Church Street tiveram danos moderados e j&aacute; foram restaurados.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Os equipamentos de telecomunica&ccedil;&otilde;es no topo da Torre Norte tamb&eacute;m foram destru&iacute;dos, mas as esta&ccedil;&otilde;es de m&iacute;dia rapidamente foram capazes de redirecionar os seus sinais e retomar as transmiss&otilde;es.<sup id="_ref&shy;wtcstudy_b" class="reference"><a href="#_note&shy;wtcstudy" title="">[62]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a> foi severamente danificado pelo impacto do <a href="http://en.wikipedia.org/wiki/Voo_77_da_American_Airlines" id="w">Voo 77 da American Airlines</a> e por inc&ecirc;ndios subsequentes, causando o desabamento de uma das se&ccedil;&otilde;es do edif&iacute;cio.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Ao se aproximar do Pent&aacute;gono, as asas do avi&atilde;o derrubaram postes de luz e seu motor direito quebrou um gerador antes de cair no lado ocidental do edif&iacute;cio, matando todos os 53 passageiros, os cinco sequestradores e 6 tripulantes.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;fdr_a" class="reference"><a href="#_note&shy;fdr" title="">[73]</a></sup> O avi&atilde;o atingiu o Pent&aacute;gono no n&iacute;vel do primeiro andar. A parte dianteira da fuselagem desintegrou&shy;se durante o impacto, enquanto que as se&ccedil;&otilde;es centrais e a cauda mantiveram&shy;se em movimento por uma fra&ccedil;&atilde;o de segundo.<sup id="_ref&shy;Pent17_a" class="reference"><a href="#_note&shy;Pent17" title="">[74]</a></sup> Detritos provenientes da cauda penetraram mais fundo no edif&iacute;cio, quebrando por 94 metros tr&ecirc;s dos cinco an&eacute;is mais externos do edif&iacute;cio.<sup id="_ref&shy;Pent17_b" class="reference"><a href="#_note&shy;Pent17" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="Resgate_e_recupera%C3%A7%C3%A3o" name="Resgate_e_recupera%C3%A7%C3%A3o"></a><h3> Resgate e recupera&ccedil;&atilde;o </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WTC&shy;Fireman_requests_10_more_colleagesa.jpg%7Cthumb%7Cdireita%7CUm_%5B%5BNew_York_City_Fire_Department" id="w">bombeiro de Nova Iorque]] solicita mais dez [[socorristas]] para trabalharem junto aos escombros do [[World Trade Center]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/New_York_City_Fire_Department" id="w">Corpo de Bombeiros da Cidade de Nova York</a> (FDNY) rapidamente mandou 200 unidades (metade do departamento) para o local dos ataques, cujos esfor&ccedil;os foram completados por v&aacute;rios <a href="http://en.wikipedia.org/wiki/Bombeiro" id="w">bombeiros</a> de folga e <a href="http://en.wikipedia.org/wiki/Param%C3%A9dico" id="w">param&eacute;dicos</a>.<sup id="_ref&shy;mckinsey&shy;ems_a" class="reference"><a href="#_note&shy;mckinsey&shy;ems" title="">[76]</a></sup><sup id="_ref&shy;mckinsey&shy;exec_a" class="reference"><a href="#_note&shy;mckinsey&shy;exec" title="">[77]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> O <a href="http://en.wikipedia.org/wiki/New_York_City_Police_Department" id="w">Departamento de Pol&iacute;cia da Cidade de Nova Iorque</a> (NYPD) enviou Unidades de Servi&ccedil;o de Emerg&ecirc;ncia (ESU) e outros policiais, juntamente com a implanta&ccedil;&atilde;o de sua unidade de avia&ccedil;&atilde;o.<sup id="_ref&shy;mckinsey&shy;nypd_a" class="reference"><a href="#_note&shy;mckinsey&shy;nypd" title="">[79]</a></sup> Uma vez em cena, o FDNY, NYPD e policiais da Autoridade Portu&aacute;ria n&atilde;o coordenaram os esfor&ccedil;os<sup id="_ref&shy;mckinsey&shy;ems_b" class="reference"><a href="#_note&shy;mckinsey&shy;ems" title="">[76]</a></sup> e realizaram buscas redundantes por v&iacute;timas civis.<sup id="_ref&shy;alavosius_a" class="reference"><a href="#_note&shy;alavosius" title="">[80]</a></sup></p>&#10;<p>Com as condi&ccedil;&otilde;es deterioradas, a unidade de avia&ccedil;&atilde;o da NYPD retransmitia informa&ccedil;&otilde;es aos comandantes dos bombeiros, que emitiam ordens para o seu pessoal evacuar as torres, de modo que a maioria dos oficiais estava em condi&ccedil;&otilde;es de seguran&ccedil;a antes de evacuar os edif&iacute;cios que desmoronaram.<sup id="_ref&shy;mckinsey&shy;nypd_b" class="reference"><a href="#_note&shy;mckinsey&shy;nypd" title="">[79]</a></sup><sup id="_ref&shy;alavosius_b" class="reference"><a href="#_note&shy;alavosius" title="">[80]</a></sup> Com postos de comando criados separadamente e comunica&ccedil;&otilde;es de r&aacute;dio incompat&iacute;veis entre os organismos, os avisos n&atilde;o foram repassados aos comandantes do FDNY.<sup id="_ref&shy;IG_b" class="reference"><a href="#_note&shy;IG" title="">[41]</a></sup></p>&#10;<p>Ap&oacute;s a primeira torre desabar os comandantes dos bombeiros enviaram os avisos de <a href="http://en.wikipedia.org/wiki/Evacua%C3%A7%C3%A3o" id="w">evacua&ccedil;&atilde;o</a>, no entanto, devido a dificuldades t&eacute;cnicas com o mau funcionamento do sistema repetidor de r&aacute;dio, os bombeiros n&atilde;o ouviram muitas das ordens de evacua&ccedil;&atilde;o. Os atendentes do n&uacute;mero de emerg&ecirc;ncia tamb&eacute;m receberam informa&ccedil;&otilde;es de chamadas que n&atilde;o foram repassadas aos comandantes no local.<sup id="_ref&shy;mckinsey&shy;exec_b" class="reference"><a href="#_note&shy;mckinsey&shy;exec" title="">[77]</a></sup> Poucas horas depois do ataque uma importante opera&ccedil;&atilde;o de busca e resgate foi lan&ccedil;ada. Depois de meses de opera&ccedil;&otilde;es, o local do World Trade Center foi limpo no final de maio de 2002.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Responsabilidade" name="Responsabilidade"></a><h2> Responsabilidade </h2>&#10;&#10;<a id="al&shy;Qaeda" name="al&shy;Qaeda"></a><h3> al&shy;Qaeda </h3>&#10;<p> </p>&#10;<p>A origem da <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">al&shy;Qaeda</a> pode ser rastreada at&eacute; 1979, quando a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_sovi%C3%A9tica_do_Afeganist%C3%A3o" id="w">invadiu o Afeganist&atilde;o</a>. <a href="http://en.wikipedia.org/wiki/Osama_bin_Laden" id="w">Osama bin Laden</a> viajou para o <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e ajudou a organizar <i><a href="http://en.wikipedia.org/wiki/Mujahidin" id="w">mujahidin</a></i> <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> para resistir aos sovi&eacute;ticos.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Sob a orienta&ccedil;&atilde;o de Ayman al&shy;Zawahiri, Bin Laden tornou&shy;se mais radical.<sup id="_ref&shy;gunaratna&shy;p23_a" class="reference"><a href="#_note&shy;gunaratna&shy;p23" title="">[83]</a></sup> Em 1996, Bin Laden divulgou sua primeira <i><a href="http://en.wikipedia.org/wiki/Fatwa" id="w">fatwa</a></i>, pedindo para os soldados americanos deixarem a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>Em um segundo <i>fatwa</i> em 1998, Bin Laden delineou suas obje&ccedil;&otilde;es &agrave; <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_internacionais_dos_Estados_Unidos" id="w">pol&iacute;tica externa americana</a> em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, bem como a cont&iacute;nua presen&ccedil;a de tropas americanas na Ar&aacute;bia Saudita ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_do_Golfo" id="w">Guerra do Golfo</a>.<sup id="_ref&shy;1998FatwaPBS_a" class="reference"><a href="#_note&shy;1998FatwaPBS" title="">[85]</a></sup> Bin Laden usou textos isl&acirc;micos para exortar os <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> a atacar americanos e, de acordo com bin Laden, mu&ccedil;ulmanos juristas &#34&semi;t&ecirc;m ao longo da hist&oacute;ria isl&acirc;mica concordado unanimemente que a <i><a href="http://en.wikipedia.org/wiki/Jihad" id="w">jihad</a></i> &eacute; um dever individual se o inimigo destr&oacute;i os pa&iacute;ses mu&ccedil;ulmanos.&#34&semi;<sup id="_ref&shy;1998FatwaPBS_b" class="reference"><a href="#_note&shy;1998FatwaPBS" title="">[85]</a></sup></p>&#10;<a id="Osama_bin_Laden" name="Osama_bin_Laden"></a><h3> Osama bin Laden </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Osama_bin_Laden_portrait.jpg%7Cthumb%7Cupright%7Cesquerda" id="w">Fotografia de [[Osama bin Laden]] em 1997.</a></p>&#10;<p>Bin Laden, quem orquestrou os ataques, inicialmente negou, mas depois admitiu seu envolvimento com homens de sua familia nos atentados.<sup id="_ref&shy;cbc&shy;2004_b" class="reference"><a href="#_note&shy;cbc&shy;2004" title="">[2]</a></sup><sup id="_ref&shy;BBC6Jul2011_a" class="reference"><a href="#_note&shy;BBC6Jul2011" title="">[86]</a></sup><sup id="_ref&shy;ajNov2004_a" class="reference"><a href="#_note&shy;ajNov2004" title="">[87]</a></sup> A rede <a href="http://en.wikipedia.org/wiki/Al_Jazeera" id="w">Al Jazeera</a> transmitiu uma declara&ccedil;&atilde;o de Bin Laden em 16 de setembro de 2001, afirmando que &#34&semi;gostaria de salientar que eu n&atilde;o realizei este ato, que parece ter sido realizado por indiv&iacute;duos com motivos pr&oacute;prios&#34&semi;.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Em novembro de 2001, as for&ccedil;as americanas recuperaram uma fita de v&iacute;deo de uma casa destru&iacute;da em <a href="http://en.wikipedia.org/wiki/Jalalabad" id="w">Jalalabad</a>, no Afeganist&atilde;o. Na fita, Bin Laden &eacute; visto falando com Khaled al&shy;Harbi e admite a presci&ecirc;ncia dos ataques.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Em 27 de dezembro de 2001, um segundo v&iacute;deo de Bin Laden foi divulgado. Nas filmagens, ele disse: &#34&semi;o terrorismo contra os Estados Unidos merece ser louvado, porque &eacute; uma resposta &agrave; injusti&ccedil;a, com o objetivo de for&ccedil;ar a Am&eacute;rica a parar com seu apoio &agrave; Israel, que mata nosso povo&#34&semi;, mas ele parou de admitir a responsabilidade pelos ataques.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<p>Pouco antes da <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%A3o_presidencial_nos_Estados_Unidos_em_2004" id="w">elei&ccedil;&atilde;o presidencial nos Estados Unidos em 2004</a>, em uma declara&ccedil;&atilde;o gravada, Bin Laden reconheceu publicamente o envolvimento da Al&shy;Qaeda nos ataques aos Estados Unidos e admitiu a sua liga&ccedil;&atilde;o direta com os atentados. Ele disse que os ataques foram realizados porque &#34&semi;somos livres ... e queremos recuperar a liberdade sob a nossa na&ccedil;&atilde;o. Ao minar a nossa seguran&ccedil;a, n&oacute;s minamos a sua.&#34&semi;<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Bin Laden disse que orientou pessoalmente seus seguidores a atacar o <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>.<sup id="_ref&shy;ajNov2004_b" class="reference"><a href="#_note&shy;ajNov2004" title="">[87]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Outro v&iacute;deo obtido pela Al Jazeera em setembro de 2006 mostra bin Laden com Ramzi bin al&shy;Shibh, bem como dois sequestradores, Hamza al&shy;Ghamdi e Wail al&shy;Shehri, enquanto faziam os preparativos para os ataques.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Os Estados Unidos jamais indiciaram formalmente Osama bin Laden pelos ataques de 11 de setembro de 2001, mas ele esteve na lista dos mais procurados pelo <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_Federal_de_Investiga%C3%A7%C3%A3o" id="w">Escrit&oacute;rio Federal de Investiga&ccedil;&atilde;o</a> (FBI) por causa dos bombardeios das embaixadas americanas em <a href="http://en.wikipedia.org/wiki/Dar_es_Salaam" id="w">Dar es Salaam</a>, na <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a>, e em <a href="http://en.wikipedia.org/wiki/Nair%C3%B3bi" id="w">Nair&oacute;bi</a>, no <a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Depois de uma persegui&ccedil;&atilde;o de quase 10 anos, <a href="http://en.wikipedia.org/wiki/Morte_de_Osama_bin_Laden" id="w">Bin Laden foi morto</a> por for&ccedil;as especiais americanas em um complexo em <a href="http://en.wikipedia.org/wiki/Abbottabad" id="w">Abbottabad</a>, no <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, em 2 de maio de 2011.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup><sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Khalid_Sheikh_Mohammed" name="Khalid_Sheikh_Mohammed"></a><h3> Khalid Sheikh Mohammed </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Khalid_Shaikh_Mohammed_after_capture.jpg%7Cthumb%7Cdireita%7C%5B%5BKhalid_Sheikh_Mohammed" id="w">Khalid Sheikh]] depois de sua captura no [[Paquist&atilde;o]], considerado o autor intelectual do ataque terrorista &agrave;s torres g&ecirc;meas do [[World Trade Center]].</a></p>&#10;<p>O jornalista Yosri Fouda do canal de televis&atilde;o &aacute;rabe <a href="http://en.wikipedia.org/wiki/Al_Jazeera" id="w">Al Jazeera</a> relatou que em abril de 2002, <a href="http://en.wikipedia.org/wiki/Khalid_Sheikh_Mohammed" id="w">Khalid Sheikh Mohammed</a> admitiu o seu envolvimento, junto com Ramzi bin al&shy;Shibh, nos ataques de 11/9.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup><sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup><sup id="_ref&shy;aljazeera2007_a" class="reference"><a href="#_note&shy;aljazeera2007" title="">[100]</a></sup> O Relat&oacute;rio da Comiss&atilde;o do 11/9 determinou que a animosidade de Mohammed, o principal arquiteto dos ataques, para com os Estados Unidos era resultado da sua &#34&semi;violenta discord&acirc;ncia da pol&iacute;tica externa dos Estados Unidos de favorecer Israel&#34&semi;.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[101]</a></sup></p>&#10;<p>Mohammed foi tamb&eacute;m o consultor e financiador do <a href="http://en.wikipedia.org/wiki/Atentado_de_1993_ao_World_Trade_Center" id="w">atentado de 1993 ao World Trade Center</a> e do tio de <a href="http://en.wikipedia.org/wiki/Ramzi_Yousef" id="w">Ramzi Yousef</a>, o terrorista l&iacute;der do ataque.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p>Mohammed foi preso em 1 de mar&ccedil;o de 2003, em <a href="http://en.wikipedia.org/wiki/Rawalpindi" id="w">Rawalpindi</a>, Paquist&atilde;o, por agentes de seguran&ccedil;a paquistaneses que trabalhavam com a CIA, em seguida, foi transferido e interrogado na <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Guant%C3%A1namo" id="w">Pris&atilde;o de Guant&aacute;namo</a>, na <a href="http://en.wikipedia.org/wiki/Base_Naval_da_Ba%C3%ADa_de_Guant%C3%A1namo" id="w">Base Naval da Ba&iacute;a de Guant&aacute;namo</a>, em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, com se&ccedil;&otilde;es que inclu&iacute;am <a href="http://en.wikipedia.org/wiki/Afogamento_simulado" id="w">afogamento simulado</a>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup><sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Durante as audi&ecirc;ncias na <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Guant%C3%A1namo" id="w">Ba&iacute;a de Guant&aacute;namo</a> em mar&ccedil;o de 2007, Mohammed novamente confessou sua responsabilidade pelos ataques, afirmando que ele &#34&semi;foi o respons&aacute;vel pela opera&ccedil;&atilde;o de 11/9, de A a Z&#34&semi; e que a sua declara&ccedil;&atilde;o n&atilde;o foi feita sob coa&ccedil;&atilde;o.<sup id="_ref&shy;aljazeera2007_b" class="reference"><a href="#_note&shy;aljazeera2007" title="">[100]</a></sup><sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="Outros_membros_da_al&shy;Qaeda" name="Outros_membros_da_al&shy;Qaeda"></a><h3> Outros membros da al&shy;Qaeda </h3>&#10;<p>Durante o julgamento de <a href="http://en.wikipedia.org/wiki/Zacarias_Moussaoui" id="w">Zacarias Moussaoui</a>, cinco pessoas foram identificadas como terem tido conhecimento total dos detalhes da opera&ccedil;&atilde;o. Elas s&atilde;o bin Laden, Khalid Sheikh Mohammed, Ramzi bin al&shy;Shibh, Abu al&shy;Turab Urduni e Mohammed Atef. At&eacute; o momento, apenas figuras perif&eacute;ricas foram julgadas ou condenadas pelos ataques.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup></p>&#10;<p>Em 26 de setembro de 2005, um <a href="http://en.wikipedia.org/wiki/Audi%C3%AAncia_Nacional_(Espanha)" id="w">tribunal superior espanhol</a> condenou Abu Dahdah a 27 anos de pris&atilde;o por conspira&ccedil;&atilde;o sobre os ataques de 11/9 e de ser um membro da organiza&ccedil;&atilde;o terrorista al&shy;Qaeda. Ao mesmo tempo, outros 17 membros da al&shy;Qaeda foram condenados a penas entre seis e 11 anos.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Em 16 de fevereiro de 2006, o Supremo Tribunal Espanhol reduziu a pena de Abu Dahdah para 12 anos porque considerou que a sua participa&ccedil;&atilde;o na conspira&ccedil;&atilde;o n&atilde;o foi comprovada.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Tamb&eacute;m em 2006, Moussaoui, que originalmente era suspeito de ter sido o vig&eacute;simo sequestrador, foi condenado por conspira&ccedil;&atilde;o ao cometer atos de <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> e pirataria a&eacute;rea. Ele est&aacute; cumprindo uma senten&ccedil;a de <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_perp%C3%A9tua" id="w">pris&atilde;o perp&eacute;tua</a> sem liberdade condicional.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Mounir el&shy;Motassadeq, um associado dos sequestradores com sede em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, est&aacute; cumprindo 15 anos por seu papel em ajudar os sequestradores a se preparar para os ataques.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>A c&eacute;lula de Hamburgo, incluiu os <a href="http://en.wikipedia.org/wiki/Fundamentalismo_isl%C3%A2mico" id="w">radicais isl&acirc;micos</a> que posteriormente se tornaram as pe&ccedil;as&shy;chave dos ataques de 11 de setembro.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> <a href="http://en.wikipedia.org/wiki/Mohamed_Atta" id="w">Mohamed Atta</a>, <a href="http://en.wikipedia.org/wiki/Marwan_al&shy;Shehhi" id="w">Marwan al&shy;Shehhi</a>, <a href="http://en.wikipedia.org/wiki/Ziad_Jarrah" id="w">Ziad Jarrah</a>, Ramzi bin al&shy;Shibh e Said Bahaji eram todos membros da c&eacute;lula terrorista da al&shy;Qaeda em Hamburgo.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<a id="Motivos" name="Motivos"></a><h3> Motivos </h3>&#10;<p>Alega&shy;se que os tr&ecirc;s principais motivos para os ataques de 11 de setembro sejam a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Southern_Watch" id="w">presen&ccedil;a americana na Ar&aacute;bia Saudita</a>,<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> o <a href="http://en.wikipedia.org/wiki/Rela%C3%A7%C3%B5es_militares_entre_Estados_Unidos_e_Israel" id="w">apoio a Israel por parte dos Estados Unidos</a><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> e as <a href="http://en.wikipedia.org/wiki/San%C3%A7%C3%A3o_social" id="w">san&ccedil;&otilde;es</a> contra o <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>.<sup id="_ref&shy;aljazeera_a" class="reference"><a href="#_note&shy;aljazeera" title="">[117]</a></sup><sup id="_ref&shy;Guardian_a" class="reference"><a href="#_note&shy;Guardian" title="">[118]</a></sup> Estes motivos foram ditos explicitamente pela Al&shy;Qaeda em declara&ccedil;&otilde;es pret&eacute;ritas aos atentados, incluindo a <a href="http://en.wikipedia.org/wiki/Fatw%C4%81" id="w">fatw</a> de agosto de 1996<sup id="_ref&shy;e1996_a" class="reference"><a href="#_note&shy;e1996" title="">[119]</a></sup> e um pequeno fatw publicado em fevereiro de 1998.<sup id="_ref&shy;e1998_a" class="reference"><a href="#_note&shy;e1998" title="">[120]</a></sup> Ap&oacute;s os ataques, Bin Laden e Al&shy;Zawahiri publicaram fitas de v&iacute;deos e fitas de &aacute;udio adicionais, algumas delas repetindo as raz&otilde;es pelos ataques. Duas dessas publica&ccedil;&otilde;es merecem destaque: &#34&semi;Carta para a Am&eacute;rica&#34&semi; de 2002,<sup id="_ref&shy;Guardian_b" class="reference"><a href="#_note&shy;Guardian" title="">[118]</a></sup> e um v&iacute;deo de 2004 mostrando Bin Laden.<sup id="_ref&shy;aljazeera_b" class="reference"><a href="#_note&shy;aljazeera" title="">[117]</a></sup> Al&eacute;m de pronunciamentos diretos de Bin Laden e a Al&shy;Qaeda, in&uacute;meros analistas pol&iacute;ticos t&ecirc;m postulado outras motiva&ccedil;&otilde;es para os ataques.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WTC&shy;crash.jpg%7Cthumb%7Cesquerda" id="w">A Torre Norte em chamas ap&oacute;s os atentados.</a></p>&#10;<p>Bin Laden disse que o profeta <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a> bania a &#34&semi;presen&ccedil;a permanente de infi&eacute;is na Ar&aacute;bia&#34&semi;.<sup id="_ref&shy;holywar&shy;p3_a" class="reference"><a href="#_note&shy;holywar&shy;p3" title="">[121]</a></sup> No <i>fatw</i> de 1998, a Al&shy;Quaeda escreveu que &#34&semi;Por mais de sete anos, os Estados Unidos t&ecirc;m vindo a ocupar as terras do Isl&atilde; e os lugares mais santos, a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">Pen&iacute;nsula Ar&aacute;bica</a>, saqueando suas riquezas, mandando em seus governantes, humilhando seu povo, aterrorizando seus vizinhos, e transformando as bases da pen&iacute;nsula em uma lideran&ccedil;a para lutar com os povos mu&ccedil;ulmanos vizinhos.&#34&semi;<sup id="_ref&shy;1998 Al Qaeda fatw_a" class="reference"><a href="#_note&shy;1998 Al Qaeda fatw" title="">[122]</a></sup> Em uma entrevista em 1999 com o rep&oacute;rter paquistan&ecirc;s Rahimullah Yusufzai, Bin Laden disse que pressentia que os norte&shy;americanos estavam &#34&semi;perto demais de <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a>&#34&semi; e considerou que isto era uma provoca&ccedil;&atilde;o &agrave; todo o mundo mu&ccedil;ulmano.<sup id="_ref&shy;guardian&shy;20010926_a" class="reference"><a href="#_note&shy;guardian&shy;20010926" title="">[123]</a></sup></p>&#10;<p>Em novembro de 2002, na &#34&semi;Carta para a Am&eacute;rica&#34&semi;, Bin Laden disse que o apoio dos Estados Unidos &agrave; <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> era outro motivo: &#34&semi;A cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o de Israel &eacute; um dos maiores crimes, e voc&ecirc;s s&atilde;o os l&iacute;deres desses criminosos. E, claro, n&atilde;o h&aacute; necessidade de explicar e demonstrar o grau de apoio americano a Israel. A cria&ccedil;&atilde;o de Israel &eacute; um crime que deve ser apagado. Toda e qualquer pessoa cujas m&atilde;os se tornaram polu&iacute;das do contributo para este crime tem de pagar o seu pre&ccedil;o, e pagar por isso fortemente.&#34&semi;<sup id="_ref&shy;Guardian_c" class="reference"><a href="#_note&shy;Guardian" title="">[118]</a></sup> Em 2004 Bin Laden refor&ccedil;ou que o apoio &agrave; Israel era um dos motivos dos atentados.<sup id="_ref&shy;aljazeera_c" class="reference"><a href="#_note&shy;aljazeera" title="">[117]</a></sup> V&aacute;rios analistas, incluindo John Mearsheimer e Stephen Walt, autores do livro <i>The Israel Lobby and U.S. Foreign Policy</i>, tamb&eacute;m argumentam que o principal motivo dos ataques de 11 de setembro foi o apoio que os Estados Unidos deu &agrave; Israel.<sup id="_ref&shy;guardian&shy;20010926_b" class="reference"><a href="#_note&shy;guardian&shy;20010926" title="">[123]</a></sup><sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>No <i>fatw</i> de 1998, a Al&shy;Qaeda pronunciou que as san&ccedil;&otilde;es do Iraque eram raz&otilde;es para matar os estadunidenses: &#34&semi;apesar da grande devasta&ccedil;&atilde;o infligida ao povo iraquiano pela alian&ccedil;a cruzado&shy;sionista, e apesar do grande n&uacute;mero de pessoas mortas, que ultrapassou um milh&atilde;o... Apesar de tudo isso, os americanos est&atilde;o mais uma vez contra a tentativa de repetir os massacres horrendos, como se eles n&atilde;o se contentassem com o bloqueio prolongado imposto ap&oacute;s a guerra feroz ou a fragmenta&ccedil;&atilde;o e destrui&ccedil;&atilde;o... Com base nisso, e em conformidade com a ordem de Deus, emitimos a fatwa que se segue para todos os mu&ccedil;ulmanos: A decis&atilde;o de matar os americanos e seus aliados, civis e militares &eacute; um dever individual de todo mu&ccedil;ulmano...&#34&semi;<sup id="_ref&shy;1998 Al Qaeda fatw_b" class="reference"><a href="#_note&shy;1998 Al Qaeda fatw" title="">[122]</a></sup></p>&#10;<p>Em adi&ccedil;&atilde;o a esses motivos dados pela pr&oacute;pria Al&shy;Qaeda, alguns analistas t&ecirc;m sugerido outras raz&otilde;es, muitas vezes rejeitadas, incluindo uma humilha&ccedil;&atilde;o que o mundo isl&acirc;mico teria ao ficar para tr&aacute;s do mundo ocidental, especialmente pela diferen&ccedil;a expressiva da economia devido &agrave; <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a> recente.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Outro motivo especulado pelos ocidentais &eacute; o de que os terroristas teriam o desejo de provocar os Estados Unidos para uma guerra mais ampla contra o mundo isl&acirc;mico, com a esperan&ccedil;a de motivar mais aliados a apoiarem a Al&shy;Qaeda.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<a id="Planejamento" name="Planejamento"></a><h2> Planejamento </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:911_&shy;_FEMA_&shy;_WTC_impacts_(graphic).svg%7Cthumb" id="w">Mapa mostrando os ataques ao World Trade Center (os avi&otilde;es n&atilde;o est&atilde;o em escala).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:World_Trade_Center%2C_NY_&shy;_2001&shy;09&shy;11_&shy;_Debris_Impact_Areas.svg%7Cthumb%7CGr%C3%A1fico_do_%5B%5BFederal_Emergency_Management_Agency" id="w">FEMA]] ilustrando os ataques ao [[World Trade Center]].</a></p>&#10;<p>A ideia para os ataques veio de <a href="http://en.wikipedia.org/wiki/Khalid_Sheikh_Mohammed" id="w">Khalid Sheikh Mohammed</a>, que primeiro apresentou o projeto a <a href="http://en.wikipedia.org/wiki/Osama_bin_Laden" id="w">Osama bin Laden</a> em 1996.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Nesse momento, Bin Laden e a <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">Al&shy;Qaeda</a> estavam em um per&iacute;odo de transi&ccedil;&atilde;o, tendo acabado de se mudar de volta ao <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, vindos do <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a>.<sup id="_ref&shy;911&shy;ch5_a" class="reference"><a href="#_note&shy;911&shy;ch5" title="">[130]</a></sup> Em 1998, os <a href="http://en.wikipedia.org/wiki/Atentados_terroristas_%C3%A0s_embaixadas_dos_Estados_Unidos_na_%C3%81frica" id="w">atentados terroristas &agrave;s embaixadas dos Estados Unidos na &Aacute;frica</a> e o <i><a href="http://en.wikipedia.org/wiki/Fatwa" id="w">fatwa</a></i> de bin Laden marcaram um ponto de virada, quando Osama voltou suas aten&ccedil;&otilde;es a atacar os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;911&shy;ch5_b" class="reference"><a href="#_note&shy;911&shy;ch5" title="">[130]</a></sup> Em dezembro de 1998, Centro de Contraterrorismo da <a href="http://en.wikipedia.org/wiki/CIA" id="w">CIA</a> relatou ao ent&atilde;o presidente <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> que a Al&shy;Qaeda estava se preparando para ataques contra os Estados Unidos que poderiam incluir sequestro de avi&otilde;es.<sup id="_ref&shy;WP1998&shy;memo_a" class="reference"><a href="#_note&shy;WP1998&shy;memo" title="">[131]</a></sup><sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>No final de 1998 ou no in&iacute;cio de 1999, Bin Laden deu a aprova&ccedil;&atilde;o para Mohammed avan&ccedil;ar com a organiza&ccedil;&atilde;o dos ataques. Uma s&eacute;rie de reuni&otilde;es ocorridas no in&iacute;cio de 1999, envolvendo Mohammed, bin Laden e seu vice, <a href="http://en.wikipedia.org/wiki/Mohammed_Atef" id="w">Mohammed Atef</a>.<sup id="_ref&shy;911&shy;ch5_c" class="reference"><a href="#_note&shy;911&shy;ch5" title="">[130]</a></sup> Atef prestou apoio operacional para o projeto, incluindo sele&ccedil;&otilde;es de destino e ajuda na organiza&ccedil;&atilde;o de viagens para os sequestradores.<sup id="_ref&shy;911&shy;ch5_d" class="reference"><a href="#_note&shy;911&shy;ch5" title="">[130]</a></sup> Bin Laden discordou de Mohammed, rejeitando alguns alvos potenciais, como a <a href="http://en.wikipedia.org/wiki/US_Bank_Tower" id="w">US Bank Tower</a>, em <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, porque &#34&semi;n&atilde;o havia tempo suficiente para se preparar para uma opera&ccedil;&atilde;o desse tipo&#34&semi;.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Bin Laden liderou e deu apoio financeiro para a trama, al&eacute;m de ter se envolvido na sele&ccedil;&atilde;o de participantes.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Osama inicialmente selecionou <a href="http://en.wikipedia.org/wiki/Nawaf_al&shy;Hazmi" id="w">Nawaf al&shy;Hazmi</a> e <a href="http://en.wikipedia.org/wiki/Khalid_al&shy;Mihdhar" id="w">Khalid al&shy;Mihdhar</a>, ambos <a href="http://en.wikipedia.org/wiki/Jihad" id="w">jihadistas</a> experientes que lutaram na <a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia</a>. Hazmi e Mihdhar chegaram aos Estados Unidos em meados de janeiro de 2000. Na primavera de 2000, Hazmi e Mihdhar tiveram aulas de v&ocirc;o em <a href="http://en.wikipedia.org/wiki/San_Diego" id="w">San Diego</a>, na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, mas ambos pouco falavam <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, mal fizeram as aulas de v&ocirc;o e, finalmente, serviram como sequestradores  secund&aacute;rios.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> </p> &#10;<p>No final de 1999, um grupo de homens a partir de <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, chegaram no <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, incluindo <a href="http://en.wikipedia.org/wiki/Mohamed_Atta" id="w">Mohamed Atta</a>, <a href="http://en.wikipedia.org/wiki/Marwan_al&shy;Shehhi" id="w">Marwan al&shy;Shehhi</a>, <a href="http://en.wikipedia.org/wiki/Ziad_Jarrah" id="w">Ziad Jarrah</a> e Ramzi bin al&shy;Shibh.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Bin Laden selecionou estes homens porque eles eram educados, falavam ingl&ecirc;s e tinham experi&ecirc;ncia de vida no oeste dos EUA.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Novos recrutas foram examinados rotineiramente para habilidades especiais e os l&iacute;deres da al&shy;Qaeda, consequentemente, descobriram que Hani Hanjour j&aacute; tinha uma licen&ccedil;a de piloto comercial.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Hanjour chegou em San Diego em 8 dezembro de 2000, juntando&shy;se a Hazmi.<sup id="_ref&shy;9/11 commission staff statement No. 16_a" class="reference"><a href="#_note&shy;9/11 commission staff statement No. 16" title="">[141]</a></sup> Eles logo partiram para o <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>, onde tiveram cursos de reciclagem com Hanjour. Marwan al&shy;Shehhi chegou no final de maio de 2000, enquanto Atta chegou em 3 de junho de 2000 e Jarrah em 27 de junho de 2000. Bin al&shy;Shibh tentou por v&aacute;rias vezes obter um visto para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, mas como um <a href="http://en.wikipedia.org/wiki/I%C3%A9men" id="w">iemenita</a>, foi rejeitado devido a preocupa&ccedil;&otilde;es que ele ficasse mais tempo do que o seu visto e permanecesse como um <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_clandestina" id="w">imigrante em situa&ccedil;&atilde;o ilegal</a>. Bin al&shy;Shibh permaneceu em Hamburgo, proporcionando coordena&ccedil;&atilde;o entre Atta e Mohammed. Os tr&ecirc;s membros da c&eacute;lula de Hamburgo realizaram todo o treinamento de piloto no sul da <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Na primavera de 2001, os sequestradores secund&aacute;rios come&ccedil;aram a chegar nos Estados Unidos.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Em julho de 2001, Atta reuniu&shy;se com bin al&shy;Shibh na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, onde coordenou detalhes da trama, incluindo a sele&ccedil;&atilde;o final de alvos. Bin al&shy;Shibh tamb&eacute;m passou o desejo de Bin Laden de que os ataques fossem realizados o mais rapidamente poss&iacute;vel.<sup id="_ref&shy;irujo_a" class="reference"><a href="#_note&shy;irujo" title="">[144]</a></sup></p>&#10;<a id="C%C3%A9lulas_de_apoio" name="C%C3%A9lulas_de_apoio"></a><h3> C&eacute;lulas de apoio </h3>&#10;<p>Cerca de 1.200 estrangeiros foram presos e encarcerados secretamente em rela&ccedil;&atilde;o &agrave; investiga&ccedil;&atilde;o dos ataques de 11 de setembro, ainda que o governo n&atilde;o tenha divulgado o n&uacute;mero exato.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Os m&eacute;todos utilizados pelo Estado para investigar e deter suspeitos t&ecirc;m sido severamente criticados por organiza&ccedil;&otilde;es de direitos humanos como <a href="http://en.wikipedia.org/wiki/Human_Rights_Watch" id="w">Human Rights Watch</a><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> e chefes de governo como a chanceler alem&atilde; <a href="http://en.wikipedia.org/wiki/Angela_Merkel" id="w">Angela Merkel</a>. At&eacute; agora o governo dos Estados Unidos n&atilde;o falou a ningu&eacute;m dos participantes da conspira&ccedil;&atilde;o que realizaram as opera&ccedil;&otilde;es em terra.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<p>No dia 26 de setembro de 2005, a <a href="http://en.wikipedia.org/wiki/Audi%C3%AAncia_Nacional_(Espanha)" id="w">Audi&ecirc;ncia Nacional da Espanha</a>, dirigida pelo juiz <a href="http://en.wikipedia.org/wiki/Baltasar_Garz%C3%B3n" id="w">Baltasar Garz&oacute;n</a>, condenou a Abu Dahdah a 27 anos de pris&atilde;o por conspira&ccedil;&atilde;o nos atentados de 11 de setembro e por ser parte da organiza&ccedil;&atilde;o terrorista Al&shy;Qaeda. Ao mesmo tempo, outros 1234 membros da Al&shy;Qaeda foram condenados a penas de entre 6 e 12 anos.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup><sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Em 16 de fevereiro de 2006, o Tribunal Supremo baixou a pena de Abu Dahdah a 12 anos porque considerou que sua participa&ccedil;&atilde;o na conspira&ccedil;&atilde;o n&atilde;o estava provada.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Rea%C3%A7%C3%A3o" name="Rea%C3%A7%C3%A3o"></a><h2> Rea&ccedil;&atilde;o </h2>&#10;&#10;<a id="Resposta_imediata" name="Resposta_imediata"></a><h3> Resposta imediata </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:F&shy;15A_Eagle_of_the_101st_Fighter_Squadron_flying_over_New_York_City_after_September_11%2C_2001.jpg%7Cthumb%7Cesquerda%7CUm_ca%C3%A7a_%5B%5BF&shy;15" id="w">F&shy;15 Eagle]] voando uma miss&atilde;o de patrulha sobre Nova York ap&oacute;s o 11 de setembro.</a></p>&#10;<p>&Agrave;s 08:14, o piloto do voo 11 n&atilde;o respondeu a uma instru&ccedil;&atilde;o para ascender emitida pelo Centro de <a href="http://en.wikipedia.org/wiki/Controle_de_Tr%C3%A1fego_A%C3%A9reo" id="w">Controle de Tr&aacute;fego A&eacute;reo</a> da <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_Federal_de_Avia%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o Federal de Avia&ccedil;&atilde;o</a> (FAA) em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, que controla o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_a%C3%A9reo" id="w">espa&ccedil;o a&eacute;reo</a> local. O piloto estava naquele momento voando do lado oposto &agrave;s chegadas de Boston e, como o voo 11 passou a representar um perigo a&eacute;reo, os controladores de tr&aacute;fego a&eacute;reo come&ccedil;aram a redirecionar as chegadas de aeronaves para promover uma separa&ccedil;&atilde;o adequada.<sup id="_ref&shy;msnbc_a" class="reference"><a href="#_note&shy;msnbc" title="">[151]</a></sup> &Agrave;s 8:20, Betty Ong, uma comiss&aacute;ria do <a href="http://en.wikipedia.org/wiki/Voo_11_da_American_Airlines" id="w">voo 11 da American Airlines</a>, avisou a empresa sobre o sequestro da aeronave.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> &Agrave;s 08:21, o avi&atilde;o (agora vis&iacute;vel apenas no <a href="http://en.wikipedia.org/wiki/Radar" id="w">radar</a> prim&aacute;rio) come&ccedil;ou a sair radicalmente da sua rota prevista. &Agrave;s 08:25, o controlador ouviu o que acreditou ser a voz de um dos sequestradores em uma transmiss&atilde;o de r&aacute;dio do voo 11. O Centro de Boston chamou o Centro de Comando FAA em <a href="http://en.wikipedia.org/wiki/Herndon_(Virg%C3%ADnia)" id="w">Herndon</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, &agrave;s 8:28 para relatar o ocorrido.<sup id="_ref&shy;oig.dot.gov_a" class="reference"><a href="#_note&shy;oig.dot.gov" title="">[153]</a></sup> &Agrave;s 8h32, os funcion&aacute;rios da FAA foram avisado de que o voo 11 tinha sido sequestrado e notificaram o <a href="http://en.wikipedia.org/wiki/Comando_de_Defesa_Aeroespacial_da_Am%C3%A9rica_do_Norte" id="w">Comando de Defesa Aeroespacial da Am&eacute;rica do Norte</a> (NORAD). O NORAD ent&atilde;o enviou dois ca&ccedil;as <a href="http://en.wikipedia.org/wiki/F&shy;15" id="w">F&shy;15</a> da Base A&eacute;rea da Guarda Nacional de Otis, em <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>, que estavam em voo &agrave;s 08:53.<sup id="_ref&shy;norad_a" class="reference"><a href="#_note&shy;norad" title="">[154]</a></sup> Por causa da lenta e confusa comunica&ccedil;&atilde;o com os funcion&aacute;rios da FAA, o NORAD tinha avisado apenas sobre o sequestro do voo 11, mas n&atilde;o fez nenhum aviso sobre qualquer um dos outros voos anteriores que ca&iacute;ram.<sup id="_ref&shy;norad_b" class="reference"><a href="#_note&shy;norad" title="">[154]</a></sup></p>&#10;<p>&Agrave;s 09:28, o controlador John Werth do Centro da FAA de Cleveland ouviu &#34&semi;sons de poss&iacute;veis gritos&#34&semi; vindos do <a href="http://en.wikipedia.org/wiki/Voo_93_da_United_Airlines" id="w">voo 93 da United Airlines</a>, notou que o avi&atilde;o tinha descido 700 <a href="http://en.wikipedia.org/wiki/P%C3%A9_(unidade)" id="w">p&eacute;s</a> e que o <a href="http://en.wikipedia.org/wiki/Transponder" id="w">transponder</a> estava desligado. Naquele momento, Werth j&aacute; sabia que alguns avi&otilde;es de passageiros haviam sido sequestrados e que um deles tinha atingido uma das torres do World Trade Center, em Nova Iorque.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Depois de ambas as Torres G&ecirc;meas terem sido atingidas, mais <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;as</a> foram enviados da Base da For&ccedil;a A&eacute;rea Langley&ndash;Eustis, na Virg&iacute;nia, &agrave;s 9:30.<sup id="_ref&shy;norad_c" class="reference"><a href="#_note&shy;norad" title="">[154]</a></sup> &Agrave;s 9:32, Werth ouviu uma voz dizendo: &#34&semi;N&oacute;s temos uma bomba a bordo&#34&semi; e pediu a seu supervisor que notificasse a Sede da FAA. &Agrave;s 09:36, Centro de Cleveland chamou o Centro de Comando da FAA, em Herndon, e perguntou se os militares tinham sido notificados. O Centro de Comando da FAA ent&atilde;o disse ao Centro de Cleveland que &#34&semi;o pessoal da FAA estava bem acima deles na cadeia de comando para tomar a decis&atilde;o de procurar ajuda militar e que estavam trabalhando sobre a quest&atilde;o&#34&semi;. &Agrave;s 09:49, a decis&atilde;o sobre a possibilidade de chamar os militares ainda n&atilde;o havia sido tomada e ningu&eacute;m da FAA os chamou at&eacute; &agrave;s 10:07, quatro minutos ap&oacute;s o voo 93 ter ca&iacute;do perto de Shanksville, na <a href="http://en.wikipedia.org/wiki/Pensilv%C3%A2nia" id="w">Pensilv&acirc;nia</a>.<sup id="_ref&shy;9/11 Commission Report_a" class="reference"><a href="#_note&shy;9/11 Commission Report" title="">[156]</a></sup><sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Pentagon_is_functioning.jpg%7Cthumb%7Cdireita" id="w">Oito horas ap&oacute;s os ataques, o ent&atilde;o [[Secret&aacute;rio de Defesa dos Estados Unidos]], [[Donald Rumsfeld]], declara: &#34&semi;O Pent&aacute;gono est&aacute; funcionando.&#34&semi;</a></p>&#10;<p>&Agrave;s 10:20 o ent&atilde;o vice&shy;presidente <a href="http://en.wikipedia.org/wiki/Dick_Cheney" id="w">Dick Cheney</a> deu ordem para abater qualquer aeronave comercial que pudesse ser identificada como sequestrada. No entanto, estas instru&ccedil;&otilde;es n&atilde;o foram transmitidas a tempo dos pilotos agirem.<sup id="_ref&shy;norad_d" class="reference"><a href="#_note&shy;norad" title="">[154]</a></sup><sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup><sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup><sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Alguns ca&ccedil;as chegaram ao ar, sem muni&ccedil;&atilde;o, sabendo que para evitar que os sequestradores atingissem seus alvos, os pilotos poderiam ter que interceptar e colidir os seus ca&ccedil;as nos avi&otilde;es sequestrados, possivelmente ejetando no &uacute;ltimo momento. Isto aconteceu diretamente com dois pilotos de F&shy;16 da USAF, coronel Marc Sasseville e a tenente&shy;novata Heather &ldquo;Lucky&rdquo; Penney, que, impossibilitados de terem seus jatos armados em tempo e portando apenas muni&ccedil;&atilde;o de festim de treinamento, receberam ordem de derrubarem o voo 93 da United de qualquer maneira. O plano, que acabou sendo desnecess&aacute;rio pela queda do avi&atilde;o antes que os jatos chegassem a ele, era de um se jogar contra a cabine e outro contra a cauda do Boeing 757. Penney n&atilde;o pretendia ejetar&shy;se no &uacute;ltimo segundo pois isso poderia mudar a rota do jato no momento da colis&atilde;o e tinha consci&ecirc;ncia de estar numa miss&atilde;o suicida.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<p>Pela primeira vez na hist&oacute;ria dos Estados Unidos, o espa&ccedil;o a&eacute;reo foi fechado e a todas aeronaves civis n&atilde;o&shy;emergenciais nos Estados Unidos, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e em v&aacute;rios outros pa&iacute;ses foi dada a ordem de regressar imediatamente ao ch&atilde;o,<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> deixando assim dezenas de milhares de passageiros ao redor do mundo.<sup id="_ref&shy;Commission_a" class="reference"><a href="#_note&shy;Commission" title="">[163]</a></sup> A FAA fechou o espa&ccedil;o a&eacute;reo americano para todos os voos internacionais, fazendo com que cerca de 500 voos fossem redirecionados para outros pa&iacute;ses. O Canad&aacute; recebeu 226 dos voos desviados e colocou em pr&aacute;tica a <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Yellow_Ribbon" id="w">Opera&ccedil;&atilde;o &#39&semi;&#39&semi;Yellow Ribbon&#39&semi;&#39&semi;</a> para lidar com o grande n&uacute;mero de avi&otilde;es em terra e passageiros retidos.<sup id="_ref&shy;'canadaflights'_a" class="reference"><a href="#_note&shy;'canadaflights'" title="">[164]</a></sup></p>&#10;<p>Os ataques de 11 de setembro tiveram efeitos imediatos sobre o povo americano.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Equipes policiais e de resgate de todo o pa&iacute;s largaram seus postos e viajaram &agrave; Nova York para ajudar a resgatar os corpos dos restos retorcidos das Torres G&ecirc;meas do WTC.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> <a href="http://en.wikipedia.org/wiki/Doa%C3%A7%C3%A3o_de_sangue" id="w">Doa&ccedil;&otilde;es de sangue</a> aumentaram em todo o pa&iacute;s nas semanas seguintes ao 11 de setembro.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup><sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> As mortes dos adultos que faleceram nos ataques ou morreram nas opera&ccedil;&otilde;es de resgate resultaram em mais de   crian&ccedil;as <a href="http://en.wikipedia.org/wiki/&Oacute;rf%C3%A3o" id="w">&oacute;rf&atilde;os</a> de pelo menos um dos pais.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Estudos posteriores documentaram as rea&ccedil;&otilde;es dessas crian&ccedil;as a estas perdas e sobre as perdas que temiam durante a vida, o ambiente de prote&ccedil;&atilde;o ap&oacute;s os ataques e os efeitos sobre os respons&aacute;veis que sobreviveram.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup><sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup><sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<a id="Opera%C3%A7%C3%B5es_militares_ap%C3%B3s_os_ataques" name="Opera%C3%A7%C3%B5es_militares_ap%C3%B3s_os_ataques"></a><h3> Opera&ccedil;&otilde;es militares ap&oacute;s os ataques </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:US_10th_Mountain_Division_soldiers_in_Afghanistan.jpg%7Cthumb%7Cesquerda%7C%5B%5BEx%C3%A9rcito_dos_Estados_Unidos%7CSoldados_estadunidenses%5D%5D_embarcando_em_um_helic%C3%B3ptero_%5B%5BBoeing%5D%5D_%5B%5BCH&shy;47_Chinook%5D%5D_durante_a_%5B%5BOpera%C3%A7%C3%A3o_Anaconda_(Guerra_do_Afeganist%C3%A3o)" id="w">Opera&ccedil;&atilde;o Anaconda]] no [[Afeganist&atilde;o]].</a></p>&#10;<p>&Agrave;s 14h40min de 11 de setembro, o <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">secret&aacute;rio da Defesa</a> <a href="http://en.wikipedia.org/wiki/Donald_Rumsfeld" id="w">Donald Rumsfeld</a> emitiu uma r&aacute;pida ordem &agrave; seus assessores para procurar evid&ecirc;ncias do envolvimento do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> nos ataques, de acordo com anota&ccedil;&otilde;es feitas pelo alto oficial Stephen Cambone. &#34&semi;Melhor informa&ccedil;&atilde;o r&aacute;pida. Julgo ser boa o bastante para atacar S.H.&#34&semi; &mdash; se referindo &agrave; <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> &mdash; &#34&semi;ao mesmo tempo. N&atilde;o apenas UBL&#34&semi; (<a href="http://en.wikipedia.org/wiki/Osama_bin_Laden" id="w">Osama bin Laden</a>), as notas de Cambone citam Rumsfeld dizendo: &#34&semi;Precisamos nos mover rapidamente &mdash; Pr&oacute;ximos aos prazos estabelecidos para os alvos &mdash; v&atilde;o com for&ccedil;a m&aacute;xima &mdash; vasculhem tudo. Coisas relacionadas ou n&atilde;o.&#34&semi;<sup id="_ref&shy;IraqSuspect_a" class="reference"><a href="#_note&shy;IraqSuspect" title="">[173]</a></sup><sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<p>O conselho da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Atl%C3%A2ntico_Norte" id="w">Organiza&ccedil;&atilde;o do Tratado do Atl&acirc;ntico Norte</a> (OTAN) declarou que os ataques contra os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> foram considerados um ataque a todos os pa&iacute;ses da alian&ccedil;a militar e, como tal, correspondem ao 5&ordm; artigo da Carta Magna da organiza&ccedil;&atilde;o.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Ao voltar para a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> ap&oacute;s uma visita oficial aos Estados Unidos na &eacute;poca dos ataques, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro_da_Austr%C3%A1lia" id="w">primeiro&shy;ministro australiano</a>, <a href="http://en.wikipedia.org/wiki/John_Howard" id="w">John Howard</a>, invocou o artigo IV do tratado <a href="http://en.wikipedia.org/wiki/ANZUS" id="w">ANZUS</a>. Na rea&ccedil;&atilde;o aos atentados, a <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">administra&ccedil;&atilde;o Bush</a> anunciou uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Guerra_ao_Terror" id="w">Guerra ao Terror</a>&#34&semi;, com metas estabelecidas de levar <a href="http://en.wikipedia.org/wiki/Osama_bin_Laden" id="w">Osama bin Laden</a> e a <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">Al&shy;Qaeda</a> &agrave; justi&ccedil;a e prevenir o aparecimento de outras redes <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terroristas</a>. Estes objetivos ser&atilde;o realizados atrav&eacute;s de san&ccedil;&otilde;es econ&ocirc;micas e militares contra os <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a> vistos como abrigo de terroristas e aumentando a vigil&acirc;ncia global e o compartilhamento de informa&ccedil;&otilde;es.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Em 14 de setembro de 2001, uma resolu&ccedil;&atilde;o conjunta chamada &#34&semi;Autoriza&ccedil;&atilde;o para o Uso da For&ccedil;a Militar Contra os Terroristas&#34&semi; foi aprovada pelo Congresso dos Estados Unidos para autorizar o presidente do pa&iacute;s a lutar contra os terroristas e as na&ccedil;&otilde;es que os abrigam.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Em 7 de outubro de 2001, a <a href="http://en.wikipedia.org/wiki/Guerra_do_Afeganist%C3%A3o_(2001%E2%80%93presente)" id="w">Guerra no Afeganist&atilde;o</a> come&ccedil;ou quando as for&ccedil;as americanas e brit&acirc;nicas iniciaram campanhas de <a href="http://en.wikipedia.org/wiki/Bombardeio" id="w">bombardeio</a> a&eacute;reo em campos do <a href="http://en.wikipedia.org/wiki/Talib%C3%A3" id="w">Talib&atilde;</a> e da <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">al&shy;Qaeda</a> e depois invadiram o territ&oacute;rio afeg&atilde;o com tropas terrestres das <a href="http://en.wikipedia.org/wiki/For%C3%A7a_especial" id="w">For&ccedil;as Especiais</a>. A derrubada do regime talib&atilde; no Afeganist&atilde;o por uma coaliz&atilde;o liderada pelos americanos foi a segunda maior opera&ccedil;&atilde;o de guerra dos Estados Unidos contra o terrorismo internacional fora de seu territ&oacute;rio e a maior opera&ccedil;&atilde;o militar diretamente relacionada ao terrorismo. O conflito no Afeganist&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Insurg%C3%AAncia_talib%C3%A3" id="w">insurg&ecirc;ncia talib&atilde;</a> e a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_Internacional_de_Assist%C3%AAncia_para_Seguran%C3%A7a" id="w">For&ccedil;a Internacional de Assist&ecirc;ncia para Seguran&ccedil;a</a> (ISAF) est&aacute; em curso. <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> e <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, entre outros pa&iacute;ses com os seus pr&oacute;prios conflitos internos com o <a href="http://en.wikipedia.org/wiki/Terrorismo_isl%C3%A2mico" id="w">terrorismo isl&acirc;mico</a>, tamb&eacute;m aumentaram a sua prontid&atilde;o militar ap&oacute;s os ataques.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup><sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<a id="Rea%C3%A7%C3%A3o_interna" name="Rea%C3%A7%C3%A3o_interna"></a><h3> Rea&ccedil;&atilde;o interna </h3>&#10;<p>Ap&oacute;s os ataques, a taxa de aprova&ccedil;&atilde;o do presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> subiu para 90%.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Em 20 de setembro de 2001, ele dirigiu&shy;se &agrave; na&ccedil;&atilde;o e uma sess&atilde;o conjunta do Congresso dos Estados Unidos sobre os eventos de 11 de setembro e os subsequentes nove dias de esfor&ccedil;os de resgate e recupera&ccedil;&atilde;o foi criada e descreveu a resposta destinada aos ataques. O papel altamente vis&iacute;vel de <a href="http://en.wikipedia.org/wiki/Rudy_Giuliani" id="w">Rudy Giuliani</a>, ent&atilde;o prefeito de Nova York, recebeu elogios na cidade e em todo o pa&iacute;s.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup>&#10; </p>&#10;<p>Muitos <a href="http://en.wikipedia.org/wiki/Assist%C3%AAncia_financeira_ap%C3%B3s_os_ataques_de_11_de_setembro" id="w">fundos de ajuda foram imediatamente criados</a> para ajudar as v&iacute;timas dos atentados, com a miss&atilde;o de prestar assist&ecirc;ncia financeira para os sobreviventes dos ataques e &agrave;s fam&iacute;lias das v&iacute;timas. Dentro do prazo estabelecido para a compensa&ccedil;&atilde;o das v&iacute;timas, que era de 11 de setembro de 2003,   pedidos haviam sido recebidos das fam&iacute;lias daqueles que foram mortos.<sup id="_ref&shy;CBS_a" class="reference"><a href="#_note&shy;CBS" title="">[182]</a></sup></p>&#10;<p>Planos de conting&ecirc;ncia para continuidade de governo e evacua&ccedil;&atilde;o de l&iacute;deres foram executados quase imediatamente ap&oacute;s os ataques.<sup id="_ref&shy;CBS_b" class="reference"><a href="#_note&shy;CBS" title="">[182]</a></sup> No entanto, o Congresso n&atilde;o disse que os Estados Unidos estiveram sob o estatuto de &#34&semi;continuidade de governo&#34&semi; at&eacute; fevereiro de 2002.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup></p>&#10;<p>Na maior reestrutura&ccedil;&atilde;o do governo americano na hist&oacute;ria contempor&acirc;nea, os Estados Unidos promulgaram a Lei de Seguran&ccedil;a Nacional (<i>Homeland Security Act</i>) de 2002 e criaram o <a href="http://en.wikipedia.org/wiki/Departamento_de_Seguran%C3%A7a_Interna_dos_Estados_Unidos" id="w">Departamento de Seguran&ccedil;a Interna</a> (DHS). O Congresso tamb&eacute;m aprovou o <a href="http://en.wikipedia.org/wiki/USA_PATRIOT_Act" id="w">USA PATRIOT Act</a>, dizendo que a legisla&ccedil;&atilde;o iria ajudar a detectar e eliminar o terrorismo e outros tipos de crimes.<sup id="_ref&shy;lifeandliberty.gov_a" class="reference"><a href="#_note&shy;lifeandliberty.gov" title="">[184]</a></sup> Grupos defensores das <a href="http://en.wikipedia.org/wiki/Liberdades_civis" id="w">liberdades civis</a> criticaram o <i>Patriot Act</i>, dizendo que a lei permite a invas&atilde;o da <a href="http://en.wikipedia.org/wiki/Privacidade" id="w">privacidade</a> dos cidad&atilde;os e elimina a supervis&atilde;o judicial da aplica&ccedil;&atilde;o da lei e da intelig&ecirc;ncia dom&eacute;stica.<sup id="_ref&shy;ACLUAdv_a" class="reference"><a href="#_note&shy;ACLUAdv" title="">[185]</a></sup><sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup><sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Em um esfor&ccedil;o para combater eficazmente futuros atos de terrorismo, amplos poderes foram dados &aacute; <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Seguran%C3%A7a_Nacional" id="w">Ag&ecirc;ncia de Seguran&ccedil;a Nacional</a> (NSA). A NSA come&ccedil;ou a vigiar as telecomunica&ccedil;&otilde;es dos cidad&atilde;os do pa&iacute;s sem <a href="http://en.wikipedia.org/wiki/Mandado_judicial" id="w">mandado judicial</a>, o que foi muito criticado, uma vez que permitiu &agrave; ag&ecirc;ncia &#34&semi;espionar os telefonemas e e&shy;mails entre pessoas dos Estados Unidos e pessoas no estrangeiro sem um mandado.&#34&semi;<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></p>&#10;<p>Em 6 de junho de 2002, o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Procurador&shy;geral_dos_Estados_Unidos" id="w">procurador&shy;geral dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/John_Ashcroft" id="w">John Ashcroft</a>, prop&ocirc;s regras que criaram um programa de registro especial obrigat&oacute;rio no Servi&ccedil;o de Imigra&ccedil;&atilde;o e Naturaliza&ccedil;&atilde;o (INS) para homens entre 16 e 64 anos que eram cidad&atilde;os de determinadas na&ccedil;&otilde;es estrangeiras e residiam em territ&oacute;rio norte&shy;americano. Esse homens t&ecirc;m a sua identidade verificada, s&atilde;o entrevistados, fotografados e t&ecirc;m suas <a href="http://en.wikipedia.org/wiki/Impress%C3%B5es_digitais" id="w">impress&otilde;es digitais</a> coletadas. O chamado Sistema de Registro de Entrada e Sa&iacute;da de Seguran&ccedil;a Nacional (NSEERS), &eacute; composto por dois programas, o monitoramento de chegadas e partidas, de um lado, e as inscri&ccedil;&otilde;es volunt&aacute;rias daqueles que j&aacute; est&atilde;o nos Estados Undios. O <a href="http://en.wikipedia.org/wiki/Departamento_de_Justi%C3%A7a_dos_Estados_Unidos" id="w">Departamento de Justi&ccedil;a</a> agia sob a autoridade da Lei de Imigra&ccedil;&atilde;o e Nacionalidade de 1952, que havia autorizado um sistema de registro, mas foi caducada em 1980 por causa de problemas com o or&ccedil;amento.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup><sup id="_ref&shy;cainkar_a" class="reference"><a href="#_note&shy;cainkar" title="">[190]</a></sup> Ashcroft identificou aqueles que eram obrigados a se registrar como &#34&semi;indiv&iacute;duos de elevada preocupa&ccedil;&atilde;o para a seguran&ccedil;a nacional que permanecerem no pa&iacute;s por mais de 30 dias &#34&semi;.<sup id="_ref&shy;naber_a" class="reference"><a href="#_note&shy;naber" title="">[191]</a></sup><sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> O processamento das chegadas aos Estados Unidos come&ccedil;ou em outubro de 2002. O programa centrou&shy;se primeiramente nas chegadas do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a>, <a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>.<sup id="_ref&shy;swarns_a" class="reference"><a href="#_note&shy;swarns" title="">[193]</a></sup> Foram registradas   pessoas antes do processo ser extinto e o programa de triagem universal ter sido posto em pr&aacute;tica.<sup id="_ref&shy;cainkar_b" class="reference"><a href="#_note&shy;cainkar" title="">[190]</a></sup></p>&#10;<a id="Crimes_de_%C3%B3dio" name="Crimes_de_%C3%B3dio"></a><h4> Crimes de &oacute;dio </h4>&#10;<p>V&aacute;rios incidentes de ass&eacute;dio e <a href="http://en.wikipedia.org/wiki/Crime_de_%C3%B3dio" id="w">crimes de &oacute;dio</a> contra <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a> e sul&shy;asi&aacute;ticos foram registrados nos dias seguintes aos ataques de 11/9.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup><sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup><sup id="_ref&shy;Hate_a" class="reference"><a href="#_note&shy;Hate" title="">[196]</a></sup> Sikhs tamb&eacute;m tornaram&shy;se alvo porque os homens que seguem o <a href="http://en.wikipedia.org/wiki/Sikhismo" id="w">sikhismo</a> geralmente usam <a href="http://en.wikipedia.org/wiki/Turbante" id="w">turbantes</a>, que s&atilde;o <a href="http://en.wikipedia.org/wiki/Estere%C3%B3tipo" id="w">estereotipados</a> e associados com os mu&ccedil;ulmanos. Houve relatos de ataques a <a href="http://en.wikipedia.org/wiki/Mesquita" id="w">mesquitas</a> e outros edif&iacute;cios religiosos (incluindo o bombardeio de um templo <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu</a>), e agress&otilde;es a pessoas, incluindo um assassinato: Balbir Singh Sodhi, um sikh confundido com um mu&ccedil;ulmano que foi morto a tiros em 15 de setembro de 2001, em <a href="http://en.wikipedia.org/wiki/Mesa_(Arizona)" id="w">Mesa</a>, <a href="http://en.wikipedia.org/wiki/Arizona" id="w">Arizona</a>.<sup id="_ref&shy;Hate_b" class="reference"><a href="#_note&shy;Hate" title="">[196]</a></sup></p>&#10;<p>De acordo com um estudo acad&ecirc;mico, as pessoas associadas com o <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> tinham a mesma probabilidade de serem v&iacute;timas de crimes de &oacute;dio, assim como os seguidores do <a href="http://en.wikipedia.org/wiki/Islamismo" id="w">islamismo</a> durante esta &eacute;poca. O estudo tamb&eacute;m constatou um aumento semelhante em crimes de &oacute;dio contra pessoas que podem ser identificadas como mu&ccedil;ulmanas, &aacute;rabes e outros povos vistos como origin&aacute;rios do Oriente M&eacute;dio.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Um relat&oacute;rio do grupo de defesa dos americanos sul&shy;asi&aacute;ticos conhecido como <i>South Asian Americans Leading Together</i>, documentou 645 incidentes de preconceito contra os americanos do <a href="http://en.wikipedia.org/wiki/Sul_da_%C3%81sia" id="w">sul da &Aacute;sia</a> ou do Oriente M&eacute;dio entre 11 e 17 de setembro. V&aacute;rios crimes, tais como inc&ecirc;ndios, vandalismos, assaltos, tiroteios, persegui&ccedil;&otilde;es e amea&ccedil;as foram documentados em v&aacute;rios lugares.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup><sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<a id="Rea%C3%A7%C3%A3o_internacional" name="Rea%C3%A7%C3%A3o_internacional"></a><h3> Rea&ccedil;&atilde;o internacional </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vladimir_Putin_in_the_United_States_13&shy;16_November_2001&shy;54.jpg%7Cthumb" id="w">[[Vladimir Putin]] e sua esposa em uma homenagem &agrave;s v&iacute;timas dos atentados de 11 de setembro, em 16 de novembro de 2001.</a></p>&#10;<p>Os ataques foram anunciados pelos meios de comunica&ccedil;&atilde;o e governos de todo o mundo. Em todo o planeta, as na&ccedil;&otilde;es pr&oacute;&shy;americanas ofereceram apoio e solidariedade.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> L&iacute;deres na maioria dos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>, condenaram os ataques. O <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> foi uma not&aacute;vel exce&ccedil;&atilde;o, ao fazer uma declara&ccedil;&atilde;o oficial imediata, dizendo: &#34&semi;os <i>cowboys</i> americanos est&atilde;o colhendo os frutos de seus crimes contra a humanidade&#34&semi;.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Embora o governo da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> tenha condenado oficialmente os ataques, muitos sauditas apoiam a causa de Bin Laden.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup><sup id="_ref&shy;The Kingdom and the Towers_a" class="reference"><a href="#_note&shy;The Kingdom and the Towers" title="">[203]</a></sup> Como nos Estados Unidos, ap&oacute;s os ataques houve um aumento das tens&otilde;es entre mu&ccedil;ulmanos e n&atilde;o&shy;mu&ccedil;ulmanos em outros pa&iacute;ses.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<p>A Resolu&ccedil;&atilde;o 1368 do <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a das Na&ccedil;&otilde;es Unidas</a> condenou os ataques e manifestou disponibilidade para tomar todas as medidas necess&aacute;rias para responder e combater todas as formas de terrorismo, em conformidade com a sua Carta Magna.<sup id="_ref&shy;SecCounc_b" class="reference"><a href="#_note&shy;SecCounc" title="">[1]</a></sup> V&aacute;rios pa&iacute;ses introduziram algum tipo de legisla&ccedil;&atilde;o anti&shy;terrorismo e congelaram as contas banc&aacute;rias suspeitas de terem liga&ccedil;&otilde;es com a al&shy;Qaeda.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup><sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> A aplica&ccedil;&atilde;o da lei e as ag&ecirc;ncias de intelig&ecirc;ncia em v&aacute;rios pa&iacute;ses tamb&eacute;m prenderam supostos terroristas.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup><sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<p>Dezenas de milhares de pessoas tentaram fugir do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> ap&oacute;s os ataques, temendo uma resposta por parte do governo dos Estados Unidos. O <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a>, que j&aacute; abriga muitos refugiados afeg&atilde;os de conflitos anteriores, fechou sua fronteira com o Afeganist&atilde;o em 17 de setembro de 2001. Cerca de um m&ecirc;s ap&oacute;s os ataques, os Estados Unidos lideraram uma ampla coaliz&atilde;o de for&ccedil;as internacionais para derrubar o regime <a href="http://en.wikipedia.org/wiki/Talib%C3%A3" id="w">talib&atilde;</a> no Afeganist&atilde;o por ter acolhido a al&shy;Qaeda.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> Embora as autoridades paquistanesas terem inicialmente relutado em se alinhar com os Estados Unidos contra o talib&atilde;, elas permitiram o acesso da coaliz&atilde;o a suas bases militares e mais de 600 presos foram entregues para os Estados Unidos como suspeitos membros da al&shy;Qaeda.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup><sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup></p>&#10;<p>Os Estados Unidos usaram a <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Guant%C3%A1namo" id="w">Pris&atilde;o de Guant&aacute;namo</a>, na <a href="http://en.wikipedia.org/wiki/Base_Naval_da_Ba%C3%ADa_de_Guant%C3%A1namo" id="w">Base Naval da Ba&iacute;a de Guant&aacute;namo</a> em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, para manter os presos que eles definiram como &#34&semi;combatentes inimigos ilegais&#34&semi;. A legitimidade destas deten&ccedil;&otilde;es foi questionada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> e por organiza&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup><sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup><sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup></p>&#10;<a id="Consequ%C3%AAncias_posteriores" name="Consequ%C3%AAncias_posteriores"></a><h2> Consequ&ecirc;ncias posteriores </h2>&#10;&#10;<a id="Efeitos_econ%C3%B4micos" name="Efeitos_econ%C3%B4micos"></a><h3> Efeitos econ&ocirc;micos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:National_Park_Service_9&shy;11_Statue_of_Liberty_and_WTC.jpg%7Cthumb%7Cesquerda" id="w">Vista da [[Est&aacute;tua da Liberdade]] com a fuma&ccedil;a proveniente do colapso das Torres G&ecirc;meas ao fundo.</a></p>&#10;<p>Os ataques tiveram um impacto econ&ocirc;mico significativo nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e nos mercados mundiais.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> A <a href="http://en.wikipedia.org/wiki/New_York_Stock_Exchange" id="w">New York Stock Exchange</a> (NYSE), a <a href="http://en.wikipedia.org/wiki/American_Stock_Exchange" id="w">American Stock Exchange</a> (AMEX) e a <a href="http://en.wikipedia.org/wiki/NASDAQ" id="w">NASDAQ</a> n&atilde;o abriram em <a href="http://en.wikipedia.org/wiki/11_de_setembro" id="w">11 de setembro</a> e permaneceram fechadas at&eacute; 17 de setembro. Quando os mercados de a&ccedil;&otilde;es reabriram, o <a href="http://en.wikipedia.org/wiki/Dow_Jones_Industrial_Average" id="w">Dow Jones Industrial Average</a> (DJIA), &iacute;ndice do mercado de a&ccedil;&otilde;es, caiu 684 pontos, ou 7,1%, para 8.921, um recorde de recuo de um ponto em um dia.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></p>&#10;<p>At&eacute; o final de semana, o DJIA tinha ca&iacute;do 1.369,7 pontos (14,3%), at&eacute; ent&atilde;o, a maior queda em uma semana na hist&oacute;ria, embora mais tarde ultrapassada em 2008, durante a <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2009" id="w">crise financeira global</a>.<sup id="_ref&shy;MarkDec_a" class="reference"><a href="#_note&shy;MarkDec" title="">[217]</a></sup> As bolsas estadunidenses perderam 1,4 trilh&atilde;o de d&oacute;lares em valor em uma semana.<sup id="_ref&shy;MarkDec_b" class="reference"><a href="#_note&shy;MarkDec" title="">[217]</a></sup> Isto &eacute; o equivalente a 1,72 trilh&atilde;o de d&oacute;lares em termos atuais.<sup id="_ref&shy;inflation&shy;US_a" class="reference"><a href="#_note&shy;inflation&shy;US" title="">[218]</a></sup></p>&#10;<p>Em Nova York, cerca de 430 mil postos de trabalho por m&ecirc;s e 2,8 bilh&otilde;es de d&oacute;lares em sal&aacute;rios foram perdidos nos tr&ecirc;s meses seguintes ao 11/09. Os efeitos econ&ocirc;micos foram mais fortes principalmente nos setores econ&ocirc;micos da cidade que lidavam com exporta&ccedil;&otilde;es.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Estima&shy;se que o PIB da cidade diminuiu 27,3 bilh&otilde;es d&oacute;lares nos &uacute;ltimos tr&ecirc;s meses de 2001 e em todo o ano de 2002. O governo federal concedeu 11,2 bilh&otilde;es de d&oacute;lares em assist&ecirc;ncia imediata ao Governo de Nova Iorque em setembro de 2001 e 10,5 bilh&otilde;es de d&oacute;lares no in&iacute;cio de 2002 para o desenvolvimento econ&ocirc;mico e para necessidades de infraestrutura.<sup id="_ref&shy;crs&shy;5_a" class="reference"><a href="#_note&shy;crs&shy;5" title="">[220]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FEMA_&shy;_5657_&shy;_Photograph_by_Bri_Rodriguez_taken_on_09&shy;27&shy;2001_in_New_York.jpg%7Cthumb%7CFotografia_a%C3%A9rea_do_%26%2339%3B%26%2339%3B%5B%5BGround_Zero_(Nova_Iorque)" id="w">Ground Zero]]&#39&semi;&#39&semi; ap&oacute;s os ataques.</a></p>&#10;<p>Os ataques de 11 de setembro tamb&eacute;m prejudicaram as <a href="http://en.wikipedia.org/wiki/Pequenas_empresas" id="w">pequenas empresas</a> em <a href="http://en.wikipedia.org/wiki/Lower_Manhattan" id="w">Lower Manhattan</a>, pr&oacute;ximas ao World Trade Center, destruindo ou deslocando cerca de 18.000 delas. Foi prestada assist&ecirc;ncia por empr&eacute;stimos <i>Small Business Administration</i> e pela <i>Community Development Block Grants and Economic Injury Disaster Loans</i> do governo federal.<sup id="_ref&shy;crs&shy;5_b" class="reference"><a href="#_note&shy;crs&shy;5" title="">[220]</a></sup> Cerca de 2.960.000 m&sup2; do espa&ccedil;o de escrit&oacute;rios de <i>Lower Manhattan</i> foi danificado ou destru&iacute;do.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup></p>&#10;<p>Muitos se perguntam se esses postos de trabalho seriam repostos e se a base tribut&aacute;ria danificada iria se recuperar.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> Os estudos dos efeitos econ&ocirc;micos do 11 de setembro mostram que o <a href="http://en.wikipedia.org/wiki/Mercado_imobili%C3%A1rio" id="w">mercado imobili&aacute;rio</a> de escrit&oacute;rios em <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a> e o emprego de escrit&oacute;rios foram menos afetados do que o inicialmente esperado, devido as necessidades de servi&ccedil;os financeiros da ind&uacute;stria.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup><sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_a%C3%A9reo" id="w">espa&ccedil;o a&eacute;reo</a> estadunidense foi fechado por v&aacute;rios dias ap&oacute;s os ataques e as viagens a&eacute;reas diminu&iacute;ram ap&oacute;s a sua reabertura, levando a uma redu&ccedil;&atilde;o de quase 20% da capacidade de <a href="http://en.wikipedia.org/wiki/Transporte_a%C3%A9reo" id="w">transporte a&eacute;reo</a> e agravando os problemas financeiros da ind&uacute;stria a&eacute;rea do pa&iacute;s.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup></p>&#10;<a id="Efeitos_na_legisla%C3%A7%C3%A3o_anti&shy;terrorismo" name="Efeitos_na_legisla%C3%A7%C3%A3o_anti&shy;terrorismo"></a><h3> Efeitos na legisla&ccedil;&atilde;o anti&shy;terrorismo </h3>&#10;<p>Como resultado dos ataques, muitos governos por todo o mundo alteraram ou criaram uma legisla&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Anti&shy;terrorismo" id="w">anti&shy;terrorismo</a>.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, onde v&aacute;rios dos terroristas do 11 de setembro tinham morado e tirado proveito das pol&iacute;ticas alem&atilde;s liberais de <a href="http://en.wikipedia.org/wiki/Direito_de_asilo" id="w">asilo</a>, dois grandes pacotes de leis anti&shy;terrorismo foram decretados. O primeiro removeu brechas legais que permitiam que terroristas vivessem e levantassem dinheiro na Alemanha. O segundo abordou a efic&aacute;cia e a comunica&ccedil;&atilde;o da intelig&ecirc;ncia do governo e a aplica&ccedil;&atilde;o da lei.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> O <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> aprovou Lei Canadense Anti&shy;Terrorismo, a primeira legisla&ccedil;&atilde;o anti&shy;terrorismo da na&ccedil;&atilde;o.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> O <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> decretou a Lei de Anti&shy;Terrorismo, Crime e Seguran&ccedil;a de 2001 e a Lei de Preven&ccedil;&atilde;o ao Terrorismo de 2005.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup><sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> A <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> decretou a Lei de Supress&atilde;o ao Terrorismo de 2002.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup></p>&#10;<p>Nos Estados Unidos, o <a href="http://en.wikipedia.org/wiki/Departamento_de_Seguran%C3%A7a_Interna" id="w">Departamento de Seguran&ccedil;a Interna</a> foi criado para coordenar os esfor&ccedil;os nacionais anti&shy;terrorismo. O <a href="http://en.wikipedia.org/wiki/USA_PATRIOT_Act" id="w">USA PATRIOT Act</a> deu ao governo federal mais poder, incluindo a autoridade de deter estrangeiros suspeitos de terrorismo por uma semana sem acusa&ccedil;&atilde;o, para monitorar as comunica&ccedil;&otilde;es de telefone, e&shy;mail e o uso da internet por suspeitos de terrorismo e para processar suspeitos de terrorismo sem restri&ccedil;&otilde;es de tempo. A <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_Federal_de_Avia%C3%A7%C3%A3o" id="w">Administra&ccedil;&atilde;o Federal de Avia&ccedil;&atilde;o</a> (FAA) ordenou que os <i><a href="http://en.wikipedia.org/wiki/Cockpit" id="w">cockpits</a></i> dos avi&otilde;es deviam ser refor&ccedil;ados para evitar que terroristas tomem o controle das aeronaves e permitiu a presen&ccedil;a de oficiais do governo em voos. Al&eacute;m disso, a Lei de Seguran&ccedil;a da Avia&ccedil;&atilde;o e Transportes tornou o governo federal, e n&atilde;o mais os aeroportos, os respons&aacute;veis &#8203;&#8203;pela seguran&ccedil;a dos aeroportos. A lei criou uma for&ccedil;a de seguran&ccedil;a federal para inspecionar passageiros e bagagens, causando atrasos e preocupa&ccedil;&atilde;o com a privacidade dos passageiros.<sup id="_ref&shy;Modern World History_a" class="reference"><a href="#_note&shy;Modern World History" title="">[232]</a></sup></p>&#10;<a id="Efeitos_na_sa%C3%BAde" name="Efeitos_na_sa%C3%BAde"></a><h3> Efeitos na sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:September_11_attack_seen_from_space_by_nasa.jpg%7Cthumb%7Cdireita" id="w">[[Imagem de sat&eacute;lite]] de [[Nova York]] com o rastro de poeira deixado pelo colapso das torres ([[NASA]]).</a></p>&#10;<p>As milhares de toneladas de detritos t&oacute;xicos resultantes do colapso das Torres G&ecirc;meas consistiram em mais de   contaminantes, incluindo agentes <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">cancer&iacute;genos</a> conhecidos.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup><sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> Isto conduziu a doen&ccedil;as debilitantes entre os trabalhadores de emerg&ecirc;ncia e de resgate, que muitos afirmam serem diretamente relacionados com a exposi&ccedil;&atilde;o de detritos.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> Por exemplo, o oficial do <a href="http://en.wikipedia.org/wiki/NYPD" id="w">NYPD</a>, Macri Frank, morreu de <a href="http://en.wikipedia.org/wiki/C%C3%A2ncer_de_pulm%C3%A3o" id="w">c&acirc;ncer de pulm&atilde;o</a> que se espalhou por todo o seu corpo em 3 de setembro de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>&semi; sua fam&iacute;lia afirma que o <a href="http://en.wikipedia.org/wiki/Cancro_(tumor)" id="w">c&acirc;ncer</a> &eacute; o resultado de longas horas no local dos atentados e requer a linha de benef&iacute;cios em caso de morte, que a cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> tem ainda de se pronunciar sobre.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup></p>&#10;<p>Os efeitos na sa&uacute;de tamb&eacute;m se estenderam para alguns moradores, estudantes e trabalhadores de escrit&oacute;rios de <a href="http://en.wikipedia.org/wiki/Lower_Manhattan" id="w">Lower Manhattan</a> e do <a href="http://en.wikipedia.org/wiki/Chinatown" id="w">Chinatown</a> da cidade.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> V&aacute;rias mortes foram ligadas &agrave; poeira t&oacute;xica causada pelo colapso do World Trade Center e os nomes das v&iacute;timas ser&atilde;o inclu&iacute;das no memorial do World Trade Center.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> Existe tamb&eacute;m a especula&ccedil;&atilde;o cient&iacute;fica que a exposi&ccedil;&atilde;o a v&aacute;rios produtos t&oacute;xicos no ar podem ter efeitos negativos no desenvolvimento fetal. Devido a este risco potencial para crian&ccedil;as o centro de sa&uacute;de ambiental est&aacute; atualmente analisando as crian&ccedil;as cujas m&atilde;es estavam gr&aacute;vidas durante o colapso do WTC e estavam morando ou trabalhando perto das torres do World Trade Center.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dust_covered_911_victims.jpg%7Cthumb%7Cesquerda" id="w">Sobreviventes ficaram cobertos de poeira t&oacute;xica ap&oacute;s o colapso das torres.</a></p>&#10;<p>Um estudo da equipe de resgate lan&ccedil;ado em abril de 2010 constatou que todos os trabalhadores estudados tinham comprometimento da fun&ccedil;&atilde;o pulmonar e que de 30% a 40% dos trabalhadores estavam relatando sintomas persistentes que come&ccedil;aram no primeiro ano do ataque com pouca ou nenhuma melhora desde ent&atilde;o.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup></p>&#10;<p>As disputas legais sobre os custos de atendimento de doen&ccedil;as relacionadas com os ataques ainda est&atilde;o no sistema judicial. Em 17 de outubro de 2006, o juiz federal Alvin Hellerstein rejeitou a recusa de Nova Iorque para pagar os custos da sa&uacute;de para os trabalhadores de salvamento, permitindo a possibilidade de v&aacute;rios processos contra a cidade.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Os funcion&aacute;rios do governo foram acusados de incitar o p&uacute;blico a retornar &agrave; <i>Lower Manhattan</i> nas semanas logo ap&oacute;s os ataques. Christine Todd Whitman, administradora da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Prote%C3%A7%C3%A3o_Ambiental_dos_Estados_Unidos" id="w">Ag&ecirc;ncia de Prote&ccedil;&atilde;o Ambiental dos Estados Unidos</a> (EPA), na sequ&ecirc;ncia dos ataques, foi duramente criticada por dizer incorretamente que a &aacute;rea dos ataques era ambientalmente segura.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> O presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> foi criticado por interferir nas interpreta&ccedil;&otilde;es da EPA e por pronunciamentos sobre a <a href="http://en.wikipedia.org/wiki/Qualidade_do_ar" id="w">qualidade do ar</a> na sequ&ecirc;ncia do ataques.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> Al&eacute;m disso, o ent&atilde;o prefeito, <a href="http://en.wikipedia.org/wiki/Rudolph_Giuliani" id="w">Rudolph Giuliani</a>, foi criticado por incitar o pessoal do setor financeiro para voltar rapidamente &agrave; maior &aacute;rea de <a href="http://en.wikipedia.org/wiki/Wall_Street" id="w">Wall Street</a>.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></p>&#10;<p>Alguns estadunidenses ficaram preocupados com a possibilidade de utilizar <a href="http://en.wikipedia.org/wiki/Avi%C3%B5es" id="w">avi&otilde;es</a> para viagens, fazendo maior uso de <a href="http://en.wikipedia.org/wiki/Autom%C3%B3veis" id="w">autom&oacute;veis</a>. Isto resultou em uma estimativa 1 595 mortes &#34&semi;em excesso&#34&semi; nas <a href="http://en.wikipedia.org/wiki/Auto&shy;estrada" id="w">auto&shy;estradas</a> do pa&iacute;s no ano seguinte aos atentados.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup>&#10; </p>&#10;<a id="Impacto_cultural" name="Impacto_cultural"></a><h3> Impacto cultural </h3>&#10;<p> &#10;O impacto do 11 de setembro se estende para al&eacute;m da geopol&iacute;tica na sociedade e na cultura em geral. Algumas das rea&ccedil;&otilde;es imediatas aos atentados inclu&iacute;ram maior foco na vida familiar, maior participa&ccedil;&atilde;o na igreja e express&otilde;es aumento de <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a>, como hastear a bandeira.<sup id="_ref&shy;Carducci2009b_a" class="reference"><a href="#_note&shy;Carducci2009b" title="">[246]</a></sup> A ind&uacute;stria do r&aacute;dio respondeu removendo certas m&uacute;sicas das listas de reprodu&ccedil;&atilde;o e os ataques foram posteriormente utilizados como <i>background</i> ou como elementos tem&aacute;ticos no <a href="http://en.wikipedia.org/wiki/Entretenimento_audiovisual_afetado_pelos_ataques_de_11_de_setembro" id="w">cinema, televis&atilde;o, m&uacute;sica e literatura</a>. Programas de televis&atilde;o j&aacute; em execu&ccedil;&atilde;o e programas desenvolvidos ap&oacute;s os ataques t&ecirc;m refletido as preocupa&ccedil;&otilde;es culturais p&oacute;s&shy;11 de Setembro.<sup id="_ref&shy;popCultureGuid_a" class="reference"><a href="#_note&shy;popCultureGuid" title="">[247]</a></sup> As <a href="http://en.wikipedia.org/wiki/Teorias_conspirat%C3%B3rias_sobre_os_ataques_de_11_de_setembro_de_2001" id="w">teorias conspirat&oacute;rias sobre os ataques de 11 de setembro de 2001</a> tornaram&shy;se fen&ocirc;menos sociais, apesar do apoio insignificante de tais opini&otilde;es por cientistas, engenheiros, especialistas e historiadores renomados.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> O 11 de Setembro tamb&eacute;m teve um grande impacto sobre a <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> religiosa de muitos indiv&iacute;duos&semi; para alguns a refor&ccedil;ou para encontrar consolo para lidar com a perda de entes queridos e superar a dor, outros come&ccedil;aram a questionar sua f&eacute; ou a perderam totalmente, porque n&atilde;o conseguiam <a href="http://en.wikipedia.org/wiki/Problema_do_mal" id="w">conciliar os ataques com a sua vis&atilde;o religiosa</a>.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup><sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup></p>&#10;<a id="Investiga%C3%A7%C3%B5es" name="Investiga%C3%A7%C3%B5es"></a><h2> Investiga&ccedil;&otilde;es </h2>&#10;&#10;<a id="FBI" name="FBI"></a><h3> FBI </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mohamed_Atta.jpg%7Cthumb%7Cdireita" id="w">O eg&iacute;pcio [[Mohamed Atta]] era o l&iacute;der dos sequestradores.</a></p>&#10;<p>Imediatamente ap&oacute;s os ataques, o <a href="http://en.wikipedia.org/wiki/Escrit%C3%B3rio_Federal_de_Investiga%C3%A7%C3%A3o" id="w">Escrit&oacute;rio Federal de Investiga&ccedil;&atilde;o</a> (FBI) come&ccedil;ou o PENTTBOM, o maior inqu&eacute;rito criminal da hist&oacute;ria dos Estados Unidos. No seu auge, mais de metade dos agentes do FBI trabalhou nessa investiga&ccedil;&atilde;o.<sup id="_ref&shy;Pentbomb_a" class="reference"><a href="#_note&shy;Pentbomb" title="">[251]</a></sup> O FBI concluiu que havia evid&ecirc;ncias  &#34&semi;claras e irrefut&aacute;veis&#34&semi; ligando a al&shy;Qaeda e Bin Laden aos ataques.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup> A institui&ccedil;&atilde;o logo foi capaz de identificar os sequestradores, incluindo o l&iacute;der <a href="http://en.wikipedia.org/wiki/Mohamed_Atta" id="w">Mohamed Atta</a>, quando sua bagagem foi descoberta no <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_de_Boston" id="w">Aeroporto Internacional de Boston</a>. Devido a uma confus&atilde;o, a bagagem n&atilde;o entrou a bordo do <a href="http://en.wikipedia.org/wiki/Voo_11_da_American_Airlines" id="w">Voo 11 da American Airlines</a>, conforme o planejado. A bagagem continha os nomes, as atribui&ccedil;&otilde;es e as conex&otilde;es dos sequestradores e da al&shy;Qaeda. &#34&semi;Ele tinha todos esses documentos em l&iacute;ngua &aacute;rabe que resultaram na <a href="http://en.wikipedia.org/wiki/Pedra_de_Roseta" id="w">Pedra de Roseta</a> da investiga&ccedil;&atilde;o&#34&semi;, disse um agente do FBI.<sup id="_ref&shy;Unraveling 9&shy;11 Was in the Bags_a" class="reference"><a href="#_note&shy;Unraveling 9&shy;11 Was in the Bags" title="">[253]</a></sup></p>&#10;<p>Poucas horas depois dos ataques, o FBI divulgou os nomes e, em muitos casos, os dados pessoais dos pilotos suspeitos e dos sequestradores.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup><sup id="_ref&shy;nineteen_a" class="reference"><a href="#_note&shy;nineteen" title="">[255]</a></sup> Ao meio&shy;dia, a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_de_Seguran%C3%A7a_Nacional" id="w">Ag&ecirc;ncia de Seguran&ccedil;a Nacional</a> (NSA) e as ag&ecirc;ncias de intelig&ecirc;ncia alem&atilde;s interceptaram comunica&ccedil;&otilde;es que apontavam para Osama bin Laden.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup><sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup> Em 27 de setembro de 2001, o FBI divulgou as fotos dos 19 sequestradores, juntamente com informa&ccedil;&otilde;es sobre as poss&iacute;veis nacionalidades e pseud&ocirc;nimos de cada um deles.<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> Quinze dos homens eram da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a>, dois dos <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a>, um do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> (Atta) e um do <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a>.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup></p>&#10;<a id="Comiss%C3%A3o_do_11/9" name="Comiss%C3%A3o_do_11/9"></a><h3> Comiss&atilde;o do 11/9 </h3>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_do_11_de_Setembro" id="w">Comiss&atilde;o Nacional dos Ataques Terroristas nos Estados Unidos</a> (Comiss&atilde;o do 11/9), presidida pelo ex&shy;governador de <a href="http://en.wikipedia.org/wiki/Nova_Jersey" id="w">Nova Jersey</a>, Thomas Kean, foi formada no final de 2002 para preparar um relat&oacute;rio completo das circunst&acirc;ncias que envolveram os ataques, incluindo o planejamento e a resposta imediata aos atentados.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup> Em 22 de julho de 2004, a Comiss&atilde;o do 11/9 emitiu o Relat&oacute;rio da Comiss&atilde;o do 11 de setembro. O documentou detalhou os acontecimentos do dia dos ataques, concluiu que os atentados foram realizados por membros da <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">al&shy;Qaeda</a> e examinou como as ag&ecirc;ncias de seguran&ccedil;a e intelig&ecirc;ncia estavam inadequadamente coordenadas para evitar os atentados. Formada a partir de um grupo independente bipartid&aacute;rio de senadores, a maioria dos antigos parlamentares, comiss&aacute;rios e governadores, explicou: &#34&semi;N&oacute;s acreditamos que os ataques de 11/9 revelou quatro tipos de falhas: na imagina&ccedil;&atilde;o, na pol&iacute;tica, nos recursos e na gest&atilde;o.&#34&semi;<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup> A comiss&atilde;o fez in&uacute;meras recomenda&ccedil;&otilde;es sobre como prevenir futuros ataques e, em 2011, constatou&shy;se que v&aacute;rias dessas recomenda&ccedil;&otilde;es ainda n&atilde;o haviam sido implementadas.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup></p>&#10;<a id="Colapso_do_World_Trade_Center" name="Colapso_do_World_Trade_Center"></a><h3> Colapso do World Trade Center </h3>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/National_Institute_of_Standards_and_Technology" id="w">Instituto Nacional de Padr&otilde;es e Tecnologia</a> (NIST) dos Estados Unidos investigou o colapso das Torres G&ecirc;meas e da Torre 7 do World Trade Center. As investiga&ccedil;&otilde;es examinaram o porqu&ecirc; dos pr&eacute;dios terem desmoronado, quais medidas de prote&ccedil;&atilde;o contra inc&ecirc;ndios estavam no local e como sistemas de prote&ccedil;&atilde;o contra inc&ecirc;ndio podem ser melhorados em constru&ccedil;&otilde;es futuras.<sup id="_ref&shy;NISTInvest_a" class="reference"><a href="#_note&shy;NISTInvest" title="">[263]</a></sup> A investiga&ccedil;&atilde;o sobre o colapso do WTC 1 e WTC 2 foi conclu&iacute;da em outubro de 2005 e a do WTC 7 foi conclu&iacute;da em agosto de 2008.<sup id="_ref&shy;seven_a" class="reference"><a href="#_note&shy;seven" title="">[264]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WTC&shy;Wreckage&shy;exterior_shell_of_south_tower.jpg%7Cthumb" id="w">As colunas exteriores de apoio do n&iacute;vel mais baixo da torre sul permaneceram de p&eacute; ap&oacute;s o desabamento do pr&eacute;dio.</a></p>&#10;<p>O NIST constatou que a infraestrutura de a&ccedil;o &agrave; prova de fogo das Torres G&ecirc;meas foi arrancada pelo impacto inicial dos avi&otilde;es e que, se isso n&atilde;o tivesse acontecido, as torres provavelmente teriam permanecido de p&eacute;.<sup id="_ref&shy;NISTCollapse_a" class="reference"><a href="#_note&shy;NISTCollapse" title="">[265]</a></sup> Um estudo de 2007 do colapso da Torre Norte e publicado por pesquisadores da <a href="http://en.wikipedia.org/wiki/Universidade_de_Purdue" id="w">Universidade de Purdue</a> determinou que, uma vez que o impacto do avi&atilde;o retirou a maior parte do isolamento t&eacute;rmico da estrutura, o calor do inc&ecirc;ndio dos escrit&oacute;rios teria amolecido e enfraquecido as vigas e colunas expostas o suficiente para iniciar o colapso do edif&iacute;cio, independentemente do n&uacute;mero de colunas arrebentadas ou danificadas pelo impacto.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup><sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup></p>&#10;<p>O diretor do relat&oacute;rio inicial afirmou que &#34&semi;as torres ficaram surpreendentemente bem. A aeronave terrorista n&atilde;o levou os edif&iacute;cios abaixo&semi; foi o inc&ecirc;ndio que se seguiu. Foi provado que voc&ecirc; pode tirar dois ter&ccedil;os das colunas de uma torre e o pr&eacute;dio ainda estaria de p&eacute;.&#34&semi;<sup id="_ref&shy;TerrorProof_a" class="reference"><a href="#_note&shy;TerrorProof" title="">[268]</a></sup> Os inc&ecirc;ndios enfraqueceram as vigas que suportavam os pisos, levando ao afundamento dos andares. A flacidez dos pisos puxou as colunas de a&ccedil;o exteriores, o que levou as colunas exteriores a se curvarem para dentro. Com o dano nas colunas centrais, as colunas exteriores fumegantes j&aacute; n&atilde;o podiam suportar a estrutura dos edif&iacute;cios, fazendo&shy;os entrar em colapso. Al&eacute;m disso, o relat&oacute;rio descobriu escadas nas torres que n&atilde;o foram adequadamente refor&ccedil;adas para proporcionar uma evacua&ccedil;&atilde;o de emerg&ecirc;ncia adequada para as pessoas que estavam acima das zonas de impacto.<sup id="_ref&shy;NIST_a" class="reference"><a href="#_note&shy;NIST" title="">[269]</a></sup> O NIST concluiu que inc&ecirc;ndios descontrolados no WTC 7 queimaram o piso e as vigas e, posteriormente, &#34&semi;causaram uma falha cr&iacute;tica do apoio da coluna, dando in&iacute;cio a um colapso induzido pelo progressivo inc&ecirc;ndio que levou o edif&iacute;cio abaixo.&#34&semi;<sup id="_ref&shy;seven_b" class="reference"><a href="#_note&shy;seven" title="">[264]</a></sup></p>&#10;<a id="Investiga%C3%A7%C3%A3o_interna_da_CIA" name="Investiga%C3%A7%C3%A3o_interna_da_CIA"></a><h3> Investiga&ccedil;&atilde;o interna da CIA </h3>&#10;<p>O inspetor geral da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Central_de_Intelig%C3%AAncia" id="w">Ag&ecirc;ncia Central de Intelig&ecirc;ncia</a> (CIA) realizou uma avalia&ccedil;&atilde;o interna do desempenho pr&eacute;&shy;11/9 da ag&ecirc;ncia e foi duramente cr&iacute;tico aos altos funcion&aacute;rios da CIA por n&atilde;o fazerem todo o poss&iacute;vel para enfrentar o terrorismo. Ele criticou sua incapacidade de parar dois dos sequestradores, <a href="http://en.wikipedia.org/wiki/Nawaf_al&shy;Hazmi" id="w">Nawaf al&shy;Hazmi</a> e <a href="http://en.wikipedia.org/wiki/Khalid_al&shy;Mihdhar" id="w">Khalid al&shy;Mihdhar</a>, quando eles entraram nos Estados Unidos e sua incapacidade de compartilhar informa&ccedil;&otilde;es sobre os dois homens com o FBI.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> Em maio de 2007, os senadores de ambos os principais partidos pol&iacute;ticos dos Estados Unidos elaboraram uma legisla&ccedil;&atilde;o para tornar p&uacute;blica a revis&atilde;o. Um dos apoiadores, o senador Ron Wyden, disse: &#34&semi;O povo americano tem o direito de saber o que a Ag&ecirc;ncia Central de Intelig&ecirc;ncia estava fazendo naqueles meses cr&iacute;ticos antes de 11/9.&#34&semi;<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup></p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h3> Controv&eacute;rsias </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:9&shy;11_Truth_1.jpg%7Cthumb%7CManifestantes_do_%5B%5B9/11_Truth_Movement" id="w">Movimento &#39&semi;&#39&semi;9/11 Truth&#39&semi;&#39&semi;]], que contestam as declara&ccedil;&otilde;es oficiais sobre os ataques.</a></p>&#10;<p>Ap&oacute;s a divulga&ccedil;&atilde;o dos resultados das investiga&ccedil;&otilde;es oficiais sobre os atentados, muitos civis, f&iacute;sicos, engenheiros, militares, pilotos e alguns dos sobreviventes questionaram a vers&atilde;o governamental sobre as causas e os respons&aacute;veis pelos ataques. Os te&oacute;ricos da <a href="http://en.wikipedia.org/wiki/Teoria_da_conspira%C3%A7%C3%A3o" id="w">conspira&ccedil;&atilde;o</a> discordam da vers&atilde;o oficial dos atentados, questionam as motiva&ccedil;&otilde;es e as partes envolvidas por tr&aacute;s deles, e se envolveram em investiga&ccedil;&otilde;es independentes. Algumas das teorias da conspira&ccedil;&atilde;o veem os ataques como um <i><a href="http://en.wikipedia.org/wiki/Casus_belli" id="w">casus belli</a></i> atrav&eacute;s de uma <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_de_bandeira_falsa" id="w">opera&ccedil;&atilde;o de bandeira falsa</a> (como com a malsucedida <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Northwoods" id="w">Opera&ccedil;&atilde;o Northwoods</a>, nos anos 1960) para trazer o aumento da militariza&ccedil;&atilde;o e do poder do governo sobre a popula&ccedil;&atilde;o. Os defensores das teorias conspirat&oacute;rias do 11 de setembro t&ecirc;m sugerido que indiv&iacute;duos dentro dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> possu&iacute;am informa&ccedil;&otilde;es detalhadas sobre os ataques e deliberadamente optaram por n&atilde;o evit&aacute;&shy;los, ou que indiv&iacute;duos de fora da <a href="http://en.wikipedia.org/wiki/Al&shy;Qaeda" id="w">al&shy;Qaeda</a> planejaram, realizaram ou auxiliaram a realiza&ccedil;&atilde;o dos atentados.<sup id="_ref&shy;Conspira&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Conspira&ccedil;&atilde;o" title="">[272]</a></sup><sup id="_ref&shy;Aventuras a Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Aventuras a Hist&oacute;ria" title="">[273]</a></sup> Uma pesquisa realizada em 2013 pela empresa de <a href="http://en.wikipedia.org/wiki/Pesquisa_de_mercado" id="w">pesquisa de mercado</a> YouGov e publicada pr&oacute;ximo ao d&eacute;cimo segundo anivers&aacute;rio dos ataques apontou que um em cada dois norte&shy;americanos ainda tem d&uacute;vidas sobre a vers&atilde;o do governo do pa&iacute;s sobre as causas e consequ&ecirc;ncias dos atentados de 11 de setembro.<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup></p>&#10;<p>O principal ponto de controv&eacute;rsia &eacute; o colapso estrutural das Torres G&ecirc;meas e da <a href="http://en.wikipedia.org/wiki/World_Trade_Center_7" id="w">Torre 7</a> do complexo do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a>. Alguns te&oacute;ricos da conspira&ccedil;&atilde;o reivindicam que o World Trade Center n&atilde;o entrou em colapso por causa da colis&atilde;o das aeronaves, mas que foi <a href="http://en.wikipedia.org/wiki/Implos%C3%A3o" id="w">implodido</a> com a ajuda de <a href="http://en.wikipedia.org/wiki/Explosivo" id="w">explosivos</a>.<sup id="_ref&shy;Conspira&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Conspira&ccedil;&atilde;o" title="">[272]</a></sup><sup id="_ref&shy;Aventuras a Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Aventuras a Hist&oacute;ria" title="">[273]</a></sup> Esta hip&oacute;tese de demoli&ccedil;&atilde;o controlada, no entanto, &eacute; rejeitada por renomadas organiza&ccedil;&otilde;es como o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Padr%C3%B5es_e_Tecnologia" id="w">Instituto Nacional de Padr&otilde;es e Tecnologia</a> e a <a href="http://en.wikipedia.org/wiki/Sociedade_Americana_de_Engenheiros_Civis" id="w">Sociedade Americana de Engenheiros Civis</a>, que, ap&oacute;s investiga&ccedil;&atilde;o, conclu&iacute;ram que os impactos dos avi&otilde;es em alta velocidade, associados aos inc&ecirc;ndios posteriores, causaram o colapso das duas torres.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup><sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup><sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup></p>&#10;<p>O ataque ao Pent&aacute;gono tamb&eacute;m levantou diversas d&uacute;vidas. Um dos pontos questionados &eacute; que, por ser um edif&iacute;cio relativamente baixo, a sede do <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">Departamento de Defesa dos Estados Unidos</a> seria um alvo dif&iacute;cil para um <a href="http://en.wikipedia.org/wiki/Boeing_757" id="w">Boeing 757</a> a uma velocidade de 560 quil&ocirc;metros por hora<sup id="_ref&shy;Aventuras a Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Aventuras a Hist&oacute;ria" title="">[273]</a></sup> acertar com precis&atilde;o.<sup id="_ref&shy;Conspira&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;Conspira&ccedil;&atilde;o" title="">[272]</a></sup> Entre os que questionam a vers&atilde;o oficial est&aacute; o grupo <i>Pilots for Truth</i> (  &shy; tradu&ccedil;&atilde;o livre), que afirma que n&atilde;o foram encontradas marcas das asas do avi&atilde;o ou destro&ccedil;os da aeronave no local do impacto. Tamb&eacute;m causou controv&eacute;rsia a falta de testemunhas oculares do momento do ataque, a rapidez com que o <a href="http://en.wikipedia.org/wiki/FBI" id="w">FBI</a> recolheu as grava&ccedil;&otilde;es de circuito interno de c&acirc;meras da regi&atilde;o do Pent&aacute;gono imediatamente ap&oacute;s a explos&atilde;o, al&eacute;m do fato das poucas imagens disponibilizadas n&atilde;o mostrarem o momento do choque do 757 contra o pr&eacute;dio.<sup id="_ref&shy;Conspira&ccedil;&atilde;o_d" class="reference"><a href="#_note&shy;Conspira&ccedil;&atilde;o" title="">[272]</a></sup><sup id="_ref&shy;Aventuras a Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Aventuras a Hist&oacute;ria" title="">[273]</a></sup> O jornalista e cientista pol&iacute;tico franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Thierry_Meyssan" id="w">Thierry Meyssan</a> defende em seu livro <i>11 de setembro de 2001 &ndash; Uma Terr&iacute;vel Farsa</i> que o Pent&aacute;gono foi, na verdade, atingido por um m&iacute;ssil.<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> A explica&ccedil;&atilde;o da Sociedade Americana de Engenheiros Civis para o buraco na fachada do Pent&aacute;gono foi a de que um avi&atilde;o, quando bate, n&atilde;o deixa uma silhueta perfeita de si. Al&eacute;m disso, corpos de passageiros foram identificados nos escombros. A falta de destro&ccedil;os do avi&atilde;o seria explicada pelo fato de que, com o impacto e a explos&atilde;o subsequente, o ca&ccedil;a teria sido praticamente desintegrado.<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup></p>&#10;<a id="Memoriais" name="Memoriais"></a><h2> Memoriais </h2>&#10;&#10;<p>Nos dias que se seguiram aos ataques, muitos memoriais e vig&iacute;lias foram realizadas ao redor do mundo.<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup><sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup><sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> Al&eacute;m disso, as fotos foram colocadas em todo o <i><a href="http://en.wikipedia.org/wiki/Ground_zero" id="w">Ground Zero</a></i>. Uma testemunha descreveu ser incapaz de &#34&semi;se afastar dos rostos de v&iacute;timas inocentes que foram mortas. Suas fotos est&atilde;o em toda parte, em cabines telef&ocirc;nicas, postes de luz, paredes de esta&ccedil;&otilde;es de metr&ocirc;. Tudo o que me fez lembrar de um grande funeral, as pessoas caladas e tristes, mas tamb&eacute;m muito bom. Antes, New York me dava uma sensa&ccedil;&atilde;o de frio, agora as pessoas estavam chegando para ajudar umas as outras.&#34&semi;<sup id="_ref&shy;Sigmund_a" class="reference"><a href="#_note&shy;Sigmund" title="">[283]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tribute_in_Light_and_One_World_Trade_Center_(2012).jpg%7Cthumb%7Cesquerda" id="w">O [[One World Trade Center]] ainda em constru&ccedil;&atilde;o (&agrave; esquerda) e o memorial &#39&semi;&#39&semi;[[Tribute in Light]]&#39&semi;&#39&semi; vistos de [[Nova Jersey]] em 11 de setembro de 2012, o d&eacute;cimo primeiro anivers&aacute;rio dos ataques.</a></p>&#10;<p>Um dos primeiros memoriais foi o &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Tribute_in_Light" id="w">Tribute in Light</a></i>&#34&semi;, uma instala&ccedil;&atilde;o de 88 holofotes no local onde ficavam as torres do World Trade Center que projeta duas colunas verticais de luz no c&eacute;u.<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup> Em Nova Iorque, a concorr&ecirc;ncia pelo Memorial do World Trade Center realizou&shy;se a concep&ccedil;&atilde;o de um memorial apropriado no local.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup> O desenho vencedor, <i><a href="http://en.wikipedia.org/wiki/National_September_11_Memorial_%26amp%3B_Museum" id="w">Refletindo Aus&ecirc;ncia</a></i>, foi selecionado em agosto de 2006 e consiste de um par de <a href="http://en.wikipedia.org/wiki/Espelho_d%26%2339%3B%C3%A1gua" id="w">espelhos d&#39&semi;&aacute;gua</a> no local onde estavam das torres, cercado por uma lista dos nomes de v&iacute;timas em um espa&ccedil;o memorial no subsolo.<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup> Os planos para um museu no local foram suspensos, na sequ&ecirc;ncia do abandono do <i>International Freedom Center</i>, em rea&ccedil;&atilde;o &agrave;s den&uacute;ncias das fam&iacute;lias das v&iacute;timas.<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Memorial_do_Pent%C3%A1gono" id="w">Memorial do Pent&aacute;gono</a> foi conclu&iacute;do e aberto ao p&uacute;blico durante o s&eacute;timo anivers&aacute;rio dos ataques, em 11 de setembro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup><sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup> Trata&shy;se de um parque com 184 bancos de frente para o Pent&aacute;gono.<sup id="_ref&shy;dwyer&shy;may2007_a" class="reference"><a href="#_note&shy;dwyer&shy;may2007" title="">[290]</a></sup> Quando o <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a> foi reparado entre 2001 e 2002, uma capela privada e um memorial no interior foram inclu&iacute;dos, situada no local onde o voo 77 se chocou contra o edif&iacute;cio.<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Shanksville" id="w">Shanksville</a>, o <a href="http://en.wikipedia.org/wiki/Memorial_Nacional_do_Voo_93" id="w">Memorial Nacional do Voo 93</a> est&aacute; previsto para incluir um bosque esculpido de &aacute;rvores formando um c&iacute;rculo em torno do local do acidente, dividido pelo caminho do avi&atilde;o, enquanto sinos de vento carregar&atilde;o os nomes das v&iacute;timas.<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup> Um memorial tempor&aacute;rio est&aacute; localizado a 457 metros do local do acidente.<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup> Os bombeiros de Nova York doaram um memorial para o Corpo de Bombeiros Volunt&aacute;rios de Shanksville. &Eacute; uma cruz de a&ccedil;o do <a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a> montada em cima de uma plataforma em forma de <a href="http://en.wikipedia.org/wiki/Pent%C3%A1gono" id="w">pent&aacute;gono</a>.<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup> Foi instalado fora do quartel em 25 de agosto de 2008.<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup></p>&#10;<p>Muitos outros monumentos permanentes est&atilde;o sendo constru&iacute;dos em outros lugares e bolsas de estudo e caridade foram estabelecidas para as fam&iacute;lias das v&iacute;timas, junto com muitas outras organiza&ccedil;&otilde;es e n&uacute;meros privados.<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup></p>&#10;<a id="Reconstru%C3%A7%C3%A3o" name="Reconstru%C3%A7%C3%A3o"></a><h2> Reconstru&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:OneWorldTradeCenter.jpg%7Cthumb%7Cdireita%7Cupright%7CO_edif%C3%ADcio_%5B%5BOne_World_Trade_Center%5D%5D_%C3%A9_o_mais_alto_edif%C3%ADcio_do_%5B%5BWorld_Trade_Center#Reconstru&ccedil;&atilde;o|novo World Trade Center]], que contempla tamb&eacute;m o [[Memorial &amp&semi; Museu Nacional do 11 de Setembro" id="w">Memorial Nacional do 11/09]].</a>&#10; &#10; &#10;No dia dos ataques, o ent&atilde;o prefeito de Nova York, <a href="http://en.wikipedia.org/wiki/Rudy_Giuliani" id="w">Rudy Giuliani</a>, proclamou, &#34&semi;N&oacute;s vamos reconstruir. N&oacute;s vamos sair dessa mais fortes do que antes, mais fortes politicamente, economicamente mais fortes. A linha do horizonte ser&aacute; feita toda de novo.&#34&semi;<sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup> A <i>Lower Manhattan Development Corporation</i>, empresa respons&aacute;vel pela coordena&ccedil;&atilde;o dos esfor&ccedil;os de reconstru&ccedil;&atilde;o no local do World Trade Center, foi criticada por fazer pouco com o financiamento direcionado para o enorme esfor&ccedil;o de reconstru&ccedil;&atilde;o.<sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup><sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup></p>&#10;<p>Al&eacute;m da constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/World_Trade_Center_7" id="w">World Trade Center 7</a>, junto ao local principal e conclu&iacute;do em 2006, e da <a href="http://en.wikipedia.org/wiki/World_Trade_Center_(esta%C3%A7%C3%A3o_PATH)" id="w">Esta&ccedil;&atilde;o PATH</a>, que abriu no final de 2003, o trabalho na reconstru&ccedil;&atilde;o do local principal do World Trade Center foi adiado at&eacute; final de 2006, quando o arrendat&aacute;rio <a href="http://en.wikipedia.org/wiki/Larry_Silverstein" id="w">Larry Silverstein</a> e a <a href="http://en.wikipedia.org/wiki/Autoridade_Portu%C3%A1ria_de_Nova_York_e_Nova_Jersey" id="w">Autoridade Portu&aacute;ria de Nova York e Nova Jersey</a> chegaram a um acordo sobre o financiamento dos novos edif&iacute;cios.<sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup> A <a href="http://en.wikipedia.org/wiki/One_World_Trade_Center" id="w">One World Trade Center</a> est&aacute; em constru&ccedil;&atilde;o no local e, com 541 metros ap&oacute;s a conclus&atilde;o em 2011, se tornar&aacute; <a href="http://en.wikipedia.org/wiki/Anexo:Lista_das_estruturas_mais_altas_do_mundo" id="w">um dos edif&iacute;cios mais altos</a> na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>, perdendo apenas para a <a href="http://en.wikipedia.org/wiki/CN_Tower" id="w">CN Tower</a> em <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.<sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup><sup id="_ref&shy;302" class="reference"><a href="#_note&shy;302" title="">[302]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Ground_Zero_(Nova_Iorque)" id="w">local do World Trade Center</a>, mais tr&ecirc;s torres est&atilde;o sendo constru&iacute;das &agrave; leste de onde as torres originais estavam. Embora a constru&ccedil;&atilde;o de todas as tr&ecirc;s torres j&aacute; tenha come&ccedil;ado, elas est&atilde;o previstas para serem conclu&iacute;das pouco depois da conclus&atilde;o do <a href="http://en.wikipedia.org/wiki/One_World_Trade_Center" id="w">One World Trade Center</a>.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup> A se&ccedil;&atilde;o danificada do <a href="http://en.wikipedia.org/wiki/O_Pent%C3%A1gono" id="w">Pent&aacute;gono</a> foi reconstru&iacute;da e ocupada dentro de um ano ap&oacute;s os ataques.<sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/World_Trade_Center" id="w">World Trade Center</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_do_11_de_Setembro" id="w">Comiss&atilde;o do 11 de Setembro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ground_Zero_(Nova_Iorque)" id="w">Ground Zero (Nova Iorque)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ataques_com_carb%C3%BAnculo_nos_EUA_em_2001" id="w">Ataques com carb&uacute;nculo nos EUA em 2001</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Daniel_M._Lewin" id="w">Daniel M. Lewin</a> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teorias_conspirat%C3%B3rias_sobre_os_ataques_de_11_de_setembro_de_2001" id="w">Teorias conspirat&oacute;rias sobre os ataques de 11 de setembro de 2001</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_do_Afeganist%C3%A3o_(2001%E2%80%93presente)" id="w">Guerra do Afeganist&atilde;o (2001&ndash;presente)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_Iraque" id="w">Invas&atilde;o do Iraque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerra_do_Iraque" id="w">Guerra do Iraque</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Morte_de_Osama_bin_Laden" id="w">Morte de Osama bin Laden</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h3> Leitura adicional </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  em coopera&ccedil;&atilde;o com a Biblioteca do Congresso norte&shy;americano.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  &shy; Minuto ap&oacute;s minuto, fotos mostrando o ataque</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ataques_de_11_de_setembro_de_2001" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_dos_Estados_Unidos" id="w">Categoria:Hist&oacute;ria dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:2001_nos_Estados_Unidos" id="w">Categoria:2001 nos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Bombeiros_na_m%C3%ADdia" id="w">Categoria:Bombeiros na m&iacute;dia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_filmadas" id="w">Categoria:Mortes filmadas</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>