<html><title>Hist&oacute;ria do Iraque</title><body>&#10;<p> &#10; &#10;A <b>hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a></b> inicia&shy;se nos prim&oacute;rdios das civiliza&ccedil;&otilde;es&semi; foi nesta regi&atilde;o, maioritariamente equivalente &agrave; <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, que foram feitos os primeiros registros hist&oacute;ricos, com o surgimento da <a href="http://en.wikipedia.org/wiki/Escrita" id="w">escrita</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Foi l&aacute; tamb&eacute;m, que surgiu a primeira civiliza&ccedil;&atilde;o do mundo, a <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">Sum&eacute;ria</a>. Com efeito, tais registros remontam a mais de cinco mil anos, &eacute;poca em que nem mesmo existia boa parte do territ&oacute;rio do atual vizinho do Sul, o <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>, formando com sedimentos trazidos pelos rios <a href="http://en.wikipedia.org/wiki/Tigre" id="w">Tigre</a> e <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Boa parte da hist&oacute;ria desta regi&atilde;o &eacute;&shy;nos trazida pela <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, cujos primeiros livros s&atilde;o adapta&ccedil;&otilde;es de hist&oacute;rias e lendas <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">mesopot&acirc;micas</a>, a exemplo do primeiro, <a href="http://en.wikipedia.org/wiki/G%C3%A9nesis" id="w">G&eacute;nesis</a>, que j&aacute; localiza o pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Jardim_do_%C3%89den" id="w">para&iacute;so terrestre</a> na localidade ainda hoje denominada &Eacute;dem (ou Adem).</p>&#10;<p>Vers&otilde;es muito mais antigas do <a href="http://en.wikipedia.org/wiki/Dil%C3%BAvio" id="w">dil&uacute;vio</a> universal e da <a href="http://en.wikipedia.org/wiki/Livro_de_J%C3%B3" id="w">hist&oacute;ria de J&oacute;</a>, em <a href="http://en.wikipedia.org/wiki/Escrita_cuneiforme" id="w">escrita cuneiforme</a>, podem hoje ser vistas no <a href="http://en.wikipedia.org/wiki/Museu_do_Louvre" id="w">Museu do Louvre</a>, que recebeu os primeiros materiais arqueol&oacute;gicos das primeiras expedi&ccedil;&otilde;es cient&iacute;ficas <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">napole&ocirc;nicas</a> ao <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> .</p>&#10;<a id="Mesopot%C3%A2mia" name="Mesopot%C3%A2mia"></a><h2> Mesopot&acirc;mia </h2>&#10;<p> &#10;Sinteticamente, a hist&oacute;ria inicia&shy;se com o estabelecimento dos <a href="http://en.wikipedia.org/wiki/Caldeus" id="w">Caldeus</a> no sul da <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, sobre popula&ccedil;&atilde;o j&aacute; aculturada de <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">sum&eacute;rios</a> e <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Ac%C3%A1dio" id="w">Ac&aacute;dios</a>, e subsequente invas&atilde;o pelos <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;rios</a> vindos do noroeste, que lhes cooptaram a adiantada civiliza&ccedil;&atilde;o, em especial a escrita a partir da qual nos legaram registros.</p>&#10;<p>Boa parte do per&iacute;odo antigo &eacute; coberto pelas cidades&shy;estado, muitas das quais enla&ccedil;adas em alian&ccedil;as tempor&aacute;rias e ocasionais. Mais adiante, a demorada hegemonia de algumas destas cidades, o ac&uacute;mulo de poder b&eacute;licos de alguns reinos, resultaram na amplia&ccedil;&atilde;o de territ&oacute;rios organizados sob imp&eacute;rios din&aacute;sticos. </p>&#10;<p>Assim sucedeu com a <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, que a certa altura, em expedi&ccedil;&atilde;o de guerra ao <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a>, acabou por submeter os <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> ao conhecido <i><a href="http://en.wikipedia.org/wiki/Cativeiro_da_Babil%C3%B4nia" id="w">Cativeiro da Babil&ocirc;nia</a></i> de que fala a B&iacute;blia, ocasi&atilde;o em que, afirmam historiadores de renome, estes teriam aprendido a escrita e teriam compilado lendas mesopot&acirc;micas que inseriram na B&iacute;blia. </p>&#10;<p>&Eacute; no per&iacute;odo mais brilhante da civiliza&ccedil;&atilde;o mesopot&acirc;mica que se fizeram as leis escritas mais antigas, tratando&shy;se do <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_de_Hamurabi" id="w">C&oacute;digo de Hamurabi</a> no qual, em tr&ecirc;s escritas diferentes, est&atilde;o gravadas leis ent&atilde;o vigentes, mas de origem muito mais antigas. </p>&#10;<p>&Eacute; a&iacute; que est&aacute; escrita a <a href="http://en.wikipedia.org/wiki/Lei_de_Tali%C3%A3o" id="w">Lei de Tali&atilde;o</a>, cujo conhecido preceito <i>olho por olho, dente por dente</i> era realidade jur&iacute;dica e legal. Foi tamb&eacute;m neste documento l&iacute;tico que se iniciou a decifra&ccedil;&atilde;o do alfabeto cuneiforme, j&aacute; que continha vers&otilde;es em outras escritas j&aacute; conhecidas. Mais adiante, o &uacute;ltimo e poderoso imp&eacute;rio babil&ocirc;nico acabou derrotado pelo <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Aquem%C3%AAnida" id="w">Imp&eacute;rio Aquem&ecirc;nida</a> das povos p&eacute;rsicos.</p>&#10;<a id="A_domina%C3%A7%C3%A3o_persa" name="A_domina%C3%A7%C3%A3o_persa"></a><h2> A domina&ccedil;&atilde;o persa </h2>&#10;<p>Durante o reinado de  <a href="http://en.wikipedia.org/wiki/Ciro%2C_o_Grande" id="w">Ciro, o Grande</a>, a Mesopot&acirc;mia foi transformada numa <a href="http://en.wikipedia.org/wiki/Satrapia" id="w">satrapia</a> da P&eacute;rsia.  Ciro permitiu que alguns <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> exilados na <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> voltassem &agrave; <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a>, mas muitos <a href="http://en.wikipedia.org/wiki/Hebreus" id="w">hebreus</a> preferem ficar na Babil&ocirc;nia, onde se estabelece o segundo grande centro hebraico, sendo superado apenas por <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>. No per&iacute;odo, registrou&shy;se um florescimento cultural, em que a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a>, a <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a> e as tradi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Sum%C3%A9ria" id="w">sum&eacute;rias</a> e babil&ocirc;nicas eram preservadas nas escolas dos <a href="http://en.wikipedia.org/wiki/Templo" id="w">templos</a>. </p>&#10;<a id="Dos_maced%C3%B4nios_aos_partas" name="Dos_maced%C3%B4nios_aos_partas"></a><h2> Dos maced&ocirc;nios aos partas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mapa_de_Alejandr%C3%ADas&shy;pt.svg%7Cthumb%7C300px%7Cleft" id="w">O Imp&eacute;rio de Alexandre, o Grande.</a>&#10;A regi&atilde;o saiu do dom&iacute;nio persa com a derrota do rei persa <a href="http://en.wikipedia.org/wiki/Dario_III" id="w">Dario III</a> pelo imperador <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_antiga" id="w">maced&ocirc;nico</a> <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a> (ou <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre Magno</a>), em <a href="http://en.wikipedia.org/wiki/331_a.C." id="w">331 a.C.</a> Esse fato marcou o inicio da coloniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Maced%C3%B4nia_antiga" id="w">maced&ocirc;nica</a> na regi&atilde;o. A <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> tornou&shy;se importante centro cultural, verdadeiro ponto de encontro entre as culturas grega e oriental. Depois da morte de Alexandre, a <a href="http://en.wikipedia.org/wiki/Dinastia_sel%C3%AAucida" id="w">dinastia sel&ecirc;ucida</a>, da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, reinou na Mesopot&acirc;mia por, aproximadamente, duzentos anos. Nos anos em que a Mesopot&acirc;mia estava incorporada ao <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sel%C3%AAucida" id="w">Imp&eacute;rio Sel&ecirc;ucida</a>, a religi&atilde;o mesopot&acirc;mica sofreu influencias da cultura helen&iacute;stica. Por volta de <a href="http://en.wikipedia.org/wiki/140_a.C." id="w">140 a.C.</a>, a Mesopot&acirc;mia foi incorporada ao <a href="http://en.wikipedia.org/wiki/P%C3%A1rtia" id="w">Imp&eacute;rio Parta</a>.</p>&#10;<a id="Romanos_e_persas" name="Romanos_e_persas"></a><h2> Romanos e persas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Roman_empire.png%7Cthumb%7Cleft%7C300px%7CAuge_do_Imp%C3%A9rio_Romano_e_suas_%5B%5BProv%C3%ADncia_romana%7Cprov%C3%ADncias%5D%5D_em_%5B%5B117" id="w">117 d.C.]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:LocationParthia.PNG%7Cthumb%7Cleft" id="w">O Imp&eacute;rio parta em [[60 a.C.]]</a>&#10;Os <a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romanos</a> fracassaram na primeira tentativa de conquistar o pa&iacute;s, entre <a href="http://en.wikipedia.org/wiki/54_a.C." id="w">54</a> e <a href="http://en.wikipedia.org/wiki/53_a.C." id="w">53 a.C.</a>, mas de <a href="http://en.wikipedia.org/wiki/114" id="w">114</a> a <a href="http://en.wikipedia.org/wiki/117" id="w">117</a> da era crist&atilde; o imperador <a href="http://en.wikipedia.org/wiki/Trajano" id="w">Trajano</a> submeteu a regi&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/Singara" id="w">Singara</a>, tornando&shy;a uma <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_romana" id="w">prov&iacute;ncia de Roma</a>. Depois de abandonado mais uma vez aos partos em <a href="http://en.wikipedia.org/wiki/165" id="w">165</a>, o Iraque voltou a ter sua regi&atilde;o nordeste ocupada pelos romanos.</p>&#10;<p>A partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_III" id="w">s&eacute;culo III</a> d.C., a luta de Roma dirigiu&shy;se contra as pretens&otilde;es <a href="http://en.wikipedia.org/wiki/Sass%C3%A2nida" id="w">sass&acirc;nidas</a> (dinastia que reinou na P&eacute;rsia de <a href="http://en.wikipedia.org/wiki/224" id="w">224</a> a <a href="http://en.wikipedia.org/wiki/651" id="w">651</a> d.C.) na Mesopot&acirc;mia. Em meio &agrave; desordem pol&iacute;tica generalizada, a Mesopot&acirc;mia converteu&shy;se, por 10 anos, em parte do <a href="http://en.wikipedia.org/wiki/Reino_de_Palmira" id="w">Reino de Palmira</a> (<a href="http://en.wikipedia.org/wiki/S%C3%ADria_romana" id="w">S&iacute;ria</a>), at&eacute; a derrota de <a href="http://en.wikipedia.org/wiki/Zen%C3%B3bia" id="w">Zen&oacute;bia</a>, rainha da cidade, pelo imperador <a href="http://en.wikipedia.org/wiki/Aureliano" id="w">Aureliano</a>. A luta contra os persas prosseguiu at&eacute; o ano de <a href="http://en.wikipedia.org/wiki/298" id="w">298</a> d.C., quando o imperador <a href="http://en.wikipedia.org/wiki/Diocleciano" id="w">Diocleciano</a> submeteu a Mesopot&acirc;mia ao poder de Roma. A luta, todavia, continuou e, em <a href="http://en.wikipedia.org/wiki/363" id="w">363</a>, os romanos conseguiram uma tr&eacute;gua, mas tiveram que ceder a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Singara" id="w">Singara</a> e <a href="http://en.wikipedia.org/wiki/N%C3%ADsibis" id="w">N&iacute;sibis</a>. </p>&#10;<p>Depois da queda de Roma, os habitantes da Mesopot&acirc;mia ficaram repartidos entre o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a> e o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Sass%C3%A2nida" id="w">Imp&eacute;rio Sass&acirc;nida</a>, situa&ccedil;&atilde;o esta que se traduziu numa divis&atilde;o religiosa. Sob o dom&iacute;nio de <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Roma</a>, foi gradativa a difus&atilde;o do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>, por interm&eacute;dio dos crist&atilde;os da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, que fundaram o bispado de Edessa. Esse bispado converteu&shy;se depois &agrave; heresia <a href="http://en.wikipedia.org/wiki/Nestorianismo" id="w">nestorianista</a>, cujos integrantes se congregaram em N&iacute;sibis, em meio a uma complicada situa&ccedil;&atilde;o religiosa, na qual as decis&otilde;es contra o <a href="http://en.wikipedia.org/wiki/Monofisismo" id="w">monofisismo</a> do <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_de_Calced%C3%B4nia" id="w">Conc&iacute;lio de Calced&ocirc;nia</a> (<a href="http://en.wikipedia.org/wiki/451" id="w">451</a>) acabaram por provocar a cis&atilde;o dos crist&atilde;os em tr&ecirc;s grupos: <a href="http://en.wikipedia.org/wiki/Nestorianismo" id="w">nestorianos</a>, <a href="http://en.wikipedia.org/wiki/Jacobita" id="w">jacobitas</a> e <a href="http://en.wikipedia.org/wiki/Melquita" id="w">melquitas</a>. Os jacobitas e melquitas estavam na esfera de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> e os nestorianos e <a href="http://en.wikipedia.org/wiki/Zoroastrismo" id="w">zoroastrianos</a> orbitavam em torno dos vizinhos do <a href="http://en.wikipedia.org/wiki/Oriente" id="w">Leste</a>.</p>&#10;<p>Depois de recuperar suas antigas fronteiras, perdidas durante o avan&ccedil;o de <a href="http://en.wikipedia.org/wiki/Cosroes_I" id="w">Cosroes I</a> (rei sass&acirc;nida tamb&eacute;m conhecido como Khosr&ocirc;), por volta de <a href="http://en.wikipedia.org/wiki/530" id="w">530</a> a Mesopot&acirc;mia do bizantina foi obrigada a enfrentar o agravamento do conflito com os persas, com a perda de diversas cidades e o ex&iacute;lio de um grande n&uacute;mero de crist&atilde;os. No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VII" id="w">s&eacute;culo VII</a>, os &aacute;rabes conquistaram a Mesopot&acirc;mia e da&iacute; at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_VIII" id="w">s&eacute;culo VIII</a> a hist&oacute;ria da regi&atilde;o se caracterizou n&atilde;o s&oacute; por uma s&eacute;rie de transforma&ccedil;&otilde;es culturais e sociais e pela funda&ccedil;&atilde;o de grandes cidades, mas tamb&eacute;m por intrigas, viol&ecirc;ncia e desordens. Nos s&eacute;culos seguintes, as cidades iraquianas tornaram&shy;se importantes centros culturais do <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a>, e o pa&iacute;s se viu envolvido nos choques entre as tr&ecirc;s grandes fam&iacute;lias <a href="http://en.wikipedia.org/wiki/Etnia" id="w">&eacute;tnicas</a> do mundo mu&ccedil;ulmano: <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, <a href="http://en.wikipedia.org/wiki/Povos_iranianos" id="w">iranianos</a> e <a href="http://en.wikipedia.org/wiki/Turcos" id="w">turcos</a>.</p>&#10;<a id="A_supremacia_%C3%A1rabe" name="A_supremacia_%C3%A1rabe"></a><h2> A supremacia &aacute;rabe </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caliphate_750&shy;pt.svg%7Cthumb%7C300px" id="w">O Califado de [[632]] &agrave; [[750]].</a></p>&#10;<p>A conquista do que hoje &eacute; o Iraque come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/633" id="w">633</a> e culminou em <a href="http://en.wikipedia.org/wiki/636" id="w">636</a>, na <a href="http://en.wikipedia.org/wiki/Batalha_de_Cad%C3%A9sia" id="w">Batalha de Cad&eacute;sia</a>, uma vila no <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a> a sul de <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>. Nessa batalha, um ex&eacute;rcito <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">&aacute;rabe</a>&shy;<a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a>, liderado pelo <a href="http://en.wikipedia.org/wiki/Califa" id="w">califa</a> (chefe dos crentes, t&iacute;tulo de soberano mu&ccedil;ulmano) <a href="http://en.wikipedia.org/wiki/Omar" id="w">Omar</a>, derrotou decisivamente um ex&eacute;rcito persa seis vezes maior. O ex&eacute;rcito &aacute;rabe moveu&shy;se rapidamente at&eacute; <a href="http://en.wikipedia.org/wiki/Ctesifonte" id="w">Ctesifonte</a>, a capital do Imp&eacute;rio Sass&acirc;nida, onde, em <a href="http://en.wikipedia.org/wiki/637" id="w">637</a>, <a href="http://en.wikipedia.org/wiki/Cerco_de_Ctesifonte_(637)" id="w">venceu os sass&acirc;nidas</a> e capturou um grande tesouro deles.  A maioria dos habitantes logo se tornou mu&ccedil;ulmana, inclusive os <a href="http://en.wikipedia.org/wiki/Curdos" id="w">curdos</a>, embora pequenas comunidades de crist&atilde;os e judeus tenham permanecido na regi&atilde;o mediante o pagamento de uma taxa. Instala&shy;se, assim, a <a href="http://en.wikipedia.org/wiki/Califado_Om%C3%ADada" id="w">dinastia dos om&iacute;adas</a>. Esta dinastia, no auge do seu poder, governaria o maior imp&eacute;rio mu&ccedil;ulmano de sempre &ndash; da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> &agrave;s portas da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.</p>&#10;<p>Durante o predom&iacute;nio mu&ccedil;ulmano, teve inicio um per&iacute;odo de toler&acirc;ncia religiosa e o idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> passou a predominar sobre o <a href="http://en.wikipedia.org/wiki/Sir%C3%ADaco" id="w">sir&iacute;aco</a>. Em <a href="http://en.wikipedia.org/wiki/750" id="w">750</a>, disputas entre as fac&ccedil;&otilde;es mu&ccedil;ulmanas dos <a href="http://en.wikipedia.org/wiki/Califado_Ab%C3%A1ssida" id="w">ab&aacute;ssidas</a> e dos om&iacute;adas amea&ccedil;avam a estabilidade da regi&atilde;o. Os om&iacute;adas abandonaram <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a> e instalaram&shy;se em <a href="http://en.wikipedia.org/wiki/Harran" id="w">Harran</a>, enquanto os ab&aacute;cidas fixaram&shy;se no atual Iraque e passaram a governar o <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a>. </p>&#10;<p>Por volta do anos <a href="http://en.wikipedia.org/wiki/762" id="w">762</a>, o califa <a href="http://en.wikipedia.org/wiki/Al&shy;Mansur_Ibn_Muhammad" id="w">Al&shy;Mansur</a> (o segundo governante da rec&eacute;m implantada dinastia dos ab&aacute;cidas) chamou dois renomados astr&ocirc;nomos, um persa e outro judeu,  para que projetassem uma nova cidade do seu imp&eacute;rio na mesma latitude da cidade de Damasco 33,33&ordm; entre as margens do <a href="http://en.wikipedia.org/wiki/Rio" id="w">Tigre</a> e <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a> . Em pouco tempo, eles apresentaram ao califa o projeto urban&iacute;stico. Tratava&shy;se de uma urbaniza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/C%C3%ADrculo" id="w">circular</a> semelhante a uma grande mandala vista do cosmo e cujas portas voltavam&shy;se para os quatro cantos do mundo. O nome a ser dado era <i><a href="http://en.wikipedia.org/wiki/Madinat_Al&shy;Sal%C3%A3m" id="w">Madinat Al&shy;Sal&atilde;m</a></i> (Cidade da Paz), e seria constru&iacute;da onde outrora ficava a aldeia de <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>. Esta cidade foi constru&iacute;da as margens do <a href="http://en.wikipedia.org/wiki/Tigre" id="w">Tigre</a>, num local onde esse rio se aproxima do <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a>. A sua posi&ccedil;&atilde;o geogr&aacute;fica era exemplar, pois permitia o controle das f&eacute;rteis terras ribeirinhas, o dom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Desembocadura" id="w">desembocadura</a> de ambos os rios (o <a href="http://en.wikipedia.org/wiki/Canal_Chatt&shy;el&shy;Arab" id="w">Canal Chatt&shy;el&shy;Arab</a>), bem como o porto de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>, situada quatrocentos <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> mais abaixo. Em <a href="http://en.wikipedia.org/wiki/762" id="w">762</a> a capital foi transferida de Damasco para Bagd&aacute;, dando in&iacute;cio ao <a href="http://en.wikipedia.org/wiki/Ab%C3%A1ssidas" id="w">Califado de Bagd&aacute;</a>. De <a href="http://en.wikipedia.org/wiki/762" id="w">762</a> a <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a>, Bagd&aacute; foi a capital do califado dos ab&aacute;cidas. Durante esse per&iacute;odo, idade de ouro da cultura e do poder isl&acirc;mico, Bagd&aacute; se tornou a segunda maior cidade do mundo conhecido, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, e o mais importante centro de ci&ecirc;ncia e cultura. Por um tempo, o reino dos ab&aacute;cidas foi uma poderosa pot&ecirc;ncia militar. Suas fronteiras alcan&ccedil;aram o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a>, e as fronteiras da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, &agrave; <a href="http://en.wikipedia.org/wiki/Leste" id="w">leste</a>. </p>&#10;<p>Em pouco tempo a cidade tornou&shy;se centro de uma intermin&aacute;vel peregrina&ccedil;&atilde;o de estudantes que vinham de todas as partes do Isl&atilde; para sentar&shy;se pr&oacute;ximos aos <i><a href="http://en.wikipedia.org/wiki/Faylasuf" id="w">faylasuf</a></i>, os <a href="http://en.wikipedia.org/wiki/Fil%C3%B3sofo" id="w">fil&oacute;sofos</a>, para beber&shy;lhes a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>. O saber deles era enciclop&eacute;dico: homens como <a href="http://en.wikipedia.org/wiki/Al&shy;Kindi" id="w">Al&shy;Kindi</a> (<a href="http://en.wikipedia.org/wiki/796" id="w">796</a>&shy;<a href="http://en.wikipedia.org/wiki/899" id="w">899</a>) e <a href="http://en.wikipedia.org/wiki/Al&shy;Farabi" id="w">Al&shy;Farabi</a> (<a href="http://en.wikipedia.org/wiki/870" id="w">870</a>&shy;<a href="http://en.wikipedia.org/wiki/950" id="w">950</a>) podem ser considerados como os fundadores de um conhecimento verdadeiramente universal, enquanto <a href="http://en.wikipedia.org/wiki/Ibn_Kaldun" id="w">Ibn Kaldun</a> consagrou&shy;se na <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Al&shy;Khwarizmi" id="w">Al&shy;Khwarizmi</a> (introduziu o conceito de <a href="http://en.wikipedia.org/wiki/&Aacute;lgebra" id="w">&aacute;lgebra</a> na <a href="http://en.wikipedia.org/wiki/Matem%C3%A1tica" id="w">matem&aacute;tica</a>). Apesar dos s&aacute;bios de Bagd&aacute; forjarem toda a terminologia t&eacute;cnica da <i><a href="http://en.wikipedia.org/wiki/Kalam" id="w">Kalam</a></i>, a teologia isl&acirc;mica, sofreram acirrada oposi&ccedil;&atilde;o de fundamentalistas como <a href="http://en.wikipedia.org/wiki/Ibn_Hanbal" id="w">Ibn Hanbal</a>, um reacion&aacute;rio que rejeitava todas as descobertas da ci&ecirc;ncia exata e da especula&ccedil;&atilde;o filos&oacute;fica por consider&aacute;&shy;las <a href="http://en.wikipedia.org/wiki/Her%C3%A9tica" id="w">her&eacute;ticas</a> e pr&oacute;ximas do <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a>. Mas os trabalhos da <a href="http://en.wikipedia.org/wiki/Casa_da_Sabedoria" id="w">Casa da Sabedoria</a> (institui&ccedil;&atilde;o especializada em <a href="http://en.wikipedia.org/wiki/Tradu%C3%A7%C3%A3o" id="w">tradu&ccedil;&otilde;es</a>) continuaram e serviram de base para que, em <a href="http://en.wikipedia.org/wiki/1066" id="w">1066</a>, o <a href="http://en.wikipedia.org/wiki/Vizir" id="w">vizir</a> persa <a href="http://en.wikipedia.org/wiki/Nizam_al&shy;Mulk" id="w">Nizam al&shy;Mulk</a> fundasse a primeira universidade &aacute;rabe, que recebeu o nome de <a href="http://en.wikipedia.org/wiki/Nizamya" id="w">Nizamya</a>. </p>&#10;<p>O reinado do califa ab&aacute;ssida <a href="http://en.wikipedia.org/wiki/Harun_al&shy;Rashid" id="w">Harun Al&shy;Rachid</a> representa o culminar da hist&oacute;ria da civiliza&ccedil;&atilde;o isl&acirc;mica, a hora m&aacute;gica dos segredos da <a href="http://en.wikipedia.org/wiki/Mem%C3%B3ria" id="w">mem&oacute;ria</a> cuja perda os &aacute;rabes de hoje ainda lamentam. Os contos <a href="http://en.wikipedia.org/wiki/As_Mil_e_Uma_Noites" id="w">As Mil e Uma Noites</a> evocam essa era em que a cultura se refinou e floresceram as artes e as letras &ndash; num contraste brutal com as <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">trevas da Europa da mesma &eacute;poca</a>, apenas ligeiramente iluminadas pela claridade cintilante do <a href="http://en.wikipedia.org/wiki/Renascimento_carol%C3%ADngio" id="w">renascimento carol&iacute;ngio</a>. Com efeito, na &eacute;poca em que <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> reinava sobre as <a href="http://en.wikipedia.org/wiki/Aldeia" id="w">aldeias</a> e as pequenas <a href="http://en.wikipedia.org/wiki/Vila" id="w">vilas</a> <a href="http://en.wikipedia.org/wiki/Muralha" id="w">muralhadas</a> do <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a>, Bagd&aacute; contava mais de um milh&atilde;o de habitantes. Do porto de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>, a <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a>, terra de <a href="http://en.wikipedia.org/wiki/Sindbad" id="w">Sindbad</a>, o marinheiro, ficcionado pelos contistas orientais, partiam navios mercantes a comerciar por todo o <a href="http://en.wikipedia.org/wiki/&Iacute;ndico" id="w">&Iacute;ndico</a> &ndash; os mesmos que <a href="http://en.wikipedia.org/wiki/Vasco_da_Gama" id="w">Vasco da Gama</a> encontraria volvido meio mil&ecirc;nio.</p>&#10;<p>O califado dos ab&aacute;cidas come&ccedil;ou a declinar na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_IX" id="w">s&eacute;culo IX</a>, quando os <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravos</a> africanos deram in&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_de_Zanj" id="w">Guerra de Zanj</a>, que durou de <a href="http://en.wikipedia.org/wiki/869" id="w">869</a> a <a href="http://en.wikipedia.org/wiki/883" id="w">883</a>. Contribu&iacute;ram para enfraquecer o poder a organiza&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Mameluco" id="w">Mamelucos</a> (escravos guerreiros <a href="http://en.wikipedia.org/wiki/Turquia" id="w">turcos</a> que se tornaram t&atilde;o proeminentes na corte do califa que quase monopolizaram o poder), as pretens&otilde;es do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> quanto a soberania da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Jazirah" id="w">Jazirah</a> e uma restaura&ccedil;&atilde;o da influencia bizantina na dinastia maced&ocirc;nica.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Seljuk_Empire_locator_map&shy;pt.svg%7Cthumb%7Cleft" id="w">O Imp&eacute;rio Selj&uacute;cida em sua m&aacute;xima extens&atilde;o, 1092</a>&#10;Em <a href="http://en.wikipedia.org/wiki/945" id="w">945</a>, a dinastia iraniana xiita dos <a href="http://en.wikipedia.org/wiki/Bu%C3%A1iidas" id="w">bu&aacute;iidas</a>, conquistou Bagd&aacute;. Eles permitiram, contudo, que o Califado Ab&aacute;ssida continuasse como um s&iacute;mbolo de continuidade e legitimidade. Em <a href="http://en.wikipedia.org/wiki/1055" id="w">1055</a>, os <a href="http://en.wikipedia.org/wiki/Selj%C3%BAcida" id="w">Selj&uacute;cidas</a>, um <a href="http://en.wikipedia.org/wiki/Cl%C3%A3" id="w">cl&atilde;</a> turco <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>, ocupam Bagd&aacute;. Os turcos Selj&uacute;cidas respeitaram o califa ab&aacute;cida, mas s&oacute; o permitiram ser um fantoche. No final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XI" id="w">s&eacute;culo XI</a> o poder dos selj&uacute;cidas come&ccedil;ou a declinar.</p>&#10; &#10;<p>Ao agravamento da crise, em consequ&ecirc;ncia das incurs&otilde;es dos turcos e das <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">cruzadas</a>, seguiu&shy;se a vit&oacute;ria de <a href="http://en.wikipedia.org/wiki/Saladino" id="w">Saladino</a> (<a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a> e da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>, cujo nome em &aacute;rabe &eacute; Salah Al&shy;Din Jusuf) sobre os crist&atilde;os, com o estabelecimento da supremacia eg&iacute;pcia no norte da Mesopot&acirc;mia.</p>&#10;<a id="As_invas%C3%B5es_mong%C3%B3is" name="As_invas%C3%B5es_mong%C3%B3is"></a><h2> As invas&otilde;es mong&oacute;is </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hulagu_Baghdad_1258.jpg%7Cthumb%7Cleft" id="w">Hulagu Khan invade Bagd&aacute;.</a>&#10;A prosperidade do <a href="http://en.wikipedia.org/wiki/Sul" id="w">Sul</a> da Mesopot&acirc;mia se manteve at&eacute; o reinado do califa <a href="http://en.wikipedia.org/wiki/Nisir" id="w">Nisir</a>, que governou de <a href="http://en.wikipedia.org/wiki/1180" id="w">1180</a> a <a href="http://en.wikipedia.org/wiki/1242" id="w">1242</a>. Com grandes ambi&ccedil;&otilde;es pol&iacute;ticas, o soberano contratou <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rio" id="w">mercen&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">mong&oacute;is</a>, mas a decis&atilde;o mostrou&shy;se fatal para sua <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a> pois, em <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a>, as hordas mong&oacute;is infrenes de <a href="http://en.wikipedia.org/wiki/Hulagu_Khan" id="w">Hulagu Khan</a>, neto de <a href="http://en.wikipedia.org/wiki/G%C3%AAngis_Khan" id="w">G&ecirc;ngis Khan</a>, apoderaram&shy;se de <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>. Hulagu passou pela espada 90 mil de seus habitantes, entre eles o 38&ordm; e &uacute;ltimo califa Nisir. Os mong&oacute;is saquearam Bagd&aacute; e destru&iacute;ram todo o atual Iraque, inclusive o extraordin&aacute;rio sistema de <a href="http://en.wikipedia.org/wiki/Irriga%C3%A7%C3%A3o" id="w">irriga&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/Baixa_Mesopot%C3%A2mia" id="w">Baixa Mesopot&acirc;mia</a> que os ab&aacute;cidas tinham constru&iacute;do. Hulagu matou todos os estudiosos da cidade e ergueu uma <a href="http://en.wikipedia.org/wiki/Pir%C3%A2mide" id="w">pir&acirc;mide</a> com seus <a href="http://en.wikipedia.org/wiki/Cr%C3%A2nio" id="w">cr&acirc;nios</a>. No ano seguinte, o <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> tamb&eacute;m foi atacado e a Mesopot&acirc;mia teve assim, toda sua estrutura econ&ocirc;mica e social arrasada. <a href="http://en.wikipedia.org/wiki/Douglas_Clark" id="w">Douglas Clark</a> escreveu sobre o saque de Bagd&aacute; em seu livro <i><a href="http://en.wikipedia.org/wiki/Hulagu%26%2339%3Bs_Ride" id="w">Hulagu&#39&semi;s Ride</a></i>:</p>&#10;<p>  </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mongol_dominions.jpg%7Cthumb%7Cright%7C400px" id="w">O [[Imp&eacute;rio Mongol]] ([[1300]] &mdash; [[1405]]).</a>&#10;A atual regi&atilde;o do Iraque tornou&shy;se uma das mais pobres prov&iacute;ncias do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_mongol" id="w">Imp&eacute;rio mongol</a>, uma negligenciada &aacute;rea de fronteira, abalada por conflitos internos e pela in&eacute;pcia dos governantes enviados pelos mong&oacute;is, incapazes de reconstruir suas cidades e de manter o controle sobre a regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1335" id="w">1335</a> o &uacute;ltimo grande governante mongol morreu e a <a href="http://en.wikipedia.org/wiki/Anarquia" id="w">anarquia</a> prevaleceu na Mong&oacute;lia. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1258" id="w">1258</a>&shy;<a href="http://en.wikipedia.org/wiki/1515" id="w">1515</a>, o atual Iraque estava devastado. As desgra&ccedil;as de Bagd&aacute;, no entanto, n&atilde;o acabam por a&iacute;. Enquanto a Europa recuperava&shy;se da <a href="http://en.wikipedia.org/wiki/Peste_Negra" id="w">Peste Negra</a> mas permanecia ainda mergulhada na <a href="http://en.wikipedia.org/wiki/Guerra_dos_Cem_Anos" id="w">Guerra dos Cem Anos</a>, as vagas humanas do conquistador turco <a href="http://en.wikipedia.org/wiki/Tamerl%C3%A3o" id="w">Tamerl&atilde;o</a> (como os <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europeus</a> chamavam <a href="http://en.wikipedia.org/wiki/Timur_Leng" id="w">Timur Leng</a> ou <a href="http://en.wikipedia.org/wiki/Timur%2C_o_coxo" id="w">Timur, o coxo</a>, conhecido ainda Pr&iacute;ncipe da Destrui&ccedil;&atilde;o pelos <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">asi&aacute;ticos</a>), restaurador do imp&eacute;rio mongol, saquearam Bagd&aacute; em <a href="http://en.wikipedia.org/wiki/1401" id="w">1401</a>, massacraram muito de seus habitantes e destru&iacute;ram a cidade por completo, n&atilde;o deixando pedra sobre pedra na que fora a joia do Tigre. Por isso, nada resta do plano circular que caracterizava a Bagd&aacute; dos califas. Tamerl&atilde;o tamb&eacute;m construiu uma pir&acirc;mide de cr&acirc;nios. A invas&atilde;o e conquista de Bagd&aacute; marcou o fim de sua grandeza.</p>&#10;<a id="Os_conflitos_entre_os_turcos&shy;otomanos_e_os_persas" name="Os_conflitos_entre_os_turcos&shy;otomanos_e_os_persas"></a><h2> Os conflitos entre os turcos&shy;otomanos e os persas </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LocationSafavid.PNG%7Cthumb%7Cleft" id="w">O Imp&eacute;rio saf&aacute;vida em [[1512]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Otomano_europa_pt.svg%7Cthumb%7Cright%7C260px" id="w">O Imp&eacute;rio turco&shy;otomano de [[1481]] a [[1638]].</a></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIV" id="w">s&eacute;culo XIV</a>, turcos otomanos e iranianos (persas) disputaram entre si a supremacia da regi&atilde;o at&eacute; que o imp&eacute;rio otomano assegurou seu controle no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, o qual durou at&eacute; o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. Os turcos otomanos, n&atilde;o&shy;&aacute;rabes origin&aacute;rios da <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Central" id="w">&Aacute;sia Central</a> e convertidos ao <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">Isl&atilde;</a> <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunita</a>, h&aacute; muito tempo vinham pressionando o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">Imp&eacute;rio Bizantino</a>, acabando por instalara sua capital na cobi&ccedil;ada <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a>, a antiga <a href="http://en.wikipedia.org/wiki/Biz%C3%A2ncio" id="w">Biz&acirc;ncio</a>, ent&atilde;o rebatizada de <a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a> (Ver: <a href="http://en.wikipedia.org/wiki/Queda_de_Constantinopla" id="w">Tomada de Constantinopla pelos turcos liderados por Maom&eacute; II</a>). </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Shah_Ismail_I.jpg%7Cthumb" id="w">X&aacute; Ismail I.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Suleyman_I_of_the_Ottoman_Empire.jpg%7Cthumb%7Cright" id="w">Sult&atilde;o Solim&atilde;o I, o Magn&iacute;fico.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> conquistou a regi&atilde;o mesopot&acirc;mica em <a href="http://en.wikipedia.org/wiki/1410" id="w">1410</a>. Em <a href="http://en.wikipedia.org/wiki/1508" id="w">1508</a> os persas, liderados pelo <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">x&aacute;</a> <a href="http://en.wikipedia.org/wiki/Ismail_I" id="w">Ismail I</a>, o fundador da <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">dinastia</a> dos <a href="http://en.wikipedia.org/wiki/Saf%C3%A1vida" id="w">saf&aacute;vidas</a>, conquistaram a regi&atilde;o, iniciando uma s&eacute;rie de prolongadas batalhas com os otomanos. Em <a href="http://en.wikipedia.org/wiki/1514" id="w">1514</a> o <a href="http://en.wikipedia.org/wiki/Sult%C3%A3o" id="w">sult&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Selim_I" id="w">Selim I</a>, atacou as for&ccedil;as de Ismail e, em <a href="http://en.wikipedia.org/wiki/1534" id="w">1534</a>, os Otomanos, sob a lideran&ccedil;a do sult&atilde;o <a href="http://en.wikipedia.org/wiki/Solim%C3%A3o%2C_o_Magn%C3%ADfico" id="w">Solim&atilde;o, o Magn&iacute;fico</a> (ou <a href="http://en.wikipedia.org/wiki/Suleiman" id="w">Suleiman</a>), acabaram por dominar grande parte da regi&atilde;o. O sult&atilde;o soube conquistar a lealdade das popula&ccedil;&otilde;es fronteiri&ccedil;as e n&atilde;o encontrou resist&ecirc;ncia em seu ataque decisivo &agrave; capital. Os saf&aacute;vidas, sob a lideran&ccedil;a do x&aacute; <a href="http://en.wikipedia.org/wiki/Abbas" id="w">Abbas</a>, recapturaram Bagd&aacute; e grande parte do atual territ&oacute;rio iraquiano em <a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>, e as manteve at&eacute; <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>, quando foram expulsos depois de v&aacute;rias manobras militares inteligentes do sult&atilde;o <a href="http://en.wikipedia.org/wiki/Murad_IV" id="w">Murad IV</a>. O atual territ&oacute;rio do Iraque fez parte do Imp&eacute;rio Turco&shy;Otomano por quase tr&ecirc;s s&eacute;culos. </p>&#10;<p>O maior impacto do conflito entre otomanos e saf&aacute;vidas sobre a hist&oacute;ria iraquiana foi o aprofundamento das desaven&ccedil;as entre <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiitas</a> e <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunitas</a>. Otomanos e saf&aacute;vidas usavam, respetivamente,  sunitas e xiitas para mobilizar apoio interno. Assim, a popula&ccedil;&atilde;o sunita sofreu bastante durante o breve reinado saf&aacute;vida (<a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>&shy;<a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a>), enquanto que os xiitas foram completamente exclu&iacute;dos do poder durante o longo per&iacute;odo da supremacia otomana (<a href="http://en.wikipedia.org/wiki/1623" id="w">1623</a>&shy;<a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>). Durante o per&iacute;odo otomano, os sunitas ganharam experi&ecirc;ncia administrativa que lhes permitiu monopolizar o poder no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>. Eles foram h&aacute;beis em se aproveitar das oportunidades econ&ocirc;micas e educacionais enquanto os xiitas, marginalizados do processo pol&iacute;tico, permaneceram politicamente impotentes e economicamente deprimidos.</p>&#10;<a id="A_supremacia_otomana" name="A_supremacia_otomana"></a><h2> A supremacia otomana </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ottoman_1683.png%7Cthumb%7Cleft" id="w">O Imp&eacute;rio Otomano em [[1623]].</a>&#10;De <a href="http://en.wikipedia.org/wiki/1638" id="w">1638</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">primeira guerra mundial</a>, o territ&oacute;rio iraquiano fez parte do imp&eacute;rio turco&shy;otomano. A chamada <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Turca" id="w">Ar&aacute;bia Turca</a>, formada predominantemente por <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a>, era integrada pelos distritos ou <a href="http://en.wikipedia.org/wiki/Waliatos" id="w">waliatos</a> de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a>.</p>&#10;<p>A hist&oacute;ria moderna do Iraque come&ccedil;a com a ultima fase da reg&ecirc;ncia Otomana, durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. At&eacute; a d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1830" id="w">1830</a>, o sult&atilde;o otomano, a partir do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Topkap%C4%B1" id="w">serralho de Topkapı</a> (<a href="http://en.wikipedia.org/wiki/Istambul" id="w">Istambul</a>), governava uma &aacute;rea vast&iacute;ssima, que ia das portas de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> aos <a href="http://en.wikipedia.org/wiki/Molhe" id="w">molhes</a> de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>. N&atilde;o fossem os tributos a pagar pelos povos, e quase se diria que essas prov&iacute;ncias eram independentes, t&atilde;o amplo se apresentava o grau de autonomia dos <a href="http://en.wikipedia.org/wiki/Pax%C3%A1" id="w">pax&aacute;s</a> locais. O verdadeiro poder no atual Iraque estava entre os poderosos l&iacute;deres <a href="http://en.wikipedia.org/wiki/Tribo" id="w">tribais</a> e os governantes <a href="http://en.wikipedia.org/wiki/Mameluco" id="w">mamelucos</a>. No <a href="http://en.wikipedia.org/wiki/Norte" id="w">Norte</a> do atual Iraque, os <a href="http://en.wikipedia.org/wiki/Emir" id="w">emires</a> <a href="http://en.wikipedia.org/wiki/Curdo" id="w">curdos</a> beneficiaram sobremaneira com a situa&ccedil;&atilde;o. Muitas das tribos <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;mades</a> nunca chegaram a estar sobre pleno controle dos Otomanos. Os conflitos entre as diversas tribos n&ocirc;mades &aacute;rabes da regi&atilde;o, junto com as hostilidades entre persas e turcos, que persistiu at&eacute; o s&eacute;culo XIX, constitu&iacute;ram obst&aacute;culos a uma eventual unifica&ccedil;&atilde;o pol&iacute;tica. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mahmud2.jpg%7Cthumb" id="w">Sult&atilde;o Mahmut II.</a>&#10;Na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, os mamelucos estabeleceram um controle efetivo sobre o territ&oacute;rio que vai desde <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a> at&eacute; as montanhas do <a href="http://en.wikipedia.org/wiki/Curdist%C3%A3o" id="w">Curdist&atilde;o</a>. Os mamelucos impuseram a autoridade do governo central e introduziram um governo funcional. O &uacute;ltimo l&iacute;der mameluco, <a href="http://en.wikipedia.org/wiki/Daud" id="w">Daud</a> (<a href="http://en.wikipedia.org/wiki/1816" id="w">1816</a>&shy;<a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>), iniciou importantes programas de moderniza&ccedil;&atilde;o, que inclu&iacute;ram a constru&ccedil;&atilde;o de canais, <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a>, o treinamento de 20 mil <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a> e o come&ccedil;o de uma <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>.  O per&iacute;odo mameluco terminou em <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a>, quando uma grave <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchente</a> devastou Bagd&aacute;, possibilitando que o sult&atilde;o otomano <a href="http://en.wikipedia.org/wiki/Mahmut_II" id="w">Mahmut II</a> restabelecesse a soberania sobre o atual Iraque. O governo otomano foi inst&aacute;vel. Bagd&aacute;, por exemplo, teve mais de dez governadores entre <a href="http://en.wikipedia.org/wiki/1831" id="w">1831</a> e <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MithatPa%C5%9Fa.jpg%7Cthumb%7Cleft" id="w">[[Midhat Paşa]], governador de Bagd&aacute;.</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>, no entanto, os otomanos reconquistaram a autoridade quando <a href="http://en.wikipedia.org/wiki/Midhat_Pa%C5%9Fa" id="w">Midhat Paşa</a> foi indicado governador de Bagd&aacute;. Midhat imediatamente iniciou um processo de moderniza&ccedil;&atilde;o do atual Iraque nos moldes <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidentais</a>. Os objetivos primordiais das reformas, chamadas de <i><a href="http://en.wikipedia.org/wiki/Tanzimat" id="w">tanzimat</a></i>, eram reorganizar o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, criar c&oacute;digos <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Penal" id="w">penais</a> e comerciais, secularizar o sistema educacional e melhorar a administra&ccedil;&atilde;o provincial. Ele criou assembleias representativas provinciais para ajudar os governadores e estabeleceu conselhos municipais eleitos nas cidades maiores. Midhat estimulou a sedentariza&ccedil;&atilde;o das tribos n&ocirc;mades com a venda de terras aos <a href="http://en.wikipedia.org/wiki/Xeque" id="w">xeques</a>, o que reduziu a influencia dos grupos que continuavam errantes. Os &aacute;rabes come&ccedil;aram a experimentar as conseq&uuml;&ecirc;ncias dos novos e mais eficientes m&eacute;todos administrativos otomanos, principalmente no recolhimento de <a href="http://en.wikipedia.org/wiki/Imposto" id="w">impostos</a>.  O grande crescimento do Imp&eacute;rio Otomano fez surgir na ressentida popula&ccedil;&atilde;o um forte esp&iacute;rito nacionalista &aacute;rabe, encorajado pela estupidez das pot&ecirc;ncias europeias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:BritsLookingOnBaghdad1941.jpg%7Cthumb%7C300px" id="w">Tropas brit&acirc;nicas olhando para [[Bagd&aacute;]] ([[11 de junho]] de [[1941]]).</a></p>&#10;<p>Na &uacute;ltima parte do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> tornaram&shy;se rivais no desenvolvimento comercial da &aacute;rea da Mesopot&acirc;mia. Os brit&acirc;nicos primeiramente se interessaram pela regi&atilde;o. Em <a href="http://en.wikipedia.org/wiki/1861" id="w">1861</a> estabeleceram uma companhia de <a href="http://en.wikipedia.org/wiki/Barco_a_vapor" id="w">barcos a vapor</a> no <a href="http://en.wikipedia.org/wiki/Porto" id="w">porto</a> de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>. Enquanto isso, os alem&atilde;es de <a href="http://en.wikipedia.org/wiki/Otto_Von_Bismarck" id="w">Bismarck</a> estavam planejando a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">estrada de ferro</a> no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> (<a href="http://en.wikipedia.org/wiki/Ferrovia_Berlim&shy;Bagd%C3%A1" id="w">Ferrovia Berlim&shy;Bagd&aacute;</a>). Apesar da oposi&ccedil;&atilde;o brit&acirc;nica, conseguiram uma concess&atilde;o, a troco de concess&otilde;es <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petrol&iacute;feras</a>, para a constru&ccedil;&atilde;o de uma ferrovia ligando Bagd&aacute; a <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a> (<a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>). Apesar da derrota, o governo brit&acirc;nico conseguiu consolidar sua posi&ccedil;&atilde;o no Golfo P&eacute;rsico fazendo tratados de prote&ccedil;&atilde;o com os <a href="http://en.wikipedia.org/wiki/Sheik" id="w">xeques</a> &aacute;rabes locais. O Reino Unido, a pretexto de defender a rota terrestre para o seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">Imp&eacute;rio das &Iacute;ndias</a>, ocupou n&atilde;o apenas aquele porto do <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a> mas tamb&eacute;m as costas de <a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a>, o <a href="http://en.wikipedia.org/wiki/Catar" id="w">Catar</a> e os pequenos <a href="http://en.wikipedia.org/wiki/Emirado" id="w">emirados</a> agora <a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">unidos sob uma bandeira &uacute;nica</a>. <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> estendeu a seguir a m&atilde;o para o <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>, um emirado dependente de Ba&ccedil;or&aacute; separado &agrave; for&ccedil;a do seu tronco. O protesto turco de nada valeria, nem t&atilde;o pouco o esfor&ccedil;o de uma pequena tropa de volunt&aacute;rios da Mesopot&acirc;mia, prontamente desbaratada pelo fogo dos brit&acirc;nicos. Financistas brit&acirc;nicos obtiveram sucesso em conseguir uma concess&atilde;o para, em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, explorar campos <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petrol&iacute;feros</a> no <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>. </p>&#10;<p>A entrada, em novembro de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, da <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> (<a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>&shy;<a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>) ao lado dos dos <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rios_Centrais" id="w">Imp&eacute;rios Centrais</a>, formadores da <a href="http://en.wikipedia.org/wiki/Tr%C3%ADplice_Alian%C3%A7a" id="w">Tr&iacute;plice Alian&ccedil;a</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a>), motivo para que o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> enviasse tropas &agrave; regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Chatt_al&shy;Arab" id="w">Chatt al&shy;Arab</a>, para proteger seus interesses petrol&iacute;feros em <a href="http://en.wikipedia.org/wiki/Abadan" id="w">Abadan</a> e assegurar o controle de <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>. </p>&#10;<p>Uma divis&atilde;o de ex&eacute;rcito brit&acirc;nica ocupou <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a>. Esta cidade foi ocupada porque os brit&acirc;nicos precisavam proteger os campos e as refinarias de petr&oacute;leo iranianas. O ex&eacute;rcito brit&acirc;nico marchou gradativamente para o Norte, sob forte oposi&ccedil;&atilde;o otomana, at&eacute; alcan&ccedil;ar <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a> em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>.</p>&#10;<p>Os turcos otomanos e os brit&acirc;nicos assinaram um armist&iacute;cio em Outubro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, mas o ex&eacute;rcito brit&acirc;nico continuou a mover&shy;se para o norte at&eacute; capturar <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a> no in&iacute;cio de Novembro. Com a captura de Mo&ccedil;ul, a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> externa seu controle sobre quase todo o atual Iraque, que passaram a chamar de Mesopot&acirc;mia.</p>&#10;<a id="O_mandato_brit%C3%A2nico" name="O_mandato_brit%C3%A2nico"></a><h2> O mandato brit&acirc;nico </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sharif_Husayn.jpg%7Cthumb%7Cleft" id="w">[[Hussein Ibn Ali]], [[xerife de Meca]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ljidda.jpg%7C300px%7Cthumb" id="w">Coronel [[T. E. Lawrence]], imortalizado como [[Lawrence da Ar&aacute;bia]].</a></p>&#10;<p>Ainda na Guerra, com o intuito de garantir o interesse dos &Aacute;rabes numa revolta contra os turcos, o governo brit&acirc;nico prometeu a um grupo de l&iacute;deres &aacute;rabes que seu povo receberia a independ&ecirc;ncia se uma revolta tivesse sucesso. Em Junho de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>, irrompeu a <i><a href="http://en.wikipedia.org/wiki/Grande_Revolta_%C3%81rabe" id="w">Grande Revolta &Aacute;rabe</a></i>, liderada pelo <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">saudita</a> <a href="http://en.wikipedia.org/wiki/Hussein_Ibn_Ali" id="w">Hussein Ibn Ali</a>, <a href="http://en.wikipedia.org/wiki/Xerife_de_Meca" id="w">xerife de Meca</a>. Sob a lideran&ccedil;a do general brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Edmund_Allenby" id="w">Edmund Allenby</a> e com a dire&ccedil;&atilde;o do comando t&aacute;tico nas m&atilde;os do coronel brit&acirc;nico <a href="http://en.wikipedia.org/wiki/T._E._Lawrence" id="w">T. E. Lawrence</a> (imortalizado como <a href="http://en.wikipedia.org/wiki/Lawrence_da_Ar%C3%A1bia" id="w">Lawrence da Ar&aacute;bia</a>), as for&ccedil;as &aacute;rabes e brit&acirc;nicas varrem de surpresa a <a href="http://en.wikipedia.org/wiki/Infantaria" id="w">infantaria</a> otomana, libertando a maior parte dos territ&oacute;rios <a href="http://en.wikipedia.org/wiki/Bedu%C3%ADno" id="w">bedu&iacute;nos</a>. Claro que isto s&oacute; foi poss&iacute;vel gra&ccedil;as &agrave; a&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Espionagem" id="w">espionagem</a> inglesa, e sobretudo das manobras do coronel Lawrence, dos servi&ccedil;os secretos.</p>&#10;<p>Depois da assinatura o armist&iacute;cio com o governo otomano em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, o governo brit&acirc;nico e o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> emitiram uma declara&ccedil;&atilde;o conjunta emitindo a inten&ccedil;&atilde;o de assistir no estabelecimento de na&ccedil;&otilde;es &aacute;rabes independentes nas &aacute;reas que eram controladas pelo Imp&eacute;rio Otomano. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Paz_de_Paris_(1919)" id="w">conferencia de Paz de Paris</a> (<a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>), os aliados (a coaliz&atilde;o das na&ccedil;&otilde;es vencedoras da Guerra, entre elas a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>), fez do Iraque um <a href="http://en.wikipedia.org/wiki/Mandato" id="w">mandato</a> Classe A, confiado aos brit&acirc;nicos. Sobre o sistema de mandatos, um territ&oacute;rio que fora ocupado pelos otomanos ou pelos alem&atilde;es, eram nominalmente colocados sob a supervis&atilde;o da <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>. A administra&ccedil;&atilde;o dos mandatos era delegada a uma das na&ccedil;&otilde;es vitoriosas at&eacute; que o territ&oacute;rio pudesse governar&shy;se. Esperava&shy;se dos mandatos classe A que alcan&ccedil;assem a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia" id="w">independ&ecirc;ncia</a> em poucos anos. Em Abril de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a> os governos aliados confirmaram a cria&ccedil;&atilde;o de um mandato brit&acirc;nico numa <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_San_Remo" id="w">conferencia em S&atilde;o Remo</a>, na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, onde indicaram a brit&acirc;nica Gertrude como governadora daquela regi&atilde;o<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>. </p>&#10;<p>Em Julho de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, os &aacute;rabes iraquianos come&ccedil;aram, revoltados com a quebra das promessas de Lawrence da Ar&aacute;bia, uma subleva&ccedil;&atilde;o armada contra o ex&eacute;rcito brit&acirc;nico que ocupava o Iraque. A revolta foi esmagada em sangue pela incipiente mas j&aacute; traquejada <a href="http://en.wikipedia.org/wiki/Real_For%C3%A7a_A%C3%A9rea" id="w">Real For&ccedil;a A&eacute;rea</a>. Os brit&acirc;nicos foram for&ccedil;ados a gastar enormes quantidades de dinheiro para suprimir a revolta e o governo brit&acirc;nico concluiu que seria melhor acabar com seu mandato na Mesopot&acirc;mia. Ao <a href="http://en.wikipedia.org/wiki/Comiss%C3%A1rio_civil" id="w">comiss&aacute;rio civil</a> brit&acirc;nico (o mais alto administrador no Iraque) tra&ccedil;ou um plano para instalar um governo provis&oacute;rio no novo estado do Iraque: um reino com um governo dirigido por um conselho de ministros &aacute;rabes, sob a supervis&atilde;o do Alto Comissionado Brit&acirc;nico. A Gr&atilde;&shy;Bretanha ofereceu&shy;se para reconhecer o filho de <a href="http://en.wikipedia.org/wiki/Hussein" id="w">Hussein</a>, o <a href="http://en.wikipedia.org/wiki/Emir" id="w">emir</a> <a href="http://en.wikipedia.org/wiki/Fai%C3%A7al_I_do_Iraque" id="w">Ahd Allah Faissal</a> (casa <a href="http://en.wikipedia.org/wiki/Hachemita" id="w">hachemita</a> do <a href="http://en.wikipedia.org/wiki/Hedjaz" id="w">Hedjaz</a>), como governante do novo Estado. </p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Plebiscito" id="w">plebiscito</a> de Agosto de 1921, controlado pelo <i><a href="http://en.wikipedia.org/wiki/Colonial_Office" id="w">Colonial Office</a></i>, a popula&ccedil;&atilde;o das margens do Tigre e do Eufrates guiou, com 96% dos votos, <a href="http://en.wikipedia.org/wiki/Fai%C3%A7al_I_do_Iraque" id="w">Fai&ccedil;al</a> &agrave;s alturas de <a href="http://en.wikipedia.org/wiki/Lista_de_reis_do_Iraque" id="w">rei do Iraque</a> &ndash; uma designa&ccedil;&atilde;o que surge nessa altura, e que em &aacute;rabe significa &#34&semi;a bem plantada&#34&semi;, numa alus&atilde;o &agrave; fertilidade dos terrenos mesopot&acirc;micos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Weizmann_and_feisal_1918.jpg%7Cthumb%7C%5B%5BFai%C3%A7al_I_do_Iraque" id="w">Fai&ccedil;al I]] (&agrave; direita) e [[Chaim Weizmann]] (tamb&eacute;m usando trajes &aacute;rabes em sinal de amizade) em [[1918]].</a>&#10;O novo monarca precisava construir sua base de apoio no Iraque. Ele concluiu essa tarefa principalmente ganhando apoio dos militares nascidos no Iraque que serviram no ex&eacute;rcito Otomano e dos &aacute;rabes <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunitas</a>, l&iacute;deres religiosos e comerciais em <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Ba%C3%A7or%C3%A1" id="w">Ba&ccedil;or&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a>. Para ganhar apoio dos <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiitas</a> do Sul, das tribos <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunitas</a> do centro&shy;norte e dos <a href="http://en.wikipedia.org/wiki/Curdo" id="w">curdos</a>, o rei, com apoio dos brit&acirc;nicos, deu aos chefes tribais amplos poderes sobre suas tribos, incluindo poderes judiciais e de coleta de impostos nos seus dom&iacute;nios tribais. Os l&iacute;deres urbanos &aacute;rabes sunitas e alguns chefes curdos dominaram o <a href="http://en.wikipedia.org/wiki/Governo" id="w">governo</a> e o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito" id="w">ex&eacute;rcito</a>, enquanto que os chefes &aacute;rabes xiitas e, em menor extens&atilde;o, chefes &aacute;rabes sunitas dominaram o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>, decretando <a href="http://en.wikipedia.org/wiki/Lei" id="w">leis</a> que os beneficiavam. As classes mais baixas n&atilde;o tinham participa&ccedil;&atilde;o nos neg&oacute;cios de <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a>. Faziam parte dessa classe os <a href="http://en.wikipedia.org/wiki/Camponeses" id="w">camponeses</a> pobres e, nas cidades, a grande camada de jovens educados no ocidente, que eram economicamente vulner&aacute;veis e dependiam do governo para arranjar emprego. Esse &uacute;ltimo grupo, conhecido como os <i><a href="http://en.wikipedia.org/wiki/Efendiyya" id="w">efendiyya</a></i>, tornou&shy;se mais numeroso e inquieto. Tanto a elite governante quanto os <i>efendiyya</i> abra&ccedil;aram a ideia do <a href="http://en.wikipedia.org/wiki/Pan&shy;arabismo" id="w">movimento pan&shy;arabista</a>, que sonhava juntar todas as regi&otilde;es &aacute;rabes em um &uacute;nico e poderoso Estado. O Pan&shy;arabismo era visto como meio de unir a maioria da diversificada popula&ccedil;&atilde;o atrav&eacute;s de uma identidade &aacute;rabe comum. A elite defendia alcan&ccedil;ar o pan&shy;arabismo atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Diplomacia" id="w">diplomacia</a>, com o consentimento brit&acirc;nico, enquanto que os <i>efendiyya</i> desenvolveram uma <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> <a href="http://en.wikipedia.org/wiki/Radicalismo" id="w">radical</a>, <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o" id="w">revolucion&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Xenofobia" id="w">antibrit&acirc;nica</a>.</p>&#10;<a id="A_consolida%C3%A7%C3%A3o_da_%5B%5Bmonarquia%5D%5D" name="A_consolida%C3%A7%C3%A3o_da_%5B%5Bmonarquia%5D%5D"></a><h2> A consolida&ccedil;&atilde;o da [[monarquia]] </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:LittleIraq.png%7Cright" id="w">O Iraque</a>&#10;A integridade do rec&eacute;m&shy;instalado Estado foi desafiada por v&aacute;rios grupos com aspira&ccedil;&otilde;es separatistas, como os xiitas da &aacute;rea do <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">rio Eufrates</a> e as tribos curdas do norte. Esses grupos agiram em conjunto com as for&ccedil;as armadas turcas, num esfor&ccedil;o de tomar a regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a> para a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>. Deste modo, a Gr&atilde;&shy;bretanha foi obrigada a manter um ex&eacute;rcito no Iraque, e as agita&ccedil;&otilde;es contra o mandato brit&acirc;nico continuaram. O rei Fai&ccedil;al I requereu solenemente que o mandato sobre o qual o Iraque era mantido fosse transformado em um tratado de alian&ccedil;a entre duas na&ccedil;&otilde;es. Apesar da Gr&atilde;&shy;bretanha n&atilde;o ter terminado o mandato, em Junho de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a> foi assinado um tratado de alian&ccedil;a entre o Iraque e a Gr&atilde;&shy;bretanha. O tratado requeria que o rei ouvisse os brit&acirc;nicos em todos os assuntos que afetassem os interessem brit&acirc;nicos e que oficiais brit&acirc;nicos servissem em postos governamentais espec&iacute;ficos. Em retorno, os brit&acirc;nicos forneceram assist&ecirc;ncia militar e outros aux&iacute;lios para o Iraque. Os brit&acirc;nicos tamb&eacute;m criaram um ex&eacute;rcito nacional Iraquiano, que se transformou numa indispens&aacute;vel ferramenta de controle interno da elite governante. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Primavera" id="w">primavera</a> de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a> uma assembleia constituinte se reuniu. Uma <a href="http://en.wikipedia.org/wiki/Lei_org%C3%A2nica" id="w">lei org&acirc;nica</a> estabelecendo a forma de governo permanente no Iraque passou. Ao rei foi dado grande poder, por&eacute;m n&atilde;o <a href="http://en.wikipedia.org/wiki/Absolutismo" id="w">absoluto</a>. Ele podia dissolver o <a href="http://en.wikipedia.org/wiki/Parlamento" id="w">parlamento</a>, convocar novas elei&ccedil;&otilde;es e apontar o <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>. Elei&ccedil;&otilde;es para o primeiro parlamento iraquiano foram feitas em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. No mesmo ano, a prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ul" id="w">Mo&ccedil;ul</a> &eacute; incorporada ao Iraque. Ainda em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a> foi dada a uma companhia petrol&iacute;fera estrangeira uma concess&atilde;o de explora&ccedil;&atilde;o das reservas de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> da regi&atilde;o de Bagd&aacute; e Mo&ccedil;ul. Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, a <i><a href="http://en.wikipedia.org/wiki/Iraq_Petroleum_Company" id="w">Iraq Petroleum Company</a></i>, sediada em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, inicia a explora&ccedil;&atilde;o de petr&oacute;leo. No mesmo ano Fai&ccedil;al pediu ajuda do governo brit&acirc;nico para amparar a solicita&ccedil;&atilde;o de ingresso do Iraque na <a href="http://en.wikipedia.org/wiki/Liga_das_Na%C3%A7%C3%B5es" id="w">Liga das Na&ccedil;&otilde;es</a>. A Gr&atilde;&shy;Bretanha recusou&shy;se a faz&ecirc;&shy;lo no momento, mas, em Junho de 1930, um novo tratado de alian&ccedil;a entre a Gr&atilde;&shy;bretanha e o Iraque inclu&iacute;a uma recomenda&ccedil;&atilde;o brit&acirc;nica para que o Iraque fosse admitido na Liga como um Estado livre e independente. A recomenda&ccedil;&atilde;o foi feita no mesmo ano e o mandato brit&acirc;nico terminou oficialmente &ndash; sem que isso implicasse, de qualquer modo, a retirada da pot&ecirc;ncia ex&shy;mandante, que continuou a administrar o pa&iacute;s atrav&eacute;s de Fai&ccedil;al at&eacute; &agrave; morte deste. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Ghazi3.jpg%7Cthumb%7C300px%7CO_rei_%5B%5BGazi_do_Iraque" id="w">Gazi]]</a></p>&#10;<p>Com o fim do mandato, o Iraque oficialmente conseguiu tamb&eacute;m sua independ&ecirc;ncia. Em Outubro de 1932 o Iraque entrou na Liga das Na&ccedil;&otilde;es como um Estado livre e soberano. Fai&ccedil;al I morreu em 1933 e foi sucedidas por seu filho, <a href="http://en.wikipedia.org/wiki/Gazi_do_Iraque" id="w">Gazi</a>, que governou de 1933 a 1939. O reinado de Gazi caracterizou&shy;se pela instabilidade pol&iacute;tica e pela interven&ccedil;&atilde;o cada vez maior dos militares no governo do pa&iacute;s. Em 1936, come&ccedil;ou a se desenvolver no Iraque um movimento em busca da uni&atilde;o de todos os &aacute;rabes, conhecido como <a href="http://en.wikipedia.org/wiki/Pan&shy;arabismo" id="w">pan&shy;arabismo</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Timbre_Iraq_Faical2_1953.jpg%7Cthumb%7Cleft%7C%5B%5BFai%C3%A7al_II_do_Iraque" id="w">Fai&ccedil;al II]] em um [[selo]]  iraquiano.</a></p>&#10;<p>O novo rei, uma radical figura pan&shy;arabista e antibrit&acirc;nica, morreria por sua vez em <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, aos 28 anos, num acidente automobil&iacute;stico de recortes suspeitos, tanto mais que eram not&oacute;rias as suas liga&ccedil;&otilde;es &agrave; oposi&ccedil;&atilde;o kuwaitiana, que propugnava a reintegra&ccedil;&atilde;o do pequeno emirado &agrave; Mesopot&acirc;mia a que sempre pertencera. Em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, subiu ao trono o pequeno <a href="http://en.wikipedia.org/wiki/Fai%C3%A7al_II" id="w">Fai&ccedil;al II</a>, que tinha quatro anos, motivo pelo qual se estabeleceu uma reg&ecirc;ncia. Coube ao tio deste, <a href="http://en.wikipedia.org/wiki/Abdulillah" id="w">Abdulillah</a> (<a href="http://en.wikipedia.org/wiki/Abdel_Ila" id="w">Abdel Ila</a>), que  entregou&shy;se ainda mais &agrave; Gr&atilde;&shy;Bretanha e seus interesses petrol&iacute;feros.</p>&#10;<a id="A_Segunda_Guerra_Mundial" name="A_Segunda_Guerra_Mundial"></a><h2> A Segunda Guerra Mundial </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Abduilah.jpg%7Cthumb" id="w">Abdullilah.</a>&#10;De acordo com o tratado de alian&ccedil;a com os brit&acirc;nicos, o Iraque rompeu as rela&ccedil;&otilde;es diplom&aacute;ticas com a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> no in&iacute;cio de Setembro de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>, no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (<a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>&shy;<a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>). Durante os primeiros meses da guerra o Iraque tinha um governo pr&oacute;&shy;brit&acirc;nico, com o General <a href="http://en.wikipedia.org/wiki/Nuri_as&shy;Said" id="w">Nuri as&shy;Said</a> como <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>. Em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, entretanto, Sa&iacute;d foi substitu&iacute;do por <a href="http://en.wikipedia.org/wiki/Rashid_Ali_al&shy;Gailani" id="w">Rashid Ali al&shy;Gailani</a>, um nacionalista radical, que instaurou de imediato uma pol&iacute;tica de n&atilde;o&shy;coopera&ccedil;&atilde;o com os brit&acirc;nicos. Estes pressionaram os iraquianos para que retomassem a coopera&ccedil;&atilde;o. Essa press&atilde;o precipitou uma revolta militar nacionalista em <a href="http://en.wikipedia.org/wiki/30_de_Abril" id="w">30 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1941" id="w">1941</a>, e foi formado um novo governo, pr&oacute;&shy;Alemanha, encabe&ccedil;ado pelo german&oacute;filo Gailani. Alarmados ante a pol&iacute;tica de n&atilde;o coopera&ccedil;&atilde;o com a Gr&atilde;&shy;Bretanha, os brit&acirc;nicos desembarcaram tropas em Ba&ccedil;or&aacute;. Declarando esse ato como uma viola&ccedil;&atilde;o do tratado entre o Iraque e a Gr&atilde;&shy;Bretanha, Gailani mobilizou o ex&eacute;rcito iraquiano, e a guerra entre os dois pa&iacute;ses come&ccedil;ou em Maio. Como agravamento da crise, os sublevados haviam pedido aux&iacute;lio &agrave; Alemanha de <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a> e &agrave; <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> de <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Mussolini</a>. Do ponto de vista local, todas as formas de combater o jugo brit&acirc;nico eram v&aacute;lidas. No final daquele m&ecirc;s, entretanto, o governo iraquiano reconheceu sua derrota. Os termos do armist&iacute;cio restabeleceram o controle brit&acirc;nico sobre o transporte iraquiano. Fai&ccedil;al II foi reconduzido ao poder. Seguiu&shy;se a forma&ccedil;&atilde;o do governo do regressado Abdullilah, chefiado quase em perman&ecirc;ncia durante os quinze anos seguintes pelo chefe de gabinete Nuri Sa&iacute;d, cuja pol&iacute;tica era pr&oacute;&shy;brit&acirc;nica. A Gr&atilde;&shy;Bretanha ocupou o Iraque at&eacute; <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>. Esta realidade constitui o mundo fict&iacute;cio de <a href="http://en.wikipedia.org/wiki/Herg%C3%A9" id="w">Herg&eacute;</a> e das aventuras de <a href="http://en.wikipedia.org/wiki/Tintin" id="w">Tintin</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> o pa&iacute;s transformou&shy;se em um importante centro de suprimento para as for&ccedil;as dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e da Gr&atilde;&shy;Bretanha que operavam no <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> e de transbordo de armas para a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas</a> (<a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>). Em 17 de Janeiro de 1943 o Iraque declarou Guerra &agrave; Alemanha, sendo o primeiro pa&iacute;s isl&acirc;mico independente a faz&ecirc;&shy;lo.</p>&#10;<a id="A_guerra_com_Israel" name="A_guerra_com_Israel"></a><h2> A guerra com Israel </h2>&#10;<p> &#10;Durante <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>&shy;<a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>, as tribos curdas do <a href="http://en.wikipedia.org/wiki/Nordeste" id="w">nordeste</a> estavam num estado de inquieta&ccedil;&atilde;o &shy; apoiadas&acute;, acreditava&shy;se, pela Uni&atilde;o Sovi&eacute;tica (URSS). Os brit&acirc;nicos, temendo uma intromiss&atilde;o sovi&eacute;tica nos campos petrol&iacute;feros iraquianos, deslocou tropas para o Iraque. Em <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, Sa&iacute;d come&ccedil;ou a defender uma nova proposta para uma federa&ccedil;&atilde;o de Estados &Aacute;rabes. Ele sugeriu que a <a href="http://en.wikipedia.org/wiki/Transjord%C3%A2nia" id="w">Transjord&acirc;nia</a> (atual <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a>) e o Iraque fosse unidos e come&ccedil;ou negocia&ccedil;&otilde;es com o rei da Transjord&acirc;nia a respeito de sua proposta. Em Abril de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a> um tratado de afinidade e alian&ccedil;a foi assinado pelos dois reinos, estabelecendo aux&iacute;lio militar e diplom&aacute;tico m&uacute;tuo. Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, o Iraque aderiu &agrave; <a href="http://en.wikipedia.org/wiki/Liga_%C3%81rabe" id="w">Liga &Aacute;rabe</a>.</p>&#10;<p>Ao declarar&shy;se a independ&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, em maio de <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, os ex&eacute;rcitos do Iraque e Transjord&acirc;nia invadiram o novo Estado. Durante todo o restante do ano as for&ccedil;as armadas iraquianas continuaram a combater os israelenses, e a na&ccedil;&atilde;o continuou os trabalhos diplom&aacute;ticos com o reino da Transjord&acirc;nia. Em Setembro, o Iraque juntou&shy;se a <a href="http://en.wikipedia.org/wiki/Abdullah_ibn_Hussein" id="w">Abdullah ibn Hussein</a>, rei da Transjord&acirc;nia, na den&uacute;ncia de que estabelecer um Estado <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabe</a> na <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> era igual a reconhecer a partilha da Palestina em Estados &aacute;rabe e <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>, que o Iraque era contra.</p>&#10;<p>Com a derrota geral das for&ccedil;as &aacute;rabes que atacavam Israel, entretanto, o governo iraquiano preparou&shy;se para negociar um armist&iacute;cio, representado pela Transjord&acirc;nia. Em <a href="http://en.wikipedia.org/wiki/11_de_Maio" id="w">11 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>, um <a href="http://en.wikipedia.org/wiki/Cessar&shy;fogo" id="w">cessar&shy;fogo</a> entre Israel e Transjord&acirc;nia foi assinado, mas o Iraque continuou a combater os israelenses &aacute;rea &aacute;rabe ocupada no centro&shy;norte da Palestina. Tropas da Transjord&acirc;nia substitu&iacute;ram as unidades do Iraque nessa &aacute;rea, nos termos do armist&iacute;cio assinado em <a href="http://en.wikipedia.org/wiki/3_de_Abril" id="w">3 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1949" id="w">1949</a>. Terminado o conflito, a maioria dos 80 mil <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> da Mesopot&acirc;mia <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigraram</a> para o Estado hebraico.</p>&#10;<a id="Pacto_Pr%C3%B3&shy;Ocidente" name="Pacto_Pr%C3%B3&shy;Ocidente"></a><h2> Pacto Pr&oacute;&shy;Ocidente </h2>&#10;<p>Em fevereiro de <a href="http://en.wikipedia.org/wiki/1955" id="w">1955</a>, o Iraque concluiu com a <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> o <a href="http://en.wikipedia.org/wiki/Pacto_de_Bagd%C3%A1" id="w">Pacto de Bagd&aacute;</a>, um acordo de seguran&ccedil;a m&uacute;tua. Os planos para transformar a alian&ccedil;a em um sistema de defesa do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a> fizeram com que os dois pa&iacute;ses convidassem os outros Estados &aacute;rabes, os Estados Unidos, a Gr&atilde;&shy;Bretanha e o <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> a aderir ao pacto. A Gr&atilde;&shy;Bretanha juntou&shy;se a alian&ccedil;a em Abril, o Paquist&atilde;o tornou&shy;se um signat&aacute;rio em Setembro e o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, em Novembro. Naquele m&ecirc;s, as cinco na&ccedil;&otilde;es estabeleceram a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_do_Oriente_M%C3%A9dio" id="w">Organiza&ccedil;&atilde;o do Tratado do Oriente M&eacute;dio</a>. O Iraque alinhou&shy;se formalmente com os ocidentais, pondo fim a veleidade de aproxima&ccedil;&atilde;o com a URSS e o <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a> n&atilde;o&shy;alinhado de <a href="http://en.wikipedia.org/wiki/Gamal_Abdel_Nasser" id="w">Gamal Abdel Nasser</a> (cuja revolu&ccedil;&atilde;o dos Oficiais Livres triunfara recentemente no <a href="http://en.wikipedia.org/wiki/Cairo" id="w">Cairo</a>, pondo termo ao regime pr&oacute;&shy;brit&acirc;nico do <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o_pol%C3%ADtica" id="w">corrupto</a> rei <a href="http://en.wikipedia.org/wiki/Faruk" id="w">Faruk</a>). A <i><a href="http://en.wikipedia.org/wiki/Pax_Britannica" id="w">Pax Britannica</a></i> estava condenada.</p>&#10;<a id="A_crise_do_Suez" name="A_crise_do_Suez"></a><h2> A crise do Suez </h2>&#10;<p> &#10;Em julho de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>, a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> (como a antiga <a href="http://en.wikipedia.org/wiki/Transjord%C3%A2nia" id="w">Transjord&acirc;nia</a> fora renomeada) acusou Israel de estar preparando e organizando tropas de invas&atilde;o perto de <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>. O Iraque, ent&atilde;o, deslocou tropas para a fronteira jordaniana. No mesmo m&ecirc;s, em resposta a nacionaliza&ccedil;&atilde;o por parte dos eg&iacute;pcios do <a href="http://en.wikipedia.org/wiki/Canal_de_Suez" id="w">canal de Suez</a> &shy; que os brit&acirc;nicos e franceses controlavam &shy;, o governo iraquiano expressou um claro apoio ao Egito. No desenrolara da <a href="http://en.wikipedia.org/wiki/Crise_do_Suez" id="w">Crise do Suez</a>, o Egito foi invadido por Israel, Gr&atilde;&shy;Bretanha e <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> em outubro de <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a>. Dentro de uma semana, entretanto, a <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>, estimulada pelos EUA e URSS, exigiu um cessar&shy;fogo, for&ccedil;ando a Gr&atilde;&shy;Bretanha, Fran&ccedil;a e Israel a recuarem das terras que tinham capturado. No come&ccedil;o de Novembro, tropas iraquianas e s&iacute;rias ocuparam posi&ccedil;&otilde;es na Jord&acirc;nia, de acordo com os termos do tratado de m&uacute;tua defesa.</p>&#10;<a id="A_doutrina_Eisenhower_e_as_federa%C3%A7%C3%B5es_%C3%A1rabes" name="A_doutrina_Eisenhower_e_as_federa%C3%A7%C3%B5es_%C3%A1rabes"></a><h2> A doutrina Eisenhower e as federa&ccedil;&otilde;es &aacute;rabes </h2>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, o Iraque apoiou a rec&eacute;m&shy;promulgada <a href="http://en.wikipedia.org/wiki/Doutrina_Eisenhower" id="w">Doutrina Eisenhower</a>. Essa doutrina determinava que os EUA daria ajuda militar a qualquer governo do Oriente M&eacute;dio cuja estabilidade estivesse amea&ccedil;ada por agress&atilde;o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a>. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:FaisalNuri.jpg%7Cthumb%7C300px" id="w">Fai&ccedil;al II e Nuri as&shy;Said.</a>&#10;Em fevereio de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, depois de uma confer&ecirc;ncia entre Fai&ccedil;al II e <a href="http://en.wikipedia.org/wiki/Hussein_I" id="w">Hussein I</a> (rei da Jord&acirc;nia), o Iraque e a Jord&acirc;nia confederaram&shy;se. A nova uni&atilde;o, posteriormente chamada de <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_%C3%81rabe" id="w">Uni&atilde;o &Aacute;rabe da Jord&acirc;nia e Iraque</a> (<i>Arab Union of Jordan and Iraq</i>), foi estabelecida como uma medida defensiva contra a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Unida" id="w">Rep&uacute;blica &Aacute;rabe Unida</a> (RAU), uma federa&ccedil;&atilde;o do Egito e S&iacute;ria formada em fevereiro do mesmo ano. A <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">constitui&ccedil;&atilde;o</a> da confedera&ccedil;&atilde;o rec&eacute;m&shy;formada foi promulgada simultaneamente em Bagd&aacute; e em <a href="http://en.wikipedia.org/wiki/Am%C3%A3" id="w">Am&atilde;</a>, em <a href="http://en.wikipedia.org/wiki/19_de_Mar%C3%A7o" id="w">19 de Mar&ccedil;o</a>, e o documento foi ratificado pelo parlamento iraquiano em <a href="http://en.wikipedia.org/wiki/12_de_Maio" id="w">12 de Maio</a>. Ainda em Maio, Nuri as&shy;Said, ex&shy;primeiro&shy;ministro do pa&iacute;s, foi nomeado <a href="http://en.wikipedia.org/wiki/Premier" id="w">premier</a> da Uni&atilde;o &Aacute;rabe.</p>&#10;<a id="In%C3%ADcio_da_Rep%C3%BAblica_do_Iraque_(1958&shy;1979)" name="In%C3%ADcio_da_Rep%C3%BAblica_do_Iraque_(1958&shy;1979)"></a><h2> In&iacute;cio da Rep&uacute;blica do Iraque (1958&shy;1979) </h2>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1953" id="w">1953</a>, foram feitas as primeiras elei&ccedil;&otilde;es parlamentaristas por sufr&aacute;gio direto. Restabeleceu&shy;se o governo constitucional e Fai&ccedil;al II cedeu o trono formalmente.</p>&#10;<p>A tend&ecirc;ncia pr&oacute;&shy;ocidental da Uni&atilde;o &Aacute;rabe (federa&ccedil;&atilde;o da Jord&acirc;nia e Iraque), a repress&atilde;o que sofriam os grupos opositores e o entusiasmo que a cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_%C3%81rabe_Unida" id="w">Rep&uacute;blica &Aacute;rabe Unida</a> (RAU), da <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o" id="w">federa&ccedil;&atilde;o</a> do Egito e da S&iacute;ria levantou entre os dirigentes nacionalistas do Iraque, (que viam a possibilidade de levar a cabo seus ideais de pan&shy;arabismo), acabaram com a <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a>.</p>&#10;<p>A Rep&uacute;blica &Aacute;rabe Unida, amargamente antagonista &aacute; Uni&atilde;o &Aacute;rabe pr&oacute;&shy;ocidente, despachou repetidas chamadas de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a> incitando a <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia" id="w">pol&iacute;cia</a> e ex&eacute;rcito do Iraque a derrubarem o governo do pa&iacute;s. No dia <a href="http://en.wikipedia.org/wiki/14_de_Julho" id="w">14 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> o ex&eacute;rcito Iraquiano fez um repentino <a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a> pan&shy;arabista, liderado pelo general iraquiano <a href="http://en.wikipedia.org/wiki/Abdul_Karim_Kassem" id="w">Abdul Karim Kassem</a>. O rei <a href="http://en.wikipedia.org/wiki/Fai%C3%A7al_II_do_Iraque" id="w">Fai&ccedil;al II</a>, de 23 anos de idade, foi assassinado, juntamente com a sua fam&iacute;lia. O primeiro&shy;ministro <a href="http://en.wikipedia.org/wiki/Nuri_as&shy;Said" id="w">Nuri as&shy;Said</a>, que era tido como uma figura s&iacute;mbolo da liga&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> foi linchado nas ruas de <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagdad</a>. A Uni&atilde;o com a <a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a> foi terminada e o novo governo anunciou uma aproxima&ccedil;&atilde;o com a RAU e a dissolu&ccedil;&atilde;o da Uni&atilde;o &Aacute;rabe. Foi posto fim &agrave; monarquia, fundando&shy;se a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_do_Iraque" id="w">Rep&uacute;blica do Iraque</a>.</p>&#10;<p>No segmento do golpe de Estado de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a> tiveram lugar algumas reformas sociais e <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democr&aacute;ticas</a>. Foi aprovada uma nova <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a>, foi permitida a forma&ccedil;&atilde;o de partidos e de <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a>.</p>&#10;<p>O petr&oacute;leo foi nacionalizado, bem como outras <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;strias</a>, e uma <a href="http://en.wikipedia.org/wiki/Reforma_agr%C3%A1ria" id="w">reforma agr&aacute;ria</a> incipiente foi lan&ccedil;ada. Ao mesmo tempo era denunciado o pacto de Bagd&aacute; e estabelecidas rela&ccedil;&otilde;es pr&oacute;ximas com a Rep&uacute;blica &Aacute;rabe Unida (<a href="http://en.wikipedia.org/wiki/15_de_Julho" id="w">15 de Julho</a>). Kassem, entretanto, fez tentativas de ganhar a confian&ccedil;a do Ocidente mantendo a oferta de petr&oacute;leo. Em mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> o Iraque abandonou o pacto de Bagd&aacute;, que foi ent&atilde;o renomeado de <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_do_Tratado_Central" id="w">Organiza&ccedil;&atilde;o do Tratado Central</a> (<i>Central Treaty Organization</i>). Em junho de <a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a> o Iraque abandonou o <i><a href="http://en.wikipedia.org/wiki/Bloco_esterlino" id="w">bloco esterlino</a></i> &shy; grupo de pa&iacute;ses cuja moeda corrente era vinculada a <a href="http://en.wikipedia.org/wiki/Libra_esterlina" id="w">libra esterlina</a> brit&acirc;nica. </p>&#10;<p>Ap&oacute;s o t&eacute;rmino do mandato brit&acirc;nico no <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a> (junho de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>), o Iraque reivindicou o territ&oacute;rio, declarando que a &aacute;rea fazia parte do Estado Iraquiano na &eacute;poca de sua forma&ccedil;&atilde;o. Convidadas pelo governante kuwaitiano, for&ccedil;as brit&acirc;nicas entraram no Kuwait em Julho. O <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_da_ONU" id="w">Conselho de Seguran&ccedil;a da ONU</a> rejeitou um pedido iraquiano ordenando sua retirada. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, houve uma rebeli&atilde;o da minoria curda. O governo do Iraque afirmou que suprimiu a rebeli&atilde;o no Norte do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>&shy;<a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>. A agita&ccedil;&atilde;o curda persistiu, entretanto. O longo conflito foi temporariamente apaziguado no come&ccedil;o de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, quando o governo prometeu formar uma regi&atilde;o curda aut&ocirc;noma e admitiu ministros curdos no gabinete.</p>&#10;<a id="Golpes_militares" name="Golpes_militares"></a><h2> Golpes militares </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Aref_with_Qasim.png%7Cthumb%7C250px" id="w">[[Abdel Salem Aref]] com [[Abdul Karim Qasim]].</a>&#10;Na luta pelo poder que se seguiu entre os golpistas, <a href="http://en.wikipedia.org/wiki/Qasim" id="w">Qasim</a> levou a melhor sobre <a href="http://en.wikipedia.org/wiki/Arif" id="w">Arif</a>, que foi preso. Qasim prosseguiu inicialmente as reformas (reforma agr&aacute;ria de <a href="http://en.wikipedia.org/wiki/30_de_Setembro" id="w">30 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>), passou no entanto a governar de forma cada vez mais autorit&aacute;ria. Em pouco tempo tinha&shy;se estabelecido um regime militar autorit&aacute;rio.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a> e <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a> registraram&shy;se golpes palacianos sanguin&aacute;rios. Em <a href="http://en.wikipedia.org/wiki/8_de_Fevereiro" id="w">8 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1963" id="w">1963</a>, Kassem foi deposto por um grupo de oficiais, muitos deles pertencentes ao partido <a href="http://en.wikipedia.org/wiki/Partido_Baath" id="w">Baath</a>, e assassinado no <a href="http://en.wikipedia.org/wiki/9_de_Fevereiro" id="w">dia seguinte</a>. O coronel <a href="http://en.wikipedia.org/wiki/Abdel_Salem_Aref" id="w">Abdel Salem Aref</a> (<a href="http://en.wikipedia.org/wiki/Abdul_Salam_Arif" id="w">Abdul Salam Arif</a>) tronou&shy;se presidente e as rela&ccedil;&otilde;es com o ocidente melhoraram. Arif implantou um regime <a href="http://en.wikipedia.org/wiki/Socialismo" id="w">socialista</a> de fei&ccedil;&atilde;o nasserista (<a href="http://en.wikipedia.org/wiki/Gamal_Abdel_Nasser" id="w">Gamal Abdel Nasser</a> era ent&atilde;o o presidente do Egito). Em abril de <a href="http://en.wikipedia.org/wiki/1966" id="w">1966</a>, Aref morreu num acidente de <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a> e foi sucedido por seu irm&atilde;o, o general <a href="http://en.wikipedia.org/wiki/Abdel_Rahman_Aref" id="w">Abdel Rahman Aref</a> (<a href="http://en.wikipedia.org/wiki/Abdul_Rahman_Arif" id="w">Abdul Rahman Arif</a>).&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hassan_bakr.gif%7Cthumb%7C200px" id="w">O presidente iraquiano [[Ahmad Hassan Al&shy;Bakr]].</a>&#10;Durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Seis_Dias" id="w">Guerra &aacute;rabe&shy;israelense dos Seis Dias</a> (<a href="http://en.wikipedia.org/wiki/1967" id="w">1967</a>), tropas e <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">avi&otilde;es</a> iraquianos foram mandados para a fronteira da Jord&acirc;nia&shy;Israel. Mais adiante, declarou guerra a Israel e fechou seus oleodutos, cortando a provis&atilde;o de petr&oacute;leo aos pa&iacute;ses ocidentais, enquanto rompia rela&ccedil;&otilde;es diplom&aacute;ticas com os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<p>Em  julho de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a> houve um golpe militar, a ala direita do <a href="http://en.wikipedia.org/wiki/Partido_Baath" id="w">partido Baath</a> (o qual tinha sido fundado por <a href="http://en.wikipedia.org/wiki/Michel_Aflaq" id="w">Michel Aflaq</a> na <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>) assume o poder e o general <a href="http://en.wikipedia.org/wiki/Ahmad_Hassan_Al&shy;Bakr" id="w">Ahmad Hassan Al&shy;Bakr</a>, um ex&shy;primeiro&shy;ministro, se colocou a frente do Comando Supremo da Revolu&ccedil;&atilde;o. Al&shy;Bakr tornou&shy;se presidente da Rep&uacute;blica, sendo o seu bra&ccedil;o&shy;direito <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein al&shy;Takriti</a> (ent&atilde;o com 31 anos).</p>&#10;<p>O predom&iacute;nio militar foi abalado em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, quando o l&iacute;der baathista Saddam Hussein destituiu da vice&shy;presid&ecirc;ncia o general <a href="http://en.wikipedia.org/wiki/Salek_Mahdi_Amas" id="w">Salek Mahdi Amas</a>. As rela&ccedil;&otilde;es entre os partidos Baath e Comunista, at&eacute; ent&atilde;o hostis, melhoraram bastante. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Nacionalista" id="w">Nacionalista</a>, a nova equipe dirigente nacionaliza totalmente o <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> e as companhias petrol&iacute;feras estrangeiras operantes no Iraque (<a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a> &agrave; <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>). Dentre as companhias nacionalizadas estava a companhia petrol&iacute;fera nacional iraquiana (nacionalizada em Junho de 72), que era at&eacute; a&iacute; propriedade de cons&oacute;rcios brit&acirc;nicos, franceses e americanos, bem como da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Gulbenkian" id="w">Funda&ccedil;&atilde;o Gulbenkian</a>. Ainda em 1972, o Estado ratificou o tratado de amizade com a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. </p>&#10;<p>O pa&iacute;s desfrutou do massivo aumento dos rendimentos do petr&oacute;leo que come&ccedil;aram no final de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, quando o pre&ccedil;o internacional do produto aumentaram exorbitantemente. &Agrave; essa altura, tornou&shy;se um pa&iacute;s rico. A grande descoberta de petr&oacute;leo nas adjac&ecirc;ncias de Bagd&aacute; foi divulgada publicamente em <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>. </p>&#10;<p>Na pol&iacute;tica internacional, o Iraque distanciou&shy;se neste per&iacute;odo das na&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">ocidentais</a> e passou a ser apoiado pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. A equipe dirigente assina um tratado de amizade com <a href="http://en.wikipedia.org/wiki/Moscou" id="w">Moscou</a> e convida dois <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> para o Executivo. </p>&#10;<p>A posi&ccedil;&atilde;o de certos pa&iacute;ses &aacute;rabes com rela&ccedil;&atilde;o &agrave; Israel causou alguns atritos entre o Iaque e seus vizinhos. Em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, o Iraque fechou sua fronteira &agrave; Jord&acirc;nia e pediu a expuls&atilde;o desse pa&iacute;s da Liga &Aacute;rabe por causa do esfor&ccedil;o dos jordanianos em esmagar o movimento guerrilheiro palestino operante dentro de suas fronteiras.   </p>&#10;<p>O Iraque ajudou a <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a> com tropas e equipamentos durante a Guerra &aacute;rabe&shy;israelense de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> (<a href="http://en.wikipedia.org/wiki/Guerra_do_Yom_Kippur" id="w">Guerra do Yom Kippur</a>). Clamando por a&ccedil;&otilde;es militares cont&iacute;nuas contra Israel, o Iraque denunciou o cessar&shy;fogo que acabou com o conflito e se op&ocirc;s ao acordo negociado interinamente com Israel entre Egito e S&iacute;ria em <a href="http://en.wikipedia.org/wiki/1974" id="w">1974</a> e <a href="http://en.wikipedia.org/wiki/1975" id="w">1975</a>.</p>&#10;<p>No in&iacute;cio de 1974, irrompeu uma luta no Iraque setentrional entre as for&ccedil;as governamentais e os nacionalistas curdos, que achavam inadequada a nova lei de autonomia curda baseada no acordo de <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>. Os curdos, liderados por <a href="http://en.wikipedia.org/wiki/Mustafa_al&shy;Barzani" id="w">Mustafa al&shy;Barzani</a>, receberam armamento e outros suprimentos do Ir&atilde;. Em 1975, um acordo com o Ir&atilde; (fazendo concess&otilde;es para acabar com disputas de fronteira) obt&ecirc;m armist&iacute;cio com os curdos.</p>&#10;<p>A alian&ccedil;a entre os partidos Baath e Comunista rompeu&shy;se em <a href="http://en.wikipedia.org/wiki/1978" id="w">1978</a>, quando v&aacute;rios dirigentes comunistas acusados de trai&ccedil;&atilde;o foram <a href="http://en.wikipedia.org/wiki/Fuzilamento" id="w">fuzilados</a>.</p>&#10;<a id="Regime_de_Saddam_Hussein" name="Regime_de_Saddam_Hussein"></a><h2> Regime de Saddam Hussein </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Saddam_Hussein_1979.jpg%7Cthumb%7C150px" id="w">[[Saddam Hussein]] em 1979.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/15_de_Julho" id="w">15 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1979" id="w">1979</a>, data da demiss&atilde;o de <a href="http://en.wikipedia.org/wiki/Ahmed_Hasan_Al&shy;Bakr" id="w">Ahmed Hasan Al&shy;Bakr</a> por motivos de sa&uacute;de, o general sunita <a href="http://en.wikipedia.org/wiki/Saddam_Takriti_Hussein" id="w">Saddam Takriti Hussein</a> assumiu o poder, cercando&shy;se imediatamente de uma dezena de oficiais leais, os quais colocou em cargos de responsabilidade. &Eacute; ent&atilde;o que o poder se torna verdadeiramente autocr&aacute;tico, com os primeiros anos de governo do auto&shy;intitulado <i>El&shy;Ra&iuml;s el&shy;Monadel</i> (o Presidente Combatente) a serem marcados pela execu&ccedil;&atilde;o de centenas de oposicionistas e o gaseamento de 5.000 curdos em <a href="http://en.wikipedia.org/wiki/Halabja" id="w">Halabja</a>.</p>&#10;<a id="A_primeira_guerra_do_Golfo:_Ir%C3%A3&shy;Iraque" name="A_primeira_guerra_do_Golfo:_Ir%C3%A3&shy;Iraque"></a><h3> A primeira guerra do Golfo: Ir&atilde;&shy;Iraque </h3>&#10;<p> &#10;Surpreendido (tal como o <a href="http://en.wikipedia.org/wiki/Ocidente" id="w">Ocidente</a> e as Monarquias do Golfo) pela derrubada do <a href="http://en.wikipedia.org/wiki/X%C3%A1" id="w">X&aacute;</a> do Ir&atilde;, <a href="http://en.wikipedia.org/wiki/Reza_Pahlevi" id="w">Reza Pahlevi</a>, atrav&eacute;s da revolu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Fundamentalismo" id="w">fundamentalista</a> do <a href="http://en.wikipedia.org/wiki/Aiatol%C3%A1" id="w">aiatol&aacute;</a> <a href="http://en.wikipedia.org/wiki/Khomeini" id="w">Khomeini</a>, Saddam (que tamb&eacute;m desejava recuperar o controle do <a href="http://en.wikipedia.org/wiki/Chatt_al&shy;Arab" id="w">Chatt al&shy;Arab</a>) lan&ccedil;ou&shy;se, em <a href="http://en.wikipedia.org/wiki/22_de_Setembro" id="w">22 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1980" id="w">1980</a>, numa guerra com o Estado vizinho (<a href="http://en.wikipedia.org/wiki/Guerra_Ir%C3%A3&shy;Iraque" id="w">Guerra Ir&atilde;&shy;Iraque</a>). </p>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/7_de_Julho" id="w">7 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> um <i>raid</i> da avia&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Israel" id="w">israelita</a> destruiu um <a href="http://en.wikipedia.org/wiki/Reactor_nuclear" id="w">reactor nuclear</a> perto de Bagd&aacute;, na posse do Iraque. Um reactor que tinha sido vendido a <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> pelos franceses. Os israelenses alegaram que a fun&ccedil;&atilde;o do reator era desenvolver <a href="http://en.wikipedia.org/wiki/Arma_nuclear" id="w">armas nucleares</a> para serem usadas contra Israel (<a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_%C3%93pera" id="w">Opera&ccedil;&atilde;o &Oacute;pera</a>).</li>&#10;<li>A partir de 1983 os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> aumentaram a sua presen&ccedil;a no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>. O Iraque foi apoiado na guerra contra o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a> pelo <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>, a <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a> e outras na&ccedil;&otilde;es &aacute;rabes.</li>&#10;<li>Em Fevereiro de <a href="http://en.wikipedia.org/wiki/1986" id="w">1986</a> a <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula" id="w">pen&iacute;nsula</a> iraquiana de <a href="http://en.wikipedia.org/wiki/Fao" id="w">Fao</a> &eacute; ocupada por tropas <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">iranianas</a>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/16_de_Mar%C3%A7o" id="w">16 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>, a cidade <a href="http://en.wikipedia.org/wiki/Curdos" id="w">curda</a> de <a href="http://en.wikipedia.org/wiki/Halabdscha" id="w">Halabdscha</a> &eacute; <a href="http://en.wikipedia.org/wiki/Massacre_de_Halabja" id="w">bombardeada com g&aacute;s venenoso</a>.</li>&#10;<li>A <a href="http://en.wikipedia.org/wiki/20_de_Agosto" id="w">20 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a> termina a guerra Ir&atilde;o&shy;Iraque, com 250 mil mortos do lado iraquiano.</li>&#10;<li>Em Setembro de 1988 s&atilde;o gaseados os <a href="http://en.wikipedia.org/wiki/Curdos" id="w">curdos</a> que apoiaram o <a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a>.</li></ul><a id="A_segunda_guerra_do_Golfo:_1991" name="A_segunda_guerra_do_Golfo:_1991"></a><h3> A segunda guerra do Golfo: 1991 </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:British_gulf_war.jpg%7Cthumb" id="w">Soldados brit&acirc;nicos na Guerra do Golfo</a>&#10;Terminada a Guerra Ir&atilde;&shy;Iraque, Saddam Hussein estava fortemente endividado. Um dos principais credores era o vizinho <a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a>. A anexa&ccedil;&atilde;o do Kuwait &shy; e dos seus po&ccedil;os de petr&oacute;leo &shy; apresentou&shy;se ent&atilde;o ao <i>Ra&iuml;s</i> como uma solu&ccedil;&atilde;o genial.  H&aacute; d&eacute;cadas que Bagd&aacute; reivindicava a reabsor&ccedil;&atilde;o do emirado arrancado pelos ingleses, al&eacute;m da enorme divida com o Kuwait, havia outros motivos para o Iraque querer invadir aquele pa&iacute;s: &#10;</p>&#10;<ul>&#10;<li>O Iraque queria uma sa&iacute;da estrat&eacute;gica para o mar, afinal ele n&atilde;o tinha como exportar o seu petr&oacute;leo de uma boa forma sem ter uma sa&iacute;da para o mar</li>&#10;<li>O Kuwait no passado era uma &aacute;rea do Iraque, eles alegaram que queriam apenas recuperar uma coisa que era deles</li>&#10;<li>O Kuwait vendia petr&oacute;leo para os Estados Unidos por um pre&ccedil;o extremamente barato, isto atrapalhava muito o Iraque, Saddam chegou at&eacute; mesmo a reclamar para a <a href="http://en.wikipedia.org/wiki/OPEP" id="w">OPEP</a>, por&eacute;m ele n&atilde;o foi atendido</li></ul>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> as tropas de Bagd&aacute; <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_Kuwait" id="w">invadem o Kuwait</a> e recusam&shy;se a abandonar o pa&iacute;s. Os Estados Unidos da um prazo de 5 meses para o Iraque retirar as suas tropas do Kuwait, o motivo pelo qual os Estados Unidos deu um prazo t&atilde;o longo foi porque precisava se preparar para aquela guerra, afinal um dos motivos para a perda no <a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a> foi porque o relevo ajudou os vietnamitas (os americanos n&atilde;o estavam com prepara&ccedil;&atilde;o para uma guerra no deserto), nestes cinco meses v&aacute;rios soldados norte&shy;americanos foram treinados no <a href="http://en.wikipedia.org/wiki/Deserto_do_Arizona" id="w">deserto do Arizona</a>, outra coisa que os Estados Unidos fizeram nestes cinco meses foi convencer dois pa&iacute;ses vizinhos ao Iraque a deixar que os estadunidenses instalassem duas bases militares nesses pa&iacute;ses, assim que convenceu e as bases foram constru&iacute;das os Estados Unidos apenas esperavam o prazo acabar.</p>&#10;<p>Apesar da condena&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/ONU" id="w">ONU</a>&semi; em Janeiro, quinhentos mil soldados de treze pa&iacute;ses, encabe&ccedil;ados pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> apoiados pela <a href="http://en.wikipedia.org/wiki/OTAN" id="w">OTAN</a>, restituem o pequeno pa&iacute;s ao <a href="http://en.wikipedia.org/wiki/Emir" id="w">emir</a>, Saddam apesar de tudo era um bom estrategista de guerra, ele lan&ccedil;ou dois m&iacute;sseis em Israel (Israel nem estava na guerra e n&atilde;o tinha nada a ver com tudo aquilo), os m&iacute;sseis foram defendidos por Israel atrav&eacute;s de antim&iacute;sseis, o objetivo era fazer Israel entrar na guerra, se caso entrasse na guerra, o conflito n&atilde;o seria apoiado pelos pa&iacute;ses aliados aos Estados Unidos do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, e depois disso tudo iria ficar mais f&aacute;cil para o Iraque, e o plano t&atilde;o brilhante dos Estados Unidos iria por <i>&aacute;gua abaixo</i>, por&eacute;m os EUA n&atilde;o ficaram parados e conseguiram convencer Israel a n&atilde;o entrar na guerra se ela fosse terminada rapidamente. </p>&#10;<p>Ap&oacute;s a derrota do Iraque, os americanos aceitam a rendi&ccedil;&atilde;o do ex&eacute;rcito de Saddam. As for&ccedil;as iraquianas no Kuwait foram derrotadas facilmente, muitas delas rendendo&shy;se voluntariamente &agrave; coliga&ccedil;&atilde;o. Antes disso, a coliga&ccedil;&atilde;o bombardeara toda a velha Mesopot&acirc;mia durante seis semanas, destruindo as <a href="http://en.wikipedia.org/wiki/Infra&shy;estrutura" id="w">infra&shy;estruturas</a> que os seus pr&oacute;prios governos haviam ajudado a criar e fazendo milhares de v&iacute;timas civis, os Estados Unidos haviam deixado Saddam ainda no poder, afinal ele era um l&iacute;der forte e capaz de enfrentar o Ir&atilde;, se o Iraque fosse derrotado completamente, o Ir&atilde; teria for&ccedil;a suficiente para dominar boa parte do Oriente M&eacute;dio e n&atilde;o ser derrotado pelos Estados Unidos e sua Coaliz&atilde;o. </p>&#10;<p>Ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Cessar_fogo" id="w">cessar fogo</a> e o acordo de paz, o governo iraquiano utilizou os restos de seu ex&eacute;rcito para acabar com a <a href="http://en.wikipedia.org/wiki/Revoltas_no_Iraque_de_1991" id="w">rebeli&atilde;o dos xiitas no sul e dos curdos no norte</a>. Centenas de milhares de curdos se refugiaram na <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a> e no <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> e tropas dos Estados Unidos, Fran&ccedil;a e Gr&atilde;&shy;Bretanha se instalaram no norte do Iraque para estabelecer campos de refugiados.</p>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Zonas_de_exclus%C3%A3o_a%C3%A9rea_no_Iraque" id="w">zona de exclus&atilde;o a&eacute;rea</a>, no Norte, foi imposta pela ONU para proteger os curdos. Em <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, outra zona, ao sul, foi criada para proteger os <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiitas</a>. O poder central se limita a metade do territ&oacute;rio do Iraque. Essas duas vastas zonas de exclus&atilde;o a&eacute;rea s&atilde;o interditas a aparelhos locais e constantemente patrulhadas por ca&ccedil;as&shy;bombardeiros norte&shy;americanos e ingleses. Periodicamente, ao longo da d&eacute;cada de 1990, a <a href="http://en.wikipedia.org/wiki/RAF" id="w">RAF</a> e a <a href="http://en.wikipedia.org/wiki/USAF" id="w">USAF</a> lan&ccedil;aram ataques ao solo, e a pr&oacute;pria cidade de Bagd&aacute; foi por mais de uma vez alvejada. Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> reconhece oficialmente a independ&ecirc;ncia do Kuwait.</p>&#10;<a id="Per%C3%ADodo_das_san%C3%A7%C3%B5es_econ%C3%B3micas:_1991&shy;2003" name="Per%C3%ADodo_das_san%C3%A7%C3%B5es_econ%C3%B3micas:_1991&shy;2003"></a><h3> Per&iacute;odo das san&ccedil;&otilde;es econ&oacute;micas: 1991&shy;2003 </h3>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/6_de_Agosto" id="w">6 de Agosto</a> de <a href="http://en.wikipedia.org/wiki/1990" id="w">1990</a> o <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">conselho de Seguran&ccedil;a</a> das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> adotou a <a href="http://en.wikipedia.org/wiki/Resolu%C3%A7%C3%B5es_das_Na%C3%A7%C3%B5es_Unidas" id="w">resolu&ccedil;&atilde;o</a> 661, a qual impunha san&ccedil;&otilde;es econ&oacute;micas ao Iraque, incluindo o <a href="http://en.wikipedia.org/wiki/Embargo_a_Cuba" id="w">embargo</a> comercial, excluindo material m&eacute;dico, alimenta&ccedil;&atilde;o e outros itens de necessidade <a href="http://en.wikipedia.org/wiki/Humanitarianismo" id="w">humanit&aacute;ria</a>, a serem determinados pelo comit&eacute; de san&ccedil;&otilde;es do conselho de seguran&ccedil;a.</p>&#10;<p>O Iraque foi autorizado, de acordo com o programa das Na&ccedil;&otilde;es Unidas <a href="http://en.wikipedia.org/wiki/Oil&shy;for&shy;Food" id="w">Oil&shy;for&shy;Food</a> (Resolu&ccedil;&atilde;o 986), a exportar 5,2 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> todos os seis meses (ou seja 10,4 bili&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> por ano) para poder comprar os itens de sustento da popula&ccedil;&atilde;o. No entanto, apesar do programa, de acordo com estimativas da ONU, cerca de um milh&atilde;o de crian&ccedil;as iraquianas morreram durante o embargo, devido &agrave; <a href="http://en.wikipedia.org/wiki/Nutri%C3%A7%C3%A3o" id="w">malnutri&ccedil;&atilde;o</a> e falta de medicamentos.</p>&#10;<p>Com a imposi&ccedil;&atilde;o do embargo econ&ocirc;mico, a na&ccedil;&atilde;o de Saddam Hussein viveu uma profunda crise interna, nomeadamente econ&ocirc;mica, mas mesmo assim o regime de Saddam manteve&shy;se inabal&aacute;vel. Em elei&ccedil;&otilde;es supostamente livres, realizadas em <a href="http://en.wikipedia.org/wiki/1995" id="w">1995</a>, o povo optou pela perman&ecirc;ncia de Saddam Hussein no poder.</p>&#10;<p>Na primavera de <a href="http://en.wikipedia.org/wiki/1996" id="w">1996</a>, a ONU p&ocirc;s fim ao embargo que pesava sobre o petr&oacute;leo iraquiano. Em outubro de <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a>, a Gr&atilde;&shy;Bretanha amea&ccedil;ou usar a for&ccedil;a quando o Iraque n&atilde;o permitiu a entrada de uma equipe da ONU no pa&iacute;s.</p>&#10;<p>Houve um per&iacute;odo de delicado equil&iacute;brio nas rela&ccedil;&otilde;es, mas, em setembro de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, o <a href="http://en.wikipedia.org/wiki/Conselho_de_Seguran%C3%A7a_das_Na%C3%A7%C3%B5es_Unidas" id="w">Conselho de Seguran&ccedil;a da Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU) votou por unanimidade uma resolu&ccedil;&atilde;o, mantendo as san&ccedil;&otilde;es contra o Iraque at&eacute; que Bagd&aacute; voltasse a cooperar com os inspetores do desarmamento. Atendendo ao apelo da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, da Fran&ccedil;a e da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, o Conselho acenou com a possibilidade de retomar a coopera&ccedil;&atilde;o, o que previa um exame conjunto das rela&ccedil;&otilde;es do Iraque com a ONU.</p>&#10;<p>Ap&oacute;s a carta entregue <i>in extremis</i> ao secret&aacute;rio geral da ONU, <a href="http://en.wikipedia.org/wiki/Kofi_Annan" id="w">Kofi Annan</a>, pelo vice&shy;primeiro&shy;ministro do Iraque, <a href="http://en.wikipedia.org/wiki/Tarif_Aziz" id="w">Tarif Aziz</a>, foi suspensa pelo presidente norte&shy;americano <a href="http://en.wikipedia.org/wiki/Bill_Clinton" id="w">Bill Clinton</a> a interven&ccedil;&atilde;o militar no Iraque. Na carta, o presidente iraquiano Saddam Hussein decidia, finalmente, voltar a cooperar com o desarmamento do pa&iacute;s, permitindo a volta dos inspetores da <a href="http://en.wikipedia.org/wiki/Comiss%C3%A3o_Especial_das_Na%C3%A7%C3%B5es_Unidas" id="w">Comiss&atilde;o Especial das Na&ccedil;&otilde;es Unidas</a>. Em dezembro de <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, ao final de uma s&eacute;rie de inspe&ccedil;&otilde;es fundamentais para testar a coopera&ccedil;&atilde;o do Iraque, duas equipes de inspetores integrantes da comiss&atilde;o encarregada do desarmamento iraquiano deixaram Bagd&aacute;. O chefe dos inspetores, <a href="http://en.wikipedia.org/wiki/Richard_Butler" id="w">Richard Butler</a>, declarou ter sido impedido de entrar em alguns pr&eacute;dios em Bagd&aacute;, o que considerou, em seu relat&oacute;rio, &#34&semi;um fato grave&#34&semi;. Poucos dias depois, come&ccedil;ou a opera&ccedil;&atilde;o militar de repres&aacute;lia contra o Iraque, levada a cabo durante quatro dias pelas for&ccedil;as dos Estados Unidos e da Gr&atilde;&shy;Bretanha (<a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Raposa_do_Deserto" id="w">Opera&ccedil;&atilde;o Raposa do Deserto</a>), motivada pela negativa do presidente iraquiano, Saddam Hussein, de colaborar com os inspetores do desarmamento da ONU. Uma comiss&atilde;o de desarmamento (<a href="http://en.wikipedia.org/wiki/Unmovic" id="w">Unmovic</a>) foi criada pelo Conselho de Seguran&ccedil;a da ONU em dezembro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a>. Em <a href="http://en.wikipedia.org/wiki/17_de_janeiro" id="w">17 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, Kofi Annan, designou <a href="http://en.wikipedia.org/wiki/Rolf_Ekeus" id="w">Rolf Ekeus</a> para dirigir a comiss&atilde;o. O Iraque manteve sua recusa de cooperar com a Unmovic.</p>&#10;<a id="A_terceira_Guerra_do_Golfo:_2003" name="A_terceira_Guerra_do_Golfo:_2003"></a><h3> A terceira Guerra do Golfo: 2003 </h3>&#10;<p> </p> &#10;<a id="Invas%C3%A3o_do_Iraque_em_2003" name="Invas%C3%A3o_do_Iraque_em_2003"></a><h4> Invas&atilde;o do Iraque em 2003 </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Powell&shy;anthrax&shy;vial.jpg%7Cthumb%7C300px%7CO_%5B%5BSecret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado dos EUA]] [[Colin Powell]] mostra as provas contra Saddam na [[ONU]].</a>&#10;<div style="wigth:250px"><a class="internal" href="http://en.wikipedia.org/wiki/Image:250px&shy;Car_bomb_in_Iraq.jpg" title="Explos&atilde;o de um carro bomba no Iraque, 2005."><img src="http://en.wikipedia.org/wiki/250px&shy;Car_bomb_in_Iraq.jpg" alt="Explos&atilde;o de um carro bomba no Iraque, 2005." title="Explos&atilde;o de um carro bomba no Iraque, 2005." class="location&shy;left type&shy;thumb" width="250px" />&#10;</a>&#10;<div class="thumbcaption">Explos&atilde;o de um carro bomba no Iraque, 2005.</div></div>&#10;</p>&#10;<p>Em meados de 2002, os Estados Unidos lan&ccedil;aram uma campanha mundial de den&uacute;ncias contra o governo iraquiano que destacaram em primeiro lugar a <a href="http://en.wikipedia.org/wiki/Iraque_e_armas_de_destrui%C3%A7%C3%A3o_em_massa" id="w">alegada exist&ecirc;ncia de armas de destrui&ccedil;&atilde;o em massa no Iraque</a> que supostamente representava um perigo s&eacute;rio (finalmente ap&oacute;s a invas&atilde;o n&atilde;o foram encontradas nenhuma arma de destrui&ccedil;&atilde;o em massa no pa&iacute;s) e a outra raz&atilde;o superior para atacar o Iraque, caiu em desuso em favor de &#34&semi;libertar o povo iraquiano&#34&semi; e &#34&semi;impedir que o governo do presidente Saddam segui&shy;se &shy; supostamente &shy; apoiando o <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terrorismo</a> internacional&#34&semi;&semi; <a href="http://en.wikipedia.org/wiki/Alega%C3%A7%C3%B5es_de_v%C3%ADnculos_entre_a_al&shy;Qaeda_e_Saddam_Hussein" id="w">posteriormente foi acusado de ser conivente com o terrorismo isl&acirc;mico internacional</a>. Foi ainda dito tamb&eacute;m que a opera&ccedil;&atilde;o visava &#34&semi;libertar&#34&semi; o povo iraquiano (da&iacute; o nome da opera&ccedil;&atilde;o, intitulada <i>Iraqi Freedom</i>). Uma invas&atilde;o cujo real objetivo era destinada a apoderar&shy;se das reservas de petr&oacute;leo do Iraque, abrir um novo mercado no Iraque para as grandes empresas ocidentais, fazer neg&oacute;cios com as ind&uacute;strias armamentistas e de reconstru&ccedil;&atilde;o do pa&iacute;s, criando um <a href="http://en.wikipedia.org/wiki/Governo_fantoche" id="w">governo fantoche</a> pr&oacute;&shy;ocidental para permitir presen&ccedil;a dos EUA no Iraque a longo prazo, a fim de impor a domina&ccedil;&atilde;o dos EUA na regi&atilde;o e a <a href="http://en.wikipedia.org/wiki/Globaliza%C3%A7%C3%A3o" id="w">globaliza&ccedil;&atilde;o</a> capitalista. E, finalmente, tamb&eacute;m seria poss&iacute;vel utilizar estrategicamente o Iraque para um poss&iacute;vel ataque ao Ir&atilde; que estava dentro de seus planos. </p>&#10;<p>Assim, em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americanos</a> e <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> (com apoio de outros pa&iacute;ses), alegando que o Iraque detinha <a href="http://en.wikipedia.org/wiki/Armas_de_destrui%C3%A7%C3%A3o_massiva" id="w">armas de destrui&ccedil;&atilde;o massiva</a>, <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_do_Iraque" id="w">invadiram o Iraque</a>, sem o aval da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a>, que n&atilde;o se convenceu com as &#34&semi;provas&#34&semi; mostradas pelo <a href="http://en.wikipedia.org/wiki/Secret%C3%A1rio_de_Estado_dos_Estados_Unidos" id="w">Secret&aacute;rio de Estado dos Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Colin_Powell" id="w">Colin Powell</a>, em total desrespeito &agrave; justi&ccedil;a internacional, e tamb&eacute;m com a oposi&ccedil;&atilde;o de muitos governos pa&iacute;ses ao redor do mundo e tamb&eacute;m da <a href="http://en.wikipedia.org/wiki/Opini%C3%A3o_p%C3%BAblica" id="w">opini&atilde;o p&uacute;blica</a> mundial (incluindo os cidad&atilde;os dos Estados Unidos, Espanha e Gr&atilde;&shy;Bretanha), invadiram o Iraque.</p>&#10;<p>A decis&atilde;o de invadir o Iraque teve declarada oposi&ccedil;&atilde;o de muitas na&ccedil;&otilde;es entre as quais sobretudo a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, cuja empresa estatal <i><a href="http://en.wikipedia.org/wiki/Total&shy;Fina&shy;Elf" id="w">Total&shy;Fina&shy;Elf</a></i> detinha contratos com <a href="http://en.wikipedia.org/wiki/Saddam_Hussein" id="w">Saddam Hussein</a> para a explora&ccedil;&atilde;o de campos de <a href="http://en.wikipedia.org/wiki/Petr%C3%B3leo" id="w">petr&oacute;leo</a> de <a href="http://en.wikipedia.org/wiki/Majnoon" id="w">Majnoon</a> e <a href="http://en.wikipedia.org/wiki/Nahr_Umar" id="w">Nahr Umar</a>, os quais representam cerca de 25% do petr&oacute;leo do Iraque, para al&eacute;m de ser credor de uma larga d&iacute;vida do ditador. A Fran&ccedil;a era antes da invas&atilde;o do Iraque tamb&eacute;m um dos principais parceiros comerciais do ditador, sendo respons&aacute;vel por cerca de 13% das importa&ccedil;&otilde;es de armas entre <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a> e <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, de acordo com o <i><a href="http://en.wikipedia.org/wiki/Stockholm_International_Peace_Research_Institute" id="w">Stockholm International Peace Research Institute</a></i> (<a href="http://en.wikipedia.org/wiki/SIPRI" id="w">SIPRI</a>).</p>&#10;<p>Depois de uma r&aacute;pida campanha de tr&ecirc;s semanas, a coaliz&atilde;o chegou a cidade de <a href="http://en.wikipedia.org/wiki/Bagd%C3%A1" id="w">Bagd&aacute;</a>, que caiu no caos por causa do <a href="http://en.wikipedia.org/wiki/Vazio_de_poder" id="w">vazio de poder</a> que ocorreu com a derrubada do governo soberano do Iraque. O governo de Saddam Hussein deixou de existir em <a href="http://en.wikipedia.org/wiki/9_de_abril" id="w">9 de abril</a> de 2003. </p>&#10;<a id="P%C3%B3s&shy;invas%C3%A3o" name="P%C3%B3s&shy;invas%C3%A3o"></a><h4> P&oacute;s&shy;invas&atilde;o </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Demografiadoiraque.jpg%7Cthumb" id="w">A composi&ccedil;&atilde;o &eacute;tnico&shy;religiosa do Iraque &eacute; um importante fator de desestabiliza&ccedil;&atilde;o do pa&iacute;s na p&oacute;s&shy;invas&atilde;o de 2003</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/13_de_dezembro" id="w">13 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, Saddam Hussein foi capturado por soldados invasores com a ajuda de colaboradores iraquianos. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, foi elaborada uma <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a> provis&oacute;ria (chamada <a href="http://en.wikipedia.org/wiki/Lei_fundamental" id="w">lei fundamental</a>). O sunita <a href="http://en.wikipedia.org/wiki/Ghazi_Mashal_Ajil_al_Yawar" id="w">Ghazi Mashal Ajil al Yawar</a> foi nomeado Presidente provis&oacute;rio da Rep&uacute;blica pelo Conselho de Governo. Em 2005, elei&ccedil;&otilde;es nacionais (janeiro e, novamente, em dezembro) para formar uma Assembl&eacute;ia Nacional de Transi&ccedil;&atilde;o levaram ao poder o partido xiita <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Unida_Iraquiana" id="w">Alian&ccedil;a Unida Iraquiana</a> (<a href="http://en.wikipedia.org/wiki/AUI" id="w">AUI</a>), apoiado pelo aiatol&aacute; <a href="http://en.wikipedia.org/wiki/Ali_Sistani" id="w">Ali Sistani</a>. <a href="http://en.wikipedia.org/wiki/Jalal_Talabani" id="w">Jalal Talabani</a> (curdo) tornou&shy;se Presidente interino da Rep&uacute;blica, e <a href="http://en.wikipedia.org/wiki/Ibrahim_al&shy;Jaafari" id="w">Ibrahim al&shy;Jaafari</a> (xiita), <a href="http://en.wikipedia.org/wiki/Primeiro&shy;ministro" id="w">primeiro&shy;ministro</a>. Um <a href="http://en.wikipedia.org/wiki/Referendo" id="w">referendo</a> aprovou a nova Constitui&ccedil;&atilde;o (outubro), mas o pa&iacute;s continuou v&iacute;tima de uma inseguran&ccedil;a permanente (atentados) de fortes tens&otilde;es internas &eacute;tnicas, religiosas e pol&iacute;ticas &mdash; e de dificuldades para reconstruir&shy;se. Em 21 de abril de 2006, o xiita <a href="http://en.wikipedia.org/wiki/Nuri_al&shy;Maliki" id="w">Nuri al&shy;Maliki</a>, do Partido Isl&acirc;mico <i><a href="http://en.wikipedia.org/wiki/Dawa" id="w">Dawa</a></i>, assumiu o cargo de primeiro&shy;ministro, e o curdo Talabani manteve&shy;se na presid&ecirc;ncia. Em 30 de dezembro, o ex&shy;presidente Saddam Hussein, condenado &agrave; <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a> por <a href="http://en.wikipedia.org/wiki/Enforcamento" id="w">enforcamento</a> por um tribunal iraquiano, foi <a href="http://en.wikipedia.org/wiki/Execu%C3%A7%C3%A3o" id="w">executado</a>.</p>&#10;<a id="Insurg%C3%AAncia_Iraquiana" name="Insurg%C3%AAncia_Iraquiana"></a><h4> Insurg&ecirc;ncia Iraquiana </h4>&#10;&#10;<p> </p>&#10;<p>A verdade &eacute; que desde o in&iacute;cio da invas&atilde;o, o pa&iacute;s sofre com um clima de constante instabilidade pol&iacute;tica e social, sofrendo v&aacute;rios ataques terroristas quase que di&aacute;rios realizados por grupos tribais e sect&aacute;rios descontrolados ou, mais frequentemente, ataques de guerrilha convencional, daqueles que rejeitam a perman&ecirc;ncia das tropas de ocupa&ccedil;&atilde;o no territ&oacute;rio, bem como o constante confronto entre <a href="http://en.wikipedia.org/wiki/Xiita" id="w">xiitas</a> e <a href="http://en.wikipedia.org/wiki/Sunita" id="w">sunitas</a>, que a partir de fevereiro de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>, deflagrou&shy;se &agrave; beira da guerra civil. O confronto que tamb&eacute;m &eacute; acompanhado por lutas pelo poder entre fac&ccedil;&otilde;es xiitas. Al&eacute;m de confrontos com iraquianos recrutados pelos <a href="http://en.wikipedia.org/wiki/Isl%C3%A3" id="w">islamitas</a> <a href="http://en.wikipedia.org/wiki/Wahhabismo" id="w">wahabitas</a> da <a href="http://en.wikipedia.org/wiki/Al_Qaeda" id="w">Al Qaeda</a> que querem ser fortes no pa&iacute;s para evitar o controle dos EUA ou dos xiitas. Mas com nenhuma ou pouca chance de chegar ao poder. </p>&#10;<p>Embora quando os americanos decretaram o fim das opera&ccedil;&otilde;es militares em maio de 2003, pensando que o pa&iacute;s estava controlado e poderia facilmente ganhar a guerra, o ex&eacute;rcito de ocupa&ccedil;&atilde;o tem vindo a enfrentar uma complicada e devastadora <a href="http://en.wikipedia.org/wiki/Guerra_de_guerrilha" id="w">guerra de guerrilha</a> pela <a href="http://en.wikipedia.org/wiki/Insurg%C3%AAncia_iraquiana" id="w">resist&ecirc;ncia iraquiana</a>, formada por mil&iacute;cias e grupos guerrilheiros de diferentes tipos (ou nacionalista <a href="http://en.wikipedia.org/wiki/Baath" id="w">Baaths</a> ou n&atilde;o&shy;baathistas, comunistas, marxistas, isl&acirc;micos sunitas, com ou sem refer&ecirc;ncia &agrave; Al Qaeda, os isl&acirc;micos xiitas com ou sem rela&ccedil;&atilde;o com os xiitas do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> ...) &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Iraqi_tanks_during_the_parade.jpg%7C250px%7Cminiaturadaimagem%7CMilitares_do_%5B%5BEx%C3%A9rcito_do_Iraque" id="w">ex&eacute;rcito]] do governo iraquiano p&oacute;s&shy;Saddam.</a>&#10;V&aacute;rios pa&iacute;ses j&aacute; come&ccedil;aram a repatria&ccedil;&atilde;o de suas tropas, percebendo o perigo da situa&ccedil;&atilde;o no pa&iacute;s, o alto custo da manuten&ccedil;&atilde;o de tropas, a impossibilidade de vencer a guerra, e at&eacute; mesmo percebendo a insignific&acirc;ncia da maioria dos seus argumentos iniciais em favor da invas&atilde;o. </p>&#10;<p>Os Estados Unidos e a Gr&atilde;&shy;Bretanha tamb&eacute;m tem sido manchados pelo esc&acirc;ndalo de <a href="http://en.wikipedia.org/wiki/Torturas_na_pris%C3%A3o_de_Abu_Ghraib" id="w">torturas na pris&atilde;o de Abu Ghraib</a> ou soldados brit&acirc;nicos batendo em jovens iraquianos. E tamb&eacute;m pelos <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a> pela morte de centenas de milhares de civis iraquianos capturados na guerra, e combates e bombardeios na pequena guerra civil causada pelas divis&otilde;es &eacute;tnicas, tribais e sect&aacute;rias, e a deteriora&ccedil;&atilde;o geral das condi&ccedil;&otilde;es de vida desde o in&iacute;cio da invas&atilde;o. </p>&#10;<p>Ap&oacute;s a viol&ecirc;ncia atingir o seu pico entre 2004 e 2007, a guerra interna iraquiana come&ccedil;ou a perder for&ccedil;a. Com elei&ccedil;&otilde;es formando um novo governo nos anos seguintes, os Estados Unidos e a Coaliz&atilde;o ocidental come&ccedil;aram a retirar suas tropas. Em dezembro de 2011, o envolvimento estrangeiro na guerra do Iraque foi declarado oficialmente terminado. Cerca de 150 mil pessoas teriam morrido nos combates. Em 2014, tr&ecirc;s anos ap&oacute;s a retirada das tropas anglo&shy;americanas, a viol&ecirc;ncia come&ccedil;ou a ressurgir, com <a href="http://en.wikipedia.org/wiki/Insurg%C3%AAncia_iraquiana_(2011&shy;presente)" id="w">combates violentos irrompendo por toda a regi&atilde;o</a> norte e oeste do pa&iacute;s, colocando frente a frente, novamente, fac&ccedil;&otilde;es sunitas e xiitas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_do_Iraque" id="w"> </a></p></body></html>