<html><title>Explora&ccedil;&atilde;o espacial</title><body>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:EdWhiteFirstAmericanSpacewalker.1965.ws.jpg%7Cthumb%7CPrimeiro_%26quot%3B%5B%5BActividade_Extra&shy;Veicular%7Cpasseio_no_espa%C3%A7o%5D%5D%26quot%3B_%5B%5BEstados_Unidos%7Cnorte&shy;americano%5D%5D%2C_executado_pelo_%5B%5Bastronauta%5D%5D_%5B%5BEdward_Higgins_White_II" id="w">Ed White]] da miss&atilde;o [[Gemini IV]] &shy; 3 de junho de 1965</a> &#10;<b>Explora&ccedil;&atilde;o espacial</b> &eacute; o conjunto de esfor&ccedil;os do homem em estudar o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a> e seus <a href="http://en.wikipedia.org/wiki/Astro_(astronomia)" id="w">astros</a> do ponto de vista cient&iacute;fico e da sua explora&ccedil;&atilde;o econ&ocirc;mica, fazendo o uso de <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">naves espaciais</a>, <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites artificiais</a> ou <a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">sondas espaciais</a>, e muitas vezes fazendo uso de humanos em suas miss&otilde;es: os <a href="http://en.wikipedia.org/wiki/Astronautas" id="w">astronautas</a>, como s&atilde;o chamados nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e no ocidente de um modo geral, <a href="http://en.wikipedia.org/wiki/Cosmonautas" id="w">cosmonautas</a> como s&atilde;o chamados na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>. Alternativamente o termo <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onautas" id="w">espa&ccedil;onautas</a><sup id="_ref&shy;fact_a" class="reference"><a href="#_note&shy;fact" title="">[1]</a></sup> pode ser utilizado em pa&iacute;ses de l&iacute;ngua portuguesa, como o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e em fins dos anos 80, a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> passou a usar tamb&eacute;m esta designa&ccedil;&atilde;o como forma corrente.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>&#10;<a href="http://en.wikipedia.org/wiki/Tecnol%C3%B3gica" id="w">tecnol&oacute;gica</a> relacionada com eles &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Astron%C3%A1utica" id="w">astron&aacute;utica</a>.</p>&#10;<p>O c&eacute;u sempre atraiu a aten&ccedil;&atilde;o e os sonhos do homem. H&aacute; duzentos anos, em uma famosa obra de <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o_cient%C3%ADfica" id="w">fic&ccedil;&atilde;o</a> intitulada &#34&semi;De la Terre &agrave; la Lune&#34&semi; (1865), <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Verne" id="w">J&uacute;lio Verne</a><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> escreve sobre um grupo de homens que viajou at&eacute; a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> usando um gigantesco canh&atilde;o. Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Georges_Melies" id="w">Georges Melies</a> foi um dos pioneiros do cinema, e em seu filme &#34&semi;Le voyage dans la Lune&#34&semi; (1902) acabou criando um dos primeiros filmes de fic&ccedil;&atilde;o cient&iacute;fica em que descrevia uma incr&iacute;vel viagem &agrave; Lua. Em obras como &#34&semi;<a href="http://en.wikipedia.org/wiki/A_Guerra_dos_Mundos" id="w">The War of the Worlds</a>&#34&semi; (1898) e &#34&semi;The First Men On The Moon&#34&semi; (1901), <a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">H. G. Wells</a><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> tamb&eacute;m concebe ideias de explora&ccedil;&atilde;o do espa&ccedil;o e de contato com <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_extraterrestre" id="w">civiliza&ccedil;&otilde;es extraterrestres</a>.</p>&#10;<p>Muito ainda faltava para que o homem pudesse alcan&ccedil;ar o espa&ccedil;o exterior, mas este sonho tornou&shy;se realidade, em parte, atrav&eacute;s das ideias destes vision&aacute;rios e do trabalho de pioneiros. Entre estes pioneiros devemos lembrar os engenheiros de foguetes <a href="http://en.wikipedia.org/wiki/Robert_Hutchings_Goddard" id="w">Robert Hutchings Goddard</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), <a href="http://en.wikipedia.org/wiki/Konstantin_Tsiolkovsky" id="w">Konstantin Tsiolkovsky</a> (<a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>), <a href="http://en.wikipedia.org/wiki/Hermann_Oberth" id="w">Hermann Oberth</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>), e mais recentemente <a href="http://en.wikipedia.org/wiki/Wernher_von_Braun" id="w">Wernher von Braun</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>) e <a href="http://en.wikipedia.org/wiki/Sergei_Korolev" id="w">Sergei Korolev</a> (<a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>).</p>&#10;<a id="Observa%C3%A7%C3%B5es_primitivas_do_c%C3%A9u" name="Observa%C3%A7%C3%B5es_primitivas_do_c%C3%A9u"></a><h2> Observa&ccedil;&otilde;es primitivas do c&eacute;u </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Nursery_of_New_Stars_&shy;_GPN&shy;2000&shy;000972.jpg%7Cthumb" id="w">[[Nebulosa]] [[NGC 604]], que &eacute; um nascedouro de [[estrela]]s, localizada em um dos bra&ccedil;os em espiral da [[gal&aacute;xia]] [[M33]], a 2,7 milh&otilde;es de [[anos&shy;luz]] de dist&acirc;ncia da [[Terra]] &shy; foto tirada pelo [[Telesc&oacute;pio Espacial Hubble]]</a>&#10;Os astros sempre foram motivo de observa&ccedil;&atilde;o e estudo para o homem. <a href="http://en.wikipedia.org/wiki/Astecas" id="w">Astecas</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indianos</a> e outras civiliza&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>, e povos como os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">gregos</a> e os <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">&aacute;rabes</a> registraram ao longo da hist&oacute;ria diversos eventos celestes, como <a href="http://en.wikipedia.org/wiki/Eclipse" id="w">eclipses</a> solares e lunares e efetuaram medidas dos astros e de suas &oacute;rbitas principalmente com o objetivo de manter calend&aacute;rios precisos.</p>&#10;<p>Os dois maiores <a href="http://en.wikipedia.org/wiki/Astr%C3%B4nomo" id="w">astr&ocirc;nomos</a> da antiguidade foram <a href="http://en.wikipedia.org/wiki/Hiparco" id="w">Hiparco</a> e <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a>.</p>&#10;<p>Estas primeiras observa&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astron&ocirc;micas</a> eram feitas totalmente a olho nu e, portanto, limitadas. A inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> deu maior impulso &agrave; observa&ccedil;&atilde;o do c&eacute;u.</p>&#10;<a id="In%C3%ADcio_da_Astronomia_moderna" name="In%C3%ADcio_da_Astronomia_moderna"></a><h2> In&iacute;cio da Astronomia moderna </h2>&#10;<p> </p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a> tem uma origem controversa, sendo sua inven&ccedil;&atilde;o geralmente atribu&iacute;da a <a href="http://en.wikipedia.org/wiki/Hans_Lippershey" id="w">Hans Lippershey</a>, um fabricante de lentes <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">neerland&ecirc;s</a>, em 1608]. Em 1609, o <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astr&ocirc;nomo</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Galileo_Galilei" id="w">Galileo Galilei</a> apresentou um dos primeiros telesc&oacute;pios registrados pela hist&oacute;ria (uma &#34&semi;luneta&#34&semi;) e dele obteve diversas observa&ccedil;&otilde;es astron&ocirc;micas que o levaram a confirmar o sistema <a href="http://en.wikipedia.org/wiki/Heliocentrismo" id="w">helioc&ecirc;ntrico</a> de <a href="http://en.wikipedia.org/wiki/Cop%C3%A9rnico" id="w">Cop&eacute;rnico</a>.</p>&#10;<p>As observa&ccedil;&otilde;es de Galileu inclu&iacute;ram a descoberta das manchas solares, do relevo <a href="http://en.wikipedia.org/wiki/Lua" id="w">lunar</a> e dos <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lites</a> de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, entre outras importantes descobertas.</p>&#10;<a id="Os_Primeiros_Foguetes" name="Os_Primeiros_Foguetes"></a><h2> Os Primeiros Foguetes </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mercury_3.jpg%7Cthumb%7C150px%7CLan%C3%A7amento_de_um_foguete_%5B%5BPGM&shy;11_Redstone" id="w">Redstone]] </a> </p>&#10;<p>A tecnologia necess&aacute;ria para a explora&ccedil;&atilde;o espacial ficou dispon&iacute;vel com a constru&ccedil;&atilde;o dos primeiros <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a>. Eles permitem colocar em &oacute;rbita <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lites artificiais</a> para estudo tanto da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> quanto do <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a> exterior. Tamb&eacute;m permitem o envio de <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronautas</a> ao espa&ccedil;o exterior.</p>&#10;<p>Desde os antigos <a href="http://en.wikipedia.org/wiki/China" id="w">chineses</a>, que inventaram a <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a>, que se fazem experi&ecirc;ncias com <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a>.</p>&#10;<p>Mas foram <a href="http://en.wikipedia.org/wiki/Robert_Hutchings_Goddard" id="w">Robert Hutchings Goddard</a> (<a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>), <a href="http://en.wikipedia.org/wiki/Konstantin_Tsiolkovsky" id="w">Konstantin Tsiolkovsky</a> (<a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>) e <a href="http://en.wikipedia.org/wiki/Hermann_Oberth" id="w">Hermann Oberth</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>) os pioneiros na concep&ccedil;&atilde;o de foguetes. Estes homens fizeram com que a ci&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Astron%C3%A1utica" id="w">astron&aacute;utica</a> desse seus primeiros passos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Goddard_and_Rocket.jpg%7Cthumb%7Cleft" id="w">[[Robert Hutchings Goddard]] e o primeiro v&ocirc;o de foguete propelido a combust&iacute;vel l&iacute;quido ([[gasolina]] e [[oxig&ecirc;nio]]), lan&ccedil;ado em 16 de mar&ccedil;o de 1926, em Auburn, [[Massachusetts]], [[Estados Unidos]]</a>&#10;Goddard foi mais longe e construiu diversos <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> pequenos. Ele especializou&shy;se em conceber e construir foguetes propelidos por combust&iacute;vel l&iacute;quido. Diversos de seus projetos apresentavam conceitos que at&eacute; hoje s&atilde;o usados nos modernos foguetes, como por exemplo a estabiliza&ccedil;&atilde;o do v&ocirc;o com o uso de <a href="http://en.wikipedia.org/wiki/Girosc%C3%B3pio" id="w">girosc&oacute;pios</a>.</p>&#10;<p>De forma independente, na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a>, engenheiros alem&atilde;es desenvolviam um projeto que resultaria na bomba <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a> (tecnicamente mais bem descrita como <i>m&iacute;ssil</i>).</p>&#10;<p>As V&shy;2 eram propelidas a <a href="http://en.wikipedia.org/wiki/&Aacute;lcool" id="w">&aacute;lcool</a> (mistura de 75% de <a href="http://en.wikipedia.org/wiki/Etanol" id="w">&aacute;lcool et&iacute;lico</a> e 25% de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a>) e <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> l&iacute;quido. Os motores geravam um m&aacute;ximo de 160 000&#160&semi;lbs (72 574&#160&semi;kg) de empuxo, desenvolvendo velocidade de 1 341&#160&semi;km/h, com um raio de alcance de 321 a 362&#160&semi;km. Elas foram usadas para bombardear <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em 1944.</p>&#10;<p>O projeto dos modernos foguetes muito deve a estes precursores.</p>&#10;<p>O princ&iacute;pio de funcionamento do motor de foguete se baseia na terceira lei de <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Newton</a>, a lei da a&ccedil;&atilde;o e rea&ccedil;&atilde;o, que diz que &#34&semi;a toda a&ccedil;&atilde;o corresponde uma rea&ccedil;&atilde;o, com a mesma intensidade, mesma dire&ccedil;&atilde;o e sentidos contr&aacute;rios&#34&semi;. Assim, o foguete se deslocar&aacute; para cima por rea&ccedil;&atilde;o &agrave; press&atilde;o exercida pelos gases em combust&atilde;o na c&acirc;mara de combust&atilde;o do motor. Por isto este tipo de motor &eacute; chamado de <i>propuls&atilde;o por rea&ccedil;&atilde;o</i>.</p>&#10;<a id="Corrida_espacial" name="Corrida_espacial"></a><h2> Corrida espacial </h2>&#10;<p> </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, o entusiasmo com <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> era muito grande tanto nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, com Goddard, quanto na <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>.</p>&#10;<p>Com a derrota da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> na <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> capturaram a maioria dos engenheiros que trabalharam no desenvolvimento da V&shy;2 (veja tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Paperclip" id="w">Opera&ccedil;&atilde;o Paperclip</a>). Verdade &eacute; que eles foram relevantes apenas no programa espacial dos EUA, j&aacute; que os capturados pela URSS n&atilde;o passavam de engenheiros e t&eacute;cnicos de produ&ccedil;&atilde;o. Particularmente importante para os EUA foi a aquisi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Wernher_von_Braun" id="w">Wernher von Braun</a>, um dos principais projetistas alem&atilde;es, que participou ativamente do programa de m&iacute;sseis bal&iacute;sticos dos EUA e depois dos primeiros passos do programa espacial norte&shy;americano (tendo sido, inclusive, o l&iacute;der da equipe que projetou o lan&ccedil;ador <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a> que levou as <a href="http://en.wikipedia.org/wiki/Nave_Apollo" id="w">naves Apollo</a> para a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>).</p>&#10;<p>Historicamente, a explora&ccedil;&atilde;o espacial come&ccedil;ou com o lan&ccedil;amento do sat&eacute;lite artificial <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a> pela <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> a 4 de outubro de 1957, no <a href="http://en.wikipedia.org/wiki/Cosm%C3%B3dromo_de_Baikonur" id="w">Cosm&oacute;dromo de Baikonur</a> (base de lan&ccedil;amento de foguetes da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>), em Tyuratam, no <a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a>. Este acontecimento provocou uma corrida espacial pela conquista do espa&ccedil;o entre a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> que culminou com a chegada do homem &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>.</p>&#10;<p> </p>&#10;<p>O primeiro ser vivo no espa&ccedil;o n&atilde;o foi um homem, mas a cadela <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">Russa</a> <a href="http://en.wikipedia.org/wiki/Laika" id="w">Laika</a>, da ra&ccedil;a Kudriavka. Ela subiu ao espa&ccedil;o em 1957 a bordo da nave espacial <a href="http://en.wikipedia.org/wiki/Sputnik_2" id="w">Sputnik 2</a>, e morreu quatro dias depois, devido ao calor, na reentrada.</p>&#10;<p>Diversos animais foram usados nos prim&oacute;rdios da explora&ccedil;&atilde;o espacial para testar o efeito da radia&ccedil;&atilde;o, da aus&ecirc;ncia de gravidade e das condi&ccedil;&otilde;es do espa&ccedil;o exterior sobre os organismos vivos. Antes da cadela Kundriavka, foram as cadelas Albina e Tsyganka, usadas pela <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> em v&ocirc;os sub&shy;orbitais. Pelo lado dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, os primeiros primatas foram Albert 1 e Albert 2, que morreram em 1949 na ponta de foguetes <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a> capturados na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Sputnik 5, a &uacute;ltima miss&atilde;o Sputnik, foi lan&ccedil;ada ao espa&ccedil;o em 19 de agosto de 1960 com os cachorros Belka e Strelka, quarenta camundongos, dois ratos e diversas plantas. As miss&otilde;es <a href="http://en.wikipedia.org/wiki/Programa_Sputnik" id="w">Korabl&shy;Sputnik</a> ainda levaram os c&atilde;es Pchelka, Mushka, Chernuschka e Zvezdochka. O primeiro primata em &oacute;rbita foi Enos lan&ccedil;ado em 29 de novembro de 1961 a bordo de uma nave <a href="http://en.wikipedia.org/wiki/Projeto_Mercury" id="w">Mercury</a> em prepara&ccedil;&atilde;o ao primeiro v&ocirc;o dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> com humanos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gagarin_in_Sweden.jpg%7Cthumb%7Cesquerda" id="w">[[Iuri Gagarin]], o primeiro humano a viajar pelo espa&ccedil;o.</a>&#10;<a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> (1934&shy;1968) foi o primeiro homem no espa&ccedil;o, em um v&ocirc;o orbital de 48 minutos, a bordo da nave <a href="http://en.wikipedia.org/wiki/Vostok_1" id="w">Vostok 1</a>. O v&ocirc;o de Gagarin ocorreu em 12 de Abril de 1961. Neste v&ocirc;o ele disse a famosa frase: &#34&semi;A Terra &eacute; azul&#34&semi;.</p>&#10;<p>A primeira mulher no espa&ccedil;o foi a Russa <a href="http://en.wikipedia.org/wiki/Valentina_Tereshkova" id="w">Valentina Tereshkova</a>, que em 16 de junho de 1963 deu 46 voltas ao redor da Terra a bordo da nave <a href="http://en.wikipedia.org/wiki/Vostok_VI" id="w">Vostok VI</a>.</p>&#10;<p>O lan&ccedil;amento da Sputnik e a coloca&ccedil;&atilde;o do primeiro homem no espa&ccedil;o devem&shy;se, em grande parte, ao talento do engenheiro <a href="http://en.wikipedia.org/wiki/URSS" id="w">sovi&eacute;tico</a> <a href="http://en.wikipedia.org/wiki/Sergei_Korolev" id="w">Sergei Korolev</a>, o engenheiro&shy;chefe do <a href="http://en.wikipedia.org/wiki/Programa_espacial_sovi%C3%A9tico" id="w">programa espacial sovi&eacute;tico</a>, que conseguiu convencer <a href="http://en.wikipedia.org/wiki/Nikita_Khrushchov" id="w">Nikita Khrushchov</a>, na &eacute;poca o l&iacute;der da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, a investir no programa espacial. Foi ele quem primeiro teve a ideia de levar (realmente) homens &agrave; Lua.</p>&#10;<p>Quatro meses ap&oacute;s o lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> responderam com seu primeiro sat&eacute;lite, o <a href="http://en.wikipedia.org/wiki/Explorer_I" id="w">Explorer I</a>, em [31 de janeiro de 1958.</p>&#10;<p>O n&uacute;mero de sat&eacute;lites artificiais terrestres e sondas espaciais lan&ccedil;ados pelos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e pela <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> multiplicaram&shy;se nos primeiros anos da corrida espacial. Aos <a href="http://en.wikipedia.org/wiki/Programa_Sputnik" id="w">Sputniks</a> da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> seguiram&shy;se, al&eacute;m do Explorer I, as <a href="http://en.wikipedia.org/wiki/Projeto_Vanguard" id="w">Vanguard</a> I, II e III dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e uma grande quantidade de sat&eacute;lites de comunica&ccedil;&atilde;o, meteorol&oacute;gicos e espi&otilde;es. Por volta da metade da d&eacute;cada de 1960 ambos, EUA e URSS, haviam lan&ccedil;ado tantos sat&eacute;lites que se tornaria inconveniente indic&aacute;&shy;los a todos num artigo generalista como este. Al&eacute;m das <a href="http://en.wikipedia.org/wiki/Sputnik" id="w">Sputniks</a>, os <a href="http://en.wikipedia.org/wiki/URSS" id="w">sovi&eacute;ticos</a> haviam lan&ccedil;ado 12 sat&eacute;lites da s&eacute;rie <i>Cosmos</i>, e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> haviam lan&ccedil;ado 16 sat&eacute;lites <i>Explorers</i> e mais 38 sat&eacute;lites de reconhecimento <i>Discoverer</i>, s&oacute; para citar alguns.</p>&#10;<p>Os feitos iniciais da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> na corrida espacial, que incluem o primeiro <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite artificial</a> &shy; o <a href="http://en.wikipedia.org/wiki/Sputnik" id="w">Sputnik</a> &shy; e o primeiro homem no <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a> &shy; <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a>, desafiaram os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, cujo programa espacial ainda dava os primeiros passos &shy; o primeiro <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> iria ao espa&ccedil;o s&oacute; em 5 de maio de 1961, mesmo assim apenas em um v&ocirc;o sub&shy;orbital.</p>&#10;<p>Num famoso discurso de 1961, <a href="http://en.wikipedia.org/wiki/John_F._Kennedy" id="w">John F. Kennedy</a> lan&ccedil;ou o desafio de &#34&semi;enviar homens &agrave; Lua e retorn&aacute;&shy;los a salvo&#34&semi; antes que a d&eacute;cada terminasse.</p>&#10;<p> </p>&#10;<p>No famoso discurso na Universidade Rice suas palavras foram: <i>We choose to go to the moon. We choose to go to the moon in this decade and do the other things, not because they are easy, but because they are hard</i> (&#34&semi;N&oacute;s decidimos ir a Lua. N&oacute;s decidimos ir &agrave; Lua nesta d&eacute;cada e fazer as outras coisas, n&atilde;o porque elas s&atilde;o f&aacute;ceis, mas porque elas s&atilde;o dif&iacute;ceis&#34&semi;).</p>&#10;<p>A partir de ent&atilde;o, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> colocaram em marcha um ambicioso programa espacial tripulado que iniciou com o <a href="http://en.wikipedia.org/wiki/Projeto_Mercury" id="w">Projeto Mercury</a>, que usava uma c&aacute;psula com capacidade para um astronauta em manobras em &oacute;rbita terrestre, seguido pelo <a href="http://en.wikipedia.org/wiki/Projeto_Gemini" id="w">Projeto Gemini</a> com capacidade para dois astronautas, e finalmente o <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a>, cuja espa&ccedil;onave tinha capacidade de levar tr&ecirc;s astronautas e pousar na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Earth&shy;moon.jpg%7Cthumb%7Cleft" id="w">Vis&atilde;o da Terra a partir da [[Lua]] &shy; [[Apollo 8]] </a>&#10;Os primeiros <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronautas</a> a circunavegar a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> foram os tripulantes da <a href="http://en.wikipedia.org/wiki/Apollo_8" id="w">Apollo 8</a>,  <a href="http://en.wikipedia.org/wiki/Frank_Borman" id="w">Frank Borman</a>, <a href="http://en.wikipedia.org/wiki/James_Lovell" id="w">James Lovell</a> e <a href="http://en.wikipedia.org/wiki/William_Anders" id="w">William Anders</a>, na noite de Natal de 1968.</p>&#10;<p> </p>&#10;<p>Por problemas em suas miss&otilde;es <i><a href="http://en.wikipedia.org/wiki/Zond" id="w">Zond</a></i> (que usavam a nave <a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Soyuz</a> modificada para circum&shy;navega&ccedil;&atilde;o da Lua), os <a href="http://en.wikipedia.org/wiki/URSS" id="w">sovi&eacute;ticos</a> n&atilde;o foram capazes de levar homens &agrave; &oacute;rbita da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> antes dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e nunca mais o fariam. Apenas miss&otilde;es <i>Zond</i> n&atilde;o tripuladas, <a href="http://en.wikipedia.org/wiki/Zond_5" id="w">Zond 5</a> e <a href="http://en.wikipedia.org/wiki/Zond_6" id="w">Zond 6</a>, o fizeram em setembro e novembro de 1968. Ap&oacute;s isto, ainda houve as miss&otilde;es n&atilde;o tripuladas <a href="http://en.wikipedia.org/wiki/Zond_7" id="w">Zond 7</a> e <a href="http://en.wikipedia.org/wiki/Zond_8" id="w">Zond 8</a> que circum&shy;navegaram a Lua em 1969 e 1970, j&aacute; ap&oacute;s os bem sucedidos v&ocirc;os tripulados dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para a Lua.</p>&#10;<p>Finalmente, o objetivo de pousar homens na Lua foi alcan&ccedil;ado em 20 de julho de 1969 pela <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Neil_Armstrong.jpg%7Cthumb" id="w">[[Neil Armstrong]] </a>&#10;Ficou famosa a frase do primeiro <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronauta</a> a pisar na Lua, <a href="http://en.wikipedia.org/wiki/Neil_Armstrong" id="w">Neil A. Armstrong</a>: &#34&semi;Um pequeno passo para um homem, um salto gigantesco para a humanidade&#34&semi;.</p>&#10;<p> </p>&#10;<p>Em 1975 as naves <a href="http://en.wikipedia.org/wiki/Apollo&shy;Soyuz" id="w">Apollo 18</a> e a sovi&eacute;tica <a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Soyuz</a> 19 realizaram um acoplamento no espa&ccedil;o, na primeira miss&atilde;o conjunta da <a href="http://en.wikipedia.org/wiki/Nasa" id="w">Nasa</a> (ag&ecirc;ncia espacial dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>) e da ag&ecirc;ncia espacial sovi&eacute;tica.</p>&#10;<p>Mais tarde, com a queda do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, esta coopera&ccedil;&atilde;o entre os dois pa&iacute;ses se intensificaria e eles acabariam participando juntos da constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>.</p>&#10;<a id="Programa_espacial_da_URSS" name="Programa_espacial_da_URSS"></a><h2> Programa espacial da URSS </h2>&#10;<p> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> come&ccedil;ou seu programa espacial com uma grande vantagem sobre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Isto ocorreu porque, devido a problemas t&eacute;cnicos para fabricar ogivas nucleares mais leves, os m&iacute;sseis lan&ccedil;adores intercontinentais da URSS eram imensos e potentes se comparados com seus similares norte&shy;americano. Assim, os foguetes para seu programa espacial j&aacute; estavam prontos como resultado do esfor&ccedil;o militar sovi&eacute;tico resultante da <a href="http://en.wikipedia.org/wiki/Guerra_fria" id="w">guerra fria</a>.</p>&#10;<p>Por conseq&uuml;&ecirc;ncia, os <a href="http://en.wikipedia.org/wiki/URSS" id="w">sovi&eacute;ticos</a> foram capazes de colocar o primeiro <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite artificial</a> em &oacute;rbita (o <a href="http://en.wikipedia.org/wiki/Sputnik" id="w">Sputnik</a>, de quase 84&#160&semi;kg) e os primeiros homens, <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> e <a href="http://en.wikipedia.org/wiki/Gherman_Titov" id="w">Gherman Titov</a>.</p>&#10;<p>O lan&ccedil;amento da <a href="http://en.wikipedia.org/wiki/Sputnik" id="w">Sputnik</a> foi parte de um esfor&ccedil;o de prepara&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> para enviar miss&otilde;es tripuladas ao espa&ccedil;o. Consistiu de oito v&ocirc;os n&atilde;o tripulados: <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, <a href="http://en.wikipedia.org/wiki/Sputnik_2" id="w">Sputnik 2</a>, <a href="http://en.wikipedia.org/wiki/Sputnik_3" id="w">Sputnik 3</a>, <a href="http://en.wikipedia.org/wiki/Korabl&shy;Sputnik_1" id="w">Korabl&shy;Sputnik 1</a> (Sputnik 4), <a href="http://en.wikipedia.org/wiki/Korabl&shy;Sputnik_2" id="w">Korabl&shy;Sputnik 2</a> (Sputnik 5), <a href="http://en.wikipedia.org/wiki/Korabl&shy;Sputnik_3" id="w">Korabl&shy;Sputnik 3</a> (Sputnik 6), <a href="http://en.wikipedia.org/wiki/Korabl&shy;Sputnik_4" id="w">Korabl&shy;Sputnik 4</a> (Sputnik 7) e <a href="http://en.wikipedia.org/wiki/Korabl&shy;Sputnik_5" id="w">Korabl&shy;Sputnik 5</a> (Sputnik 8). Os dois &uacute;ltimos usando naves <a href="http://en.wikipedia.org/wiki/Programa_Vostok" id="w">Vostok</a> e j&aacute; com padr&atilde;o compat&iacute;vel com o envio de humanos ao espa&ccedil;o.</p>&#10;<p>Embora a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> nunca tenha admitido, seu programa espacial incluia planos para pousar homens na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> (este programa mais amplo chamava&shy;se de <a href="http://en.wikipedia.org/wiki/Lunar_L1" id="w">Lunar L1</a>). A prova disto &eacute; a exist&ecirc;ncia de um m&oacute;dulo lunar sovi&eacute;tico, chamado de <a href="http://en.wikipedia.org/wiki/LK_lander" id="w">LK lander</a>, mas cuja exist&ecirc;ncia era desconhecida at&eacute; recentemente no ocidente.</p>&#10;<p>O programa espacial da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, durante o per&iacute;odo da corrida espacial, consistiu em tr&ecirc;s projetos (al&eacute;m das miss&otilde;es n&atilde;o tripuladas <a href="http://en.wikipedia.org/wiki/Sputnik" id="w">Sputnik</a> ocorridas antes das miss&otilde;es <a href="http://en.wikipedia.org/wiki/Programa_Vostok" id="w">Vostok</a> e de uma s&eacute;rie de sondas enviadas a outros <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> e &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>): <a href="http://en.wikipedia.org/wiki/Vostok_(espa%C3%A7onave)" id="w">Vostok</a> (nave com capacidade para um <a href="http://en.wikipedia.org/wiki/Cosmonauta" id="w">cosmonauta</a>), <a href="http://en.wikipedia.org/wiki/Voskhod_(espa%C3%A7onave)" id="w">Voskhod</a> (para dois ou  tr&ecirc;s cosmonautas) e <a href="http://en.wikipedia.org/wiki/Soyuz_(espa%C3%A7onave)" id="w">Soyuz</a> (para tr&ecirc;s cosmonautas) que aproximadamente acompanhavam as capacidades de seus cong&ecirc;neres dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>: <a href="http://en.wikipedia.org/wiki/Projeto_Mercury" id="w">Projeto Mercury</a>, <a href="http://en.wikipedia.org/wiki/Projeto_Gemini" id="w">Projeto Gemini</a> e <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a>.</p>&#10;<p>Por&eacute;m, nem tudo eram sucessos no lado da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>. Em um acidente ocorrido na plataforma de lan&ccedil;amento em 1960 dezenas de cientistas e t&eacute;cnicos sovi&eacute;ticos morreram, atrasando os planos sovi&eacute;ticos para o espa&ccedil;o. Mas o pior ocorreu em 1966 com a prematura morte de Sergei Korolev, o engenheiro&shy;chefe do programa espacial sovi&eacute;tico. Ainda houve o acidente com a <a href="http://en.wikipedia.org/wiki/Soyuz_1" id="w">Soyuz 1</a>, em abril de 1967, com a morte do cosmonauta <a href="http://en.wikipedia.org/wiki/Vladimir_Komarov" id="w">Vladimir Komarov</a>, que atrasou o <a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Projeto Soyuz</a> em 18 meses. Estes fatos somados a falta de verbas, pouco controle de qualidade da ind&uacute;stria sovi&eacute;tica e o desinteresse dos militares da c&uacute;pula do regime pelo programa espacial foram as principais causas do fracasso dos sovi&eacute;ticos em chegar &agrave; Lua.</p>&#10;<p>Mesmo n&atilde;o tendo conseguido levar homens &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, o programa espacial sovi&eacute;tico foi muito bem sucedido em uma diversidade de aspectos, e a&iacute; se inclui a esta&ccedil;&atilde;o espacial <a href="http://en.wikipedia.org/wiki/MIR" id="w">MIR</a> &shy; um esbo&ccedil;o e campo de provas para o que viria a ser a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> tamb&eacute;m desenvolveu um ve&iacute;culo reutiliz&aacute;vel, semelhante ao <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, chamado <a href="http://en.wikipedia.org/wiki/Buran" id="w">Buran</a>. No entanto, o ve&iacute;culo foi usado apenas uma vez, em um v&ocirc;o n&atilde;o tripulado, e depois abandonado.</p>&#10;<p>O programa espacial da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> (a herdeira da ex&shy;<a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>) conta at&eacute; hoje com a nave <a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Soyuz</a> (a espa&ccedil;onave mais antiga da hist&oacute;ria da explora&ccedil;&atilde;o espacial ainda em uso), e tamb&eacute;m com a nave de carga <a href="http://en.wikipedia.org/wiki/Progress" id="w">Progress</a> (uma vers&atilde;o modificada da Soyuz, que est&aacute; sendo usada para abastecer a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>) e com um poderoso lan&ccedil;ador, o foguete <a href="http://en.wikipedia.org/wiki/Proton_(fam%C3%ADlia_de_foguetes)" id="w">Proton</a>.</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center">&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Mir_space_station_12_June_1998.jpg%7Cthumb" id="w">[[Esta&ccedil;&atilde;o espacial]] [[MIR]] </a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Buran_on_An&shy;225_(Le_Bourget_1989)_(cropped).JPEG%7C300_px%7Cthumb" id="w">O &ocirc;nibus espacial sovi&eacute;tico [[Buran]]</a></td></tr></table></div>&#10;&#10;<a id="Programa_espacial_dos_EUA" name="Programa_espacial_dos_EUA"></a><h2> Programa espacial dos EUA </h2>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alan_Shepard_pouso.jpg%7Cthumb%7C%5B%5BAlan_B._Shepard%2C_Jr.%7CAlan_Shepard%5D%5D_ap%C3%B3s_o_pouso_da_%5B%5BMercury&shy;Redstone_3" id="w">Freedom 7]] </a>&#10;Muito do atraso inicial do programa espacial dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> pode ser atribu&iacute;do a um erro estrat&eacute;gico de investir inicialmente nos lan&ccedil;adores <a href="http://en.wikipedia.org/wiki/Vanguard_(foguete)" id="w">Vanguard</a>, mais complexos e menos confi&aacute;veis que os lan&ccedil;adores <a href="http://en.wikipedia.org/wiki/PGM&shy;11_Redstone" id="w">Redstone</a> (baseados nas antigas V&shy;2 alem&atilde;s). Isto acarretou que a capacidade de lan&ccedil;amento norte&shy;americano era de 5&#160&semi;kg no momento em que a <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a>, de 84&#160&semi;kg mas com capacidade de 500&#160&semi;kg, foi rec&eacute;m lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>.</p>&#10;<p>Mesmo assim, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Sputnik" id="w">Sputnik</a>, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> responderam com a <a href="http://en.wikipedia.org/wiki/Explorer_I" id="w">Explorer I</a> e as <a href="http://en.wikipedia.org/wiki/Projeto_Vanguard" id="w">Vanguard</a> I, II e III.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aldrin_%5B%5BApollo_11%5D%5D.jpg%7Cthumb%7Cleft" id="w">&#34&semi;Buzz&#34&semi; Aldrin fotografado por Neil Armstrong &shy; [[Apollo 11]] </a>&#10;Muito teria que ser feito para se chegar ao gigantesco <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguete</a> <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a>, desenvolvido pela equipe chefiada por Von Braun, e que permitiria enviar a nave <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Apollo</a> &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. O Saturno V tinha tr&ecirc;s est&aacute;gios, 110m de altura, e 2,7 milh&otilde;es de kg, propelido pelos cinco poderosos motores F&shy;1 do primeiro est&aacute;gio, mais os motores J&shy;2 dos est&aacute;gios seguintes.</p>&#10;<p>Em julho de 1958 &eacute; criada a ag&ecirc;ncia espacial dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a>, respons&aacute;vel por coordenar todo o esfor&ccedil;o norte&shy;americano de explora&ccedil;&atilde;o espacial e administrar o programa espacial dos EUA.</p>&#10;<p>O programa espacial dos Estados Unidos iniciou com o <a href="http://en.wikipedia.org/wiki/Projeto_Mercury" id="w">Projeto Mercury</a>, baseado em uma nave com capacidade para um astronauta e manobras em &oacute;rbita da Terra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gemini_6_7.jpg%7Cthumb" id="w">Nave Gemini em &oacute;rbita</a>&#10;A seguir, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> desenvolveu o <a href="http://en.wikipedia.org/wiki/Projeto_Gemini" id="w">Projeto Gemini</a>, que consistia em uma nave com capacidade para dois astronautas e manobras em &oacute;rbita da Terra. Os principais objetivos das miss&otilde;es Gemini eram testar a acoplagem em &oacute;rbita e atividades extra&shy;veiculares, duas habilidades consideradas necess&aacute;rias para o pouso na Lua. O lan&ccedil;ador usado no Projeto Gemini foi o foguete Atlas. O Projeto Gemini tamb&eacute;m usou o est&aacute;gio <a href="http://en.wikipedia.org/wiki/Agena" id="w">Agena</a>, um ve&iacute;culo para treinamento de rendez&shy;vous e acoplamento.</p>&#10;<p>Houve doze v&ocirc;os no Projeto Gemini, dez deles tripulados, que ocorreram entre mar&ccedil;o de 1965 e novembro de 1966. O projeto foi bem sucedido em seus objetivos de desenvolver a tecnologia e preparar os astronautas para as miss&otilde;es para a Lua.</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ksc&shy;69pc&shy;442.jpg%7Cthumb%7Cleft" id="w">[[Foguete]] [[Saturno V]] &shy; lan&ccedil;amento da [[Apollo 11]] &shy; 16 de julho de 1969</a>&#10;Finalmente, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> foram bem sucedidos em seu objetivo de alcan&ccedil;ar a Lua antes da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>, em 1969, com o <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a>. Este projeto envolveu um fant&aacute;stico esfor&ccedil;o de US$ 20 bilh&otilde;es, 20 mil companhias que desenvolveram/fabricaram componentes e pe&ccedil;as, e 300 mil trabalhadores.</p>&#10;<p> </p>&#10;<p>Seis miss&otilde;es Apollo pousaram na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> (no total de doze <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronautas</a> que caminharam na Lua). Todas as miss&otilde;es tripuladas Apollo fizeram uso do <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguete</a> <a href="http://en.wikipedia.org/wiki/Saturno_V" id="w">Saturno V</a>, com exce&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Apollo_7" id="w">Apollo 7</a>, <a href="http://en.wikipedia.org/wiki/Skylab" id="w">Skylab</a> II, III e IV, e <a href="http://en.wikipedia.org/wiki/Apollo&shy;Soyuz" id="w">Apollo 18</a>, que fizeram uso do foguete <a href="http://en.wikipedia.org/wiki/Saturno_IB" id="w">Saturno IB</a>, menos potente e mais barato, pois estas miss&otilde;es foram miss&otilde;es com pequena carga em &oacute;rbita terrestre.</p>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Space_Shuttle_na_torre.jpg%7Cthumb" id="w">[[&Ocirc;nibus Espacial]] na torre de lan&ccedil;amento</a>&#10;Ap&oacute;s a miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo&shy;Soyuz" id="w">Apollo 18</a>, a <a href="http://en.wikipedia.org/wiki/Nasa" id="w">Nasa</a> abandonou a <a href="http://en.wikipedia.org/wiki/Nave_Apollo" id="w">nave Apollo</a> para desenvolver um ve&iacute;culo reutiliz&aacute;vel, chamado <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> (Space Shuttle&semi; em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>: Vaiv&eacute;m Espacial), que entrou em opera&ccedil;&atilde;o em 1981. Embora o &Ocirc;nibus Espacial n&atilde;o seja totalmente reutiliz&aacute;vel, como era pretendido no in&iacute;cio do seu desenvolvimento, acabou atendendo &agrave;s necessidades da Nasa at&eacute; recentemente.</p>&#10;<p>O projeto de constru&ccedil;&atilde;o de ve&iacute;culos espaciais reutiliz&aacute;veis remonta de 1975, quando foram feitos os primeiros testes de um prot&oacute;tipo acoplado a um avi&atilde;o Boeing adaptado a testes de v&ocirc;o a grande altitude. O objetivo foi testar a <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;mica</a> e a dirigibilidade do &Ocirc;nibus Espacial. &#10;<a href="http://en.wikipedia.org/wiki/Imagem:NASA_Space_Shuttle_Atlantis_landing_(STS&shy;110)_(19_April_2002).jpg%7Cthumb%7Cleft" id="w">&Ocirc;nibus Espacial Atlantis pousando</a></p>&#10;<p> </p>&#10;<p>Foram constru&iacute;das cinco espa&ccedil;onaves deste tipo, chamadas <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a>, <a href="http://en.wikipedia.org/wiki/Challenger" id="w">Challenger</a>, <a href="http://en.wikipedia.org/wiki/Discovery" id="w">Discovery</a>, <a href="http://en.wikipedia.org/wiki/Atlantis_(%C3%B4nibus_espacial)" id="w">Atlantis</a> e <a href="http://en.wikipedia.org/wiki/Endeavour" id="w">Endeavour</a>, que foram usadas em diversas miss&otilde;es no espa&ccedil;o. Destas apenas a Discovery, a Atlantis e a Endeavour ainda existem, j&aacute; que as outras acabaram destru&iacute;das em acidentes que se tornaram trag&eacute;dias da hist&oacute;ria da explora&ccedil;&atilde;o espacial.</p>&#10;<p>Ainda foram constru&iacute;das mais duas naves, uma chamada <a href="http://en.wikipedia.org/wiki/Enterprise" id="w">Enterprise</a>, usada apenas para testes de pouso, mas sem capacidade de entrar em &oacute;rbita, e a outra chamada <a href="http://en.wikipedia.org/wiki/Pathfinder_(%C3%B4nibus_espacial)" id="w">Pathfinder</a>, um simulador usado para treinamento dos <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronautas</a>.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hubble_01.jpg%7Cthumb%7Cright" id="w">Telesc&oacute;pio espacial Hubble</a>&#10; </p>&#10;<p>Um dos grandes feitos recentes da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> foi o <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Espacial_Hubble" id="w">Telesc&oacute;pio Espacial Hubble</a>, posto em &oacute;rbita da Terra em 1990, e que captou as mais n&iacute;tidas imagens do c&eacute;u at&eacute; ent&atilde;o vistas e que est&atilde;o permitindo descobrir as origens de nosso Universo.</p>&#10;<p>Atualmente os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> participam, junto com outros 15 pa&iacute;ses, da constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>.</p>&#10;<a id="Programa_espacial_da_China" name="Programa_espacial_da_China"></a><h2> Programa espacial da China </h2>&#10;<p> </p>&#10;<p>O Programa espacial chin&ecirc;s teve in&iacute;cio em 1956, atrav&eacute;s da coopera&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a>, <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> espacial e desenvolvimento de foguetes do governo <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a> da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> com a ent&atilde;o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>.</p>&#10;<p>Mesmo com o afastamento da ent&atilde;o <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> devido a diverg&ecirc;ncias pol&iacute;ticas com o governo de <a href="http://en.wikipedia.org/wiki/Mao_Tse_Tung" id="w">Mao Tse Tung</a> em 1960, a comunidade cient&iacute;fica chinesa continuou seus testes e experi&ecirc;ncias e durante a d&eacute;cada de 60 construiu e lan&ccedil;ou diversos foguetes.</p>&#10;<p>O desenvolvimento do foguete orbital <a href="http://en.wikipedia.org/wiki/Longa_Marcha" id="w">Longa Marcha</a> &shy; que seria o pilar dos lan&ccedil;amentos espaciais chineses &shy;  nos &uacute;ltimos anos da d&eacute;cada, levaria a <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> a colocar um <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite</a> &shy; o <i>Dong Fang Hong I</i> &shy; em &oacute;rbita, em 1970, o primeiro de uma s&eacute;rie de mais de cinquenta lan&ccedil;ados na d&eacute;cadas seguintes.&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Shenzhou_spacecraft_diagram.png%7Cthumb%7C225px" id="w">A nave Shenzhou, desenvolvida nos anos 90 para levar um homem ao espa&ccedil;o &eacute; a maior realiza&ccedil;&atilde;o do programa espacial chin&ecirc;s&semi; o m&oacute;dulo em verde &eacute; o &uacute;nico que volta &agrave; Terra, trazendo os taikonautas da miss&atilde;o.</a>&#10;Como o apoio do governo <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a> chin&ecirc;s, no come&ccedil;o dos anos 70, o Projeto 714, que esperava colocar dois homens em <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> terrestre, come&ccedil;ou a ser desenvolvido, mas terminou cancelado por falta de investimento financeiro, devido a discord&acirc;ncias pol&iacute;ticas internas durante o per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Cultural" id="w">Revolu&ccedil;&atilde;o Cultural</a>.</p>&#10;<p>Foi somente nos anos 90 que a comunidade astron&aacute;utica da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> p&ocirc;de finalmente se dedicar seriamente ao esfor&ccedil;o tecnol&oacute;gico de enviar um homem ao espa&ccedil;o, quando a Administra&ccedil;&atilde;o Espacial Nacional recebeu sinal verde e fundos suficientes para o desenvolvimento do Programa Shenzhou, iniciado em 1992, que culminou com a primeira miss&atilde;o tripulada chinesa ao espa&ccedil;o em 15 de outubro de 2003, a <a href="http://en.wikipedia.org/wiki/Shenzhou_5" id="w">Shenzhou 5</a>, levando a bordo o coronel <a href="http://en.wikipedia.org/wiki/Yang_Liwei" id="w">Yang Liwei</a> para 21 horas em &oacute;rbita da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, colocando os chineses dentro do seleto clube dos tres pa&iacute;ses que j&aacute; enviaram humanos ao espa&ccedil;o por seus pr&oacute;prios meios.</p>&#10;<p>Atualmente, o governo e a ag&ecirc;ncia espacial chinesa programam&shy;se para novas miss&otilde;es no espa&ccedil;o, estando confirmado para 2008 o primeiro passeio espacial de um <a href="http://en.wikipedia.org/wiki/Taikonauta" id="w">taikonauta</a> chin&ecirc;s, al&eacute;m de planos futuros de uma <a href="http://en.wikipedia.org/wiki/Alunissagem" id="w">alunissagem</a> e uma viagem ao <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planeta</a> <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>.</p>&#10;<a id="Outros_programas" name="Outros_programas"></a><h2> Outros programas </h2>&#10;<p>Recentemente os programas espaciais dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> (herdeira do programa espacial da extinta <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>) come&ccedil;aram a receber concorr&ecirc;ncia de programas de outros pa&iacute;ses, tais como a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Comunidade Europ&eacute;ia</a> e o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> (ESA) conta com um &oacute;timo lan&ccedil;ador para sat&eacute;lites, o foguete <a href="http://en.wikipedia.org/wiki/Ariane" id="w">Ariane</a>. A ESA tamb&eacute;m desenvolveu um ve&iacute;culo reutiliz&aacute;vel semelhante ao <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> americano, chamado <a href="http://en.wikipedia.org/wiki/Hermes_(vaiv%C3%A9m)" id="w">Hermes</a>. No entanto, devido aos custos, o projeto foi abandonado.</p>&#10;<p>Tamb&eacute;m come&ccedil;aram as primeiras tentativas privadas de explora&ccedil;&atilde;o espacial, como &eacute; o caso da <a href="http://en.wikipedia.org/wiki/SpaceShipOne" id="w">SpaceShipOne</a> que foi bem sucedida em enviar astronautas em v&ocirc;os sub&shy;orbitais acima de 100&#160&semi;km de altitude.</p>&#10;<a id="Acidentes_e_trag%C3%A9dias" name="Acidentes_e_trag%C3%A9dias"></a><h2> Acidentes e trag&eacute;dias </h2>&#10;&#10;<p>Mesmo com toda a tecnologia e controle de qualidade, em um ambiente t&atilde;o hostil como o espa&ccedil;o, e envolvendo m&aacute;quinas t&atilde;o complexas, &eacute; de se esperar que ocorram erros.</p>&#10;<p>Muitos acidentes ficaram para a hist&oacute;ria da explora&ccedil;&atilde;o espacial. Alguns deles provocaram <a href="http://en.wikipedia.org/wiki/Baixas_das_miss%C3%B5es_espaciais" id="w">baixas entre os astronautas e cosmonautas</a>.</p>&#10;<p>Em 24 de outubro de 1960 uma explos&atilde;o na plataforma de lan&ccedil;amento matou dezenas de cientistas e t&eacute;cnicos da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>.</p>&#10;<p>No dia 23 de mar&ccedil;o de 1961 (poucos dias antes do voo pioneiro de <a href="http://en.wikipedia.org/wiki/Gagarin" id="w">Gagarin</a> ao espa&ccedil;o) irrompe um inc&ecirc;ndio no interior de uma c&aacute;psula <a href="http://en.wikipedia.org/wiki/Programa_Vostok" id="w">Vostok</a>. O <a href="http://en.wikipedia.org/wiki/Cosmonauta" id="w">cosmonauta</a> que realizava treinamento a bordo da nave, <a href="http://en.wikipedia.org/wiki/Valentin_Bondarenko" id="w">Valentin Bondarenko</a>, n&atilde;o tem tempo de escapar e sofre <a href="http://en.wikipedia.org/wiki/Queimaduras" id="w">queimaduras</a> graves, vindo a falecer num hospital poucas horas depois. Isso somente viria a ser admitido oficialmente pela <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> em 1985.</p>&#10;<p>Em 1966 a nave <a href="http://en.wikipedia.org/wiki/Gemini_VIII" id="w">Gemini VIII</a> ficou desgovernada no espa&ccedil;o, mas os astronautas conseguiram consertar a nave e regressar a Terra.</p>&#10;<p>Passado um ano, os <a href="http://en.wikipedia.org/wiki/Astronauta" id="w">astronautas</a> <a href="http://en.wikipedia.org/wiki/Virgil_I._Grissom" id="w">Virgil &#34&semi;Gus&#34&semi; Ivan Grissom</a>, <a href="http://en.wikipedia.org/wiki/Edward_Higgins_White_II" id="w">Edward Higgins White II</a> e <a href="http://en.wikipedia.org/wiki/Roger_Bruce_Chaffee" id="w">Roger Bruce Chaffee</a>, do <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a>, morreram no solo em um inc&ecirc;ndio dentro da cabine de comando, no que ficou conhecido como &#34&semi;<a href="http://en.wikipedia.org/wiki/Apollo_1" id="w">Apollo 1</a>&#34&semi;.</p>&#10;<p>Em abril de 1967, o cosmonauta <a href="http://en.wikipedia.org/wiki/Vladimir_Komarov" id="w">Vladimir Komarov</a> teve uma variedade de problemas t&eacute;cnicos com a nave <a href="http://en.wikipedia.org/wiki/Soyuz_1" id="w">Soyuz 1</a>, e acabou morrendo no pouso, no acidente que atrasou o programa espacial sovi&eacute;tico em 18 meses.</p>&#10;<p>Em 21 de fevereiro de 1969 um foguete do programa lunar sovi&eacute;tico caiu, logo ap&oacute;s o lan&ccedil;amento, sobre uma cidade matando 350 pessoas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Apollo13_&shy;_SM_after_separation.jpg%7Cthumb%7Cleft%7CVis%C3%A3o_dos_danos_no_%5B%5BM%C3%B3dulo_de_Comando_e_Servi%C3%A7o_Apollo" id="w">M&oacute;dulo de Servi&ccedil;o]] da [[Apollo 13]], fotografado pela escotilha do M&oacute;dulo de Comando ap&oacute;s a separa&ccedil;&atilde;o</a>&#10;Em 1970, devido a um acidente grave, ocasionado por uma fa&iacute;sca de um curto circuito nos tanques ao serem agitados os gases criog&ecirc;nicos, procedimento padr&atilde;o da Miss&atilde;o, a <a href="http://en.wikipedia.org/wiki/Apollo_13" id="w">Apollo 13</a> ficou seriamente avariada em seu caminho em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>. Isto impossibilitou seu pouso na Lua e resultou em um retorno tenso e espetacular &agrave; Terra, com um m&iacute;nimo de oxig&ecirc;nio remanescente, no mais conhecido acidente espacial da hist&oacute;ria. O epis&oacute;dio terminou, contudo, de forma satisfat&oacute;ria para os seus tripulantes.</p>&#10;<p>A frase que marcou o evento foi: <i>OK, Houston, we have a problem here.</i> (&#34&semi;Houston, n&oacute;s temos um problema aqui&#34&semi;).</p>&#10;<p> </p>&#10;<p>Em 30 de junho de 1971 a despressuriza&ccedil;&atilde;o da nave <a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Soyuz</a> matou os <a href="http://en.wikipedia.org/wiki/Cosmonauta" id="w">cosmonautas</a> <a href="http://en.wikipedia.org/wiki/Georgy_Dobrovolsky" id="w">Georgy Dobrovolsky</a>, <a href="http://en.wikipedia.org/wiki/Vladislav_Volkov" id="w">Vladislav Volkov</a> e <a href="http://en.wikipedia.org/wiki/Viktor_Patsayev" id="w">Viktor Patsayev</a>, que haviam cumprido uma miss&atilde;o de 24 dias em &oacute;rbita.</p>&#10;<p>Em 28 de janeiro de 1986 um defeito no anel de <a href="http://en.wikipedia.org/wiki/Borracha" id="w">borracha</a> que vedava os foguetes &agrave; <a href="http://en.wikipedia.org/wiki/Combust%C3%ADvel" id="w">combust&iacute;vel</a> s&oacute;lido causou a explos&atilde;o do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> <a href="http://en.wikipedia.org/wiki/Challenger" id="w">Challenger</a>, matando todos seus ocupantes, inclusive a professora Christa MacAulife, a primeira civil a participar de um v&ocirc;o espacial.</p>&#10;<p>Mais recentemente, em 2003, o <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> <a href="http://en.wikipedia.org/wiki/Columbia_(%C3%B4nibus_espacial)" id="w">Columbia</a> explodiu nos procedimentos finais de pouso, matando todos os seus tripulantes.</p>&#10;<p>Em 22 de agosto de 2003, uma explos&atilde;o destruiu o <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_Lan%C3%A7ador_de_Sat%C3%A9lite" id="w">Ve&iacute;culo Lan&ccedil;ador de Sat&eacute;lite</a> (VLS&shy;1), na base brasileira de Alc&acirc;ntara, no Estado do Maranh&atilde;o. A causa do <a href="http://en.wikipedia.org/wiki/Acidente_de_Alc%C3%A2ntara" id="w">acidente de Alc&acirc;ntara</a>, segundo o major brigadeiro Tiago Ribeiro, diretor do Centro T&eacute;cnico Aeroespacial (CTA), em S&atilde;o Jos&eacute; dos Campos, S&atilde;o Paulo, foi a igni&ccedil;&atilde;o espont&acirc;nea de um dos quatro motores do VLS&shy;1. A explos&atilde;o destruiu os equipamentos e matou 21 pessoas da equipe Centro de Lan&ccedil;amento de Alc&acirc;ntara (CLA).</p>&#10;<a id="Sondas_espaciais" name="Sondas_espaciais"></a><h2> Sondas espaciais </h2>&#10;<p> &#10;Se a presen&ccedil;a de humanos na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> &eacute; um feito tecnol&oacute;gico grandioso, a maioria das descobertas cient&iacute;ficas mais interessantes t&ecirc;m sido feitas por sondas teleguiadas n&atilde;o tripuladas.</p>&#10;<p>A primeira sonda espacial foi a sovi&eacute;tica <a href="http://en.wikipedia.org/wiki/Lunik" id="w">Lunik</a> II, que pousou na Lua em 1959. Depois disto seguiram&shy;se diversas sondas da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> e dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, enviadas para a Lua e diversos planetas.</p>&#10;<p>Em janeiro de 1962, a sonda <a href="http://en.wikipedia.org/wiki/Ranger_3" id="w">Ranger 3</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, de 327&#160&semi;kg, falhou em pousar na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> e entrou em &oacute;rbita solar. Em abril de 1962, a <a href="http://en.wikipedia.org/wiki/Ranger_4" id="w">Ranger 4</a>, de 328&#160&semi;kg, tornou&shy;se a primeira sonda <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americano</a> a atingir a Lua. A Ranger 4 n&atilde;o pousou exatamente, mas ocorreu um impacto com a superf&iacute;cie lunar. O mesmo aconteceu com a <a href="http://en.wikipedia.org/wiki/Ranger_6" id="w">Ranger 6</a>, em janeiro de 1964.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Surveyor_1_launch.jpg%7Cthumb" id="w">Foguete [[Atlas&shy;Centauro]] lan&ccedil;a o [[Surveyor 1]] em 30 de maio de 1966</a>&#10;Entre 1966 e 1968, os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> enviaram 7 sondas <a href="http://en.wikipedia.org/wiki/Programa_Surveyor" id="w">Programa Surveyor</a> para a Lua. Partes da Surveyor 3 foram coletadas para estudo pela miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_12" id="w">Apollo 12</a> em novembro de 1969.</p>&#10;<p>A primeira sonda interplanet&aacute;ria foi a <a href="http://en.wikipedia.org/wiki/Programa_Mariner" id="w">Mariner</a> 2, que pousou em <a href="http://en.wikipedia.org/wiki/V%C3%A9nus_(planeta)" id="w">V&ecirc;nus</a> em 1962. Ela foi seguida pela <a href="http://en.wikipedia.org/wiki/Venera" id="w">Venera</a> 7 da URSS, que chegou em V&ecirc;nus em 1970.</p>&#10;<p>Em 1968 as miss&otilde;es <a href="http://en.wikipedia.org/wiki/Zond_5" id="w">Zond 5</a> e <a href="http://en.wikipedia.org/wiki/Zond_6" id="w">Zond 6</a> da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> foram bem sucedidas em circum&shy;navegar a Lua.</p>&#10;<p>Em 1970 a <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a> foi bem sucedida em enviar a <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a> o ve&iacute;culo por controle remoto (rover) <a href="http://en.wikipedia.org/wiki/Lunokhod" id="w">Lunokhod</a> 1, a bordo da nave <a href="http://en.wikipedia.org/wiki/Lunik" id="w">Lunik</a> 17. A URSS coletou muitas pedras lunares atrav&eacute;s de suas sondas <a href="http://en.wikipedia.org/wiki/Lunik" id="w">Lunik</a>.</p>&#10;<p>Em 1971 a <a href="http://en.wikipedia.org/wiki/Programa_Mariner" id="w">Mariner</a> 9 enviou muitas fotos da superf&iacute;cie de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>. No mesmo ano a sonda <a href="http://en.wikipedia.org/wiki/Marte_(Sonda_Espacial)" id="w">Marte</a> 2 da URSS tamb&eacute;m chegou a Marte.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Programa_Mariner" id="w">Mariner</a> 10 sobrevoou <a href="http://en.wikipedia.org/wiki/Merc%C3%BArio_(planeta)" id="w">Merc&uacute;rio</a> em 1974.</p>&#10;<p>Os EUA tamb&eacute;m enviaram sondas de longa dist&acirc;ncia e com miss&otilde;es longas, como por exemplo as <a href="http://en.wikipedia.org/wiki/Pioneer_(sonda)" id="w">Pioneer</a> 10 e 11 que pesquisaram <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> em 1973 e 1974, e em 1979 enviaram fotos de <a href="http://en.wikipedia.org/wiki/Saturno_(planeta)" id="w">Saturno</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pioneer_10" id="w">Pioneer 10</a> foi o primeiro artefato humano a abandonar o sistema solar. Lan&ccedil;ada em 3 de mar&ccedil;o de 1972, sobrevoou <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a> a aproximadamente 131 000&#160&semi;km em 3 de dezembro de 1973. Depois, em 3 de dezembro de 1974, a <a href="http://en.wikipedia.org/wiki/Pioneer_11" id="w">Pioneer 11</a> tamb&eacute;m sobrevoou J&uacute;piter a 46 000&#160&semi;km, seguindo rota depois para Saturno.</p>&#10;<p>Tamb&eacute;m devemos lembrar as <a href="http://en.wikipedia.org/wiki/Programa_Voyager" id="w">Voyager</a> 1 e 2 que pesquisaram os planetas externos do sistema solar e abandonaram o sistema solar partindo para uma viagem sem volta em dire&ccedil;&atilde;o das estrelas. A <a href="http://en.wikipedia.org/wiki/Voyager_2" id="w">Voyager 2</a>, lan&ccedil;ada em 20 de agosto de 1977 passou a 286 000&#160&semi;km de J&uacute;piter e a 101 000&#160&semi;km de Saturno. Em 24 de janeiro de 1986 ela passou a 82 000&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Urano_(planeta)" id="w">Urano</a>, e em 25 de agosto de 1989 passou a menos de 3000&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Netuno_(planeta)" id="w">Netuno</a>, o planeta mais distante da Terra a ser visitado por uma sonda espacial, &eacute; esperado que ela fique totalmente sem energia em 2025.</p>&#10;<p>Em 1976 as <a href="http://en.wikipedia.org/wiki/Viking_(sonda)" id="w">Viking</a> (EUA) pousaram em Marte e coletaram muitos dados do planeta, assim como enviaram muitas fotografias de seu relevo.</p>&#10;<p>Mais avan&ccedil;ada, a <a href="http://en.wikipedia.org/wiki/Pathfinder" id="w">Pathfinder</a> dos EUA pousou no solo de Marte em 1997, com um ve&iacute;culo rob&oacute;tico (rover) capaz de movimentar&shy;se na superf&iacute;cie marciana e enviar fotos detalhadas de seu terreno.</p>&#10;<p>A sonda <a href="http://en.wikipedia.org/wiki/Deep_Space_1" id="w">Deep Space 1</a> foi lan&ccedil;ada em 24 de outubro de 1998, testando diversas novas <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologias</a> espaciais. Sua miss&atilde;o foi bem sucedida em se encontrar com o <a href="http://en.wikipedia.org/wiki/Cometa_Borrelly" id="w">cometa Borrelly</a> e enviar as melhores fotos de um cometa jamais obtidas. A nave deixou de funcionar em dezembro de 2001.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stardust_photo.jpg%7Cthumb%7CFoto_tirada_pela_%5B%5BStardust_(sonda_espacial)" id="w">Stardust]] do [[cometa Wild 2]] </a>&#10;Mais ambiciosa que a miss&atilde;o da Deep Space 1, a <a href="http://en.wikipedia.org/wiki/Stardust_(sonda_espacial)" id="w">Stardust</a> foi projetada para coletar material de um cometa e retornar &agrave; Terra para estudos. A nave foi lan&ccedil;ada ao espa&ccedil;o em 7 de fevereiro de 1999 e alcan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Cometa_Wild_2" id="w">cometa Wild 2</a> em janeiro de 2004. A nave retornou com o material coletado do cometa em 15 de janeiro de 2006.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sonda_Genesis" id="w">Genesis</a> foi uma miss&atilde;o para coletar &iacute;ons no espa&ccedil;o exterior, no per&iacute;odo de 30 de novembro de 2001 at&eacute; 1 de abril de 2004, numa regi&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> e a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a> chamada &#34&semi;ponto L1&#34&semi;, e retorn&aacute;&shy;los para estudos. A miss&atilde;o retornou com o material em uma c&aacute;psula em 8 de setembro de 2004. Embora tenha ocorrido um problema t&eacute;cnico com o <a href="http://en.wikipedia.org/wiki/P%C3%A1ra&shy;quedas" id="w">p&aacute;ra&shy;quedas</a> e a nave tenha se danificado na queda, o material foi recolhido em bom estado e poder&aacute; ser estudado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cassini_Saturn_Orbit_Insertion.jpg%7Cthumb%7Cleft" id="w">[[Sonda Cassini&shy;Huygens]] </a>&#10;Ainda s&atilde;o dignas de men&ccedil;&atilde;o a sonda <a href="http://en.wikipedia.org/wiki/Galileu_(sonda_espacial)" id="w">Galileu</a>, que descobriu vulc&otilde;es em J&uacute;piter, e a sonda <a href="http://en.wikipedia.org/wiki/Sonda_Cassini&shy;Huygens" id="w">Cassini</a>, lan&ccedil;ada em 1997, que pesquisa Saturno.</p>&#10;<p>No Natal de 2004 a Sonda <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ia</a> Huygens desprendeu&shy;se de sua nave&shy;m&atilde;e, a norte&shy;americano Cassini, e iniciou sua viagem para pousar em <a href="http://en.wikipedia.org/wiki/Tit%C3%A3_(sat%C3%A9lite)" id="w">Tit&atilde;</a>, lua de Saturno, tendo pousado em Tit&atilde; com sucesso em 14 de janeiro] de 2005, no primeiro pouso de nave espacial em outro sat&eacute;lite natural que n&atilde;o a nossa Lua. Uma das descobertas <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">cient&iacute;ficas</a> desta sonda mostraram que em Tit&atilde; &#34&semi;chove&#34&semi; <a href="http://en.wikipedia.org/wiki/Metano" id="w">metano</a>, provocando fluxos l&iacute;quidos. Isto ocorre porque a temperatura de Tit&atilde; &eacute; de 180&ordm;<a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a> negativos.</p>&#10;<a id="Explora%C3%A7%C3%A3o_de_Marte" name="Explora%C3%A7%C3%A3o_de_Marte"></a><h2> Explora&ccedil;&atilde;o de Marte </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mars_Valles_Marineris.jpeg%7Cthumb%7C%5B%5BMarte_(planeta)" id="w">Marte]] </a>&#10;O planeta do sistema solar que mais atraiu a imagina&ccedil;&atilde;o do homem foi sempre o &#34&semi;planeta vermelho&#34&semi;. Palco para in&uacute;meras hist&oacute;rias de fic&ccedil;&atilde;o&shy;cient&iacute;fica, <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> &eacute; o planeta do sistema solar que possui a atmosfera mais pr&oacute;xima aos par&acirc;metros da atmosfera terrestre.</p>&#10;<p>Objeto de estudo das miss&otilde;es <a href="http://en.wikipedia.org/wiki/Viking_(sonda)" id="w">Viking</a>, <a href="http://en.wikipedia.org/wiki/Pathfinder" id="w">Pathfinder</a>, <a href="http://en.wikipedia.org/wiki/Mars_Global_Surveyor" id="w">Mars Global Surveyor</a>, <a href="http://en.wikipedia.org/wiki/Mars_Odyssey" id="w">Mars Odyssey</a> e <a href="http://en.wikipedia.org/wiki/Mars_Express" id="w">Mars Express</a>, muitas descobertas ainda est&atilde;o para serem feitas, particularmente a resposta &agrave; pergunta se Marte possui vida ou n&atilde;o.</p>&#10;<p>As miss&otilde;es Viking enviaram duas naves g&ecirc;meas para <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, as <a href="http://en.wikipedia.org/wiki/Viking_1" id="w">Viking 1</a> e <a href="http://en.wikipedia.org/wiki/Viking_2" id="w">Viking 2</a>.  A Viking 1 foi lan&ccedil;ada em 20 de agosto de 1975 e chegou em Marte em 19 de junho de 1976. A Viking 2 foi lan&ccedil;ada em 9 de setembro de 1975 e entrou em &oacute;rbita de Marte em 7 de agosto de 1976. Ambas pousaram naves&shy;filhas, os <i>Landers</i>, que tiraram fotos, tomaram amostras e efetuaram an&aacute;lises de solo em busca de vida marciana.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mars_Viking_11h016.png%7Cthumb%7Cleft%7Cs%C3%ADtio_da_%5B%5BViking_(sonda)" id="w">Viking]] Lander 1</a>&#10;Foram exatamente as an&aacute;lises do solo marciano, feitas pelos <i>Landers</i> das miss&otilde;es Viking, que permitiram aos cientistas classificar diversos <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteoritos</a> encontrados aqui na Terra como de origem marciana. Um deles em especial, chamado cientificamente de ALH 84001, ca&iacute;do na Terra h&aacute; dezenas de milhares de anos e encontrado entre 1984 e 1985, causou sensa&ccedil;&atilde;o em 2001 pois apresentava poss&iacute;veis ind&iacute;cios de vida <a href="http://en.wikipedia.org/wiki/Bact%C3%A9ria" id="w">bacteriana</a> fossilizada, na forma de pequenas estruturas minerais &shy; evid&ecirc;ncia de vida <a href="http://en.wikipedia.org/wiki/Extraterrestre" id="w">extraterrestre</a>. A evid&ecirc;ncia mostrou&shy;se pol&ecirc;mica e foi rejeitada.</p>&#10;<p>&Agrave;s miss&otilde;es Viking seguiu&shy;se a Pathfinder, que foi uma das mais bem sucedidas sondas da hist&oacute;ria da explora&ccedil;&atilde;o espacial. A Pathfinder foi lan&ccedil;ada ao espa&ccedil;o em 4 de dezembro de 1996. Ela possu&iacute;a um rob&ocirc; chamado <i>Sojourner</i>, que permitia mobilidade nas observa&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Superf%C3%ADcie" id="w">superf&iacute;cie</a> marciana. O rob&ocirc; foi projetado para movimentar&shy;se pela superf&iacute;cie de Marte e colher amostras, assim como fazer an&aacute;lises do solo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pathfinder01.jpg%7Cthumb%7Cright%7CSojourner_rover_(miss%C3%A3o_%5B%5BPathfinder%5D%5D)_no_solo_de_%5B%5BMarte_(planeta)" id="w">Marte]] </a>&#10;As imagens da Pathfinder foram recebidas at&eacute; setembro de 1997, quando as transmiss&otilde;es se interromperam por algum problema desconhecido.</p>&#10;<p>A <i>Mars Global Surveyor</i> &eacute; uma nave da <a href="http://en.wikipedia.org/wiki/Nasa" id="w">Nasa</a> lan&ccedil;ada em 7 de novembro de 1996, que chegou &agrave; &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> em 12 de setembro de 1997. Sua miss&atilde;o principal come&ccedil;ou em mar&ccedil;o de 1999 e terminou em janeiro de 2001. A miss&atilde;o estendida come&ccedil;ou imediatamente ap&oacute;s em fevereiro de 2001 e terminou em dezembro de 2006.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Nasa" id="w">Nasa</a> tamb&eacute;m pousou dois ve&iacute;culos rob&oacute;ticos de controle remoto (rovers) na superf&iacute;cie de Marte, o Opportunity e o Spirit. Ambos obtiveram valiosas informa&ccedil;&otilde;es cient&iacute;ficas do solo marciano.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Mars_Odyssey" id="w">Mars Odyssey</a> foi uma sonda lan&ccedil;ada em 7 de abril de 2001, e que chegou a Marte em 24 de outubro de 2001. Al&eacute;m dos experimentos cient&iacute;ficos que a sonda levava, a Mars Odyssey serviu tamb&eacute;m como retransmissora dos sinais de r&aacute;dio dos rovers Opportunity e Spirit.</p>&#10;<p>Uma outra sonda importante enviada para <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> foi a <a href="http://en.wikipedia.org/wiki/Mars_Express" id="w">Mars Express</a>, lan&ccedil;ada pela <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europ&eacute;ia</a>.</p>&#10;<p>A sonda foi lan&ccedil;ada ao espa&ccedil;o em 2 de junho de 2003 por meio de um foguete Soyuz&shy;Fregat (o Fregat &eacute; o quarto est&aacute;gio do lan&ccedil;ador <a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Soyuz</a>). A Mars Express &eacute; a primeira miss&atilde;o <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ia</a> a visitar outro planeta. </p>&#10;<p>Ela foi projetada para pesquisas relacionadas com a <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geologia</a> e a hist&oacute;ria de Marte, sendo um de seus objetivos prim&aacute;rios a descoberta de tra&ccedil;os de &aacute;gua. S&atilde;o ao todo sete instrumentos cient&iacute;ficos a bordo da nave, para executar uma s&eacute;rie de experimentos remotos. A sonda tamb&eacute;m desceu na superf&iacute;cie marciana o <i>Beagle 2 Lander</i>, mas cujo contato por r&aacute;dio foi perdido logo ap&oacute;s o pouso, tornando&shy;o in&uacute;til.</p>&#10;<p>Em fevereiro de 2005 foi anunciada a descoberta, pela <a href="http://en.wikipedia.org/wiki/Mars_Express" id="w">Mars Express</a>, de evid&ecirc;ncias de um <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> congelado logo abaixo da superf&iacute;cie do planeta, somente 5&ordm; ao norte do equador do planeta, com uma extens&atilde;o de 900&#160&semi;km. A import&acirc;ncia da descoberta &eacute; que esta &eacute; a primeira evid&ecirc;ncia da exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/&Aacute;gua" id="w">&aacute;gua</a> longe dos <a href="http://en.wikipedia.org/wiki/P%C3%B3lo" id="w">p&oacute;los</a> do planeta. Mas a mais importante descoberta da Mars Express &eacute; a exist&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a> em Marte, obtida por meio de uma c&acirc;mera estereosc&oacute;pica HRSC. Trata&shy;se de uma superf&iacute;cie circular de gelo, de 35&#160&semi;km de comprimento e 2&#160&semi;km de profundidade, localizada no fundo de uma cratera, numa grande plan&iacute;cie no polo norte do planeta.</p>&#10;<a id="Esta%C3%A7%C3%A3o_Espacial_Internacional" name="Esta%C3%A7%C3%A3o_Espacial_Internacional"></a><h2> Esta&ccedil;&atilde;o Espacial Internacional </h2>&#10;<p> &#10;A express&atilde;o &#34&semi;<a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">esta&ccedil;&atilde;o espacial</a>&#34&semi; foi cunhada por <a href="http://en.wikipedia.org/wiki/Hermann_Oberth" id="w">Hermann Oberth</a> em 1923 para descrever uma estrutura que serviria como ponto de partida para viagens &agrave; Lua e a Marte.</p>&#10;<p>A &uacute;nica experi&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> com uma esta&ccedil;&atilde;o espacial, a <a href="http://en.wikipedia.org/wiki/Skylab" id="w">Skylab</a>, da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, foi um fracasso. A Skylab caiu na Terra prematuramente, encerrando os esfor&ccedil;os norte&shy;americanos de ocupa&ccedil;&atilde;o permanente do espa&ccedil;o.</p>&#10;<p>A experi&ecirc;ncia mais bem sucedida de ocupa&ccedil;&atilde;o permanente do espa&ccedil;o foi a Esta&ccedil;&atilde;o Espacial <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">Russa</a> <a href="http://en.wikipedia.org/wiki/MIR" id="w">MIR</a>. Ap&oacute;s a queda do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, a coopera&ccedil;&atilde;o e o financiamento dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> permitiram desenvolver com a MIR uma tecnologia que, hoje, est&aacute; sendo aplicada na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a> (ISS).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:ISS_October_2002.jpg%7Cthumb%7C250px" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>&#10;A ISS  &eacute; uma esta&ccedil;&atilde;o permanente de pesquisa espacial. Participam de seu desenvolvimento 16 pa&iacute;ses: <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, 11 pa&iacute;ses pertencentes a Ag&ecirc;ncia Espacial Europ&eacute;ia e o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. A ISS, quando completa, ir&aacute; medir aproximadamente 90 m por 70 m, o que &eacute; mais de quatro vezes o tamanho da <a href="http://en.wikipedia.org/wiki/MIR" id="w">MIR</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<p>A constru&ccedil;&atilde;o da ISS come&ccedil;ou em 1998 com a conex&atilde;o do m&oacute;dulo de controle Russo <a href="http://en.wikipedia.org/wiki/Zarya" id="w">Zarya</a> com o <a href="http://en.wikipedia.org/wiki/Unity_Node" id="w">Unity Node</a> norte&shy;americano. A constru&ccedil;&atilde;o ainda levar&aacute; alguns anos para ser conclu&iacute;da, embora a ISS j&aacute; esteja funcional neste momento.</p>&#10;<a id="O_futuro" name="O_futuro"></a><h2> O futuro </h2>&#10;<p>Muitas aspira&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Astron%C3%A1utica" id="w">astron&aacute;utica</a> podem se tornar realidade em poucos anos. Desde melhores motores de <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> at&eacute; descobertas cient&iacute;ficas revolucion&aacute;rias e viagens tripuladas para <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> &shy; s&atilde;o as promessas da explora&ccedil;&atilde;o espacial neste novo s&eacute;culo.</p>&#10;<p>Um motor revolucion&aacute;rio, que pode fazer avan&ccedil;ar a tecnologia <a href="http://en.wikipedia.org/wiki/Astron%C3%A1utica" id="w">astron&aacute;utica</a>, &eacute; o motor <i><a href="http://en.wikipedia.org/wiki/Motor_Scramjet" id="w">Scramjet</a></i>, capaz de atingir velocidades hipers&ocirc;nicas de at&eacute; 15 vezes a velocidade do som. O motor Scramjet n&atilde;o possui partes m&oacute;veis, e obt&eacute;m a compress&atilde;o necess&aacute;ria para a combust&atilde;o pelo ar que entra pela frente, impulsionado pela pr&oacute;pria velocidade do ve&iacute;culo no ar. A <a href="http://en.wikipedia.org/wiki/Nasa" id="w">Nasa</a> testou com sucesso um motor deste tipo em 2004. O foguete, chamado <a href="http://en.wikipedia.org/wiki/NASA_X&shy;43" id="w">X&shy;43A</a>, foi levado a altitude de 12 000 m por um avi&atilde;o <a href="http://en.wikipedia.org/wiki/B&shy;52_Stratofortress" id="w">B&shy;52</a>, e lan&ccedil;ado na ponta de um foguete <a href="http://en.wikipedia.org/wiki/Pegasus_(foguete)" id="w">Pegasus</a> a altitude de 33 000 m. Ele atingiu a velocidade recorde de 11 000&#160&semi;km/h.</p>&#10;<p>Outra possibilidade de avan&ccedil;o na tecnologia de motores de foguetes &eacute; o uso de propuls&atilde;o nuclear, em que um <a href="http://en.wikipedia.org/wiki/Reator_nuclear" id="w">reator nuclear</a> aquece um <a href="http://en.wikipedia.org/wiki/G%C3%A1s" id="w">g&aacute;s</a> produzindo um jato que &eacute; usado para produzir empuxo. Ou ainda a ideia de construir um foguete em forma de vela, que &eacute; acelerado pelo <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>, o que permitiria maior velocidade e viagens a dist&acirc;ncias maiores.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:X&shy;33_larc_big.jpg%7Cthumb%7Cleft" id="w">Concep&ccedil;&atilde;o art&iacute;stica do [[VentureStar]] (ou X&shy;33): projeto de um ve&iacute;culo realmente reutiliz&aacute;vel</a>&#10;O desenvolvimento de um ve&iacute;culo reutiliz&aacute;vel (o que o <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> nunca foi completamente) &eacute; um outro avan&ccedil;o esperado para os pr&oacute;ximos anos. Isto permitiria mais v&ocirc;os para o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o" id="w">espa&ccedil;o</a>, e um aumento das atividades de pesquisa na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a>. Um destes projetos &eacute; o <a href="http://en.wikipedia.org/wiki/VentureStar" id="w">VentureStar</a> (tamb&eacute;m conhecido como X&shy;33), uma nave com maior capacidade que o <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> e realmente reutiliz&aacute;vel.</p>&#10;<p>Est&aacute; em curso no momento uma esp&eacute;cie de corrida para o desenvolvimento de novas gera&ccedil;&otilde;es de ve&iacute;culos  transportadores espaciais. Paralelamente aos <a href="http://en.wikipedia.org/wiki/Projetos_da_NASA" id="w">projetos da NASA</a> para novos <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculos_de_Explora%C3%A7%C3%A3o_Espacial" id="w">Ve&iacute;culos de Explora&ccedil;&atilde;o Espacial</a>, a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Russa" id="w">Ag&ecirc;ncia Espacial Russa</a>(<a href="http://en.wikipedia.org/wiki/ROSCOSMOS" id="w">ROSCOSMOS</a>) est&aacute; se aliando &agrave; <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e ao <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> para o desenvolvimento do ve&iacute;culo reutiliz&aacute;vel <a href="http://en.wikipedia.org/wiki/Kliper" id="w">Kliper</a>. Embora eficiente e ainda hoje utilizada para transporte at&eacute; a <a href="http://en.wikipedia.org/wiki/ISS" id="w">ISS</a>, a c&aacute;psula <a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Soyuz</a> poder&aacute; ser aposentada assim que o novo ve&iacute;culo estiver operacional.</p>&#10;<p>A obsolec&ecirc;ncia do <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus Espacial</a> provocou o an&uacute;ncio de um esfor&ccedil;o da <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> para substitui&shy;lo, e uma das alternativas anunciadas seria uma nova gera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Foguete" id="w">foguetes</a> convencionais (n&atilde;o reutiliz&aacute;veis), semelhantes aos usados durante a <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a>.</p>&#10;<p>Acredita&shy;se que no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a> a Terra sofrer&aacute; graves problemas ambientais e energ&eacute;ticos. Assim, a busca por fontes de energia limpas e baratas &eacute; urgente. Como o espa&ccedil;o &eacute; percorrido pela luz do Sol permanentemente, hoje imaginam&shy;se formas de capturar e aproveitar esta energia. Uma das possibilidades &eacute; o chamado <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_energia_solar" id="w">sat&eacute;lite de energia solar</a> capaz de &#34&semi;desviar&#34&semi; a <a href="http://en.wikipedia.org/wiki/Energia_solar" id="w">energia solar</a> para a Terra de forma segura.    </p>&#10;<p>As descobertas recentes de <a href="http://en.wikipedia.org/wiki/Planeta" id="w">planetas</a> fora do nosso <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a> est&atilde;o despertando a possibilidade da descoberta de vida <a href="http://en.wikipedia.org/wiki/Extraterrestre" id="w">extraterrestre</a>. Mas ela pode ser descoberta aqui mesmo no nosso <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>, pois, <a href="http://en.wikipedia.org/wiki/Europa_(sat%C3%A9lite)" id="w">Europa</a>, sat&eacute;lite natural de <a href="http://en.wikipedia.org/wiki/J%C3%BApiter_(planeta)" id="w">J&uacute;piter</a>, &eacute; uma forte candidata a possuir organismos vivos. Isto porque sabe&shy;se que, abaixo de uma camada de <a href="http://en.wikipedia.org/wiki/Gelo" id="w">gelo</a>, provavelmente existe um mar extraterrestre que pode abrigar seres vivos.</p>&#10;<p>A descoberta da tecnologia necess&aacute;ria para manter uma base permanente de homens na Lua poderia ser o in&iacute;cio da explora&ccedil;&atilde;o comercial da mesma. Muitos min&eacute;rios poderiam ser extra&iacute;dos e enviados &agrave; Terra. Outra possibilidade seria o uso da Lua como base de lan&ccedil;amento de foguetes para os planetas mais afastados da Terra, e mesmo para fora do <a href="http://en.wikipedia.org/wiki/Sistema_solar" id="w">sistema solar</a>. Tal possibilidade teria a vantagem econ&ocirc;mica da baixa gravidade lunar, que permitiria lan&ccedil;ar naves mais longe e usando menos combust&iacute;vel.</p>&#10;<p>Todas estas possibilidades s&atilde;o bastante animadoras, incluindo&shy;se o plano recente dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> de enviar humanos a <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>. Isto poderia ser um passo importante para descobrir se l&aacute; j&aacute; houve vida ou n&atilde;o.</p>&#10;<p>Outro movimento recente da explora&ccedil;&atilde;o espacial, ainda em <a href="http://en.wikipedia.org/wiki/Evolu%C3%A7%C3%A3o" id="w">evolu&ccedil;&atilde;o</a>, &eacute; a explora&ccedil;&atilde;o espacial movida pela <a href="http://en.wikipedia.org/wiki/Empresa_privada" id="w">iniciativa privada</a>. A nave <a href="http://en.wikipedia.org/wiki/SpaceShipOne" id="w">SpaceShipOne</a>, com capacidade para realizar v&ocirc;os <a href="http://en.wikipedia.org/wiki/Sub&shy;orbitais" id="w">sub&shy;orbitais</a>, &eacute; o primeiro projeto bem&shy;sucedido de v&ocirc;o extraterrestre planejado e executado por uma empresa privada. Atualmente, diversas organiza&ccedil;&otilde;es est&atilde;o empenhadas em projetos visando a v&ocirc;os tripulados para os limites do planeta. Est&atilde;o interessadas no promissor mercado do turismo espacial. Al&eacute;m de trazer para perto do cidad&atilde;o comum a instigante possibilidade de conhecer o espa&ccedil;o, essas iniciativas podem contribuir para o desenvolvimento de alternativas tecnol&oacute;gicas mais baratas de explora&ccedil;&atilde;o espacial. Basta dizer que a <a href="http://en.wikipedia.org/wiki/SpaceShipOne" id="w">SpaceShipOne</a> atingiu objetivos semelhantes aos do <a href="http://en.wikipedia.org/wiki/Programa_Mercury" id="w">Programa Mercury</a> ao custo de 20 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Dolar" id="w">d&oacute;lares</a>, uma fra&ccedil;&atilde;o do custo anual do <a href="http://en.wikipedia.org/wiki/Programa_espacial_americano" id="w">programa espacial americano</a>, sendo que a <a href="http://en.wikipedia.org/wiki/Espa%C3%A7onave" id="w">espa&ccedil;onave</a> privada pode levar tr&ecirc;s pessoas e &eacute; reutiliz&aacute;vel.</p>&#10;<p>O in&iacute;cio da explora&ccedil;&atilde;o espacial inaugurou o que alguns autores denominam de era das &#34&semi;<i>grandes navega&ccedil;&otilde;es espaciais</i>&#34&semi;,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> em alus&atilde;o &agrave; era das <a href="http://en.wikipedia.org/wiki/Grandes_navega%C3%A7%C3%B5es" id="w">grandes navega&ccedil;&otilde;es</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<a id="%7B%7BVeja_tamb%C3%A9m%7D%7D" name="%7B%7BVeja_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p>   &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronomia" id="w">Astronomia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astron%C3%A1utica" id="w">Astron&aacute;utica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Astronauta" id="w">Astronauta</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Baixas_das_miss%C3%B5es_espaciais" id="w">Baixas das miss&otilde;es espaciais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Bases_de_lan%C3%A7amentos_espaciais" id="w">Bases de lan&ccedil;amentos espaciais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Sistema_Solar" id="w">Coloniza&ccedil;&atilde;o do Sistema Solar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">Corrida espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Elevador_espacial" id="w">Elevador espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">Esta&ccedil;&atilde;o espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Espacial_Internacional" id="w">Esta&ccedil;&atilde;o Espacial Internacional</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Foguete" id="w">Foguetes de lan&ccedil;amento</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_astronautas" id="w">Lista de astronautas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mars_One" id="w">Mars One</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_espacial_completa_brasileira" id="w">Miss&atilde;o espacial completa brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">Nave espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programas_espaciais" id="w">Programas espaciais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/&Ocirc;nibus_Espacial" id="w">&Ocirc;nibus (ou Vaiv&eacute;m) Espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Aurora" id="w">Programa Aurora</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Propuls%C3%A3o_de_naves_espaciais" id="w">Propuls&atilde;o de naves espaciais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SETI" id="w">SETI</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/SpaceShipOne" id="w">SpaceShipOne</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonda_espacial" id="w">Sondas espaciais</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viagem_espacial" id="w">Viagem espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viagem_interplanet%C3%A1ria" id="w">Viagem interplanet&aacute;ria</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Viagem_interestelar" id="w">Viagem interestelar</a></li></ul>&#10;<a id="Ag%C3%AAncias_espaciais" name="Ag%C3%AAncias_espaciais"></a><h3> Ag&ecirc;ncias espaciais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Brasileira" id="w">Ag&ecirc;ncia Espacial Brasileira</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_e_de_Avia%C3%A7%C3%A3o_Russa" id="w">Ag&ecirc;ncia Espacial e de Avia&ccedil;&atilde;o Russa</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a></li></ul>&#10;<a id="%5B%5BPrograma_espacial_dos_Estados_Unidos%5D%5D" name="%5B%5BPrograma_espacial_dos_Estados_Unidos%5D%5D"></a><h3> [[Programa espacial dos Estados Unidos]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Explorer_I" id="w">Explorer I</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projeto_Vanguard" id="w">Projeto Vanguard</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projeto_Mercury" id="w">Projeto Mercury</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projeto_Gemini" id="w">Projeto Gemini</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Agena" id="w">Agena</a> (ve&iacute;culo para treinamento de acoplamento usado no Projeto Gemini)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Surveyor" id="w">Programa Surveyor</a> (projeto que comprovou a viabilidade do pouso em solo lunar)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Projeto Apollo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_Espacial_Hubble" id="w">Telesc&oacute;pio Espacial Hubble</a></li></ul>&#10;<a id="%5B%5BPrograma_espacial_sovi%C3%A9tico%5D%5D" name="%5B%5BPrograma_espacial_sovi%C3%A9tico%5D%5D"></a><h3> [[Programa espacial sovi&eacute;tico]] </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lunar_L1" id="w">Lunar L1</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sputnik" id="w">Sputnik</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Proton_(programa)" id="w">Programa Proton</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Vostok" id="w">Vostok</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_Voskhod" id="w">Programa Voskhod</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Soyuz" id="w">Soyuz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lunokhod" id="w">Lunokhod</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Programa_V%C3%AAnera" id="w">V&ecirc;nera</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Zond" id="w">Zond</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/LK_lander" id="w">LK lander</a></li>&#10;<li>Ve&iacute;culos espaciais reutiliz&aacute;veis da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Buran" id="w">Buran</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ptichka" id="w">Ptichka</a></li></ul></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_espacial" id="w">Esta&ccedil;&otilde;es espaciais</a> da <a href="http://en.wikipedia.org/wiki/URSS" id="w">URSS</a>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Salyut" id="w">Salyut</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Almaz" id="w">Almaz</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/MIR" id="w">MIR</a></li></ul></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<a id="Links_gerais_em_portugu%C3%AAs" name="Links_gerais_em_portugu%C3%AAs"></a><h3> Links gerais em portugu&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.solarviews.com/portug/history.htm" rel="nofollow" title="http://www.solarviews.com/portug/history.htm">Hist&oacute;ria da Explora&ccedil;&atilde;o do Espa&ccedil;o</a></li>&#10;<li><a class="externallink" href="http://www.feg.unesp.br/~orbital/sputnik/Capitulo&shy;2.pdf" rel="nofollow" title="http://www.feg.unesp.br/~orbital/sputnik/Capitulo&shy;2.pdf">Unesp &shy; A era espacial</a></li>&#10;<li><a class="externallink" href="http://www.zenite.nu?astronautica" rel="nofollow" title="http://www.zenite.nu?astronautica">A Explora&ccedil;&atilde;o Espacial</a></li>&#10;<li><a class="externallink" href="http://www.solarviews.com/portug/craft1.htm" rel="nofollow" title="http://www.solarviews.com/portug/craft1.htm">Cronologia da explora&ccedil;&atilde;o espacial</a></li>&#10;<li><a class="externallink" href="http://www.ajornada.hpg.ig.com.br/ciencia/ciencia00018.htm" rel="nofollow" title="http://www.ajornada.hpg.ig.com.br/ciencia/ciencia00018.htm">Realmente ela &eacute; azul! H&aacute; quarenta anos um russo fez hist&oacute;ria</a></li>&#10;<li><a class="externallink" href="http://www.feranet21.com.br/fatos_historia/fatos/missao_apolo_11.htm" rel="nofollow" title="http://www.feranet21.com.br/fatos_historia/fatos/missao_apolo_11.htm">Fatos que marcaram a hist&oacute;ria: Miss&atilde;o Apollo 11</a></li>&#10;<li><a class="externallink" href="http://www.comciencia.br/reportagens/espaco/espc09.htm" rel="nofollow" title="http://www.comciencia.br/reportagens/espaco/espc09.htm">O homem no espa&ccedil;o: conhecimento e incerteza</a></li>&#10;<li><a class="externallink" href="http://twarda.planetaclix.pt/projecto/index.html" rel="nofollow" title="http://twarda.planetaclix.pt/projecto/index.html">Engenharia Aeroespacial: Explora&ccedil;&atilde;o espacial e funcionamento dos foguet&otilde;es</a></li>&#10;<li> </li></ul>&#10;<a id="Links_gerais_em_espanhol" name="Links_gerais_em_espanhol"></a><h3> Links gerais em espanhol </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.esa.int/esaKIDSes/index.html" rel="nofollow" title="http://www.esa.int/esaKIDSes/index.html">Portal da Agencia Espacial Europeia para crian&ccedil;as</a></li>&#10;<li><a class="externallink" href="http://www.alucine.com/ninos.htm" rel="nofollow" title="http://www.alucine.com/ninos.htm">Site sobre astronomia para crian&ccedil;as</a></li>&#10;<li><a class="externallink" href="http://www.cee.uchile.cl/public/home.html" rel="nofollow" title="http://www.cee.uchile.cl/public/home.html">Centro de Estudios Espaciales de la Universidad de Chile</a></li>&#10;<li><a class="externallink" href="http://www.inta.es" rel="nofollow" title="http://www.inta.es">El Instituto espa&ntilde;ol de T&eacute;cnica Aeroespacial</a></li></ul>&#10;<a id="Links_gerais_em_ingl%C3%AAs" name="Links_gerais_em_ingl%C3%AAs"></a><h3> Links gerais em ingl&ecirc;s </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.astronautix.com/" rel="nofollow" title="http://www.astronautix.com/">Enciclop&eacute;dia Astron&aacute;utica</a></li>&#10;<li><a class="externallink" href="http://www.nasaimages.org/" rel="nofollow" title="http://www.nasaimages.org/">Nasa Images &shy; Imagens da Explora&ccedil;&atilde;o Espacial Americana</a></li>&#10;<li><a class="externallink" href="http://members.lycos.co.uk/spaceprojects/spaceexploration.html" rel="nofollow" title="http://members.lycos.co.uk/spaceprojects/spaceexploration.html">Space Exploration</a></li>&#10;<li><a class="externallink" href="http://my.execpc.com/~culp/space/space.html" rel="nofollow" title="http://my.execpc.com/~culp/space/space.html">Space Exploration Home Page</a></li>&#10;<li><a class="externallink" href="http://www.spacepix.net/" rel="nofollow" title="http://www.spacepix.net/">Space Pix Gallery</a></li></ul>&#10;<a id="Ag%C3%AAncias_espaciais" name="Ag%C3%AAncias_espaciais"></a><h3> Ag&ecirc;ncias espaciais </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.nasa.gov" rel="nofollow" title="http://www.nasa.gov">NASA</a></li>&#10;<li><a class="externallink" href="http://www.esa.int/esaCP/index.html" rel="nofollow" title="http://www.esa.int/esaCP/index.html">Ag&ecirc;ncia Espacial Europ&eacute;ia</a></li>&#10;<li><a class="externallink" href="http://www.aeb.gov.br/" rel="nofollow" title="http://www.aeb.gov.br/">Ag&ecirc;ncia Espacial Brasileira</a></li></ul>&#10;<a id="Programa_espacial_brasileiro" name="Programa_espacial_brasileiro"></a><h3> Programa espacial brasileiro </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.cosmobrain.com.br/cosmoforum/viewtopic.php?t=118" rel="nofollow" title="http://www.cosmobrain.com.br/cosmoforum/viewtopic.php?t=118">Aferir o desvio de um raio de luz que passa rente ao sol, como ocupa&ccedil;&atilde;o para o turista espacial</a></li>&#10;<li><a class="externallink" href="http://www.geocities.com/ResearchTriangle/Lab/6116/cronologiabrasil.html" rel="nofollow" title="http://www.geocities.com/ResearchTriangle/Lab/6116/cronologiabrasil.html">Programa espacial brasileiro</a></li>&#10;<li><a class="externallink" href="http://www.spacedaily.com/news/tourism&shy;05a.html" rel="nofollow" title="http://www.spacedaily.com/news/tourism&shy;05a.html">Brazil Gears Up For Commercial Spaceport</a></li></ul>&#10;<a id="Projetos_em_coopera%C3%A7%C3%A3o" name="Projetos_em_coopera%C3%A7%C3%A3o"></a><h3> Projetos em coopera&ccedil;&atilde;o </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://spaceflight.nasa.gov/station/index.html" rel="nofollow" title="http://spaceflight.nasa.gov/station/index.html">International Space Station</a></li>&#10;<li><a class="externallink" href="http://saturn.jpl.nasa.gov/home/index.cfm" rel="nofollow" title="http://saturn.jpl.nasa.gov/home/index.cfm">Cassini&shy;Huygens Home</a></li></ul>&#10;<a id="Outros_programas" name="Outros_programas"></a><h3> Outros programas </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.esa.int/SPECIALS/Mars_Express/" rel="nofollow" title="http://www.esa.int/SPECIALS/Mars_Express/">Mars Express</a></li>&#10;<li><a class="externallink" href="http://www.scaled.com/projects/tierone/" rel="nofollow" title="http://www.scaled.com/projects/tierone/">SpaceShipOne</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Explora%C3%A7%C3%A3o_espacial" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Astron%C3%A1utica" id="w">Categoria:Astron&aacute;utica</a></p>&#10;<p> </p></body></html>