<html><title>Ciclone tropical</title><body>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Cyclone_Catarina_from_the_ISS_on_March_26_2004.JPG%7Cthumb%7C280px" id="w">O [[furac&atilde;o Catarina]], um [[ciclone tropical do Atl&acirc;ntico Sul]] raro visto da [[Esta&ccedil;&atilde;o Espacial Internacional]] (EEI) em 26 de mar&ccedil;o de 2004</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hurricane_Isabel_from_ISS.jpg%7C280px%7Cthumb%7C%5B%5BFurac%C3%A3o_Isabel%5D%5D_(2003)_visto_da_%5B%5B%C3%B3rbita_terrestre%5D%5D_durante_a_%5B%5BExpedi%C3%A7%C3%A3o_7%5D%5D_da_%5B%5BEEI%5D%5D._O_%5B%5BOlho_(ciclone)" id="w">olho]] e outras caracter&iacute;sticas pr&oacute;prias de ciclones tropicais s&atilde;o claramente vis&iacute;veis na imagem.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Typhooon_Nabi_as_seen_from_the_ISS.jpg%7Cthumb%7C280px" id="w">O Tuf&atilde;o Nabi visto da EEI em 3 de setembro de 2005.</a>&#10;Um <b>Ciclone tropical</b> &eacute; uma grande perturba&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a>. &Eacute; um sistema formado por grandes <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestades</a> e &eacute; caracterizada por ser uma regi&atilde;o onde a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> &eacute; significativamente menor e a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> &eacute; ligeiramente maior do que suas vizinhan&ccedil;as. &Eacute; uma <a href="http://en.wikipedia.org/wiki/Ciclone" id="w">&aacute;rea de baixa press&atilde;o</a> atmosf&eacute;rica com uma circula&ccedil;&atilde;o fechada de ventos e diferencia&shy;se dos <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclones extratropicais</a> por ter um n&uacute;cleo quente e um centro bastante definido em sistemas mais intensos, conhecido como <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">olho</a>. A grande diferen&ccedil;a de press&atilde;o atmosf&eacute;rica entre o centro do ciclone e suas vizinhan&ccedil;as, conhecida como <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_gradiente_de_press%C3%A3o" id="w">for&ccedil;a de gradiente de press&atilde;o</a>, gera intensos ventos que podem ultrapassar 300&#160&semi;km/h em grandes ciclones. Seu giro caracter&iacute;stico, no sentido anti&shy;hor&aacute;rio no hemisf&eacute;rio norte e hor&aacute;rio no hemisf&eacute;rio sul, &eacute; inicialmente causado pela <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Coriolis" id="w">for&ccedil;a de Coriolis</a> e postergada pela energia liberada pela condensa&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Humidade" id="w">umidade</a> atmosf&eacute;rica. <a href="http://en.wikipedia.org/wiki/Trovoada" id="w">Trovoadas</a> e <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> torrenciais est&atilde;o frequentemente associados a ciclones tropicais. Formam&shy;se costumeiramente nas <a href="http://en.wikipedia.org/wiki/Tr%C3%B3pico" id="w">regi&otilde;es tr&oacute;picas</a>, aos arredores da <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a>, onde constitui uma parte do sistema de circula&ccedil;&atilde;o atmosf&eacute;rica ao mover <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a> da <a href="http://en.wikipedia.org/wiki/Zona_tropical" id="w">regi&atilde;o equatorial</a> para as <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a> mais altas. O ciclone tropical &eacute; movido pela <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> liberada quando ar <a href="http://en.wikipedia.org/wiki/Humidade" id="w">&uacute;mido</a> sobe para camadas mais altas da atmosfera e o <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> associado se <a href="http://en.wikipedia.org/wiki/Condensa%C3%A7%C3%A3o" id="w">condensa</a>.</p>&#10;<p>Ciclone tropical &eacute; um termo geral para esse fen&ocirc;meno <a href="http://en.wikipedia.org/wiki/Meteorologia" id="w">meteorol&oacute;gico</a>, mas dependendo de sua localiza&ccedil;&atilde;o geogr&aacute;fica e de sua intensidade, os ciclones tropicais podem ganhar v&aacute;rias outras denomina&ccedil;&otilde;es, tais como <b>furac&atilde;o</b>, <b>tuf&atilde;o</b>, <b>tempestade tropical</b>, <b>tempestade cicl&ocirc;nica</b>, <b>depress&atilde;o tropical</b> ou simplesmente <b>ciclone</b>.</p>&#10;<p>Produzem <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> e <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuvas</a> como qualquer outra regi&atilde;o onde h&aacute; significativas taxas de varia&ccedil;&atilde;o da press&atilde;o atmosf&eacute;rica. Entretanto, as taxas de varia&ccedil;&atilde;o da press&atilde;o atmosf&eacute;rica em ciclones tropicais s&atilde;o em geral muito acentuadas, e associadas &agrave; presen&ccedil;a de calor e umidade em abund&acirc;ncia sobre os oceanos quentes, as chuvas e ventos podem ser particularmente intensos. Os ciclones tropicais tamb&eacute;m s&atilde;o capazes de gerar ondas fort&iacute;ssimas e a <a href="http://en.wikipedia.org/wiki/Mar%C3%A9_de_tempestade" id="w">mar&eacute; de tempestade</a>, uma eleva&ccedil;&atilde;o do n&iacute;vel do <a href="http://en.wikipedia.org/wiki/Mar" id="w">mar</a> tamb&eacute;m causado pelos ventos intensos quando o sistema se aproxima de uma regi&atilde;o costeira. Estes fatores secund&aacute;rios podem ser t&atilde;o devastadores quanto os ventos e as chuvas fortes. Os ciclones tropicais formam&shy;se a partir de perturba&ccedil;&otilde;es atmosf&eacute;ricas sobre grandes massas de &aacute;gua quente, onde h&aacute; alta concentra&ccedil;&atilde;o de calor e umidade que funcionam como seu combust&iacute;vel. No entanto, perdem sua intensidade assim que alcan&ccedil;am regi&otilde;es costeiras e o continente, pois o calor e a umidade j&aacute; n&atilde;o est&atilde;o mais dispon&iacute;veis. Esta &eacute; a raz&atilde;o de as regi&otilde;es costeiras serem geralmente as &aacute;reas mais afetadas pela passagem de um ciclone tropical&semi; regi&otilde;es afastadas da costa s&atilde;o geralmente poupadas dos ventos mais fortes. Entretanto, as chuvas torrenciais podem causar <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> severas e as mar&eacute;s de tempestade podem causar imensas inunda&ccedil;&otilde;es costeiras&semi; em algumas ocasi&otilde;es a &aacute;gua do mar pode chegar a mais de 40 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> da costa. Seus efeitos podem ser devastadores para a popula&ccedil;&atilde;o humana, embora possam amenizar <a href="http://en.wikipedia.org/wiki/Seca" id="w">estiagens</a>.  </p>  &#10;<p>Muitos ciclones tropicais formam&shy;se quando as condi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosf&eacute;ricas</a> em torno de uma perturba&ccedil;&atilde;o fraca na atmosfera s&atilde;o favor&aacute;veis. Esta &eacute; a maneira mais comum para a forma&ccedil;&atilde;o de um sistema, mas existem outros meios menos comuns para a forma&ccedil;&atilde;o de um ciclone tropical: um ciclone extratropical pode estar sobre &aacute;guas suficientemente quentes e imerso em uma regi&atilde;o com alta disponibilidade de calor e umidade, tendo todas as condi&ccedil;&otilde;es para se transformar em um ciclone tropical. Este foi o caso do <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Catarina" id="w">furac&atilde;o Catarina</a> em 2004, que atingiu a costa da regi&atilde;o sul do Brasil como um ciclone tropical com ventos de at&eacute; 185&#160&semi;km/h.</p>&#10;<p>Os ciclones tropicais s&atilde;o os causadores de alguns dos piores <a href="http://en.wikipedia.org/wiki/Desastre_natural" id="w">desastres naturais</a> do mundo. Em 2008, o <a href="http://en.wikipedia.org/wiki/Ciclone_Nargis" id="w">ciclone Nargis</a> causou mais de 150 000 fatalidades em <a href="http://en.wikipedia.org/wiki/Myanmar" id="w">Mianmar</a>. O <a href="http://en.wikipedia.org/wiki/Ciclone_de_Bhola_de_1970" id="w">ciclone de Bhola de 1970</a> causou mais de 300 000 mortes em <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>. Algumas regi&otilde;es do mundo est&atilde;o mais propensas a serem atingidas por ciclones tropicais do que outras: o leste da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a> costuma ser atingida por dez ciclones por ano, enquanto que nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> este n&uacute;mero pode chegar a vinte. <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madagascar</a>, os pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> tamb&eacute;m s&atilde;o atingidos por ciclones todo ano, mas em geral esses pa&iacute;ses est&atilde;o mais preparados para a eventual chegada de um ciclone tropical: os Estados Unidos, por exemplo, t&ecirc;m uma ag&ecirc;ncia especial para a previs&atilde;o e monitoramento de ciclones, o <a href="http://en.wikipedia.org/wiki/Centro_Nacional_de_Furac%C3%B5es" id="w">Centro Nacional de Furac&otilde;es</a>. Entretanto, outros pa&iacute;ses s&atilde;o menos propensos ou nunca recebem em suas costas um ciclone tropical. Os pa&iacute;ses banhados pelo <a href="http://en.wikipedia.org/wiki/Mar_Ar%C3%A1bico" id="w">Mar Ar&aacute;bico</a> e o <a href="http://en.wikipedia.org/wiki/Golfo_de_Bengala" id="w">Golfo de Bengala</a> podem ser afetados por ciclones tropicais de grande intensidade uma vez em cinco anos, enquanto que o <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">Atl&acirc;ntico Sul</a>, onde as &aacute;guas s&atilde;o demasiadamente frias para suportar ciclones tropicais, a gera&ccedil;&atilde;o desses sistemas t&ecirc;m ficado mais comum.</p>&#10;<a id="Estrutura_f%C3%ADsica" name="Estrutura_f%C3%ADsica"></a><h2> Estrutura f&iacute;sica </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; font&shy;size:92%&semi; margin&shy;right:0&semi;">&#10;<tr>&#10;<th colspan="2" style="background: #ccf&semi;">Tamanhos de ciclones tropicais</th></tr>&#10;<tr>&#10;<th>Is&oacute;bara mais externa </th>&#10;<td>Tipo</td></tr>&#10;<tr>&#10;<td>Menor do que 2 graus de latitude (&#60&semi; 222&#160&semi;km) </td>&#10;<td>Muito pequeno/an&atilde;o</td></tr>&#10;<tr>&#10;<td>2 a 3 graus (222 a 333&#160&semi;km)</td>&#10;<td>Pequeno</td></tr>&#10;<tr>&#10;<td>3 a 6 graus (333 a 666&#160&semi;km)</td>&#10;<td>M&eacute;dio/normal</td></tr>&#10;<tr>&#10;<td>6 a 8 graus (666 a 888&#160&semi;km)</td>&#10;<td>Grande</td></tr>&#10;<tr>&#10;<td>Mais de 8 graus de latitude (&#62&semi; 888&#160&semi;km)</td>&#10;<td>Muito grande<sup id="_ref&shy;JTWCsize_a" class="reference"><a href="#_note&shy;JTWCsize" title="">[1]</a></sup></td></tr></table></div>&#10;<p>Todos os ciclones tropicais s&atilde;o naturalmente &aacute;reas de <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">convec&ccedil;&atilde;o atmosf&eacute;rica</a>, onde o ar quente e &uacute;mido sobe para altas camadas da atmosfera, e o ar frio e seco desce novamente para superf&iacute;cie.<sup id="_ref&shy;convecc_a" class="reference"><a href="#_note&shy;convecc" title="">[2]</a></sup> Esse processo causa a diminui&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> na superf&iacute;cie. Por isso, ciclones tropicais s&atilde;o considerados <a href="http://en.wikipedia.org/wiki/Ciclone" id="w">&aacute;reas de baixa press&atilde;o atmosf&eacute;rica</a>.<sup id="_ref&shy;prss_a" class="reference"><a href="#_note&shy;prss" title="">[3]</a></sup> As medi&ccedil;&otilde;es da press&atilde;o atmosf&eacute;rica nos centros dos ciclones tropicais est&atilde;o entre as menores j&aacute; registradas mundialmente ao <a href="http://en.wikipedia.org/wiki/N%C3%ADvel_m%C3%A9dio_do_mar" id="w">n&iacute;vel do mar</a>.<sup id="_ref&shy;ABC pressures_a" class="reference"><a href="#_note&shy;ABC pressures" title="">[4]</a></sup> Esses sistemas tropicais s&atilde;o um dos fen&ocirc;menos meteorol&oacute;gicos mais intensos da <a href="http://en.wikipedia.org/wiki/Atmosfera_terrestre" id="w">atmosfera terrestre</a> e s&atilde;o movidos pela libera&ccedil;&atilde;o de grandes quantidades de <a href="http://en.wikipedia.org/wiki/Entalpia_de_vaporiza%C3%A7%C3%A3o" id="w">calor de condensa&ccedil;&atilde;o</a>, quando o ar &uacute;mido &eacute; levado para camadas mais altas na atmosfera e sua <a href="http://en.wikipedia.org/wiki/Humidade" id="w">umidade</a> associada se condensa. A <a href="http://en.wikipedia.org/wiki/Energia_t%C3%A9rmica" id="w">energia t&eacute;rmica</a> dispon&iacute;vel atrav&eacute;s desse processo intensifica a convec&ccedil;&atilde;o atmosf&eacute;rica.<sup id="_ref&shy;retro_a" class="reference"><a href="#_note&shy;retro" title="">[5]</a></sup> O ciclone tropical funciona como um grande &#34&semi;aspirador&#34&semi;, sugando o ar da superf&iacute;cie e expulsando&shy;o em altas altitudes. A diferen&ccedil;a de press&atilde;o atmosf&eacute;rica entre o centro do ciclone e suas vizinhan&ccedil;as geram a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_gradiente_de_press%C3%A3o" id="w">for&ccedil;a de gradiente de press&atilde;o</a>, que acelera o ar para o centro do sistema tropical,<sup id="_ref&shy;fgp_a" class="reference"><a href="#_note&shy;fgp" title="">[6]</a></sup> mas a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Coriolis" id="w">for&ccedil;a de Coriolis</a> p&otilde;e esta massa de ar em movimento em rota&ccedil;&atilde;o, no sentido hor&aacute;rio no hemisf&eacute;rio sul e antihor&aacute;rio no hemisf&eacute;rio norte.<sup id="_ref&shy;BritTCtrackcoriolis_a" class="reference"><a href="#_note&shy;BritTCtrackcoriolis" title="">[7]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Typhoonsizes.jpg%7Cleft%7Cthumb%7C270px" id="w">Os tamanhos relativos do [[tuf&atilde;o Tip]], do [[ciclone Tracy]] e dos Estados Unidos Continentais.</a>&#10;No centro do ciclone, o ar ascende para altitudes mais altas e se esse fluxo de ar for suficientemente intenso, surge o <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">olho</a>.<sup id="_ref&shy;JetStream structure_a" class="reference"><a href="#_note&shy;JetStream structure" title="">[8]</a></sup> Naturalmente, o centro do ciclone tropical &eacute; mais quente do que suas vizinhan&ccedil;as.<sup id="_ref&shy;AOML FAQ A7_a" class="reference"><a href="#_note&shy;AOML FAQ A7" title="">[9]</a></sup> Em altas altitides, surge um <a href="http://en.wikipedia.org/wiki/Anticiclone" id="w">anticiclone</a> logo acima do sistema tropical, pois o ar inicialmente &#34&semi;sugado&#34&semi; &eacute; expulso na alta troposfera, que se acumula e se movimenta para fora do ciclone e posta em rota&ccedil;&atilde;o tamb&eacute;m pela for&ccedil;a de Coriolis, quanto mais r&aacute;pido for o processo de &#34&semi;exaust&atilde;o&#34&semi;, mais intenso o ciclone poder&aacute; ficar.<sup id="_ref&shy;eeduc_a" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup> Uma vez que a principal fonte de energia de um ciclone tropical &eacute; o ar &uacute;mido, a sua car&ecirc;ncia ou aus&ecirc;ncia pode significar o enfraquecimento ou a dissipa&ccedil;&atilde;o do sistema.<sup id="_ref&shy;Shays et al 1989_a" class="reference"><a href="#_note&shy;Shays et al 1989" title="">[11]</a></sup></p>&#10;<a id="Tamanho" name="Tamanho"></a><h3> Tamanho </h3>&#10;<p>Todo ciclone tropical &eacute; composto por uma circula&ccedil;&atilde;o cicl&ocirc;nica fechada de ventos. A medida de tamanho de um ciclone tropical &eacute; determinada pela medi&ccedil;&atilde;o da dist&acirc;ncia de seu centro de circula&ccedil;&atilde;o de ventos at&eacute; a regi&atilde;o onde a circula&ccedil;&atilde;o cicl&ocirc;nica de ventos ainda &eacute; fechada, verificada tecnicamente atrav&eacute;s de sua <a href="http://en.wikipedia.org/wiki/Curva_de_n%C3%ADvel" id="w">is&oacute;bara</a> fechada mais externa. Se a medida do raio estiver menor do que dois graus de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> (222&#160&semi;<a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a>), ent&atilde;o o ciclone &eacute; &#39&semi;muito pequeno&#39&semi; ou &#39&semi;an&atilde;o&#39&semi;. Se a medida do raio estiver entre 2 a 3 graus (222 a 333&#160&semi;km), ent&atilde;o o ciclone &eacute; considerado &#39&semi;pequeno&#39&semi;. Se a medida do raio estiver entre 3 a 6 graus (333 a 666&#160&semi;km), ent&atilde;o o ciclone ser&aacute; considerado um ciclone de &#39&semi;tamanho normal&#39&semi;. Ciclones tropicais s&atilde;o considerados &#39&semi;grandes&#39&semi; quando seu raio medir entre 6 a 8 graus (666&#160&semi;km a 888&#160&semi;km). Ciclones tropicais s&atilde;o considerados &lsquo;muito grandes&rsquo; quando o seu raio ultrapassa 8 graus (mais de 888&#160&semi;km).<sup id="_ref&shy;JTWCsize_b" class="reference"><a href="#_note&shy;JTWCsize" title="">[1]</a></sup>  Existem ainda outros m&eacute;todos de determinar o tamanho de um ciclone tropical, como por exemplo a medida do <a href="http://en.wikipedia.org/wiki/Raio_de_vento_m%C3%A1ximo" id="w">raio de ventos m&aacute;ximos</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;Liu / Chan AMS_a" class="reference"><a href="#_note&shy;Liu / Chan AMS" title="">[13]</a></sup></p>&#10;<a id="Din%C3%A2mica:_convec%C3%A7%C3%A3o_atmosf%C3%A9rica%2C_for%C3%A7a_de_gradiente_de_press%C3%A3o_e_for%C3%A7a_de_Coriolis" name="Din%C3%A2mica:_convec%C3%A7%C3%A3o_atmosf%C3%A9rica%2C_for%C3%A7a_de_gradiente_de_press%C3%A3o_e_for%C3%A7a_de_Coriolis"></a><h2> Din&acirc;mica: convec&ccedil;&atilde;o atmosf&eacute;rica, for&ccedil;a de gradiente de press&atilde;o e for&ccedil;a de Coriolis </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane_structure_graphic_pt.jpg%7Cthumb%7C250px" id="w">Estrutura de um ciclone tropical. A massa de ar quente e &uacute;mido na superf&iacute;cie segue ciclonicamente para o centro do sistema, onde ascende, formando o olho e a parede do olho. Em altas altitudes, o ar j&aacute; seco e frio, segue para fora do sistema em sentido anticicl&ocirc;nico</a>&#10;Os ciclones tropicais formam&shy;se a partir da organiza&ccedil;&atilde;o de regi&otilde;es de <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">convec&ccedil;&atilde;o atmosf&eacute;rica</a> sobre as &aacute;guas quentes dos oceanos tropicais.<sup id="_ref&shy;aomlfaq_a" class="reference"><a href="#_note&shy;aomlfaq" title="">[14]</a></sup> A convec&ccedil;&atilde;o atmosf&eacute;rica, como em qualquer fluido, &eacute; uma forma de distribui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Calor" id="w">calor</a>.<sup id="_ref&shy;convecc_b" class="reference"><a href="#_note&shy;convecc" title="">[2]</a></sup> Sobre &aacute;guas quentes, o ar &eacute; aquecido e torna&shy;se menos denso, tendendo a subir para camadas atmosf&eacute;ricas mais altas, assim como um <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&atilde;o de ar</a> quente. Esse ar tamb&eacute;m est&aacute; carregado de <a href="http://en.wikipedia.org/wiki/Humidade" id="w">umidade</a> e quando essa massa de ar se eleva para camadas atmosf&eacute;ricas mais altas, onde a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> &eacute; menor, a umidade associada se condensa.<sup id="_ref&shy;conveccatm_a" class="reference"><a href="#_note&shy;conveccatm" title="">[15]</a></sup> A condensa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Vapor_de_%C3%A1gua" id="w">vapor de &aacute;gua</a> libera <a href="http://en.wikipedia.org/wiki/Calor_latente" id="w">calor latente</a> e contribui para o aquecimento da massa de ar em eleva&ccedil;&atilde;o, intensificando ainda mais o processo de convec&ccedil;&atilde;o e funcionando como uma <a href="http://en.wikipedia.org/wiki/Retroalimenta%C3%A7%C3%A3o" id="w">retroalimenta&ccedil;&atilde;o positiva</a> para o fen&ocirc;meno. Em outras palavras, a presen&ccedil;a de ar &uacute;mido funciona como um &#34&semi;combust&iacute;vel&#34&semi; para a manuten&ccedil;&atilde;o da regi&atilde;o de convec&ccedil;&atilde;o.<sup id="_ref&shy;retro_b" class="reference"><a href="#_note&shy;retro" title="">[5]</a></sup></p>&#10;<p>Como o ar sobe para camadas mais altas da atmosfera em regi&otilde;es de convec&ccedil;&atilde;o, a <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> tende a diminuir na superf&iacute;cie. Portanto, na regi&atilde;o de convec&ccedil;&atilde;o, a press&atilde;o atmosf&eacute;rica &eacute; menor do que nas vizinhan&ccedil;as.<sup id="_ref&shy;prss_b" class="reference"><a href="#_note&shy;prss" title="">[3]</a></sup> A diferen&ccedil;a de press&atilde;o atmosf&eacute;rica entre a regi&atilde;o de convec&ccedil;&atilde;o e as vizinhan&ccedil;as causa o surgimento da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_gradiente_de_press%C3%A3o" id="w">for&ccedil;a de gradiente de press&atilde;o</a>, principal fator da origem dos <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a>. A for&ccedil;a de gradiente de press&atilde;o surge como consequ&ecirc;ncia da tentativa de equil&iacute;brio da press&atilde;o atmosf&eacute;rica em diferentes regi&otilde;es: o vento flui de regi&otilde;es onde a press&atilde;o atmosf&eacute;rica &eacute; maior para regi&otilde;es onde a press&atilde;o &eacute; menor.<sup id="_ref&shy;fgp_b" class="reference"><a href="#_note&shy;fgp" title="">[6]</a></sup> Entretanto, essa <a href="http://en.wikipedia.org/wiki/Advec%C3%A7%C3%A3o" id="w">advec&ccedil;&atilde;o</a> (movimento horizontal) dos ventos causa o efeito oposto: s&atilde;o transportados para a regi&atilde;o de convec&ccedil;&atilde;o atmosf&eacute;rica mais ar &uacute;mido, que alimenta essa regi&atilde;o com mais calor, intensificando&shy;a desta maneira. Quanto mais ar &uacute;mido ingressar na regi&atilde;o de convec&ccedil;&atilde;o, mais intensa ela ser&aacute;.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Nas camadas mais altas da troposfera, o ar que previamente era quente e &uacute;mido esfria e seca e &eacute; expluso da regi&atilde;o de conve&ccedil;&atilde;o. Como o ar frio &eacute; mais denso, retorna para as camadas mais baixas da atmosfera, podendo novamente se aquecer e umedecer e fazer parte novamente do processo de convec&ccedil;&atilde;o.<sup id="_ref&shy;eeduc_b" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane&shy;profile&shy;pt.svg%7Cthumb%7Cesquerda" id="w">Corte transversal de um ciclone tropical. As setas indicam a dire&ccedil;&atilde;o do vento</a>&#10;Entretanto, para que esse processo ocorra, &eacute; essencial que n&atilde;o haja diferen&ccedil;as significativas de <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> horizontal nas diversas camadas da <a href="http://en.wikipedia.org/wiki/Troposfera" id="w">troposfera</a>. Essas diferen&ccedil;as de velocidade s&atilde;o conhecidas como <a href="http://en.wikipedia.org/wiki/Cisalhamento_do_vento" id="w">cisalhamento do vento</a>: se os valores do cisalhamento do vento forem significativamente altas, a regi&atilde;o de convec&ccedil;&atilde;o n&atilde;o se sustenta, pois o ciclo do ar onde o ar quente e &uacute;mido e quente sobe e o ar frio e seco desce n&atilde;o se completa&semi; &eacute; literalmente &#34&semi;cisalhado&#34&semi; pelas diferentes velocidades das camadas horizontais da troposfera.<sup id="_ref&shy;cislh_a" class="reference"><a href="#_note&shy;cislh" title="">[17]</a></sup> Esse processo de convec&ccedil;&atilde;o atmosf&eacute;rica, naturalmente <a href="http://en.wikipedia.org/wiki/Barotropia" id="w">barotr&oacute;pica</a>, ocorre apenas em &aacute;guas quentes dos oceanos tropicais, onde a <a href="http://en.wikipedia.org/wiki/Temperatura_da_superf%C3%ADcie_do_mar" id="w">temperatura da superf&iacute;cie do mar</a> &eacute; superior a 26&deg;C. Nessas condi&ccedil;&otilde;es, h&aacute; ar &uacute;mido suficiente para  que a regi&atilde;o de convec&ccedil;&atilde;o se sustente. Por outro lado, n&atilde;o h&aacute; ar &uacute;mido suficiente sobre &aacute;guas mais frias ou sobre continentes, n&atilde;o tendo, portanto, condi&ccedil;&otilde;es para a sustenta&ccedil;&atilde;o de uma regi&atilde;o de convec&ccedil;&atilde;o.<sup id="_ref&shy;AOML FAQ A15_a" class="reference"><a href="#_note&shy;AOML FAQ A15" title="">[18]</a></sup></p>&#10;<p>Em regi&otilde;es de convec&ccedil;&atilde;o atmosf&eacute;rica significativa, existe um ponto onde a press&atilde;o atmosf&eacute;rica &eacute; a menor, indicando seu centro.<sup id="_ref&shy;prss_c" class="reference"><a href="#_note&shy;prss" title="">[3]</a></sup> A press&atilde;o atmosf&eacute;rica eleva&shy;se quando se distancia radialmente desse centro.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Como os ventos fluem de regi&otilde;es onde a press&atilde;o &eacute; maior para regi&otilde;es onde a press&atilde;o &eacute; menor, os ventos seguem radialmente para esse centro.<sup id="_ref&shy;fgp_c" class="reference"><a href="#_note&shy;fgp" title="">[6]</a></sup> Entretanto, as regi&otilde;es de convec&ccedil;&atilde;o tropical normalmente t&ecirc;m dimens&otilde;es maiores do que centenas de quil&ocirc;metros, podendo chegar a 2 000&#160&semi;km de di&acirc;metro,<sup id="_ref&shy;JTWCsize_c" class="reference"><a href="#_note&shy;JTWCsize" title="">[1]</a></sup> e o ar em movimento &eacute; desviado de sua trajet&oacute;ria radial inicial pela <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Coriolis" id="w">for&ccedil;a de Coriolis</a>, uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_fict%C3%ADcia" id="w">for&ccedil;a fict&iacute;cia</a> que se manifesta sobre <a href="http://en.wikipedia.org/wiki/Referencial" id="w">referenciais</a> n&atilde;o&shy;inerciais em rota&ccedil;&atilde;o. Como a pr&oacute;pria Terra completa uma volta em si mesma a cada 24 horas, logo existe a for&ccedil;a de Coriolis sobre a superf&iacute;cie terrestre. Tal for&ccedil;a &eacute; perpendicular ao eixo da Terra e tem maior pronuncia&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Zona_polar" id="w">regi&otilde;es polares</a>, onde a superf&iacute;cie tamb&eacute;m est&aacute; pr&oacute;xima de ser perpendicular em rela&ccedil;&atilde;o ao eixo da Terra (nos polos sul e norte, a superf&iacute;cie &eacute; exatamente perpendicular ao eixo da Terra, ignorando&shy;se o relevo).<sup id="_ref&shy;BritTCtrackcoriolis_b" class="reference"><a href="#_note&shy;BritTCtrackcoriolis" title="">[7]</a></sup><sup id="_ref&shy;coriolisgrimm_a" class="reference"><a href="#_note&shy;coriolisgrimm" title="">[20]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Coriolis_effect09.png%7Cthumb" id="w">Diagrama dos fluxos de ar em dire&ccedil;&atilde;o ao centro de um ciclone tropical. A [[for&ccedil;a de Coriolis]] causa a deflex&atilde;o dos ventos em dire&ccedil;&atilde;o anti&shy;hor&aacute;rio no hemisf&eacute;rio norte</a>&#10;A for&ccedil;a de Coriolis tem menor pronuncia&ccedil;&atilde;o nas <a href="http://en.wikipedia.org/wiki/Zona_tropical" id="w">regi&otilde;es tr&oacute;picas</a>, onde a propabilidade para a forma&ccedil;&atilde;o de ciclones tropicais &eacute; maior. A superf&iacute;cie nessas regi&otilde;es &eacute; praticamente paralela ao eixo da Terra, inibindo os efeitos da for&ccedil;a de Coriolis (a superf&iacute;cie &eacute; exatamente paralela ao eixo da Terra na <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">Linha do Equador</a> e a for&ccedil;a de Coriolis &eacute; nula sobre essa linha).<sup id="_ref&shy;coriolisgrimm_b" class="reference"><a href="#_note&shy;coriolisgrimm" title="">[20]</a></sup> A for&ccedil;a de Coriolis age como um <a href="http://en.wikipedia.org/wiki/Torque" id="w">torque</a> que p&otilde;e em rota&ccedil;&atilde;o o vento que se encaminha para o centro da regi&atilde;o de convec&ccedil;&atilde;o. Assim, toda a massa de ar que segue para o seu centro &eacute; posta em rota&ccedil;&atilde;o pela for&ccedil;a de Coriolis. Forma&shy;se assim uma regi&atilde;o cicl&ocirc;nica de ventos em torno do centro da regi&atilde;o de convec&ccedil;&atilde;o. Por&eacute;m, uma circula&ccedil;&atilde;o cicl&ocirc;nica de origem tropical forma&shy;se apenas quando h&aacute; ar &uacute;mido suficiente, ou seja, nas regi&otilde;es tropicais. Contraditatoriamente, s&atilde;o nas regi&otilde;es tr&oacute;picas onde a for&ccedil;a de Coriolis &eacute; menos pronunciada. &Eacute; por esse motivo que ciclones tropicais n&atilde;o se formam costumeiramente em latitudes menores que 5&deg;, mas tamb&eacute;m n&atilde;o se formam com regularidade em latitudes maiores que 30&deg;, onde n&atilde;o h&aacute; ar &uacute;mido suficiente para a sua forma&ccedil;&atilde;o e sustenta&ccedil;&atilde;o.<sup id="_ref&shy;BritTCtrackcoriolis_c" class="reference"><a href="#_note&shy;BritTCtrackcoriolis" title="">[7]</a></sup><sup id="_ref&shy;BOMmap_a" class="reference"><a href="#_note&shy;BOMmap" title="">[21]</a></sup> A for&ccedil;a de Coriolis &eacute; respons&aacute;vel apenas pelo desvio da trajet&oacute;ria inicial dos ventos na dire&ccedil;&atilde;o radial, para sentido anti&shy;hor&aacute;rio no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_norte" id="w">hemisf&eacute;rio norte</a> e para o sentido hor&aacute;rio no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, mas n&atilde;o &eacute; respons&aacute;vel pela intensifica&ccedil;&atilde;o de um ciclone tropical.<sup id="_ref&shy;BritTCtrackcoriolis_d" class="reference"><a href="#_note&shy;BritTCtrackcoriolis" title="">[7]</a></sup> A intensifica&ccedil;&atilde;o &eacute; causada pelo desenvolvimento do processo c&iacute;clico da convec&ccedil;&atilde;o atmosf&eacute;rica, que depende muito da quantidade de ar &uacute;mido dispon&iacute;vel.<sup id="_ref&shy;retro_c" class="reference"><a href="#_note&shy;retro" title="">[5]</a></sup> Quando a regi&atilde;o de convec&ccedil;&atilde;o atmosf&eacute;rica est&aacute; dotada de uma circula&ccedil;&atilde;o cicl&ocirc;nica de ventos, com <a href="http://en.wikipedia.org/wiki/Vento_m%C3%A1ximo_sustentado" id="w">ventos m&aacute;ximos sustentados</a> superior a 12,5&#160&semi;m/s, tal regi&atilde;o &eacute; designada como uma depress&atilde;o tropical e j&aacute; pode ser considerada como um ciclone tropical t&iacute;pico.<sup id="_ref&shy;AOML FAQ B2_a" class="reference"><a href="#_note&shy;AOML FAQ B2" title="">[22]</a></sup></p>&#10;<p>A principal caracter&iacute;stica de um ciclone tropical desenvolvido &eacute; a sua coluna de ar ascendente em seu centro, que faz parte do processo de convec&ccedil;&atilde;o atmosf&eacute;rica. Esta coluna ser&aacute; mais bem estruturada e desenvolvida quanto mais intensa for a convec&ccedil;&atilde;o atmosf&eacute;rica. Nesta coluna de ar ascendente, o ar quente e &uacute;mido sobe em rota&ccedil;&atilde;o.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Quanto mais desenvolvida for esta coluna de ar ascendente, mais ar &uacute;mido e quente subir&aacute; em rota&ccedil;&atilde;o, que ter&aacute; tamb&eacute;m uma maior <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">velocidade angular</a>.<sup id="_ref&shy;eeduc_c" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup> Na superf&iacute;cie, os menores valores de press&atilde;o atmosf&eacute;rica s&atilde;o registrados nessa coluna:<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> quanto mais brusca for a varia&ccedil;&atilde;o da press&atilde;o atmosf&eacute;rica do centro em compara&ccedil;&atilde;o com as vizinhan&ccedil;as, maior ser&aacute; a for&ccedil;a de gradiente de press&atilde;o e maior ser&aacute; o fluxo de ar que far&aacute; parte da circula&ccedil;&atilde;o cicl&ocirc;nica de ventos.<sup id="_ref&shy;fgp_d" class="reference"><a href="#_note&shy;fgp" title="">[6]</a></sup> Se a massa de ar ingressante tiver umidade em abund&acirc;ncia, mais intenso o processo de convec&ccedil;&atilde;o ser&aacute;.<sup id="_ref&shy;retro_d" class="reference"><a href="#_note&shy;retro" title="">[5]</a></sup></p>&#10;<a id="Mec%C3%A2nica_cicl%C3%B4nica" name="Mec%C3%A2nica_cicl%C3%B4nica"></a><h2> Mec&acirc;nica cicl&ocirc;nica </h2>&#10;<p>Como o ar tem <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a> e adquire velocidade tangencial quando adentra &agrave; circula&ccedil;&atilde;o a uma certa dist&acirc;ncia de seu centro, pode&shy;se dizer que tal massa tem <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a>. Basicamente o momento angular dessa massa de ar na circula&ccedil;&atilde;o cicl&ocirc;nica se conserva (apenas <a href="http://en.wikipedia.org/wiki/Torque" id="w">torques</a> externos alteram o momento angular e boa parte desses torques &eacute; representada pelos torques de atrito com a pr&oacute;pria superf&iacute;cie do oceano). Como a massa de ar se aproxima do centro cicl&ocirc;nico com o passar do tempo (a coluna de ar ascendente funciona como um &#34&semi;aspirador&#34&semi;, consequ&ecirc;ncia da for&ccedil;a de gradiente de press&atilde;o), deve ganhar velocidade tangencial para que o momento angular se conserve. Por isso, os ventos s&atilde;o mais fortes no centro do ciclone do que em seus arredores.<sup id="_ref&shy;eeduc_d" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup> Como a massa de ar &eacute; &uacute;mida, essa umidade tamb&eacute;m se concentra no centro do ciclone, causando severas <a href="http://en.wikipedia.org/wiki/Tempestade" id="w">tempestades</a> e <a href="http://en.wikipedia.org/wiki/Aguaceiro" id="w">aguaceiros</a>. Em um determinado instante, os torques de atrito com a superf&iacute;cie do mar, a for&ccedil;a de gradiente de press&atilde;o, que age como uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_centr%C3%ADpeta" id="w">for&ccedil;a centr&iacute;peta</a>, a for&ccedil;a de Coriolis, que continua agindo enquanto a massa de ar se aproxima do centro cicl&ocirc;nico e a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a> da massa de ar em rota&ccedil;&atilde;o se equilibram nas imedia&ccedil;&otilde;es do centro. A partir de ent&atilde;o, n&atilde;o h&aacute; outro caminho a n&atilde;o ser a ascend&ecirc;ncia do ar para as camadas mais altas da troposfera.<sup id="_ref&shy;retro_e" class="reference"><a href="#_note&shy;retro" title="">[5]</a></sup><sup id="_ref&shy;eeduc_e" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup></p>&#10;<a id="Olho_e_o_n%C3%BAcleo_interno" name="Olho_e_o_n%C3%BAcleo_interno"></a><h3> Olho e o n&uacute;cleo interno </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane_Wilma_eye.jpg%7Cthumb%7C230px" id="w">Olho do [[furac&atilde;o Wilma]], em 2005. Nota&shy;se um grande &#34&semi;efeito est&aacute;dio&#34&semi;: o di&acirc;metro na base do ciclone &eacute; menor do que em altas altitudes</a>&#10;Um ciclone tropical age como um &#34&semi;aspirador&#34&semi; gigantesco: uma grande quantidade de ar &eacute; sugado da superf&iacute;cie e levado para camadas mais altas da atmosfera. Se o fluxo de ar nessa coluna for suficientemente intensa, surge no centro do ciclone uma regi&atilde;o livre de <a href="http://en.wikipedia.org/wiki/Nuvem" id="w">nuvens</a> conhecida como <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">olho</a>. Na superf&iacute;cie, as condi&ccedil;&otilde;es meteorol&oacute;gicas no olho s&atilde;o normalmente calmas, isto &eacute;, sem chuvas ou ventos fortes, e &eacute; poss&iacute;vel ver parte do c&eacute;u sem nuvens.<sup id="_ref&shy;JetStream structure_b" class="reference"><a href="#_note&shy;JetStream structure" title="">[8]</a></sup> &Eacute; no olho que se situam os menores valores de <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a>: no olho do <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Tip" id="w">tuf&atilde;o Tip</a>, no auge de sua intensidade, a press&atilde;o atmosf&eacute;rica estava em 870 <a href="http://en.wikipedia.org/wiki/Bar_(unidade)" id="w">milibares</a>, a menor press&atilde;o atmosf&eacute;rica a n&iacute;vel do mar j&aacute; registrada na hist&oacute;ria.<sup id="_ref&shy;jtwc_a" class="reference"><a href="#_note&shy;jtwc" title="">[25]</a></sup> O olho &eacute; normalmente circular em sua forma e pode variar entre 3 a 370 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">quil&ocirc;metros</a> de di&acirc;metro.<sup id="_ref&shy;WilmaTCR_a" class="reference"><a href="#_note&shy;WilmaTCR" title="">[26]</a></sup><sup id="_ref&shy;MWR Lander 1999_a" class="reference"><a href="#_note&shy;MWR Lander 1999" title="">[27]</a></sup> Ciclones tropicais particularmente intensos podem exibir olhos com di&acirc;metro muito pequeno em compara&ccedil;&atilde;o com o restante da tempestade. Tais olhos s&atilde;o conhecidos como &#34&semi;buracos de alfinete&#34&semi; e indicam que a velocidade do fluxo de ar ascendente &eacute; muito grande.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup>  O olho &#34&semi;buraco de alfinete&#34&semi; geralmente indica um ciclone tropical de grande intensidade, mas h&aacute; controversas na descri&ccedil;&atilde;o de sua mec&acirc;nica.<sup id="_ref&shy;eye_a" class="reference"><a href="#_note&shy;eye" title="">[29]</a></sup></p>&#10;<p>Por&eacute;m, o olho ocorre apenas em ciclones tropicais intensos e bem estruturados. Em sistemas menos intensos, a coluna de ar ascendente n&atilde;o est&aacute; completamente estruturada, permitindo a forma&ccedil;&atilde;o de densas regi&otilde;es de tempestade em seu centro. Essas pesadas nuvens s&atilde;o conhecidas como <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">centro denso nublado</a> e &eacute; uma &aacute;rea onde h&aacute; intensa atividade de trovoadas e ventos.<sup id="_ref&shy;CDO AMS_a" class="reference"><a href="#_note&shy;CDO AMS" title="">[30]</a></sup> Em ciclones tropicais fracos, a principal regi&atilde;o de atividade meteorol&oacute;gica s&atilde;o os centros densos nublados.<sup id="_ref&shy;AOML FAQ A9_a" class="reference"><a href="#_note&shy;AOML FAQ A9" title="">[31]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane_Isabel_eye_from_ISS_(edit_1).jpg%7Cthumb%7C230px%7Cesquerda" id="w">Olho do [[furac&atilde;o Isabel]], em 2003. O olho do furac&atilde;o Isabel &eacute; dezenas de vezes maior do que o olho do furac&atilde;o Wilma</a>&#10;As condi&ccedil;&otilde;es mais severas de um ciclone tropical s&atilde;o observados em torno do olho, em bandas de tempestade que imediatamente o rodeiam e por isso s&atilde;o conhecidas como a &#34&semi;parede do olho&#34&semi;. Basicamente, a parede do olho &eacute; uma circunfer&ecirc;ncia de tempestades violentas e &eacute; nesta regi&atilde;o de um ciclone tropical que s&atilde;o encontrados os ventos mais fortes, onde as tempestades alcan&ccedil;am o pico de intensidade e tamb&eacute;m onde a <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> &eacute; a maior. Os maiores danos de um ciclone tropical s&atilde;o causados quando a parede do olho atinge a costa litor&acirc;nea.<sup id="_ref&shy;JetStream structure_c" class="reference"><a href="#_note&shy;JetStream structure" title="">[8]</a></sup> Em sistemas particularmente intensos, a parede do olho pode exibir uma curvatura vertical caracter&iacute;stica, que lembra um est&aacute;dio circular em imagens de sat&eacute;lite de boa resolu&ccedil;&atilde;o. Os meteorologistas referem&shy;se a este fen&ocirc;meno como <i><a href="http://en.wikipedia.org/wiki/Olho_(ciclone)#Efeito est&aacute;dio" id="w">efeito est&aacute;dio</a>.</i><sup id="_ref&shy;MWR 1996 AHS summary_a" class="reference"><a href="#_note&shy;MWR 1996 AHS summary" title="">[32]</a></sup> A coluna de ar que ascende logo acima da superf&iacute;cie gira a uma grande <a href="http://en.wikipedia.org/wiki/Velocidade_angular" id="w">velocidade angular</a>. Basicamente, quem mant&eacute;m o ar em rota&ccedil;&atilde;o &eacute; a grande <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_gradiente_de_press%C3%A3o" id="w">for&ccedil;a de gradiente de press&atilde;o</a> no interior de ciclones tropicais, que age como uma <a href="http://en.wikipedia.org/wiki/For%C3%A7a_centr%C3%ADpeta" id="w">for&ccedil;a centr&iacute;peta</a>: a <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Coriolis" id="w">for&ccedil;a de Coriolis</a> apenas causa o impulso inicial para o sistema girar. Entretanto, a velocidade angular do ciclone diminui com altura, mas nenhum <a href="http://en.wikipedia.org/wiki/Torque" id="w">torque</a> &eacute; exercido sobre a massa de ar em rota&ccedil;&atilde;o em maiores altitudes, pois est&aacute; livres dos torques de atrito na superf&iacute;cie. Portanto, o <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> se conserva e consequentemente o <a href="http://en.wikipedia.org/wiki/Raio" id="w">raio</a> do olho deve ser maior conforme a altitude.<sup id="_ref&shy;eeduc_f" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup></p>&#10;<p>O olho de um ciclone tropical pode sobreviver durante todo o tempo em que o sistema est&aacute; intenso. Por&eacute;m, alguns ciclones tropicais podem sofrer <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)#Ciclos de reposi&ccedil;&atilde;o da parede do olho" id="w">ciclos de substitui&ccedil;&atilde;o da parede do olho</a>. Quando atingem seu pico de intensidade, normalmente apresentam uma parede do olho muito bem desenvolvida. Nestes ciclones, o olho &eacute; menor em di&acirc;metro e consequentemente a parede do olho tamb&eacute;m ter&aacute; um di&acirc;metro menor. Como o <a href="http://en.wikipedia.org/wiki/Raio_de_vento_m%C3%A1ximo" id="w">raio de ventos m&aacute;ximos</a> est&aacute; concentrado na parede do olho, pode ter um diametro que varia de 10 a 25 quil&ocirc;metros em sistemas particularmente intensos. Entretanto, bandas de tempestade mais externas podem se organizar para formar outro anel de tempestades e trovoadas, uma nova parede do olho. Esta nova parede do olho come&ccedil;a a usar a energia dispon&iacute;vel inicialmente para a primeira parede do olho: em um determinado instante, toda a energia dispon&iacute;vel para o ciclone est&aacute; sendo dividida para as duas paredes do olho, e em casos mais raros, para tr&ecirc;s paredes. Portanto, as paredes do olho n&atilde;o podem usufruir da energia total dispon&iacute;vel individualmente e a intensidade do ciclone tropical diminui. Normalmente, a parede do olho que circunda imediatamente o olho esmaece e desaparece e a segunda parede do olho passa a usufruir de toda a energia total dispon&iacute;vel. Assim, o ciclone pode voltar a ter a sua intensidade inicial ou em alguns casos, o ciclone poder&aacute; estar mais intenso ap&oacute;s a substitui&ccedil;&atilde;o da parede do olho terminar, pois a energia dispon&iacute;vel pode ser maior do que antes do ciclo de substitui&ccedil;&atilde;o.<sup id="_ref&shy;eye_b" class="reference"><a href="#_note&shy;eye" title="">[29]</a></sup><sup id="_ref&shy;AOML FAQ D8_a" class="reference"><a href="#_note&shy;AOML FAQ D8" title="">[33]</a></sup></p>&#10;<a id="Bandas_de_tempestade" name="Bandas_de_tempestade"></a><h3> Bandas de tempestade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Heta_trmm2004005_lrg.jpg%7Cthumb" id="w">As bandas de tempestade do ciclone Heta, em 2004, ess&atilde;o mostradas em azul (menor intensidade) a vermelho (maior intensidade) nessa imagem do sat&eacute;lite da Miss&atilde;o de Mensuramento de Chuvas Tropicais. Nessa imagem &eacute; poss&iacute;vel identificar a parede do olho que rodeia completamente o centro do sistema e outras bandas mais externas de tempestade.</a>&#10;<a href="http://en.wikipedia.org/wiki/Aguaceiro" id="w">Bandas de tempestade</a> s&atilde;o bandas de nuvens que produzem tempestades e trovoadas que acompanham o giro do ciclone, orbitando seu centro, resultado na grande quantidade de ar &uacute;mido que adentra a circula&ccedil;&atilde;o cicl&ocirc;nica. Os ventos fortes e trovoadas ocorrem nessas bandas de tempestade, especialmente se essas est&atilde;o bem desenvolvidas e circundam completamente o olho. Muitas vezes a circula&ccedil;&atilde;o fechada dos ventos pode n&atilde;o ser totalmente preenchida por bandas de tempestade, havendo regi&otilde;es sem chuvas, embora o vento entre as bandas de tempestade n&atilde;o cesse completamente. <a href="http://en.wikipedia.org/wiki/Tornado" id="w">Tornados</a> freq&uuml;entemente ocorrem nas bandas de tempestade de um ciclone tropical.<sup id="_ref&shy;JetStream structure_d" class="reference"><a href="#_note&shy;JetStream structure" title="">[8]</a></sup> <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_anular" id="w">Ciclones tropicais anulares</a> se distinguem de outros ciclones pela disposi&ccedil;&atilde;o de suas bandas de tempestade dentro da circula&ccedil;&atilde;o cicl&ocirc;nica de ventos: estes apresentam uma maci&ccedil;a banda tempestuosa em torno de seu olho, com um di&acirc;metro expecionalmente grande, e n&atilde;o apresentam outras importantes bandas de tempestade.<sup id="_ref&shy;KnaffJournal_a" class="reference"><a href="#_note&shy;KnaffJournal" title="">[34]</a></sup> Enquanto todos os ciclones tropicais requerem <a href="http://en.wikipedia.org/wiki/Zona_de_diverg%C3%AAncia" id="w">diverg&ecirc;ncias atmosf&eacute;ricas</a>, ou seja, uma grande facilidade de escoamento do vento nas camadas mais elevadas da <a href="http://en.wikipedia.org/wiki/Troposfera" id="w">troposfera</a> para continuarem a se intensificar, a diverg&ecirc;ncia atmosf&eacute;rica em ciclones tropicais tamb&eacute;m est&aacute; em todas as dire&ccedil;&otilde;es a partir de seu centro, permitindo a forma&ccedil;&atilde;o de novas bandas de tempestade quando as condi&ccedil;&otilde;es meteorol&oacute;gicas est&atilde;o favor&aacute;veis.</p>&#10;<a id="Anticiclone_na_alta_troposfera" name="Anticiclone_na_alta_troposfera"></a><h3> Anticiclone na alta troposfera </h3>&#10;<p>Um ciclone tropical age como um grande &#34&semi;aspirador&#34&semi; na superf&iacute;cie: a partir de seu centro o ar &eacute; lan&ccedil;ado para camadas mais altas da atmosfera, formando assim a sua coluna de vento vertical ascendente.<sup id="_ref&shy;eeduc_g" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup> Em sistemas particularmente intensos, o fluxo de ar impede que nuvens sejam formadas, formando assim o <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">olho</a>. Como o ciclone tropical &#34&semi;suga&#34&semi; o ar na superf&iacute;cie, a press&atilde;o atmosf&eacute;rica &eacute; significativamente menor no seu centro do que nas vizinhan&ccedil;as. Entretanto, em seu topo o ciclone &#34&semi;expulsa&#34&semi; o ar, formando assim na alta troposfera um <a href="http://en.wikipedia.org/wiki/Anticiclone" id="w">anticiclone</a>, ou seja, uma &aacute;rea onde a press&atilde;o atmosf&eacute;rica &eacute; maior do que nas vizinhan&ccedil;as. A for&ccedil;a de Coriolis tamb&eacute;m causa o seu movimento anticicl&ocirc;nico, embora essa for&ccedil;a seja, contraditatoriamente, o causador do movimento cicl&ocirc;nico do sistema em baixas altitudes.<sup id="_ref&shy;eeduc_h" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup> Na alta troposfera, o ar seco e frio tende a sair do centro do sistema, causado pelo estabelecimento de uma for&ccedil;a de gradiente de press&atilde;o com sentido radial inverso ao observado na superf&iacute;cie e sensivelmente mais fraca. Consequentemente, o anticiclone acima do ciclone &eacute; geralmente menor e tem um <a href="http://en.wikipedia.org/wiki/Movimento_circular" id="w">movimento circular</a> retr&oacute;grado em rela&ccedil;&atilde;o a este.<sup id="_ref&shy;eeduc_i" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup> Como caracter&iacute;stica dos anticiclones, n&atilde;o h&aacute; a presen&ccedil;a de quantidades significativas de umidade,<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> que fora previamente &#34&semi;usado&#34&semi; pelo ciclone. Dependendo da altitude, os <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> associados a um sistema tropical na superf&iacute;cie podem ser extremamente intensos, mas enfraquecem&shy;se conforme a altitude. Em uma determinada altura, a circula&ccedil;&atilde;o &eacute; interrompida e passa, a partir de ent&atilde;o, a girar retrogradamente, j&aacute; livre de umidade. Por&eacute;m, para que o sistema tropical se mantenha ativo, &eacute; necess&aacute;rio que a coluna de ar ascendente se mantenha intacta e diferen&ccedil;as de <a href="http://en.wikipedia.org/wiki/Velocidade" id="w">velocidade</a> entre as camadas atmosf&eacute;ricas, <a href="http://en.wikipedia.org/wiki/Cisalhamento_do_vento" id="w">cisalhamento do vento</a>, simplesmente podem quebr&aacute;&shy;la, danificando toda a estrutura do ciclone tropical.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane_Isabel_10_sept_2003_1640Z.jpg%7Cthumb%7C230px%7Cesquerda" id="w">As nuvens pronunciadas e assim&eacute;tricas a oeste (direita) do furac&atilde;o Isabel indicam a exist&ecirc;ncia de um intenso jato de fluxo de sa&iacute;da de ar em altas altitudes</a>&#10;O movimento circular retr&oacute;grado do anticiclone acima do sistema tropical que gira ciclonicamente tamb&eacute;m pode ser analisado atrav&eacute;s de seu <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a>. O ar &uacute;mido e quente de superf&iacute;cie que ingressa a circula&ccedil;&atilde;o cicl&ocirc;nica de ventos adquire um momento angular que basicamente &eacute; mantido durante todo o seu trajeto em dire&ccedil;&atilde;o ao centro do sistema. Esse &eacute; o principal motivo dos grandes valores de velocidade angular dos ventos em torno do olho em sistemas desenvolvidos, pois, para que o momento angular seja conservado enquanto o raio diminui, a velocidade angular dever&aacute; aumentar. Por&eacute;m, a massa de ar em rota&ccedil;&atilde;o de fato perde momento angular para <a href="http://en.wikipedia.org/wiki/Torque" id="w">torques</a> de atrito com a superf&iacute;cie oce&acirc;nica. Assim que essa massa de ar come&ccedil;a a ascender para regi&otilde;es mais altas da troposfera, os torques de atrito perdem import&acirc;ncia e a partir de ent&atilde;o, o momento angular verdadeiramente &eacute; conservado. Quando essa massa de ar perde calor e umidade em altas altitudes, tende&shy;se a afastar do centro do sistema, aumentando assim seu raio. Em um determinado instante, o raio &eacute; muito grande para que a velocidade angular seja positiva (em rela&ccedil;&atilde;o &agrave; circula&ccedil;&atilde;o de ventos de superf&iacute;cie). Como esse raio cr&iacute;tico &eacute; ainda menor do que o raio original da massa de ar que ingressou &agrave; circula&ccedil;&atilde;o de ventos de superf&iacute;cie, para que alcance o seu raio original, a massa de ar deve adquirir velocidade angular retr&oacute;grada, criando assim uma circula&ccedil;&atilde;o anticicl&ocirc;nica de ventos na alta troposfera.<sup id="_ref&shy;eeduc_j" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup></p>&#10;<p>Embora os ventos no anticiclone de alta troposfera sejam significativamente mais fracos do que na superf&iacute;cie (podem n&atilde;o passar de 5&#160&semi;m/s), em ciclones em desenvolvimento podem haver regi&otilde;es com ventos de at&eacute; 50&#160&semi;m/s. Pesquisas ao longo das &uacute;ltimas d&eacute;cadas reveleram que essas regi&otilde;es, conhecidas como jatos de fluxo de sa&iacute;da de ar, s&atilde;o essenciais para o desenvolvimento de ciclones tropicais, pois aceleram e facilitam o ciclo de ascend&ecirc;ncia e descend&acirc;ncia do ar em regi&otilde;es de convec&ccedil;&atilde;o.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Em geral, tais jatos s&atilde;o facilitados pela presen&ccedil;a de outros fen&ocirc;menos meteorol&oacute;gicos aos arredores do ciclone tropical. Quando ciclone est&aacute; entre um <a href="http://en.wikipedia.org/wiki/Cavado" id="w">cavado</a>, uma &aacute;rea alongada de baixa press&atilde;o atmosf&eacute;rica, e outro <a href="http://en.wikipedia.org/wiki/Anticiclone" id="w">anticiclone</a>, ou quando est&aacute; entre dois anticiclones com sentidos de rota&ccedil;&atilde;o inversos (por estarem em hemisf&eacute;rios diferentes) ou ainda quando h&aacute; a presen&ccedil;a de um <a href="http://en.wikipedia.org/wiki/Cavado_tropical_de_alta_troposfera" id="w">cavado tropical de alta troposfera</a> (conhecidos pela sigla inglesa TUTT), em geral facilitam o escoamento do ar de seu anticiclone de alta troposfera, aumentando significativamente a <a href="http://en.wikipedia.org/wiki/Zona_de_diverg%C3%AAncia" id="w">diverg&ecirc;ncia atmosf&eacute;rica</a> e proporcionando a forma&ccedil;&atilde;o de jatos de fluxo de sa&iacute;da de ar, claramente vis&iacute;veis em <a href="http://en.wikipedia.org/wiki/Imagem_de_sat%C3%A9lite" id="w">imagens de sat&eacute;lites</a> como uma banda de nuvens assim&eacute;trica em rela&ccedil;&atilde;o ao ciclone.<sup id="_ref&shy;eeduc_k" class="reference"><a href="#_note&shy;eeduc" title="">[10]</a></sup></p>&#10;<p>Os fluxos de ar na alta troposfera frequentemente est&atilde;o associados a nuvens tipo <a href="http://en.wikipedia.org/wiki/Cirrus" id="w">cirrus</a>, originadas da umidade restante do ar que ascendeu.<sup id="_ref&shy;NOAA preparedness_a" class="reference"><a href="#_note&shy;NOAA preparedness" title="">[39]</a></sup> Estas nuvens cirrus podem ser os primeiros sinais da aproxima&ccedil;&atilde;o de um ciclone tropical em regi&otilde;es costeiras, porque podem se afastar a v&aacute;rios qui&ocirc;metros do centro do ciclone.<sup id="_ref&shy;AOML FAQ H5_a" class="reference"><a href="#_note&shy;AOML FAQ H5" title="">[40]</a></sup></p>&#10;<a id="Movimento_e_trajet%C3%B3ria" name="Movimento_e_trajet%C3%B3ria"></a><h2> Movimento e trajet&oacute;ria </h2>&#10;<p>Embora os ciclones tropicais sejam sistemas de grande porte, seu movimento na superf&iacute;cie s&atilde;o controlados por ventos de escalas ainda maiores &shy; os principais fluxos de ventos na atmosfera terrestre. A trajet&oacute;ria de um ciclone tropical com o passar do tempo praticamente depende de forma exclusiva de outros fen&ocirc;menos meteorol&oacute;gicos em torno do sistema.<sup id="_ref&shy;AOML FAQ G6_a" class="reference"><a href="#_note&shy;AOML FAQ G6" title="">[41]</a></sup></p>&#10;<a id="Al%C3%ADseos" name="Al%C3%ADseos"></a><h3> Al&iacute;seos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tropical_waves_es.jpg%7Cthumb%7C250px%7CAnticiclone_dos_A%C3%A7ores%2C_um_gigantesco_%5B%5Banticiclone%5D%5D_formado_pelo_ar_que_regressa_%C3%A0_superf%C3%ADcie_entre_as_%5B%5Bc%C3%A9lula_de_Ferrel%7Cc%C3%A9lulas_de_Ferrel%5D%5D_e_de_%5B%5Bc%C3%A9lula_de_Hadley%7CHadley%5D%5D%2C_parte_da_grande_%5B%5Bcircula%C3%A7%C3%A3o_atmosf%C3%A9rica%5D%5D_terrestre._Um_anticiclone_no_hemisf%C3%A9rio_norte_gira_no_sentido_hor%C3%A1rio._Na_borda_sul_do_anticiclone_dos_A%C3%A7ores_o_vento_move&shy;se_de_leste_para_oeste%2C_formando_os_al%C3%ADseos._Embebidos_nos_al%C3%ADseos_encontram&shy;se_as_%5B%5Bonda_tropical" id="w">ondas tropicais]]</a> &#10;Os ciclones tropicais, localizados geralmente entre a <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">linha do Equador</a> e o paralelo 30&deg; norte ou sul, s&atilde;o levados primariamente para oeste ou noroeste (hemisferio norte) ou sudoeste (hemisf&eacute;rio sul) por ventos <a href="http://en.wikipedia.org/wiki/Al%C3%ADsio" id="w">al&iacute;seos</a>. Tais ventos al&iacute;seos fazem parte da circula&ccedil;&atilde;o de ventos de gigantescas <a href="http://en.wikipedia.org/wiki/Alta_subtropical" id="w">altas subtropicais</a>, persistentes e gigantescos anticiclones sobre oceanos ou continentes que praticamente n&atilde;o se locomovem.<sup id="_ref&shy;AOML FAQ G6_b" class="reference"><a href="#_note&shy;AOML FAQ G6" title="">[41]</a></sup> Em determinadas regi&otilde;es do planeta, ciclones tropicais formam&shy;se a partir de <a href="http://en.wikipedia.org/wiki/Onda_tropical" id="w">ondas tropicais</a>, <a href="http://en.wikipedia.org/wiki/Cavado" id="w">cavados</a> de baixa press&atilde;o onde h&aacute; intensa atividade convectiva.<sup id="_ref&shy;MWR Avila 1995_a" class="reference"><a href="#_note&shy;MWR Avila 1995" title="">[42]</a></sup> No Atl&acirc;ntico norte tropical e no Pac&iacute;fico nordeste, os <a href="http://en.wikipedia.org/wiki/Al%C3%ADsio" id="w">ventos al&iacute;seos</a> levam as ondas tropicais para oeste ou noroeste, da costa da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Mar_do_Caribe" id="w">Mar do Caribe</a>, passam pela <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> e o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e por &uacute;ltimo alcan&ccedil;am o Pac&iacute;fico centro&shy;norte antes de perderem sua umidade.<sup id="_ref&shy;autogenerated3_a" class="reference"><a href="#_note&shy;autogenerated3" title="">[43]</a></sup> Nos Oceanos &Iacute;ndico e Pac&iacute;fico (tanto ao norte como ao sul destes oceanos), a <a href="http://en.wikipedia.org/wiki/Ciclog%C3%AAnese_tropical" id="w">ciclog&ecirc;nese tropical</a>, processo pelo qual um ciclone tropical forma&shy;se e desenvolve&shy;se, &eacute; fortemente influenciada pelo movimento sazonal da <a href="http://en.wikipedia.org/wiki/Zona_de_converg%C3%AAncia_intertropical" id="w">zona de converg&ecirc;ncia intertropical</a>, um cintur&atilde;o de baixa press&atilde;o atmosf&eacute;rica que rodeia todo o planeta aos arredores da linha do Equador, e por <a href="http://en.wikipedia.org/wiki/Cavado_de_mon%C3%A7%C3%A3o" id="w">cavados de mon&ccedil;&atilde;o</a>, regi&otilde;es onde h&aacute; intensa atividade de <a href="http://en.wikipedia.org/wiki/Mon%C3%A7%C3%A3o" id="w">mon&ccedil;&atilde;o</a>. Tais fen&ocirc;menos meteorol&oacute;gicos nessas regi&otilde;es tamb&eacute;m s&atilde;o geralmente embebidos pelos al&iacute;seos e desempenham um papel mais importante do que as ondas tropicais.<sup id="_ref&shy;autogenerated4_a" class="reference"><a href="#_note&shy;autogenerated4" title="">[44]</a></sup></p>&#10;<a id="Ventos_de_m%C3%A9dias_latitudes" name="Ventos_de_m%C3%A9dias_latitudes"></a><h3> Ventos de m&eacute;dias latitudes </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ioke_2006_track.png%7Cthumb%7CO_caminho_do_%5B%5BFurac%C3%A3o_Ioke%7Ctuf%C3%A3o_Ioke%5D%5D%2C_em_%5B%5Btemporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_2006" id="w">2006]]. Pr&oacute;ximo &agrave; costa do [[Jap&atilde;o]], Ioke come&ccedil;ou a seguir para nordeste assim que encontrou ventos de oeste na borda norte do gigantesco anticiclone sobre o Pac&iacute;fico que guiava a dire&ccedil;&atilde;o dos ventos &agrave; &eacute;poca</a>&#10;Os al&iacute;seos s&atilde;o parte da imensa circula&ccedil;&atilde;o anticicl&ocirc;nica das altas subtropicais. Seu deslocamento t&iacute;pico de leste para oeste pode ser interrompido enquanto continuam a seguir pela periferia das altas subtropicais. Nesse momento, tais ventos perdem suas caracter&iacute;sticas tropicais e seguem velozmente para o sentido oposto, do oeste para leste. Nesse est&aacute;gio, esses ventos recebem a denomina&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Ventos_do_oeste" id="w">ventos de oeste</a>. Um ciclone tropical em geral est&aacute; embebido aos al&iacute;seos, mas sua trajet&oacute;ria &eacute; desviada significativamente quando estes ventos movem&shy;se no sentido oposto, que em geral s&atilde;o acelerados pela presen&ccedil;a de outras regi&otilde;es de baixa press&atilde;o em latitudes mais altas. Quando o ciclone tropical come&ccedil;a seguir uma trejat&oacute;ria mais para o norte (hemisf&eacute;rio norte) ou mais para o sul (hemisf&eacute;rio sul), o sistema come&ccedil;ou a sua &#34&semi;recurvatura&#34&semi;, onde rapidamente alcan&ccedil;ar&aacute; latitudes mais altas onde a superf&iacute;cie oce&acirc;nica estar&aacute; mais fria e o sistema a partir de ent&atilde;o come&ccedil;ar&aacute; a se enfraquecer devido &agrave; menor disponibilidade de ar &uacute;mido.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Um tuf&atilde;o movendo&shy;se pelo Oceano Pac&iacute;fico em dire&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, por exemplo, ir&aacute; recurvar pr&oacute;ximo &agrave; costa do <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> para o norte e ent&atilde;o segue para nordeste. Muitos ciclones tropicais que s&atilde;o for&ccedil;ados em dire&ccedil;&atilde;o a nordeste (hemisf&eacute;rio norte) ou sudeste (hemisf&eacute;rio sul) se transformam em <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclones extratropicais</a> por n&atilde;o mais encontrarem condi&ccedil;&otilde;es meteorol&oacute;gicas favor&aacute;veis a sua manuten&ccedil;&atilde;o como sistema tropical. Estes, por sua vez, movem&shy;se embedidos aos ventos de oeste, na periferia oposta da alta subtropical.<sup id="_ref&shy;AOML FAQ G6_c" class="reference"><a href="#_note&shy;AOML FAQ G6" title="">[41]</a></sup></p>&#10;<a id="Landfall" name="Landfall"></a><h3> Landfall </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:ParmaMelor_AMO_TMO_2009279_lrg.jpg%7Cthumb%7CTuf%C3%B5es_%5B%5BTuf%C3%A3o_Parma_(2009)%7CParma%5D%5D_e_%5B%5Btuf%C3%A3o_Melor_(2009)%7CMelor%5D%5D_em_%5B%5Btemporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_2009" id="w">2009]]. Os tuf&otilde;es estavam suficientemente pr&oacute;ximos para a ocorr&ecirc;ncia do efeito Fujiwara: suas trajet&oacute;rias foram significativamente alteradas</a>&#10;<i><a href="http://en.wikipedia.org/wiki/Landfall_(meteorologia)" id="w">Landfall</a></i>, literalmente &#34&semi;queda em terra&#34&semi;, ocorre quando o centro do ciclone tropical cruza a linha da costa.<sup id="_ref&shy;NHC glossary_a" class="reference"><a href="#_note&shy;NHC glossary" title="">[46]</a></sup> Condi&ccedil;&otilde;es tempestuosas podem ser experimentadas na costa e em terra horas antes do <i>landfall</i> ocorrer&semi; de fato, um ciclone tropical pode afetar a costa, mas o <i>landfall</i> pode ainda n&atilde;o ter ocorrido&semi; se isto ocorrer, ent&atilde;o &eacute; dito que a tempestade atingiu indiretamente a costa.<sup id="_ref&shy;NHC glossary_b" class="reference"><a href="#_note&shy;NHC glossary" title="">[46]</a></sup> As regi&otilde;es costeiras j&aacute; s&atilde;o previamente atingidas pelo ciclone antes mesmo do <i>landfall</i> ocorrer, pois os fortes ventos de um ciclone n&atilde;o est&atilde;o localizados exatamente no centro do sistema. Para fins de preven&ccedil;&atilde;o e emerg&ecirc;ncia, a&ccedil;&otilde;es devem tomadas a partir do momento em que o vento alcan&ccedil;a determinada velocidade ou a chuva alcan&ccedil;a determinada intensidade, n&atilde;o apenas durante ou ap&oacute;s o <i>landfall</i> ocorrer.<sup id="_ref&shy;NHC glossary_c" class="reference"><a href="#_note&shy;NHC glossary" title="">[46]</a></sup></p>&#10;<a id="Intera%C3%A7%C3%B5es_entre_m%C3%BAltiplos_ciclones" name="Intera%C3%A7%C3%B5es_entre_m%C3%BAltiplos_ciclones"></a><h3> Intera&ccedil;&otilde;es entre m&uacute;ltiplos ciclones </h3>&#10;<p> &#10;Quando dois ciclones tropicais aproximam&shy;se, seus centros come&ccedil;ar&atilde;o a orbitar em torno de um ponto entre os dois ciclones, em geral, o ponto onde a for&ccedil;a de gradiente de press&atilde;o inverte seu sentido. Este ponto, que tem um papel semelhante do <a href="http://en.wikipedia.org/wiki/Centro_de_massas" id="w">centro de massa</a> de dois corpos celestes em &oacute;rbita, depende da intensidade dos ciclones: o ponto de giro estar&aacute; mais pr&oacute;ximo do ciclone mais intenso. Se um ciclone tropical for muito mais intenso do que o outro, o ponto de &oacute;rbita estar&aacute; muito mais pr&oacute;ximo do centro do ciclone mais intenso e o ciclone menor simplesmente o orbita.<sup id="_ref&shy;fujiwara_a" class="reference"><a href="#_note&shy;fujiwara" title="">[47]</a></sup> Diferentemente das &oacute;rbitas gravitacionais observadas nos corpos celestes do espa&ccedil;o exterior, onde o <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> se conserva (<a href="http://en.wikipedia.org/wiki/Leis_de_Kepler" id="w">segunda lei de Kepler</a>),<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> o momento angular das &oacute;rbitas dos ciclones &eacute; consumido pelos torques de atrito com a superf&iacute;cie oce&acirc;nica. Consequentemente o raio da &oacute;rbita diminui e finalmente um ciclone absorve o outro.  Este fen&ocirc;meno &eacute; conhecido como <a href="http://en.wikipedia.org/wiki/Efeito_Fujiwara" id="w">efeito Fujiwara</a>, em homenagem ao japon&ecirc;s Sakuhei Fujiwara. Em raras ocasi&otilde;es, mais de dois ciclones tropicais podem se interagir simultaneamente.<sup id="_ref&shy;fujiwara_b" class="reference"><a href="#_note&shy;fujiwara" title="">[47]</a></sup></p>&#10;<a id="Dissipa%C3%A7%C3%A3o" name="Dissipa%C3%A7%C3%A3o"></a><h2> Dissipa&ccedil;&atilde;o </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TropicalStormFranklin05.jpg%7Cthumb%7Cright%7C180px%7CA_%5B%5Btempestade_tropical_Franklin_(2005)%7Ctempestade_tropical_Franklin%5D%5D_em_%5B%5Btemporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_2005" id="w">2005]], um exemplo de ciclone tropical sendo afetado por intenso [[cisalhamento do vento]]. Sua circula&ccedil;&atilde;o cicl&ocirc;nica de ventos est&aacute; exposta, livre de bandas de tempestade, que foram &#34&semi;cisalhadas&#34&semi; para fora do sistema</a>&#10;Um ciclone tropical pode enfraquecer&shy;se por diferentes maneiras. Quando o ciclone tropical cruza a linha da costa e move&shy;se sobre terra, n&atilde;o h&aacute; mais ar &uacute;mido suficiente para mant&ecirc;&shy;lo.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> A maioria das tempestades fortes perdem sua for&ccedil;a rapidamente ap&oacute;s a ocorr&ecirc;ncia do  <i>landfall</i> e tornam&shy;se &aacute;reas de baixa press&atilde;o desorganizadas em um dia ou dois, ou tornam&shy;se <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclones extratropicais</a> se as condi&ccedil;&otilde;es meteorol&oacute;gicas forem favor&aacute;veis. Entretanto, se o ciclone voltar a seguir sobre o mar quente, ter&aacute; novamente ar &uacute;mido suficiente para voltar a se organizar e se intensificar. Por outro, sua perman&ecirc;ncia sobre &aacute;reas montanhosas, mesmo por pouco tempo, ir&aacute; danific&aacute;&shy;lo e o ciclone pode se enfraquecer rapidamente.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Muitas fatalidades causadas por ciclones tropicais ocorrem em relevos montanhosos, quando a tempestade em dissipa&ccedil;&atilde;o e agonizante despeja toda a sua umidade associada na forma de chuvas torrenciais,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> causando <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchentes</a> e <a href="http://en.wikipedia.org/wiki/Deslizamento_de_terra" id="w">deslizamentos de terras</a> que podem causar verdadeiras cat&aacute;strofes naturais, assim como aconteceu durante a passagem do <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Mitch" id="w">furac&atilde;o Mitch</a> sobre a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a> em <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1998" id="w">1998</a>, causando mais de 11 000 fatalidades.<sup id="_ref&shy;nhc_a" class="reference"><a href="#_note&shy;nhc" title="">[52]</a></sup> Al&eacute;m disso, se o ciclone tropical permanecer sobre uma mesma regi&atilde;o oce&acirc;nica por muito tempo, ir&aacute; consumir todo o ar &uacute;mido dispon&iacute;vel. A <a href="http://en.wikipedia.org/wiki/Temperatura_da_superf%C3%ADcie_do_mar" id="w">temperatura da superf&iacute;cie do mar</a> ir&aacute; diminuir, pois a forte agita&ccedil;&atilde;o mar&iacute;tima causada pelos ventos fortes causar&atilde;o o resfriamento da &aacute;gua atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Afloramento_(oceanografia)" id="w">afloramento</a>, quando as &aacute;guas mais profundas dos oceanos emergem &agrave; superf&iacute;cie pela agita&ccedil;&atilde;o do mar.<sup id="_ref&shy;Edwards genesis_a" class="reference"><a href="#_note&shy;Edwards genesis" title="">[53]</a></sup>  Com a diminui&ccedil;&atilde;o da temperatura da superf&iacute;cie do mar, a evapora&ccedil;&atilde;o mar&iacute;tima ir&aacute; diminuir, restringindo a quantidade dispon&iacute;vel de umidade para o ciclone, enfraquecendo&shy;o desta forma.<sup id="_ref&shy;Shays et al 1989_b" class="reference"><a href="#_note&shy;Shays et al 1989" title="">[11]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;NASA Cooling_a" class="reference"><a href="#_note&shy;NASA Cooling" title="">[55]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:GulfMexTemps_2005Hurricanes&shy;pt.png%7Cthumb%7Cesquerda%7C220px%7CGr%C3%A1fico_mostrando_a_queda_da_%5B%5Btemperatura_da_superf%C3%ADcie_do_mar%5D%5D_no_%5B%5BGolfo_do_M%C3%A9xico%5D%5D_ap%C3%B3s_a_passagem_dos_furac%C3%B5es_%5B%5BFurac%C3%A3o_Katrina%7CKatrina%5D%5D_e_%5B%5BFurac%C3%A3o_Rita" id="w">Rita]] em 2005</a>&#10;Um ciclone tropical tamb&eacute;m pode enfraquecer ou dissipar quando segue sobre &aacute;guas com temperaturas significativamente inferiores a 26,5&#160&semi;&deg;C. Quanto menor a temperatura da superf&iacute;cie do mar, menor ser&aacute; a quantidade de ar &uacute;mido dispon&iacute;vel para a manuten&ccedil;&atilde;o do sistema. Em alguns casos, toda a umidade ser&aacute; consumida pelo ciclone at&eacute; a sua dissipa&ccedil;&atilde;o. Entretanto, em outros casos, as condi&ccedil;&otilde;es meteorol&oacute;gicas est&atilde;o favor&aacute;veis para a transforma&ccedil;&atilde;o do sistema em um <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclone extratropical</a>: o ciclone perde suas caracter&iacute;sticas tropicais. A parede do olho deixa de existir, extinguindo as tempestades e trovoadas em torno do olho, que tamb&eacute;m deixa de existir. Seu n&uacute;cleo, anteriormente quente, passa a ser mais frio do que suas vizinhan&ccedil;as. No Atl&acirc;ntico Norte e no Pac&iacute;fico Noroeste, quase todos os ciclones tropicais que s&atilde;o embarcados nos ventos de oeste, ou seja, passam a seguir do oeste para leste, se n&atilde;o atingirem a costa, tornam&shy;se sistemas extratropicais. A intera&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Frente_(meteorologia)" id="w">zonas frontais</a> pode facilitar a evolu&ccedil;&atilde;o dos sistemas para <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclones extratropicais</a>. Normalmente, esta transi&ccedil;&atilde;o pode levar de um a tr&ecirc;s dias.<sup id="_ref&shy;JWTC intensity_a" class="reference"><a href="#_note&shy;JWTC intensity" title="">[56]</a></sup> Mesmo quando um ciclone tropical torna&shy;se um ciclone extratropical ou enfraque&ccedil;a&shy;se para uma &aacute;rea de baixa press&atilde;o remanescente, o sistema ainda pode ter ventos com for&ccedil;a de tempestade tropical (ou ocasionalmente ventos com for&ccedil;a de furac&atilde;o/tuf&atilde;o) e produzir v&aacute;rios mil&iacute;metros de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> acumulada. No <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, os ciclones extratropicais que j&aacute; foram anteriormente sistemas tropicais podem ser violentos e manter ventos equivalentes a de furac&otilde;es/tuf&otilde;es quando alcan&ccedil;am a costa oeste da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>. O mecanismo tamb&eacute;m ocorre no Atl&acirc;ntico Norte, afetando a Europa&semi; o ciclone extratropical ap&oacute;s o ciclo de vida tropical do <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Iris_(1995)" id="w">furac&atilde;o Iris</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1995" id="w">1995</a>, &eacute; um exemplo de sistema tropical que provocou danos na Europa.<sup id="_ref&shy;IrisTCR_a" class="reference"><a href="#_note&shy;IrisTCR" title="">[57]</a></sup> Um ciclone pode fundir&shy;se com outra &aacute;rea de baixa press&atilde;o, tornando&shy;se uma outra &aacute;rea de baixa press&atilde;o maior e poss&iacute;velmente mais intenso, embora n&atilde;o seja mais considerado um ciclone tropical ap&oacute;s o evento.<sup id="_ref&shy;EAM_a" class="reference"><a href="#_note&shy;EAM" title="">[58]</a></sup> </p>&#10;<p>Por outro lado, os sistemas tropicais podem avan&ccedil;ar sobre &aacute;guas mais frias e a falta de ar &uacute;mido os enfraquecem para &aacute;reas de baixa press&atilde;o remanescente e finalmente dissipam&shy;se completamente.<sup id="_ref&shy;Edwards genesis_b" class="reference"><a href="#_note&shy;Edwards genesis" title="">[53]</a></sup> Isto ocorre com frequ&ecirc;ncia no Pac&iacute;fico Nordeste, onde a temperatura da superf&iacute;cie do mar est&aacute; acima de 26&deg;C apenas ao largo da costa do <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> e da Am&eacute;rica Central. Os al&iacute;seos carregam os ciclones para oeste, levando&shy;os para &aacute;guas mais frias, onde finalmente se dissipam. O enfraquecimento ou a dissipa&ccedil;&atilde;o de um ciclone tropical tamb&eacute;m pode ocorrer se o sistema experimentar <a href="http://en.wikipedia.org/wiki/Cisalhamento_do_vento" id="w">cisalhamento do vento</a> vertical, ou seja, diferentes velocidades horizontais de vento nas diferentes camadas da troposfera: o ciclo de convec&ccedil;&atilde;o atmosf&eacute;rica n&atilde;o pode ser completado, quebrando a estrutura fundamental do ciclone, que passa a ent&atilde;o a se enfraquecer e ocorre finalmente a sua dissipa&ccedil;&atilde;o.<sup id="_ref&shy;EAM_b" class="reference"><a href="#_note&shy;EAM" title="">[58]</a></sup></p>&#10;<a id="Bacias_principais_de_forma%C3%A7%C3%A3o_e_centros_de_avisos" name="Bacias_principais_de_forma%C3%A7%C3%A3o_e_centros_de_avisos"></a><h2> Bacias principais de forma&ccedil;&atilde;o e centros de avisos </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; font&shy;size:92%&semi; margin&shy;right:0&semi;">&#10;<tr>&#10;<th colspan="2" style="background: #ccf&semi;">Bacias principais e institui&ccedil;&otilde;es sob a monitora&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Meteorol%C3%B3gica_Mundial" id="w">Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</a><sup id="_ref&shy;AOML FAQ F1_a" class="reference"><a href="#_note&shy;AOML FAQ F1" title="">[59]</a></sup></th></tr>&#10;<tr>&#10;<th>Bacia </th>&#10;<th>CMREs e CACTs respons&aacute;veis</th></tr>&#10;<tr>&#10;<td>Atl&acirc;ntico Norte </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Centro_Nacional_de_Furac%C3%B5es" id="w">Centro Nacional de Furac&otilde;es</a></td></tr>&#10;<tr>&#10;<td>Pac&iacute;fico Nordeste </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Centro_Nacional_de_Furac%C3%B5es" id="w">Centro Nacional de Furac&otilde;es</a></td></tr>&#10;<tr>&#10;<td>Pac&iacute;fico Centro&shy;Norte </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Centro_de_Furac%C3%B5es_do_Pac%C3%ADfico_Central" id="w">Centro de Furac&otilde;es do Pac&iacute;fico Central</a></td></tr>&#10;<tr>&#10;<td>Pac&iacute;fico Noroeste </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Meteorol%C3%B3gica_do_Jap%C3%A3o" id="w">Ag&ecirc;ncia Meteorol&oacute;gica do Jap&atilde;o</a></td></tr>&#10;<tr>&#10;<td>Oceano &Iacute;ndico Norte </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Departamento_Meteorol%C3%B3gico_da_%C3%8Dndia" id="w">Departamento Meteorol&oacute;gico da &Iacute;ndia</a></td></tr>&#10;<tr>&#10;<td>Oceano &Iacute;ndico Sudoeste </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A9t%C3%A9o&shy;France" id="w">M&eacute;t&eacute;o&shy;France</a></td></tr>&#10;<tr>&#10;<td>Pac&iacute;fico Sul <br/> e Sudoeste </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Meteorol%C3%B3gico_de_Fiji" id="w">Servi&ccedil;o Meteorol&oacute;gico de Fiji</a><br/><a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_Meteorol%C3%B3gico_de_Nova_Zel%C3%A2ndia" id="w">Servi&ccedil;o Meteorol&oacute;gico de Nova Zel&acirc;ndia</a><sup>&#8224;</sup><br/>Servi&ccedil;o Meteorol&oacute;gico Nacional de Papua Nova Guin&eacute;<sup>&#8224;</sup><br/><a href="http://en.wikipedia.org/wiki/Bureau_of_Meteorology" id="w">Bureau of Meteorology</a><sup>&#8224;</sup> (Australia)</td></tr>&#10;<tr>&#10;<td>Oceano &Iacute;ndico Sudoeste </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bureau_of_Meteorology" id="w">Bureau of Meteorology</a><sup>&#8224;</sup> (Austr&aacute;lia)<br/><a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Meteorol%C3%B3gica%2C_Climatol%C3%B3gica_e_Geof%C3%ADsica_da_Indon%C3%A9sia" id="w">Ag&ecirc;ncia Meteorol&oacute;gica, Climatol&oacute;gica e Geof&iacute;sica da Indon&eacute;sia</a><sup>&#8224;</sup></td></tr>&#10;<tr>&#10;<th colspan="2" style="font&shy;size: 92%&semi; text&shy;align: right&semi;"><sup>&#8224;</sup>: Indica um centro de aviso de ciclone tropical (CACT)<b></b></th></tr></table></div>&#10;&#10;<p>Por meio da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Meteorol%C3%B3gica_Mundial" id="w">Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</a> (OMM), existem seis <a href="http://en.wikipedia.org/wiki/Centro_Meteorol%C3%B3gico_Regional_Especializado" id="w">Centros Meteorol&oacute;gicos Regionais Especializados</a> (CMREs) espalhados pelo mundo. Estas organiza&ccedil;&otilde;es s&atilde;o designadas pela OMM e s&atilde;o respons&aacute;veis por monitorar ciclones tropicais e emitir avisos e boletins sobre ciclones tropicais em suas &aacute;reas de responsabilidade previamente designadas. H&aacute; tamb&eacute;m outros seis <a href="http://en.wikipedia.org/wiki/Centro_de_Aviso_de_Ciclone_Tropical" id="w">Centros de Avisos de Ciclone Tropical</a> (CACTs) que tamb&eacute;m fornecem informa&ccedil;&otilde;es sobre ciclones tropicais em suas &aacute;reas de responsabilidade, em geral menores do que &aacute;reas sob a responsabilidade de CMREs.<sup id="_ref&shy;WMO RSMC list_a" class="reference"><a href="#_note&shy;WMO RSMC list" title="">[60]</a></sup> Entretanto, os CMREs e CACTs n&atilde;o s&atilde;o os &uacute;nicos a prover informa&ccedil;&otilde;es sobre ciclones tropicais para o p&uacute;blico em geral. O <i><a href="http://en.wikipedia.org/wiki/Joint_Typhoon_Warning_Center" id="w">Joint Typhoon Warning Center</a></i> (JTWC), parte da <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a>, tamb&eacute;m emite avisos para todas as bacias, exceto o Atl&acirc;ntico Norte, segundo os interesses da Marinha Americana.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A <a href="http://en.wikipedia.org/wiki/Administra%C3%A7%C3%A3o_de_Servi%C3%A7os_Atmosf%C3%A9ricos%2C_Geof%C3%ADsicos_e_Astron%C3%B4micos_das_Filipinas" id="w">Administra&ccedil;&atilde;o de Servi&ccedil;os Atmosf&eacute;ricos, Geof&iacute;sicos e Astron&ocirc;micos das Filipinas</a> tamb&eacute;m emite avisos e d&aacute; nomes filipinos aos ciclones tropicais que se aproximam das <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> O <a href="http://en.wikipedia.org/wiki/Centro_Canadense_de_Furac%C3%B5es" id="w">Centro Canadense de Furac&otilde;es</a> (CHC) emite avisos sobre furac&otilde;es quando se aproximam do <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Em 26 de mar&ccedil;o de 2004, o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Catarina" id="w">furac&atilde;o Catarina</a> tornou&shy;se o primeiro <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_do_Atl%C3%A2ntico_Sul" id="w">ciclone tropical do Atl&acirc;ntico Sul</a> oficialmente registrado. Catarina atingiu o sul do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> com ventos equivalentes a um furac&atilde;o de categoria 2 na <a href="http://en.wikipedia.org/wiki/Escala_de_furac%C3%B5es_de_Saffir&shy;Simpson" id="w">Escala de furac&otilde;es de Saffir&shy;Simpson</a>. Como o ciclone formou&shy;se numa regi&atilde;o sem a monitora&ccedil;&atilde;o de qualquer centro de aviso, os meteorologistas brasileiros inicialmente trataram o sistema como um <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclone extratropical</a>, embora um ano depois tenham classificado Catarina como um ciclone tropical.<sup id="_ref&shy;Emerson Marcelino_a" class="reference"><a href="#_note&shy;Emerson Marcelino" title="">[64]</a></sup> Em 2010, a <a href="http://en.wikipedia.org/wiki/Tempestade_tropical_Anita" id="w">tempestade tropical Anita</a> tamb&eacute;m se formou aos arredores da costa brasileira, evidenciando a necessidade de uma aten&ccedil;&atilde;o especial para a monitora&ccedil;&atilde;o de ciclones tropicais em uma regi&atilde;o que previamente n&atilde;o se observava a forma&ccedil;&atilde;o de sistemas tropicais.</p>&#10;<a id="Climatologia" name="Climatologia"></a><h2> Climatologia </h2>&#10;<a id="Per%C3%ADodos" name="Per%C3%ADodos"></a><h3> Per&iacute;odos </h3>&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; style=font&shy;size: 92%&semi;">&#10;<tr>&#10;<th colspan="6" style="background: #ccf&semi;">Per&iacute;odos e m&eacute;dias de cada bacia<sup id="_ref&shy;AOML FAQ G1_a" class="reference"><a href="#_note&shy;AOML FAQ G1" title="">[65]</a></sup><sup id="_ref&shy;AOML FAQ E10_a" class="reference"><a href="#_note&shy;AOML FAQ E10" title="">[66]</a></sup></th></tr>&#10;<tr>&#10;<th>Bacia </th>&#10;<th>Come&ccedil;o da temporada </th>&#10;<th>T&eacute;rmino da temporada </th>&#10;<th>Tempestades tropicais<br/>(&#62&semi;34&#160&semi;<a href="http://en.wikipedia.org/wiki/N%C3%B3_(unidade)" id="w">n&oacute;s</a>) </th>&#10;<th>Ciclones tropicais<br/>(&#62&semi;63&#160&semi;n&oacute;s)</th>&#10;<th>CTs Categoria 3+<br/>(&#62&semi;95&#160&semi;n&oacute;s)</th></tr>&#10;<tr>&#10;<td>Pac&iacute;fico Noroeste </td>&#10;<td>Abril </td>&#10;<td>Janeiro </td>&#10;<td>26,7 </td>&#10;<td>16,9 </td>&#10;<td>8,5</td></tr>&#10;<tr>&#10;<td>&Iacute;ndico sul </td>&#10;<td>Outubro </td>&#10;<td>Maio </td>&#10;<td>20,6 </td>&#10;<td>10,3 </td>&#10;<td>4,3</td></tr>&#10;<tr>&#10;<td>Pac&iacute;fico nordeste </td>&#10;<td>Maio </td>&#10;<td>Novembro </td>&#10;<td>16,3 </td>&#10;<td>9,0 </td>&#10;<td>4,1</td></tr>&#10;<tr>&#10;<td>Atl&acirc;ntico norte </td>&#10;<td>Junho </td>&#10;<td>Novembro </td>&#10;<td>10,6 </td>&#10;<td>5,9 </td>&#10;<td>2,0</td></tr>&#10;<tr>&#10;<td>Pac&iacute;fico sudoeste </td>&#10;<td>Outubro </td>&#10;<td>Maio </td>&#10;<td>10,6 </td>&#10;<td>4,8 </td>&#10;<td>1,9</td></tr>&#10;<tr>&#10;<td>&Iacute;ndico norte </td>&#10;<td>Abril </td>&#10;<td>Dezembro </td>&#10;<td>5,4 </td>&#10;<td>2,2 </td>&#10;<td>0,4</td></tr></table></div>&#10;<p>Mundialmente, a atividade de ciclones tropicais atinge o seu pico no final do ver&atilde;o, quando a diferen&ccedil;a entre a temperatura ambiente e a temperatura da superf&iacute;cie do mar &eacute; a maior. No entanto, cada bacia em particular tem seus pr&oacute;prios padr&otilde;es sazonais. Numa escala mundial, maio &eacute; o m&ecirc;s menos ativo enquanto setembro &eacute; o m&ecirc;s mais ativo.<sup id="_ref&shy;AOML FAQ G1_b" class="reference"><a href="#_note&shy;AOML FAQ G1" title="">[65]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> norte, uma temporada de furac&otilde;es &eacute; delimitada, segundo o <a href="http://en.wikipedia.org/wiki/Centro_Nacional_de_Furac%C3%B5es" id="w">Centro Nacional de Furac&otilde;es</a> dos Estados Unidos e a Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial, entre 1&ordm; de junho e 30 de novembro. O pico de atividade ocorre no final de agosto e por todo o m&ecirc;s de Setembro.<sup id="_ref&shy;AOML FAQ G1_c" class="reference"><a href="#_note&shy;AOML FAQ G1" title="">[65]</a></sup> O pico estat&iacute;stico de uma <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_temporadas_de_furac%C3%B5es_no_Atl%C3%A2ntico" id="w">temporada de furac&otilde;es no Atl&acirc;ntico</a> ocorre em 10 de setembro. O <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> nordeste possui um per&iacute;odo maior de atividade, mas n&atilde;o t&atilde;o diferente ao observado no Atl&acirc;ntico norte.<sup id="_ref&shy;NHC Atl climatology_a" class="reference"><a href="#_note&shy;NHC Atl climatology" title="">[67]</a></sup> No Oceano Pac&iacute;fico noroeste, os ciclones tropicais podem ocorrer durante todo o ano, com atividade m&iacute;nima em fevereiro e mar&ccedil;o e m&aacute;xima no in&iacute;cio de setembro. Na bacia do Oceano &Iacute;ndico norte, os sistemas tropicais s&atilde;o mais comuns entre abril e dezembro, com picos de atividade em maio e novembro.<sup id="_ref&shy;AOML FAQ G1_d" class="reference"><a href="#_note&shy;AOML FAQ G1" title="">[65]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>, a atividade de ciclones tropicais inicia&shy;se no final de outubro e termina em maio. O pico de atividade de ciclones tropicais nesta metade do planeta ocorre em meados de fevereiro e no in&iacute;cio de mar&ccedil;o.<sup id="_ref&shy;AOML FAQ G1_e" class="reference"><a href="#_note&shy;AOML FAQ G1" title="">[65]</a></sup></p>&#10;<a id="Locais" name="Locais"></a><h3> Locais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Global_tropical_cyclone_tracks&shy;edit2.jpg%7Cthumb%7Cright%7C372px" id="w">Mapa mundial das trajet&oacute;rias de todos os ciclones tropicais entre 1985 a 2005. A maior parte da forma&ccedil;&atilde;o de ciclones tropicais ocorre na regi&atilde;o noroeste do [[Oceano Pac&iacute;fico]], mais do que qualquer outra bacia. Por outro lado, no [[Atl&acirc;ntico Sul]] praticamente n&atilde;o h&aacute; atividade tropical. Outras regi&otilde;es de intensa atividade tropical incluem o Pac&iacute;fico nordeste, ao largo da costa do [[M&eacute;xico]], o centro do [[Oceano &Iacute;ndico]] e o Atl&acirc;ntico norte</a>&#10;A maioria dos ciclones tropicais forma&shy;se de uma &aacute;rea de <a href="http://en.wikipedia.org/wiki/Convec%C3%A7%C3%A3o_atmosf%C3%A9rica" id="w">convec&ccedil;&atilde;o atmosf&eacute;rica</a> com intensa atividade de tempestades e trovoadas. Essas &aacute;reas podem receber v&aacute;rias denomina&ccedil;&otilde;es diferentes, dependendo de sua natureza: frente intertropical (ITF),<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> a <a href="http://en.wikipedia.org/wiki/Zona_de_converg%C3%AAncia_intertropical" id="w">zona de converg&ecirc;ncia intertropical</a> (ZCIT)<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> ou <a href="http://en.wikipedia.org/wiki/Cavado_de_mon%C3%A7%C3%A3o" id="w">cavado de mon&ccedil;&atilde;o</a>.<sup id="_ref&shy;MILLER7_a" class="reference"><a href="#_note&shy;MILLER7" title="">[70]</a></sup> Outra fonte importante de instabilidade atmosf&eacute;rica &eacute; encontrada nas <a href="http://en.wikipedia.org/wiki/Onda_tropical" id="w">ondas tropicais</a>, que s&atilde;o a origem de cerca de 85% dos ciclones tropicais intensos no Oceano Atl&acirc;ntico norte<sup id="_ref&shy;MWR Avila 1995_b" class="reference"><a href="#_note&shy;MWR Avila 1995" title="">[42]</a></sup> e tamb&eacute;m originam a maioria dos ciclones tropicais na bacia do Pac&iacute;fico nordeste.<sup id="_ref&shy;AOML FAQ A4_a" class="reference"><a href="#_note&shy;AOML FAQ A4" title="">[71]</a></sup><sup id="_ref&shy;Landsea 1993_a" class="reference"><a href="#_note&shy;Landsea 1993" title="">[72]</a></sup></p>&#10;<p>Em geral, ciclones tropicais deslocam&shy;se para oeste, gradualmente afastando&shy;se da <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">linha do Equador</a>, seguindo os ventos que seguem as bordas das imensas <a href="http://en.wikipedia.org/wiki/Alta_subtropical" id="w">altas subtropicais</a>. A maioria dos ciclones tropicais formam&shy;se entre 10 a 30 graus de latitude (1.000 a 3.000&#160&semi;km de dist&acirc;ncia da <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">linha do Equador</a>)<sup id="_ref&shy;BOMmap_b" class="reference"><a href="#_note&shy;BOMmap" title="">[21]</a></sup> e 87% formam&shy;se a menos de 20 graus de latitude da linha do Equador.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Por causa da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_Coriolis" id="w">for&ccedil;a de Coriolis</a>, que inicia a rota&ccedil;&atilde;o de um ciclone tropical, raramente formam&shy;se a menos de 5 graus de latitude da linha do Equador, onde a for&ccedil;a de Coriolis &eacute; praticamente desprez&iacute;vel.<sup id="_ref&shy;BOMmap_c" class="reference"><a href="#_note&shy;BOMmap" title="">[21]</a></sup> Entretanto, &eacute; poss&iacute;vel a forma&ccedil;&atilde;o de ciclones tropicais nessas latitudes, embora sejam eventos raros. A <a href="http://en.wikipedia.org/wiki/Tempestade_tropical_Vamei" id="w">tempestade tropical Vamei</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_2001" id="w">2001</a> e que afetou <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a>, e o <a href="http://en.wikipedia.org/wiki/Ciclone_Agni" id="w">Ciclone Agni</a> em <a href="http://en.wikipedia.org/wiki/Temporada_de_ciclones_no_%C3%8Dndico_Norte_de_2004" id="w">2004</a>, cujo centro aproximou&shy;se a apenas 80&#160&semi;km da linha do Equador.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>A maior parte dos ciclones tropicais formados no Atl&acirc;ntico norte est&atilde;o associados &agrave;s ondas tropicais, que em geral est&atilde;o embarcados nos ventos al&iacute;seos. Estes ventos s&atilde;o predominantes entre a linha do Equador e aos arredores da latitude 20&deg;N. O <a href="http://en.wikipedia.org/wiki/Golfo_do_M%C3%A9xico" id="w">golfo do M&eacute;xico</a> tamb&eacute;m &eacute; o local da forma&ccedil;&atilde;o de muitos ciclones tropicais. No Pac&iacute;fico nordeste, apenas as &aacute;guas oce&acirc;nicas ao largo da costa mexicana e da Am&eacute;rica Central s&atilde;o suficientemente quentes para suportar a forma&ccedil;&atilde;o e o desenvolvimento de ciclones tropicais. Entretanto, &eacute; esta a regi&atilde;o do planeta de maior densidade de forma&ccedil;&atilde;o de sistemas tropicais, pois a regi&atilde;o oce&acirc;nica prop&iacute;cia para <a href="http://en.wikipedia.org/wiki/Ciclog%C3%AAnese_tropical" id="w">ciclog&ecirc;nese tropical</a> est&aacute; na rota das ondas tropicais. Boa parte dos ciclones tropicais no Pac&iacute;fico noroeste formam&shy;se a leste das <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>, onde as &aacute;guas oce&acirc;nicas s&atilde;o prop&iacute;cias, e seguem para oeste e noroeste, atingindo a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Taiwan</a>, o arquip&eacute;lago filipino e o <a href="http://en.wikipedia.org/wiki/Sudeste_Asi%C3%A1tico" id="w">Sudeste Asi&aacute;tico</a>. V&aacute;rios ciclones tropicais tamb&eacute;m se formam sobre o <a href="http://en.wikipedia.org/wiki/Mar_da_China_Meridional" id="w">Mar da China Meridional</a>. A regi&atilde;o central do <a href="http://en.wikipedia.org/wiki/Oceano_%C3%8Dndico" id="w">Oceano &Iacute;ndico</a> tamb&eacute;m apresenta &aacute;guas quentes e condi&ccedil;&otilde;es meteorol&oacute;gicas favor&aacute;veis para a forma&ccedil;&atilde;o de ciclones tropicais. Estes ciclones seguem para oeste e sudoeste, atingindo finalmente a ilha de <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madagascar</a>. O &Iacute;ndico norte e o Pac&iacute;fico sul, apesar de terem condi&ccedil;&otilde;es de suportar uma ciclog&ecirc;nese tropical, registra com menos frequ&ecirc;ncia a forma&ccedil;&atilde;o de ciclones tropicais.<sup id="_ref&shy;AOML FAQ F1_b" class="reference"><a href="#_note&shy;AOML FAQ F1" title="">[59]</a></sup></p>&#10;<a id="Dissipa%C3%A7%C3%A3o_artificial" name="Dissipa%C3%A7%C3%A3o_artificial"></a><h2> Dissipa&ccedil;&atilde;o artificial </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Eye_of_hurricane_debbie_(1969).jpg%7Cthumb%7C200px%7COlho_do_furac%C3%A3o_Debbie_em_%5B%5Btemporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1969" id="w">1969]]. Debbie foi semeado pelo Projeto Stormfury como uma tentativa de enfraquec&ecirc;&shy;lo</a>&#10;Nas d&eacute;cadas de 1960 e 1970, o <a href="http://en.wikipedia.org/wiki/Governo_Federal_dos_Estados_Unidos" id="w">governo dos Estados Unidos</a> tentou enfraquecer os furac&otilde;es por meio do <a href="http://en.wikipedia.org/wiki/Projeto_Stormfury" id="w">Projeto Stormfury</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Semeadura_de_nuvens" id="w">semeadura de nuvens</a> em determinadas tempestades, usando <a href="http://en.wikipedia.org/wiki/Iodeto_de_prata" id="w">iodeto de prata</a>. Pensava&shy;se inicialmente que a semeadura de nuvans externas, em torno da tempestade, causasse a forma&ccedil;&atilde;o de uma segunda parede do olho, dividindo assim a energia dispon&iacute;vel em duas paredes do olho, enfraquecendo&shy;o desta maneira.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Os ventos do <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Debbie_(1969)" id="w">furac&atilde;o Debbie</a> &ndash; um furac&atilde;o semeado pelo Projeto Stomfury &ndash; ca&iacute;ram mais de 30%, mas Debby recuperou sua for&ccedil;a ap&oacute;s as duas semaduras, fortalecendo&shy;se mais ap&oacute;s cada ataque. Num epis&oacute;dio anterior, em 1947, um desastre aconteceu quando um furac&atilde;o a leste de <a href="http://en.wikipedia.org/wiki/Jacksonville" id="w">Jacksonville</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, mudou sua trajet&oacute;ria rapidamente ap&oacute;s ter sido semeado e atingiu <a href="http://en.wikipedia.org/wiki/Savannah" id="w">Savannah</a>, <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia_(Estados_Unidos)" id="w">Ge&oacute;rgia</a><sup id="_ref&shy;Whipple 151_a" class="reference"><a href="#_note&shy;Whipple 151" title="">[77]</a></sup> Como havia muita incerteza sobre o comportamento destas tempestades, o governo federal dos Estados Unidos n&atilde;o mais aprovou opera&ccedil;&otilde;es de semeadura at&eacute; que o furac&atilde;o tivesse uma chance inferior a 10% de cruzar a linha da costa em 48&#160&semi;horas, reduzindo grandemente o n&uacute;mero de tempestades em que fosse poss&iacute;vel realizar testes. O projeto foi abandonado depois que foi descoberto que os <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)#Ciclos de reposi&ccedil;&atilde;o da parede do olho" id="w">ciclos de substitui&ccedil;&atilde;o da parede do olho</a> ocorrem naturalmente em furac&otilde;es intensos, lan&ccedil;ando d&uacute;vidas sobre os resultados das tentativas anteriores. Hoje, sabe&shy;se que a semeadura por iodeto de prata n&atilde;o tem, provavelmente, efeito, pois a quantidade de &aacute;gua em sobrefus&atilde;o nas bandas de chuva do ciclone &eacute; muito baixa.<sup id="_ref&shy;AOML FAQ C5a_a" class="reference"><a href="#_note&shy;AOML FAQ C5a" title="">[78]</a></sup></p>&#10;<p>Outros meios foram sugeridos ao longo do tempo, incluindo o esfriamento das &aacute;guas sob um ciclone tropical por rebocar <a href="http://en.wikipedia.org/wiki/Iceberg" id="w">icebergs</a> at&eacute; as &aacute;guas tr&oacute;picas.<sup id="_ref&shy;AOML FAQ C5e_a" class="reference"><a href="#_note&shy;AOML FAQ C5e" title="">[79]</a></sup> Outras ideias v&atilde;o desde a cobertura dos oceanos com subst&acirc;ncias que inibem a evapora&ccedil;&atilde;o<sup id="_ref&shy;AOML FAQ C5b_a" class="reference"><a href="#_note&shy;AOML FAQ C5b" title="">[80]</a></sup> soltando grandes quantidades de gelo no centro do sistema em seus primeiros est&aacute;gios de desenvolvimento (de modo que o <a href="http://en.wikipedia.org/wiki/Entalpia_de_vaporiza%C3%A7%C3%A3o" id="w">calor latente</a> seja absorvido pelo gelo em vez de ser convertido em energia t&eacute;rmica que favorece a intensifica&ccedil;&atilde;o do processo de convec&ccedil;&atilde;o atmosf&eacute;rica)<sup id="_ref&shy;AOML FAQ C5e_b" class="reference"><a href="#_note&shy;AOML FAQ C5e" title="">[79]</a></sup> ou explodir o ciclone com armas nucleares.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[81]</a></sup> O Projeto Cirrus tinha como objetivo jogar gelo seco em um ciclone.<sup id="_ref&shy;Sudden Sea_a" class="reference"><a href="#_note&shy;Sudden Sea" title="">[82]</a></sup> Todas estas tentativas sofrem de uma falha acima de muitas outras: ciclones tropicais s&atilde;o simplesmente muito grandes para qualquer t&eacute;cnica de enfraquecimento possa ser pr&aacute;tica.<sup id="_ref&shy;AOML FAQ C5f_a" class="reference"><a href="#_note&shy;AOML FAQ C5f" title="">[83]</a></sup></p>&#10;<a id="Efeitos" name="Efeitos"></a><h2> Efeitos </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane_katrina_damage_gulfport_mississippi.jpg%7Cthumb%7C250px%7Cright%7C%5B%5BGulfport_(Mississippi)" id="w">Gulfport]], [[Mississippi]], ap&oacute;s a passagem do [[furac&atilde;o Katrina]]. Katrina foi o ciclone tropical que causou mais preju&iacute;zos na hist&oacute;ria dos Estados Unidos</a>&#10;Ciclones tropicais em mar aberto causam intensas ondas, chuvas e ventos, prejudicando a navega&ccedil;&atilde;o internacional e, &agrave;s vezes, provocando naufr&aacute;gios.<sup id="_ref&shy;18cva_a" class="reference"><a href="#_note&shy;18cva" title="">[84]</a></sup> Ciclones tropicais causam a agita&ccedil;&atilde;o do mar, deixando um rastro de &aacute;gua fria em sua trajet&oacute;ria,<sup id="_ref&shy;NASA Cooling_b" class="reference"><a href="#_note&shy;NASA Cooling" title="">[55]</a></sup> que deixam a regi&atilde;o menos favor&aacute;vel para o desenvolvimento e manuten&ccedil;&atilde;o de ciclones tropicais posteriores. Em terra, <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> fortes podem danificar ou destruir ve&iacute;culos, edif&iacute;cios, pontes e outros objetos, transformando detritos soltos em proj&eacute;teis voadores possivelmente mortais. A <a href="http://en.wikipedia.org/wiki/Mar%C3%A9_de_tempestade" id="w">mar&eacute; de tempestade</a>, ou o aumento no n&iacute;vel do mar devido &agrave; presen&ccedil;a do ciclone, &eacute; tipicalmente o pior efeito de ciclones tropicais que cruzam a costa, resultando historicamente em 90% das mortes provocadas por ciclones tropicais.<sup id="_ref&shy;oxfo_a" class="reference"><a href="#_note&shy;oxfo" title="">[85]</a></sup>&#10;A grande turbul&ecirc;ncia de um ciclone tropical e a presen&ccedil;a de outros ventos n&atilde;o relacionados em sua periferia geram <a href="http://en.wikipedia.org/wiki/Tornado" id="w">tornados</a>, que podem ser gerados tamb&eacute;m como um resultado dos <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)#Mesov&oacute;rtices da parede do olho" id="w">mesov&oacute;rtices da parede do olho</a>, que persistem at&eacute; o momento do ciclone cruzar a costa.<sup id="_ref&shy;AOML FAQ L6_a" class="reference"><a href="#_note&shy;AOML FAQ L6" title="">[86]</a></sup></p>&#10;<p>Nos dois &uacute;ltimos s&eacute;culos, os ciclones tropicais foram respons&aacute;veis por cerca de 1,9 milh&atilde;o de mortes em todo o mundo. Grandes &aacute;reas de &aacute;gua parada causadas por enchentes causados pelos sistemas tropicais podem levar a infec&ccedil;&otilde;es e <a href="http://en.wikipedia.org/wiki/Zoonose" id="w">zoonoses</a>. A lota&ccedil;&atilde;o em <a href="http://en.wiktionary.org/wiki/Pt:abrigo">abrigos</a> de emerg&ecirc;ncia aumentam o risco da propaga&ccedil;&atilde;o de doen&ccedil;as.<sup id="_ref&shy;Shultz Epid Reviews 2005_a" class="reference"><a href="#_note&shy;Shultz Epid Reviews 2005" title="">[87]</a></sup> Ciclones tropicais causam danos significativos a infraestruturas, levando a interrup&ccedil;&atilde;o do fornecimento de eletricidade e &aacute;gua pot&aacute;vel, destrui&ccedil;&atilde;o de pontes e corredores de acesso, que dificultam os esfor&ccedil;os de reconstru&ccedil;&atilde;o.<sup id="_ref&shy;Shultz Epid Reviews 2005_b" class="reference"><a href="#_note&shy;Shultz Epid Reviews 2005" title="">[87]</a></sup><sup id="_ref&shy;Power failures_a" class="reference"><a href="#_note&shy;Power failures" title="">[88]</a></sup></p>&#10;<p>Embora ciclones tropicais causem muitas mortes e danos a bens pessoais, podem ser fatores importantes no regime de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(meteorologia)" id="w">precipita&ccedil;&atilde;o</a> de localidades que afetam, pois podem trazer achuva muito esperada para regi&otilde;es secas.<sup id="_ref&shy;2005 EPac outlook_a" class="reference"><a href="#_note&shy;2005 EPac outlook" title="">[89]</a></sup> Ciclones tropicais ajudam tamb&eacute;m no equil&iacute;brio do calor mundial, movendo ar tropical quente e &uacute;mido para <a href="http://en.wikipedia.org/wiki/Clima_temperado" id="w">latitudes m&eacute;dias</a> e regi&otilde;es polares.<sup id="_ref&shy;Zurich_a" class="reference"><a href="#_note&shy;Zurich" title="">[90]</a></sup> A mar&eacute; de tempestade e os ventos dos furac&otilde;es podem destruir constru&ccedil;&otilde;es, mas podem agitar as &aacute;guas dos <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio" id="w">estu&aacute;rios</a> costeiros, que s&atilde;o normalmente importantes para os locais de reprodu&ccedil;&atilde;o de peixes.<sup id="_ref&shy;Christopherson_a" class="reference"><a href="#_note&shy;Christopherson" title="">[91]</a></sup></p>&#10;<a id="Observa%C3%A7%C3%A3o_e_previs%C3%A3o" name="Observa%C3%A7%C3%A3o_e_previs%C3%A3o"></a><h2> Observa&ccedil;&atilde;o e previs&atilde;o </h2>&#10;<a id="Observa%C3%A7%C3%A3o" name="Observa%C3%A7%C3%A3o"></a><h3> Observa&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Isidore091902&shy;p3sunset.jpg%7Cright%7Cthumb%7C230px" id="w">Vista das bandas de tempestade do [[furac&atilde;o Isidore]] durante o p&ocirc;r&shy;do&shy;sol fotografada a 2,1&#160&semi;km de altitude.</a>&#10;Ciclones tropicais intensos representam um desafio particular de observa&ccedil;&atilde;o, pois s&atilde;o fen&ocirc;menos oce&acirc;nicos perigosos. <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_meteorol%C3%B3gica" id="w">Esta&ccedil;&otilde;es meteorol&oacute;gicas</a>, sendo relativamente escassas, raramente est&atilde;o dispon&iacute;veis na localiza&ccedil;&atilde;o da pr&oacute;pria tempestade. Observa&ccedil;&otilde;es na superf&iacute;cie geralmente est&atilde;o dispon&iacute;veis se a tempestade estiver passando sobre uma ilha ou uma regi&atilde;o costeira. Normalmente, medidas em tempo real s&atilde;o tomadas na periferia do ciclone, onde as condi&ccedil;&otilde;es meteorol&oacute;gicas s&atilde;o menos intensas, e embora a sua intensidade real n&atilde;o possa ser avaliada diretamente. Por esta raz&atilde;o, h&aacute; equipes de meteorologistas que v&atilde;o para a trajet&oacute;ria da tempestade para ajudar na avalia&ccedil;&atilde;o de sua intensidade no local onde o sistema ir&aacute; cruzar a costa.<sup id="_ref&shy;FCMP_a" class="reference"><a href="#_note&shy;FCMP" title="">[92]</a></sup></p>&#10;<p>Ciclones tropicais distantes da costa s&atilde;o monitorados por <a href="http://en.wikipedia.org/wiki/Imagem_de_sat%C3%A9lite" id="w">imagens de sat&eacute;lites</a>, visualisando&shy;os atrav&eacute;s de canais de <a href="http://en.wikipedia.org/wiki/Comprimento_de_onda" id="w">comprimentos de onda</a> do <a href="http://en.wikipedia.org/wiki/Espectro_vis%C3%ADvel" id="w">espectro vis&iacute;vel</a> ao <a href="http://en.wikipedia.org/wiki/Radia%C3%A7%C3%A3o_infravermelha" id="w">infravermelho</a>, normalmente em intervalos de meia hora ou de quinze minutos. Assim que uma tempestade se aproxima da costa, pode ser observado por <a href="http://en.wikipedia.org/wiki/Radar_meteorol%C3%B3gico" id="w">radares</a> <a href="http://en.wikipedia.org/wiki/Radar_Doppler" id="w">Doppler</a> situados em terra. Os radares t&ecirc;m um papel crucial nos instantes de antecedem a chegada do centro do ciclone &agrave; costa, porque mostram a localiza&ccedil;&atilde;o da tempestade e a intensidade a cada intervalo fixo de minutos.<sup id="_ref&shy;CPHC_a" class="reference"><a href="#_note&shy;CPHC" title="">[93]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mitch1998rain.gif%7Cthumb%7C%5B%5BPrecipita%C3%A7%C3%A3o_(meteorologia)%7CPrecipita%C3%A7%C3%A3o%5D%5D_acumulada_durante_a_passagem_do_%5B%5Bfurac%C3%A3o_Mitch%5D%5D_em_%5B%5Btemporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1998" id="w">1998]]</a>&#10;Medi&ccedil;&otilde;es <i><a href="http://en.wikipedia.org/wiki/In_situ" id="w">in situ</a></i> e em tempo real podem ser tomadas por meio de voos de reconhecimento especialmente equipados para as condi&ccedil;&otilde;es meteorol&oacute;gicas adversas encontradas no ciclone. Na bacia do Atl&acirc;ntico, estes voos s&atilde;o feitos regularmente por <a href="http://en.wikipedia.org/wiki/Ca%C3%A7adores_de_furac%C3%B5es" id="w">ca&ccedil;adores de furac&otilde;es</a> do governo dos Estados Unidos.<sup id="_ref&shy;Hurricane Hunters_a" class="reference"><a href="#_note&shy;Hurricane Hunters" title="">[94]</a></sup> Os avi&otilde;es usados s&atilde;o o Hercules <a href="http://en.wikipedia.org/wiki/WC&shy;130_Hercules" id="w">WC&shy;130</a> e o Orion <a href="http://en.wikipedia.org/wiki/WP&shy;3D_Orion" id="w">WP&shy;3D</a>, ambos equipados com quatro <a href="http://en.wikipedia.org/wiki/Turbo%C3%A9lice" id="w">turbopropulsores</a>. Estes avi&otilde;es voam diretamente no centro ciclone e realizam medi&ccedil;&otilde;es diretas ou remotas. Os avi&otilde;es lan&ccedil;am tamb&eacute;m <i><a href="http://en.wikipedia.org/wiki/Dropsonde" id="w">dropsondes</a></i> (sondas de queda) equipados com <a href="http://en.wikipedia.org/wiki/Sistema_de_posicionamento_global" id="w">GPS</a> no interior do ciclone, especialmente na parede do olho. Estas sondas meteorol&oacute;gicas medem a <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a>, <a href="http://en.wikipedia.org/wiki/Humidade" id="w">umidade</a>, <a href="http://en.wikipedia.org/wiki/Press%C3%A3o_atmosf%C3%A9rica" id="w">press&atilde;o atmosf&eacute;rica</a> e especialmente a velocidade dos ventos entre a altitude do voo e a superf&iacute;cie do oceano. Uma nova era na observa&ccedil;&atilde;o de ciclones tropicais come&ccedil;ou quando uma <a href="http://en.wikipedia.org/wiki/Aerosonda" id="w">aerosonda</a> pilotada remotamente, um pequeno avi&atilde;o&shy;rob&ocirc;, foi pilotado para o interior tempestade tropical Ophelia quanto esta seguia sobre a costa leste de <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>, Estados Unidos, durante a <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_2005" id="w">temporada de furac&otilde;es de 2005</a>. Uma miss&atilde;o semelhante tamb&eacute;m foi completada com sucesso no Oceano Pac&iacute;fico noroeste. Isto demonstrou a possibilidade de um novo meio de se investigar ciclones tropicais em baixas altitudes, onde pilotos humanos raramente atrevem&shy;se a adentrar.<sup id="_ref&shy;SunHerald_a" class="reference"><a href="#_note&shy;SunHerald" title="">[95]</a></sup></p>&#10;<a id="Previs%C3%A3o" name="Previs%C3%A3o"></a><h3> Previs&atilde;o </h3>&#10;<p> &#10;Por causa das for&ccedil;as que afetam a trajet&oacute;ria de ciclones tropicais, previs&otilde;es precisas dependem na determina&ccedil;&atilde;o da posi&ccedil;&atilde;o e da for&ccedil;a de gradiente de press&atilde;o associadas a &aacute;reas de alta e baixa press&atilde;o, al&eacute;m de prever como essas &aacute;reas ir&atilde;o se comportar durante o per&iacute;odo de exist&ecirc;ncia de um sistema tropical. O fluxo de ventos em toda a extens&atilde;o vertical <a href="http://en.wikipedia.org/wiki/Troposfera" id="w">troposfera</a> &eacute; considerado a melhor ferramenta para determinar a dire&ccedil;&atilde;o da trajet&oacute;ria e a velocidade do sistema. Se as tempestades est&atilde;o sendo afetadas por cisalhamento do vento, o uso das medi&ccedil;&otilde;es da velocidade do vento em baixas altitudes, inferiores &agrave; is&oacute;bara de 700 <a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">hPa</a> (3.000 metros acima do n&iacute;vel do mar), produzir&aacute; previs&otilde;es mais precisas. Meteorologistas de tempo tropical tamb&eacute;m consideram a trajet&oacute;ria da tempestade a curto prazo para determinar a trajet&oacute;ria a longo prazo de forma mais precisa.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> <a href="http://en.wikipedia.org/wiki/Supercomputador" id="w">Computadores de alta velocidade</a> e softwares de simula&ccedil;&atilde;o sofisticados permitem aos meteorologistas produzir <a href="http://en.wikipedia.org/wiki/Modelo_de_previs%C3%A3o_de_ciclones_tropicais" id="w">modelos computacionais</a> que preveem a trajet&oacute;ria de ciclones tropicais baseados na posi&ccedil;&atilde;o futura e na for&ccedil;a de gradiente de press&atilde;o associado aos sistemas de alta e baixa press&atilde;o. Combinando&shy;se os modelos de previs&atilde;o com um aumento no entendimento das for&ccedil;as que agem em ciclones tropicais, bem como na abund&acirc;ncia de dados de <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_meteorol%C3%B3gico" id="w">sat&eacute;lites meteorol&oacute;gicos</a> e de outros sensores remotos, os meteorologistas t&ecirc;m aumentado a precis&atilde;o das previs&otilde;es de trajet&oacute;rias nas d&eacute;cadas recentes.<sup id="_ref&shy;NHC forecast verifications models_a" class="reference"><a href="#_note&shy;NHC forecast verifications models" title="">[97]</a></sup> No entanto, os cientistas est&atilde;o menos habilidosos em predizer a intensidade de ciclones tropicais.<sup id="_ref&shy;NHC forecast verifications Atlantic_a" class="reference"><a href="#_note&shy;NHC forecast verifications Atlantic" title="">[98]</a></sup> A falta de melhorias nas previs&otilde;es de intensidade &eacute; atribu&iacute;da &agrave; complexidade dos sistemas tropicais e em um entendimento incompleto de fatores que afetam seu desenvolvimento.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<a id="Classifica%C3%A7%C3%B5es%2C_terminologia_e_nomes" name="Classifica%C3%A7%C3%B5es%2C_terminologia_e_nomes"></a><h2> Classifica&ccedil;&otilde;es, terminologia e nomes </h2>&#10;<a id="Classifica%C3%A7%C3%B5es_de_intensidade" name="Classifica%C3%A7%C3%B5es_de_intensidade"></a><h3> Classifica&ccedil;&otilde;es de intensidade </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Typhoon_saomai_060807.jpg%7Cthumb%7Cright%7C180px%7CTr%C3%AAs_ciclones_tropicais_em_diferentes_est%C3%A1gios_de_desenvolvimento._O_mais_fraco_(%C3%A0_esquerda)_demonstra_somente_a_forma_circular_mais_b%C3%A1sica._Uma_tempestade_mais_forte_(topo)_demonstra_%5B%5Baguaceiro%7Cbandas_de_chuva_em_espiral%5D%5D_e_uma_circula%C3%A7%C3%A3o_bem_consolidada_enquanto_o_mais_forte_(abaixo_%C3%A0_direita)_j%C3%A1_apresenta_um_%5B%5Bolho_(ciclone)" id="w">olho]].</a>&#10;Os ciclones tropicais s&atilde;o classificados em tr&ecirc;s grupos principais, baseados na intensidade: depress&otilde;es tropicais, tempestades tropicais e um terceiro grupo de tempestades mais intensas, cujo nome depende da regi&atilde;o. Por exemplo, se uma tempestade tropical no Pac&iacute;fico noroeste alcan&ccedil;a for&ccedil;a de furac&atilde;o na <a href="http://en.wikipedia.org/wiki/Escala_de_Beaufort" id="w">escala de Beaufort</a>, o sistema &eacute; referido como um <i>tuf&atilde;o</i>&semi; se uma tempestade tropical atingir a mesma for&ccedil;a mencionada anteriormente na <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_do_Pac%C3%ADfico" id="w">bacia do Pac&iacute;fico nordeste</a> ou no <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, ent&atilde;o o sistema &eacute; chamado de <i>furac&atilde;o</i>.<sup id="_ref&shy;NHC glossary_d" class="reference"><a href="#_note&shy;NHC glossary" title="">[46]</a></sup> Nem &#34&semi;furac&atilde;o&#34&semi; ou &#34&semi;tuf&atilde;o&#34&semi; s&atilde;o usados no Pac&iacute;fico sul.</p>&#10;<p>Al&eacute;m disso, como indicado na tabela abaixo, cada bacia usa um <a href="http://en.wikipedia.org/wiki/Escala_de_ciclones_tropicais" id="w">sistema de terminologia</a> pr&oacute;prio, fazendo a compara&ccedil;&atilde;o entre diferentes bacias dificultosa. No Oceano Pac&iacute;fico, furac&otilde;es do Pac&iacute;fico centro&shy;norte &agrave;s vezes cruzam a <a href="http://en.wikipedia.org/wiki/Linha_Internacional_de_Data" id="w">Linha Internacional de Data</a>, adentrando a bacia do Pac&iacute;fico noroeste e tornando&shy;se tuf&otilde;es (tal como o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Ioke" id="w">furac&atilde;o/tuf&atilde;o Ioke</a> em 2006)&semi; em ocasi&otilde;es raras, o inverso tamb&eacute;m ocorre.<sup id="_ref&shy;CPHC John TCR_a" class="reference"><a href="#_note&shy;CPHC John TCR" title="">[100]</a></sup> Os tuf&otilde;es com <a href="http://en.wikipedia.org/wiki/Vento_m%C3%A1ximo_sustentado" id="w">ventos sustentados</a> maiores do que 130 <a href="http://en.wikipedia.org/wiki/N%C3%B3_(unidade)" id="w">n&oacute;s</a> (240 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_por_hora" id="w">km/h</a> ou 67 <a href="http://en.wikipedia.org/wiki/Metro_por_segundo" id="w">m/s</a>) s&atilde;o chamados de <i>super tuf&otilde;es</i> pelo <a href="http://en.wikipedia.org/wiki/Joint_Typhoon_Warning_Center" id="w">Joint Typhoon Warning Center</a>.<sup id="_ref&shy;SUPERDUPER_a" class="reference"><a href="#_note&shy;SUPERDUPER" title="">[101]</a></sup></p>&#10;<p>Uma depress&atilde;o tropical &eacute; a fase menos intensa de um ciclone tropical. &Eacute; um sistema organizado de nuvens e trovoadas com uma circula&ccedil;&atilde;o cicl&ocirc;nica de ventos definida e fechada, com <a href="http://en.wikipedia.org/wiki/Vento_m%C3%A1ximo_sustentado" id="w">ventos m&aacute;ximos sustentados</a> menores que 17 <a href="http://en.wikipedia.org/wiki/Metro_por_segundo" id="w">m/s</a> (33 <a href="http://en.wikipedia.org/wiki/N%C3%B3_(unidade)" id="w">n&oacute;s</a>). Uma depress&atilde;o tropical n&atilde;o tem <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">olho</a> e normalmente n&atilde;o tem a organiza&ccedil;&atilde;o ou a forma de tempestades mais intensas. No entanto, o sistema j&aacute; &eacute; um sistema de baixa press&atilde;o bastante desenvolvido, adquirindo, portanto, a designa&ccedil;&atilde;o &#34&semi;depress&atilde;o&#34&semi;.<sup id="_ref&shy;NOAA preparedness_b" class="reference"><a href="#_note&shy;NOAA preparedness" title="">[39]</a></sup> As <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a> normalmente atribuem nomes &agrave;s depress&otilde;es tropicais quando estas est&atilde;o dentro da &aacute;rea de responsabilidade do pa&iacute;s.<sup id="_ref&shy;AOML FAQ B2_b" class="reference"><a href="#_note&shy;AOML FAQ B2" title="">[22]</a></sup></p>&#10;<p>Uma tempestade tropical &eacute; um sistema organizado de intensas trovoadas com uma circula&ccedil;&atilde;o cicl&ocirc;nica de ventos de superf&iacute;cie definida e com ventos m&aacute;ximos sustentados entre 17 e 32&#160&semi;m/s (34&shy;63 n&oacute;s ou 62&ndash;117&#160&semi;km/h). Neste momento, as bandas de tempestade come&ccedil;am a ganhar a forma cicl&ocirc;nica caacter&iacute;stica, embora um olho normalmente n&atilde;o esteja presente. Os servi&ccedil;os governamentais de meteorologia, com a exce&ccedil;&atilde;o das Filipinas, atribuem nomes aos sistemas que atingem esta intensidade. As Filipinas tamb&eacute;m atribuem nomes &agrave;s depress&otilde;es tropiais.<sup id="_ref&shy;NOAA preparedness_c" class="reference"><a href="#_note&shy;NOAA preparedness" title="">[39]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Um furac&atilde;o ou tuf&atilde;o (&agrave;s vezes referido simplesmente como um ciclone tropical em algumas regi&otilde;es, para diferenciar o sistema de uma tempestade ou depress&atilde;o tropical) &eacute; um sistema com ventos m&aacute;ximos sustentados superiores a 33&#160&semi;m/s (64 n&oacute;s ou 118&#160&semi;km/h).<sup id="_ref&shy;NOAA preparedness_d" class="reference"><a href="#_note&shy;NOAA preparedness" title="">[39]</a></sup> Um ciclone nesta intensidade tende a desenvolver um olho, uma &aacute;rea de calmaria relativa (e a regi&atilde;o cuja medida da press&atilde;o atmosf&eacute;rica &eacute; a mais baixa) no centro da circula&ccedil;&atilde;o. O olho &eacute; frequentemente vis&iacute;vel em imagens de sat&eacute;lite como uma mancha circular distinta das bandas de tempestade, pequena e livre de nuvens. Cercando o olho encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">parede do olho</a>, uma grande banda de tempestade que rodeia o olho e tem um di&acirc;metro que varia entre  16 e 80 <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro" id="w">km</a>, no qual as <a href="http://en.wikipedia.org/wiki/Trovoada" id="w">trovoadas</a> e os ventos mais intensos circulam em torno do centro da tempestade. Os ventos m&aacute;ximos sustentados nos ciclones mais intensos t&ecirc;m sido estimados em cerca de 85&#160&semi;m/s (305&#160&semi;km/h ou 165 n&oacute;s).&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size:92%&semi;">&#10;<tr>&#10;<th colspan="10" style="background: #ccf&semi;"><b>Classifica&ccedil;&otilde;es de ciclones tropicais (a velocidade do vento &eacute; considerada em 10 minutos sustentados)</b></th></tr>&#10;<tr>&#10;<td>0&ndash;6</td>&#10;<td>&#60&semi;28</td>&#10;<td>&#60&semi;52</td>&#10;<td>Depress&atilde;o</td>&#10;<td>Perturba&ccedil;&atilde;o<br/>tropical.</td>&#10;<td rowspan="3">Baixa tropical</td>&#10;<td rowspan="3">Depress&atilde;o tropical</td>&#10;<td rowspan="3">Depress&atilde;o tropical</td>&#10;<td rowspan="2">Depress&atilde;o tropical</td>&#10;<td rowspan="2">Depress&atilde;o tropical</td></tr>&#10;<tr>&#10;<td rowspan="2">7</td>&#10;<td>28&ndash;29</td>&#10;<td>52&shy;54</td>&#10;<td rowspan="2">Depress&atilde;o profunda</td>&#10;<td rowspan="2">Depress&atilde;o</td></tr>&#10;<tr>&#10;<td>30&ndash;33</td>&#10;<td>55&shy;61</td>&#10;<td rowspan="3">Tempestade tropical</td>&#10;<td rowspan="3">Tempestade tropical</td></tr>&#10;<tr>&#10;<td>8&ndash;9</td>&#10;<td>34&ndash;47</td>&#10;<td>62&shy;87</td>&#10;<td>Tempestade cicl&ocirc;nica</td>&#10;<td>Tempestade tropical moderada</td>&#10;<td>Ciclone tropical (1)</td>&#10;<td rowspan="11">Ciclone tropical</td>&#10;<td>Tempestade tropical</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td>48&ndash;55</td>&#10;<td>88&shy;102</td>&#10;<td rowspan="2">Tempestade <br/>cicl&ocirc;nica intensa</td>&#10;<td rowspan="2">Tempestade <br/>tropical intensa</td>&#10;<td rowspan="2">Ciclone tropical (2)</td>&#10;<td rowspan="2">Tempestade<br/> tropical intensa</td></tr>&#10;<tr>&#10;<td>11</td>&#10;<td>56&ndash;63</td>&#10;<td>103&shy;117</td>&#10;<td rowspan="7">Tuf&atilde;o</td>&#10;<td rowspan="2">Furac&atilde;o (1)</td></tr>&#10;<tr>&#10;<td rowspan="8">12</td>&#10;<td>64&ndash;72</td>&#10;<td>118&shy;133</td>&#10;<td rowspan="7">Tempestade cicl&ocirc;nica <br/>muito intensa</td>&#10;<td rowspan="3">Ciclone tropical</td>&#10;<td rowspan="2">Ciclone tropical intenso (3)</td>&#10;<td rowspan="8">Tuf&atilde;o</td></tr>&#10;<tr>&#10;<td>73&ndash;85</td>&#10;<td>134&shy;157</td>&#10;<td>Furac&atilde;o (2)</td></tr>&#10;<tr>&#10;<td>86&ndash;89</td>&#10;<td>158&shy;165</td>&#10;<td rowspan="3">Ciclone tropical inteso (4)</td>&#10;<td rowspan="2">Grande furac&atilde;o (3)</td></tr>&#10;<tr>&#10;<td>90&ndash;99</td>&#10;<td>166&shy;183</td>&#10;<td rowspan="3">Ciclone tropical intenso</td></tr>&#10;<tr>&#10;<td>100&ndash;106</td>&#10;<td>184&shy;196</td>&#10;<td rowspan="3">Grande furac&atilde;o (4)</td></tr>&#10;<tr>&#10;<td>107&ndash;114</td>&#10;<td>197&shy;211</td>&#10;<td rowspan="3">Ciclone tropical intenso (5)</td></tr>&#10;<tr>&#10;<td>115&ndash;119</td>&#10;<td>212&shy;220</td>&#10;<td rowspan="2">Ciclone tropical <br/>muito intenso</td>&#10;<td rowspan="2">Super Tuf&atilde;o</td></tr>&#10;<tr>&#10;<td>&#62&semi;120</td>&#10;<td>&#62&semi;221</td>&#10;<td>Super tempestade <br/>cicl&ocirc;nica</td>&#10;<td>Grande furac&atilde;o (5)</td></tr></table></div>&#10;&#10;<a id="Origem_dos_termos_usados_em_ciclones_tropicais" name="Origem_dos_termos_usados_em_ciclones_tropicais"></a><h3> Origem dos termos usados em ciclones tropicais </h3>&#10;<p>A palavra <i>tuf&atilde;o</i>, usada hoje no Pac&iacute;fico noroeste, pode ser derivada da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_urdu" id="w">l&iacute;ngua urdu</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> <i>fn</i> (&#1591;&#1608;&#1601;&#1575;&#1606;), que por sua vez origina&shy;se do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> <i><a href="http://en.wikipedia.org/wiki/Tif%C3%A3o" id="w">tuphn</a></i> (&Tau;&upsilon;&phi;&#974;&nu;), um monstro na <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a> respons&aacute;vel por ventos quentes.<sup id="_ref&shy;Greek typhoon_a" class="reference"><a href="#_note&shy;Greek typhoon" title="">[103]</a></sup> A palavra equivalente em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, <i>typhoon</i>, usada para tuf&otilde;es, tamb&eacute;m &eacute; derivada do grego <i>tuphn</i>.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>A palavra <i>furac&atilde;o</i>, usada no Atl&acirc;ntico norte e no Pac&iacute;fico nordeste, &eacute; derivada do <a href="http://en.wikipedia.org/wiki/Deus" id="w">deus</a> <a href="http://en.wikipedia.org/wiki/Hurac%C3%A1n_(mitologia)" id="w">Hurac&aacute;n</a>, um deus nativo <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">amer&iacute;ndio</a> <a href="http://en.wikipedia.org/wiki/Caribe" id="w">caribenho</a>.<sup id="_ref&shy;AOML FAQ B4_a" class="reference"><a href="#_note&shy;AOML FAQ B4" title="">[105]</a></sup> (Hurac&aacute;n &eacute; tamb&eacute;m a origem da palavra <i>Orcan</i>, outra palavra para as <a href="http://en.wikipedia.org/wiki/Tempestade_de_vento_europeia" id="w">tempestades europeias de vento</a>. Estes eventos n&atilde;o devem ser confundidos.) Hurac&aacute;n tornou&shy;se o termo em Espanhol usado para designar furac&otilde;es.</p>&#10;<a id="Nomes" name="Nomes"></a><h3> Nomes </h3>&#10;<p> &#10;As tempestades que alcan&ccedil;am a intensidade de tempestade tropical recebem nomes com o intuito de eliminar confus&otilde;es quando h&aacute; v&aacute;rios sistemas  emuma mesma bacia e ajuda a popula&ccedil;&atilde;o nos avisos e preparativos para chegada da tempestade.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Na maioria dos casos, um ciclone tropical mant&eacute;m seu nome durante seu per&iacute;odo de exist&ecirc;ncia. Entretanto, sob <a href="http://en.wikipedia.org/wiki/Nomenclatura_de_ciclones_tropicais" id="w">circunst&acirc;ncias especiais</a>, os ciclones tropicais podem mudar de nome enquanto est&atilde;o ainda ativos. Estes nomes v&ecirc;em de listas que varia de regi&atilde;o para regi&atilde;o e s&atilde;o definidos alguns anos antes de serem usados. As listas de nomes s&atilde;o confirmadas posteriormente, dependendo das regi&otilde;es, pelos comit&ecirc;s da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Meteorol%C3%B3gica_Mundial" id="w">Organiza&ccedil;&atilde;o Meteorol&oacute;gica Mundial</a> (OMM) ou ag&ecirc;ncias meteorol&oacute;gicas nacionais envolvidas na previs&atilde;o das tempestades. A cada ano, os nomes de tempestades particularmente destrutivas (se ocorrer algum) s&atilde;o &#34&semi;retirados&#34&semi; e novos nomes s&atilde;o escolhidos em substitui&ccedil;&atilde;o &agrave;queles. Por exemplo, o nome &#34&semi;Katrina&#34&semi; n&atilde;o ser&aacute; mais utilizado para dar nome a outro furac&atilde;o no Atl&acirc;ntico, pois os danos e preju&iacute;zos causados pelo <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Katrina" id="w">furac&atilde;o Katrina</a> em 2005 fazem agora parte da hist&oacute;ria dos Estados Unidos.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup><sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Ciclones_tropicais_not%C3%A1veis" name="Ciclones_tropicais_not%C3%A1veis"></a><h2> Ciclones tropicais not&aacute;veis </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Cyclone_Catarina_2004.jpg%7Cthumb" id="w">O [[furac&atilde;o Catarina]] foi o primeiro ciclone tropical oficialmente registrado no Atl&acirc;ntico sul, em 2004</a>&#10;Os ciclones tropicais que causam destrui&ccedil;&atilde;o extrema s&atilde;o raros. Mas quando ocorrem, podem causar muitos danos e milhares de mortes. O <a href="http://en.wikipedia.org/wiki/Ciclone_de_Bhola_de_1970" id="w">ciclone de Bhola de 1970</a> foi o ciclone tropical mais mort&iacute;fero na hist&oacute;ria, matando mais de 300.000 pessoas<sup id="_ref&shy;faqe9_a" class="reference"><a href="#_note&shy;faqe9" title="">[109]</a></sup> e possivelmente mais de um milh&atilde;o<sup id="_ref&shy;1970death_a" class="reference"><a href="#_note&shy;1970death" title="">[110]</a></sup> ap&oacute;s atingir a regi&atilde;o altamente povoada do <a href="http://en.wikipedia.org/wiki/Delta_do_Ganges" id="w">Delta do Ganges</a> em <a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a>, em 13 de novembro de 1970. A sua intensa <a href="http://en.wikipedia.org/wiki/Mar%C3%A9_de_tempestade" id="w">mar&eacute; de tempestade</a> foi respons&aacute;vel pela maior parte das mortes.<sup id="_ref&shy;faqe9_b" class="reference"><a href="#_note&shy;faqe9" title="">[109]</a></sup> A <a href="http://en.wikipedia.org/wiki/Bacia_de_forma%C3%A7%C3%A3o_de_ciclones_tropicais" id="w">bacia do Oceano &Iacute;ndico norte</a> tem sido historicamente a bacia onde ocorreu mais mortes provocadas por ciclones tropicais, sendo que v&aacute;rios ciclones desde 1900 mataram mais de um milh&atilde;o de pessoas.<sup id="_ref&shy;Shultz Epid Reviews 2005_c" class="reference"><a href="#_note&shy;Shultz Epid Reviews 2005" title="">[87]</a></sup><sup id="_ref&shy;Deadliest cyclone_a" class="reference"><a href="#_note&shy;Deadliest cyclone" title="">[111]</a></sup> Na bacia do Pac&iacute;fico noroeste, o <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Nina_(1975)" id="w">tuf&atilde;o Nina</a> em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1975" id="w">1975</a> matou 29 000 pessoas na <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a>. A pior <a href="http://en.wikipedia.org/wiki/Enchente" id="w">enchente</a> em 2 000 anos foi causada pelo rompimento de 62 barragens, incluindo a <a href="http://en.wikipedia.org/wiki/Barragem_de_Banqiao" id="w">barragem de Banqiao</a>&semi; outras 145 000 morreram devido a efeitos posteriores a tempestade, como a fome e epidemias.<sup id="_ref&shy;nina75_a" class="reference"><a href="#_note&shy;nina75" title="">[112]</a></sup> Na bacia do Atl&acirc;ntico, o <a href="http://en.wikipedia.org/wiki/Grande_furac%C3%A3o_de_1780" id="w">Grande furac&atilde;o de 1780</a> &eacute; o <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_atl%C3%A2ntico" id="w">furac&atilde;o atl&acirc;ntico</a> mais mort&iacute;fero na hist&oacute;ria, matando cerca de 22 000 pessoas nas <a href="http://en.wikipedia.org/wiki/Pequenas_Antilhas" id="w">Pequenas Antilhas</a>.<sup id="_ref&shy;NHCPastDeadly_a" class="reference"><a href="#_note&shy;NHCPastDeadly" title="">[113]</a></sup> Um ciclone tropical n&atilde;o precisa ser particularmente intenso para causar danos memor&aacute;veis&semi; as mortes podem ser causadas pelas chuvas torrenciais e consequentes deslizamentos de terra, que podem ser causados mesmo por ciclones tropicais menos intensos. A <a href="http://en.wikipedia.org/wiki/Tempestade_tropical_Thelma" id="w">tempestade tropical Thelma</a>, em novembro de <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1991" id="w">1991</a> matou milhares de pessoas nas <a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a>,<sup id="_ref&shy;JTWCThelma_a" class="reference"><a href="#_note&shy;JTWCThelma" title="">[114]</a></sup> mesmo tendo uma intensidade inferior &agrave; de um tuf&atilde;o, Em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1982" id="w">1982</a>, uma depress&atilde;o tropical sem nome que posteriormente tornaria&shy;se o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Paul_(1982)" id="w">furac&atilde;o Paul</a> matou cerca de 1 000 pessoas na <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Central" id="w">Am&eacute;rica Central</a>.<sup id="_ref&shy;MWR Paul 1982_a" class="reference"><a href="#_note&shy;MWR Paul 1982" title="">[115]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Hurricane_Katrina_August_28_2005_NASA.jpg%7Cthumb%7Cleft" id="w">O [[furac&atilde;o Katrina]] em 2005. Katrina foi o cilone tropical que provocou os maiores danos e preju&iacute;zos econ&ocirc;micos da hist&oacute;ria</a>&#10;Estima&shy;se que o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Katrina" id="w">furac&atilde;o Katrina</a> seja o ciclone tropical que provocou mais preju&iacute;zos de todo o mundo,<sup id="_ref&shy;epi_a" class="reference"><a href="#_note&shy;epi" title="">[116]</a></sup> causando $81,2 bilh&otilde;es de <a href="http://en.wikipedia.org/wiki/D%C3%B3lar_dos_Estados_Unidos" id="w">d&oacute;lares</a> em danos em propriedades (valores de 2005),<sup id="_ref&shy;KatrinaTCR_a" class="reference"><a href="#_note&shy;KatrinaTCR" title="">[117]</a></sup> sendo que os danos gerais excedem os 100 bilh&otilde;es de d&oacute;lares.<sup id="_ref&shy;epi_b" class="reference"><a href="#_note&shy;epi" title="">[116]</a></sup> Katrina matou no m&iacute;nimo 1 836 pessoas depois de atingir a <a href="http://en.wikipedia.org/wiki/Luisiana" id="w">Luisiana</a> e <a href="http://en.wikipedia.org/wiki/Mississippi" id="w">Mississippi</a>, na costa sul dos Estados Unidos, como um <a href="http://en.wikipedia.org/wiki/Escala_de_ciclones_tropicais" id="w">grande furac&atilde;o</a> em agosto de <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_2005" id="w">2005</a>.<sup id="_ref&shy;KatrinaTCR_b" class="reference"><a href="#_note&shy;KatrinaTCR" title="">[117]</a></sup>  O <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_de_Galveston_de_1900" id="w">furac&atilde;o de Galveston de 1900</a> &eacute; o desastre natural mais mort&iacute;fero na hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, matando entre 6 000 e 12 000 pessoas em <a href="http://en.wikipedia.org/wiki/Galveston" id="w">Galveston</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>. O <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Iniki" id="w">furac&atilde;o Iniki</a> em 1992 foi o ciclone mais intenso a atingir o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> na hist&oacute;ria, atingindo a ilha de <a href="http://en.wikipedia.org/wiki/Kauai" id="w">Kauai</a> como um furac&atilde;o de categoria 4, matando seis pessoas e causando 3 bilh&otilde;es de d&oacute;lares em preju&iacute;zos.<sup id="_ref&shy;InikiTCR_a" class="reference"><a href="#_note&shy;InikiTCR" title="">[118]</a></sup> Outros destrutivos <a href="http://en.wikipedia.org/wiki/Ciclone_tropical_do_Pac%C3%ADfico" id="w">furac&otilde;es do Pac&iacute;fico</a> incluem <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Pauline" id="w">Pauline</a> e <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Kenna" id="w">Kenna</a>, ambos causando danos severos depois de atingir o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> como grandes furac&otilde;es.<sup id="_ref&shy;PaulineTCR_a" class="reference"><a href="#_note&shy;PaulineTCR" title="">[119]</a></sup><sup id="_ref&shy;KennaTCR_a" class="reference"><a href="#_note&shy;KennaTCR" title="">[120]</a></sup> Em mar&ccedil;o de 2004, o <a href="http://en.wikipedia.org/wiki/Ciclone_Gafilo" id="w">Ciclone Gafilo</a> atingiu o nordeste de <a href="http://en.wikipedia.org/wiki/Madag%C3%A1scar" id="w">Madagascar</a> como um ciclone de grande intensidade, matando 74 pessoas e afetando mais de 200 000, tornando&shy;se o pior ciclone a atingir o pa&iacute;s em 20 anos.<sup id="_ref&shy;gafilo_a" class="reference"><a href="#_note&shy;gafilo" title="">[121]</a></sup> No mesmo m&ecirc;s, o <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Catarina" id="w">furac&atilde;o Catarina</a> formou&shy;se no Atl&acirc;ntico sul, tornando&shy;se o &uacute;nico ciclone tropical com intensidade de furac&atilde;o a se formar nessa regi&atilde;o. Catarina atingiu o <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, no litoral sul do estado de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> e litoral norte do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, matando pelo menos 3 pessoas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Typhoon_tip_peak.jpg%7Cthumb" id="w">O [[tuf&atilde;o Tip]] em 1979. O maior e mais intenso ciclone tropical j&aacute; registrado</a>&#10;O ciclone tropical mais intenso na hist&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Tip" id="w">Tuf&atilde;o Tip</a>, ativo no Pac&iacute;fico nordeste em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1979" id="w">1979</a>. Tip alcan&ccedil;ou uma press&atilde;o atmosf&eacute;rica m&iacute;nima de 870 <a href="http://en.wikipedia.org/wiki/Bar_(unidade)" id="w">mbar</a> (652,5 <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro_de_merc%C3%BArio" id="w">mmHg</a>) e ventos m&aacute;ximos sustentados de 165 n&oacute;s (85&#160&semi;m/s ou 310&#160&semi;km/h).<sup id="_ref&shy;jtwc_b" class="reference"><a href="#_note&shy;jtwc" title="">[25]</a></sup> No entanto, o tuf&atilde;o Tip n&atilde;o &eacute; o &uacute;nico ciclone tropical que det&eacute;m o recorde de ventos m&aacute;ximos sustentados. O <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1997" id="w">tuf&atilde;o Keith</a>, tamb&eacute;m no Pac&iacute;fico noroeste e os furac&otilde;es <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Camille" id="w">Camille</a> e <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_Allen" id="w">Allen</a> no Atl&acirc;ntico norte atualmente det&ecirc;m este recorde juntamente com Tip.<sup id="_ref&shy;Weathermatrix Mitch_a" class="reference"><a href="#_note&shy;Weathermatrix Mitch" title="">[122]</a></sup> Camille foi o &uacute;nico ciclone tropical que realmente atingiu terra com essa intensidade, com ventos ininterruptos de 165 n&oacute;s (85&#160&semi;m/s ou 310&#160&semi;km/h) e rajadas de 183 n&oacute;s (94&#160&semi;m/s ou 339&#160&semi;km/h), fazendo dele o ciclone tropical mais intenso na hist&oacute;ria enquanto cruzava a costa.<sup id="_ref&shy;hurdat_a" class="reference"><a href="#_note&shy;hurdat" title="">[123]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Nancy_(1961)" id="w">tuf&atilde;o Nancy</a> em <a href="http://en.wikipedia.org/wiki/Temporada_de_tuf%C3%B5es_no_Pac%C3%ADfico_de_1961" id="w">1961</a> detinha o recorde de mais intensas rajadas de vento, 185 n&oacute;s (95&#160&semi;m/s ou 346&#160&semi;km/h), mas pesquisas recentes indicaram que as medidas da velocidade do vento tomadas entre 1940 e 1960 eram muito superestimadas devido &agrave; erros de calibra&ccedil;&atilde;o e Nancy n&atilde;o &eacute; mais considerado o ciclone tropical com as mais intensas rajadas de vento da hist&oacute;ria.<sup id="_ref&shy;AOML FAQ E1_a" class="reference"><a href="#_note&shy;AOML FAQ E1" title="">[124]</a></sup> Uma rajada de vento de superf&iacute;cie provocada pelo <a href="http://en.wikipedia.org/wiki/Tuf%C3%A3o_Paka" id="w">tuf&atilde;o Paka</a>, em <a href="http://en.wikipedia.org/wiki/Guam" id="w">Guam</a>, alcan&ccedil;ou 205 n&oacute;s (105&#160&semi;m/s ou 378&#160&semi;km/h). Se fosse confirmado, seria a maior velocidade do vento de origem n&atilde;o <a href="http://en.wikipedia.org/wiki/Tornado" id="w">torn&aacute;dica</a> registrada na superf&iacute;cie da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, mas a leitura teve que ser descartada, pois <a href="http://en.wikipedia.org/wiki/Anem%C3%B4metro" id="w">anem&ocirc;metro</a> foi danificado pela tempestade.<sup id="_ref&shy;NWSPaka_a" class="reference"><a href="#_note&shy;NWSPaka" title="">[125]</a></sup></p>&#10;<p>Al&eacute;m de ser o ciclone tropical mais intenso, Tip foi o maior ciclone tropical em tamanho na hist&oacute;ria. A dist&acirc;ncia entre seu olho e a is&oacute;bara mais externa, onde ainda se encontravam ventos de intensidade equivalente a uma tempestade tropical, alcan&ccedil;ou 2 170 quil&ocirc;metros. O menor ciclone tropical em tamanho j&aacute; registrado, o <a href="http://en.wikipedia.org/wiki/Ciclone_Tracy" id="w">ciclone Tracy</a>, teve menos de 100 quil&ocirc;metros em di&acirc;metro, pouco antes de atingir <a href="http://en.wikipedia.org/wiki/Darwin_(Austr%C3%A1lia)" id="w">Darwin</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, em <a href="http://en.wikipedia.org/wiki/Temporada_de_ciclones_na_regi%C3%A3o_da_Austr%C3%A1lia_de_1974" id="w">1974</a>.<sup id="_ref&shy;AOML FAQ E5_a" class="reference"><a href="#_note&shy;AOML FAQ E5" title="">[126]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Furac%C3%A3o_John_(1994)" id="w">furac&atilde;o John</a> foi o ciclone tropical de maior dura&ccedil;&atilde;o na hist&oacute;ria, permanecendo ativo por 31 dias na <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Pac%C3%ADfico_de_1994" id="w">temporada de 1994</a>. Antes do advento das imagens de sat&eacute;lite em 1961, no entanto, muitos ciclones tropicais foram subestimados em suas dura&ccedil;&otilde;es.<sup id="_ref&shy;john94_a" class="reference"><a href="#_note&shy;john94" title="">[127]</a></sup> O furac&atilde;o John tamb&eacute;m tem a maior trajet&oacute;ria de um ciclone tropical na hist&oacute;ria&semi; John percorreu 12 500&#160&semi;km.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Entretanto, n&atilde;o h&aacute; dados confi&aacute;veis para a intensidade de ventos, press&atilde;o atmosf&eacute;rica ou trajet&oacute;ria de ciclones tropicais do hemisf&eacute;rio sul ap&oacute;s 1998.<sup id="_ref&shy;faqe7_a" class="reference"><a href="#_note&shy;faqe7" title="">[129]</a></sup></p>&#10;<a id="Atividade_a_longo_prazo" name="Atividade_a_longo_prazo"></a><h2> Atividade a longo prazo </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:NOAA_ACE_index_1950&shy;2004_RGB.svg%7Cthumb%7Cright%7C320px" id="w">Gr&aacute;fico mostrando as varia&ccedil;&otilde;es na [[energia cicl&ocirc;nica acumulada]] (ECA), entre 1950 e 2004</a></p>&#10;<p>Embora o n&uacute;mero de ciclones tropicais no Atl&acirc;ntico tenha aumentado desde <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1995" id="w">1995</a>, n&atilde;o h&aacute; uma tend&ecirc;ncia global definida&semi; o n&uacute;mero anual de ciclones tropicais mundialmente continua, em m&eacute;dia, em 87 &plusmn; 10. No entanto, a habilidade dos meteorologistas em realizar os an&aacute;lises de dados a longo prazo em certas bacias est&aacute; limitada pela falta de dados hist&oacute;ricos confi&aacute;veis, principalmente no hemisf&eacute;rio sul.<sup id="_ref&shy;Landsea Trends_a" class="reference"><a href="#_note&shy;Landsea Trends" title="">[130]</a></sup> Por outro lado, h&aacute; algumas evid&ecirc;ncias que a intensidade dos ciclones tropicais est&aacute; de fato aumentando. <a href="http://en.wikipedia.org/wiki/Kerry_Emanuel" id="w">Kerry Emanuel</a>, meteorologista americano, disse que &#34&semi;o hist&oacute;rico da atividade de ciclones tropicais mundialmente mostra um aumento da velocidade do vento e na dura&ccedil;&atilde;o de ciclones tropicais. A energia liberada pela m&eacute;dia dos ciclones tropicais em escala mundial parece ter aumentado em torno de 70% nos &uacute;ltimos 30 anos ou mais, correspondendo a um aumento de 15% na velocidade do vento e 60% na dura&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;EmanuelHomepage_a" class="reference"><a href="#_note&shy;EmanuelHomepage" title="">[131]</a></sup></p>&#10;<p>Os ciclones tropicais no Atl&acirc;ntico est&atilde;o se tornando mais destrutivos economicamente&semi; cinco dos dez ciclones tropicais que provocaram mais preju&iacute;zos na hist&oacute;ria dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> ocorreram ap&oacute;s 1990. Isto pode ser atribu&iacute;do ao aumento na intensidade e na dura&ccedil;&atilde;o dos furac&otilde;es que atingem a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a>.<sup id="_ref&shy;EmanuelHomepage_b" class="reference"><a href="#_note&shy;EmanuelHomepage" title="">[131]</a></sup> Al&eacute;m disso, o n&uacute;mero de pessoas vivendo em &aacute;reas costeiras suscet&iacute;veis a ciclones tropicais aumentou, seguindo um aumento no desenvolvimento econ&ocirc;mico na regi&atilde;o desde o &uacute;ltimo per&iacute;odo de alta atividade dos furac&otilde;es do Atl&acirc;ntico na d&eacute;cada de 1960.</p>&#10;<p>Freq&uuml;entemente, em parte por causa da amea&ccedil;a dos furac&otilde;es, muitas regi&otilde;es costeiras tinham pouca densidade populacional entre os maiores portos americanos at&eacute; o advento do turismo com autom&oacute;veis. Consequenemente, as regi&otilde;es mais atingidas por furac&otilde;es podem n&atilde;o ter sido mensuradas em alguns casos. Os efeitos combinados de destrui&ccedil;&atilde;o de navios em locais remotos limitam severamente o n&uacute;mero de intensos furac&otilde;es nos registros oficiais antes da era dos avi&otilde;es de reconhecimento de furac&otilde;es e dos sat&eacute;lites meteorol&oacute;gicos. Embora os registros mostrem um aumento distinto na quantidade e na intensidade dos grandes furac&otilde;es, especialistas, portanto, consideram o in&iacute;cio dos registros dos dados meteorol&oacute;gicos como suspeitos e incompletos.<sup id="_ref&shy;BOM TC Guide 1.3_a" class="reference"><a href="#_note&shy;BOM TC Guide 1.3" title="">[132]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:North_Atlantic_Hurricane_History.png%7Cthumb%7Cleft%7C320px" id="w">Gr&aacute;fico mostrando a quantidade de tempestades tropicais, furac&otilde;es e grandes furac&otilde;es no Al&acirc;ntico norte, entre 1850 e 2005</a>&#10;A quantidade e a intensidade dos furac&otilde;es do Atl&acirc;ntico podem sofrer um ciclo de alta e baixa atividade a cada 50&shy;70 anos, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Oscila%C3%A7%C3%A3o_multidecadal_do_Atl%C3%A2ntico" id="w">oscila&ccedil;&atilde;o multidecadal do Atl&acirc;ntico</a>. Embora mais comuns desde 1995, algumas temporadas de furac&otilde;es estiveram acima da m&eacute;dia entre 1970 e 1994.<sup id="_ref&shy;RMS activity_a" class="reference"><a href="#_note&shy;RMS activity" title="">[133]</a></sup> Furac&otilde;es destrutivos frequentemente atingiam a costa americana entre <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1926" id="w">1926</a> e <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1960" id="w">1960</a>, incluindo muitos grandes furac&otilde;es que atingiram a regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Nova_Inglaterra" id="w">Nova Inglaterra</a>. 21 ciclones tropicais atl&acirc;nticos formaram&shy;se em <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1933" id="w">1933</a>, um recorde somente atingido em <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_2005" id="w">2005</a>, que teve 28 sistemas. A frequ&ecirc;ncia da forma&ccedil;&atilde;o de sistemas tropicais entre 1900 e 1925 n&atilde;o &eacute; significativa. Entretanto, muitos ciclones tropicais intensos formaram&shy;se entre <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1870" id="w">1870</a> e <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1899" id="w">1899</a>. Durante a <a href="http://en.wikipedia.org/wiki/Temporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_1887" id="w">temporada de 1887</a>, formaram&shy;se 19 tempestades tropicais, sendo que um recorde de 4 tempestades formou&shy;se ap&oacute;s 1&ordm; de Novembro. Entre todos os ciclones tropicais desse ano, 11 intensificaram&shy;se para furac&otilde;es. Alguns furac&otilde;es ocorreram entre 1840 e 1860, embora os dados dispon&iacute;veis sejam incompletos e n&atilde;o confi&aacute;veis. Muitos ciclones tropicais atingiram a costa no come&ccedil;o do s&eacute;culo XIX, incluindo um sistema tropical em 1821 que atingiu diretamente a cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Alguns especialistas em hist&oacute;ria meteorol&oacute;gica dizem que estas tempestades podem ter sido t&atilde;o fortes quanto furac&otilde;es de categoria 4 na <a href="http://en.wikipedia.org/wiki/Escala_de_furac%C3%B5es_de_Saffir&shy;Simpson" id="w">escala de furac&otilde;es de Saffir&shy;Simpson</a>.<sup id="_ref&shy;Columbia CCSR_a" class="reference"><a href="#_note&shy;Columbia CCSR" title="">[134]</a></sup></p>&#10;<p>Antes da era dos sat&eacute;lites, que come&ccedil;ou em 1960, e dos avi&otilde;es de reconhecimento, tempestades tropicais ou furac&otilde;es eram indetect&aacute;veis a menos que um avi&atilde;o encontrasse algum ou um navio registrasse em seu di&aacute;rio de bordo o encontro com uma tempeastade, ou quando um sistema tropical atingia uma &aacute;rea povoada.<sup id="_ref&shy;BOM TC Guide 1.3_b" class="reference"><a href="#_note&shy;BOM TC Guide 1.3" title="">[132]</a></sup> Os registros oficiais, portanto, poderiam n&atilde;o conter relatos de sistemas se estas n&atilde;o fossem detectadas por meio do registros de ventos em di&aacute;rios de bordo de navios. Mesmo se um navio experimentasse ventos fortes, havia a possibilidade da tempestade n&atilde;o ser reconhecida como ciclone tropical, confundindo o sistema como uma tempestade extratropical, uma onda tropical ou mesmo com um breve aguaceiro. Havia ainda a possibilidade do navio n&atilde;o documentar a passagem de um sistema tropical.</p>&#10;<a id="Aquecimento_global" name="Aquecimento_global"></a><h2> Aquecimento global </h2>&#10;<p> &#10;O <a href="http://en.wikipedia.org/wiki/Laborat%C3%B3rio_Geof%C3%ADsico_de_Din%C3%A2mica_dos_Fluidos" id="w">Laborat&oacute;rio Geof&iacute;sico de Din&acirc;mica dos Fluidos</a> da <i><a href="http://en.wikipedia.org/wiki/National_Oceanic_and_Atmospheric_Administration" id="w">National Oceanic and Atmospheric Administration</a></i>, Estados Unidos, realizou uma simula&ccedil;&atilde;o para determinar se h&aacute; uma <a href="http://en.wikipedia.org/wiki/Tend%C3%AAncia" id="w">tend&ecirc;ncia</a> <a href="http://en.wikipedia.org/wiki/Estat%C3%ADstica" id="w">estat&iacute;stica</a> na freq&uuml;&ecirc;ncia ou na intensidade de ciclones ao decorrer do tempo. A simula&ccedil;&atilde;o concluiu que os furac&otilde;es mais intensos no clima atual podem n&atilde;o passar de uma sombra em compara&ccedil;&atilde;o aos intensos furac&otilde;es do pr&oacute;ximo s&eacute;culo, pois o clima terrestre est&aacute; se aquecendo pelo aumento dos n&iacute;veis dos <a href="http://en.wikipedia.org/wiki/Gases_do_efeito_estufa" id="w">gases causadores do efeito estufa</a> na atmosfera.&#34&semi;<sup id="_ref&shy;GFDL warming_a" class="reference"><a href="#_note&shy;GFDL warming" title="">[135]</a></sup> </p>&#10;<p>Em um artigo na revista cient&iacute;fica <i><a href="http://en.wikipedia.org/wiki/Nature" id="w">Nature</a></i>, <a href="http://en.wikipedia.org/wiki/Kerry_Emanuel" id="w">Kerry Emanuel</a> disse sobre o potencial destrutivo dos furac&otilde;es, uma medida que combina a intensidade, a dura&ccedil;&atilde;o e a freq&uuml;&ecirc;ncia, que  &#34&semi;est&aacute; grandemente ligada com a <a href="http://en.wikipedia.org/wiki/Temperatura_da_superf%C3%ADcie_do_mar" id="w">temperatura da superf&iacute;cie do mar</a>, refletindo os sinais clim&aacute;ticos bem documentados, incluindo as <a href="http://en.wikipedia.org/wiki/Oscila%C3%A7%C3%A3o_multidecadal_do_Atl%C3%A2ntico" id="w">oscila&ccedil;&otilde;es multidecadais do Atl&acirc;ntico norte</a> e no Oceano Pac&iacute;fico norte e o <a href="http://en.wikipedia.org/wiki/Aquecimento_global" id="w">aquecimento global</a>&#34&semi;. Emanuel preveu &#34&semi;um aumento significativo das perdas relacionadas aos furac&otilde;es no s&eacute;culo XXI.&#34&semi;<sup id="_ref&shy;Nature Emanuel 2005_a" class="reference"><a href="#_note&shy;Nature Emanuel 2005" title="">[136]</a></sup>  De modo semelhante, P. J. Webster <i>et al.</i> publicaram um artigo na revista cient&iacute;fica <i><a href="http://en.wikipedia.org/wiki/Science" id="w">Science</a></i> examinando as &#34&semi;mudan&ccedil;as na quantidade, dura&ccedil;&atilde;o e na intensidade de ciclones tropicais&#34&semi; nos &uacute;ltimos anos, per&iacute;odo quando as <a href="http://en.wikipedia.org/wiki/Imagem_de_sat%C3%A9lite" id="w">imagens de sat&eacute;lite</a> tornaram&shy;se dispon&iacute;veis. Sua conclus&atilde;o principal foi a diminui&ccedil;&atilde;o no n&uacute;mero de ciclones em todo o planeta, exceto o norte do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, onde houve um grande aumento na quantidade e na propor&ccedil;&atilde;o dos ciclones muito intensos.<sup id="_ref&shy;Webster et al. 2005_a" class="reference"><a href="#_note&shy;Webster et al. 2005" title="">[137]</a></sup></p>&#10;<p>A intensidade dos efeitos relacionados a ciclones tropicais &eacute; surpreendente nos estudos de modelagem meteorol&oacute;gica,<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> que prev&ecirc;em um pequeno aumento na intensidade dos ciclones tropicais como resultado de um aumento de cerca de 2&#160&semi;&deg;C (3,6&#160&semi;&deg;F) no clima mundial. Tal resposta teria previsto apenas um aumento de 10% no &iacute;ndice de potencial destrutivo de Emanuel durante o s&eacute;culo XX em vez de um aumento de 75 a 120% segundo seus estudos.<sup id="_ref&shy;Nature Emanuel 2005_b" class="reference"><a href="#_note&shy;Nature Emanuel 2005" title="">[136]</a></sup>  Em segundo lugar, ap&oacute;s os ajustes nas mudan&ccedil;as na popula&ccedil;&atilde;o e infla&ccedil;&atilde;o e apesar do aumento de mais de 100% no &iacute;ndice de potencial destrutivo de Emanuel, n&atilde;o foram observados aumentos significativos em danos monet&aacute;rios resultados de furac&otilde;es do Atl&acirc;ntico.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Ambos os estudos consideram que a <a href="http://en.wikipedia.org/wiki/Temperatura_da_superf%C3%ADcie_do_mar" id="w">temperatura da superf&iacute;cie do mar</a> suficientemente quente seja vital para o desenvolvimento de ciclones. Embora nenhum estudo posse ligar diretamente os ciclones tropicais e o aquecimento global, acredita&shy;se que o aumento da temperatura da superf&iacute;cie do mar seja causado por este fen&ocirc;meno e pela variabilidade natural na temperatura da superf&iacute;cie do mar, como, por exemplo, a <a href="http://en.wikipedia.org/wiki/Oscila%C3%A7%C3%A3o_multidecadal_do_Atl%C3%A2ntico" id="w">Oscila&ccedil;&atilde;o multidecadal do Atl&acirc;ntico</a>, embora n&atilde;o tenha sido definida uma atribui&ccedil;&atilde;o exata.<sup id="_ref&shy;realclimate_a" class="reference"><a href="#_note&shy;realclimate" title="">[140]</a></sup> No entanto, observa&ccedil;&otilde;es recentes indicam o aquecimento da temperatura da superf&iacute;cie do mar em muitas bacias oce&acirc;nicas.<sup id="_ref&shy;Nature Emanuel 2005_c" class="reference"><a href="#_note&shy;Nature Emanuel 2005" title="">[136]</a></sup></p>&#10;<p>Em fevereiro de 2007 o <a href="http://en.wikipedia.org/wiki/Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">Painel Intergovernamental sobre Mudan&ccedil;as Clim&aacute;ticas</a>  das <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Na&ccedil;&otilde;es Unidas</a> publicou o seu <a href="http://en.wikipedia.org/wiki/Quarto_Relat%C3%B3rio_de_Avalia%C3%A7%C3%A3o_do_Painel_Intergovernamental_sobre_Mudan%C3%A7as_Clim%C3%A1ticas" id="w">quarto relat&oacute;rio de avalia&ccedil;&atilde;o</a> sobre <a href="http://en.wikipedia.org/wiki/Mudan%C3%A7a_do_clima" id="w">mudan&ccedil;as clim&aacute;ticas</a>. O relat&oacute;rio mencionou as muitas mudan&ccedil;as observadas no clima, incluindo a composi&ccedil;&atilde;o atmosf&eacute;rica, a temperatura m&eacute;dia global, as condi&ccedil;&otilde;es oce&acirc;nicas, entre outros. O relat&oacute;rio concluiu que o aumento observado na intensidade dos ciclones tropicais &eacute; maior do que as previs&otilde;es dos modelos clim&aacute;ticos. Al&eacute;m do mais, o relat&oacute;rio considerou que &eacute; prov&aacute;vel que a intensidade das tempestades continue a aumentar durante o s&eacute;culo XXI e declarou que n&atilde;o &eacute; mais prov&aacute;vel que tenha havido alguma contribui&ccedil;&atilde;o antropog&ecirc;nica no aumento da intensidade dos ciclones tropicais.<sup id="_ref&shy;ipcc_a" class="reference"><a href="#_note&shy;ipcc" title="">[141]</a></sup> No entanto, n&atilde;o h&aacute; um acordo universal sobre a magnitude dos efeitos antropog&ecirc;nicos do aquecimento global t&ecirc;m sobre a forma&ccedil;&atilde;o, trajet&oacute;ria e a intensidade dos ciclones tropicais. Por exemplo, cr&iacute;ticos tais como <a href="http://en.wikipedia.org/wiki/Christopher_Landsea" id="w">Christopher Landsea</a> afirmam que os efeitos feitos pelo homem seriam &#34&semi;muito pequenos comparados com a grande variabilidade natural dos furac&otilde;es&#34&semi;.<sup id="_ref&shy;AOML FAQ G3_a" class="reference"><a href="#_note&shy;AOML FAQ G3" title="">[142]</a></sup> Uma declara&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade_Meteorol%C3%B3gica_Estadunidense" id="w">Sociedade Meteorol&oacute;gica Americana</a> em fevereiro de 2007 indicava que as tend&ecirc;ncias dos registros dos ciclones tropicais oferecem &#34&semi;as provas a favor e a contra da exist&ecirc;ncia de um sinal antropog&ecirc;nico detect&aacute;vel&#34&semi; no processo de <a href="http://en.wikipedia.org/wiki/Ciclog%C3%AAnese_tropical" id="w">ciclog&ecirc;nese tropical</a>.<sup id="_ref&shy;AMS climate change_a" class="reference"><a href="#_note&shy;AMS climate change" title="">[143]</a></sup> Embora muitos aspectos de uma liga&ccedil;&atilde;o entre os ciclones tropicais e o aquecimento global ainda est&atilde;o a ser &#34&semi;muito debatidos&#34&semi;,<sup id="_ref&shy;IWTC&shy;VI_a" class="reference"><a href="#_note&shy;IWTC&shy;VI" title="">[144]</a></sup> um ponto de acordo &eacute; que nenhum ciclone tropical individual ou uma &uacute;nica temporada pode ser atribu&iacute;da ao aquecimento global.<sup id="_ref&shy;realclimate_b" class="reference"><a href="#_note&shy;realclimate" title="">[140]</a></sup><sup id="_ref&shy;IWTC&shy;VI_b" class="reference"><a href="#_note&shy;IWTC&shy;VI" title="">[144]</a></sup></p>&#10;<a id="Outros_ciclones_relacionados" name="Outros_ciclones_relacionados"></a><h2> Outros ciclones relacionados </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Gustav_09_sep_2002_1805Z.jpg%7Cthumb%7C230px%7Cright%7CA_%5B%5BFurac%C3%A3o_Gustav_(2002)%7Ctempestade_subtropical_Gustav%5D%5D_em_%5B%5Btemporada_de_furac%C3%B5es_no_Atl%C3%A2ntico_de_2002" id="w">2002]]</a>&#10; &#10;Al&eacute;m dos ciclones tropicais, h&aacute; outros tipos de ciclones de grande escala. Estes ciclones, conhecidos como <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclones extratropicais</a> e <a href="http://en.wikipedia.org/wiki/Ciclone_subtropical" id="w">ciclones subtropicais</a>, podem ser sistemas isolados e com ciclos pr&oacute;prios de vida ou simples est&aacute;gios que um ciclone tropical passa durante sua <a href="http://en.wikipedia.org/wiki/Ciclog%C3%AAnese_tropical" id="w">forma&ccedil;&atilde;o</a> ou dissipa&ccedil;&atilde;o.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Ciclone_extratropical" id="w">ciclone extratropical</a> &eacute; uma tempestade que obt&eacute;m sua energia das varia&ccedil;&otilde;es horizontais de <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperatura</a> (<a href="http://en.wikipedia.org/wiki/Baroclinia" id="w">baroclinia</a>). Tais condi&ccedil;&otilde;es meteorol&oacute;gicas normalmente est&atilde;o localizadas em m&eacute;dias e altas latitudes e ciclones extratropicais s&atilde;o t&iacute;picos destas regi&otilde;es. Um ciclone tropical pode se tornar um ciclone extratropical ao seguir para para latitudes mais altas: o ciclone deixar de consumir a energia associada &agrave; condensa&ccedil;&atilde;o de ar &uacute;mido, que se torna escasso em latitudes mais altas, e passa a obter energia das varia&ccedil;&otilde;es na temperatura entre as diferentes <a href="http://en.wikipedia.org/wiki/Massa_de_ar" id="w">massas de ar</a>. Nestas condi&ccedil;&otilde;es, o sistema deixa de ser barotr&oacute;pico e passa a ser barocl&iacute;nico. Sua estrtura muda radicalmente: seu olho e parede do olho deixam de existir e sua convec&ccedil;&atilde;o n&atilde;o mais atinge grandes altitudes. Seus ventos mais fortes deixam de estar situados no centro do sistema e migram para outras regi&otilde;es da circula&ccedil;&atilde;o cicl&ocirc;nica de ventos.<sup id="_ref&shy;autogenerated5_a" class="reference"><a href="#_note&shy;autogenerated5" title="">[146]</a></sup> Al&eacute;m disso, embora seja raro, um ciclone extratropical pode se transformar em um <a href="http://en.wikipedia.org/wiki/Ciclone_subtropical" id="w">ciclone subtropical</a> e deste se transformar em um ciclone tropical novamente. Do espa&ccedil;o, ciclones extratropicais apresentam um padr&atilde;o de <a href="http://en.wikipedia.org/wiki/Nuvem" id="w">nuvens</a> com o formato t&iacute;pico de uma <a href="http://en.wikipedia.org/wiki/V%C3%ADrgula" id="w">v&iacute;rgula</a>.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup>  Os ciclones extratropicais tamb&eacute;m podem t&atilde;o perigosos quanto ciclones tropicais, embora seus ventos n&atilde;o mais atinjam a intensidade  quando o ciclone tinha a natureza tropical.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Ciclone_subtropical" id="w">ciclone subtropical</a> &eacute; um sistema meteorol&oacute;gico que tem, ao mesmo tempo, caracter&iacute;sticas de um ciclone tropical e de um ciclone extratropical. Formam&shy;se  emuma ampla faixa de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitudes</a>, entre a <a href="http://en.wikipedia.org/wiki/Linha_do_Equador" id="w">linha do Equador</a> e a latitude 50&deg; (sul ou norte). Embora os ciclones subtropicais raramente apresentam ventos com intensidade de furac&atilde;o, podem tornar&shy;se um ciclone tropical verdadeiro quando n&uacute;cleos ficam mais organizados e quentes.<sup id="_ref&shy;AOML FAQ A6_a" class="reference"><a href="#_note&shy;AOML FAQ A6" title="">[149]</a></sup> De um ponto de vista operacional, n&atilde;o &eacute; classificado normalmente como um sistema subtropical o ciclone tropical que est&aacute; em fase de transi&ccedil;&atilde;o para um ciclone extratropical.<sup id="_ref&shy;PadgetDecember2000_a" class="reference"><a href="#_note&shy;PadgetDecember2000" title="">[150]</a></sup></p>&#10;<a id="Ciclones_tropicais_na_cultura_popular" name="Ciclones_tropicais_na_cultura_popular"></a><h2> Ciclones tropicais na cultura popular </h2>&#10;<p> &#10;Na <a href="http://en.wikipedia.org/wiki/Cultura_popular" id="w">cultura popular</a>, os ciclones tropicais t&ecirc;m feito apari&ccedil;&otilde;es em diferentes tipos de m&iacute;dia, tais como <a href="http://en.wikipedia.org/wiki/Cinema" id="w">filmes</a>, <a href="http://en.wikipedia.org/wiki/Livro" id="w">livros</a>, <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sicas</a> e <a href="http://en.wikipedia.org/wiki/Videogame" id="w">jogos eletr&ocirc;nicos</a>. A m&iacute;dia pode apresentar ciclones tropicais que s&atilde;o inteiramente <a href="http://en.wikipedia.org/wiki/Fic%C3%A7%C3%A3o" id="w">ficcionais</a> ou basear&shy;se em eventos reais.<sup id="_ref&shy;AOML FAQ J4_a" class="reference"><a href="#_note&shy;AOML FAQ J4" title="">[151]</a></sup> Por exemplo, sup&otilde;e&shy;se que o livro <i><a href="http://en.wikipedia.org/wiki/Storm_(livro)" id="w">Storm</a></i>, de <a href="http://en.wikipedia.org/wiki/George_R._Stewart" id="w">George R. Stewart</a>, um <a href="http://en.wikipedia.org/wiki/Bestseller" id="w">best&shy;seller</a> publicado em 1941, inspirou os meteorologistas a dar nomes femininos a ciclones tropicais do Pac&iacute;fico.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Outro exemplo &eacute; o furac&atilde;o em <i><a href="http://en.wikipedia.org/wiki/The_Perfect_Storm_(filme)" id="w">A Tempestade Perfeita</a></i> (<i>Mar em F&uacute;ria</i> no Brasil), que descreve o naufr&aacute;gio do <i><a href="http://en.wikipedia.org/wiki/Andrea_Gail" id="w">Andrea Gail</a></i> durante a <a href="http://en.wikipedia.org/wiki/Tempestade_nor%26%2339%3Beaster_do_halloween_em_1991" id="w">tempestade nor&#39&semi;easter do halloween em 1991</a>.<sup id="_ref&shy;1991 Perfect Storm_a" class="reference"><a href="#_note&shy;1991 Perfect Storm" title="">[153]</a></sup> Al&eacute;m disso, <a href="http://en.wikipedia.org/wiki/Ciclones_tropicais_na_cultura_popular" id="w">furac&otilde;es hipot&eacute;ticos</a> foram apresentados em partes de epis&oacute;dios de s&eacute;ries como <i><a href="http://en.wikipedia.org/wiki/The_Simpsons" id="w">Os Simpsons</a></i>,<sup id="_ref&shy;simpsons_a" class="reference"><a href="#_note&shy;simpsons" title="">[154]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Invasion" id="w">Invasion</a></i>,<sup id="_ref&shy;noaafaq_a" class="reference"><a href="#_note&shy;noaafaq" title="">[155]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Family_Guy" id="w">Family Guy</a></i>,<sup id="_ref&shy;familyguy_a" class="reference"><a href="#_note&shy;familyguy" title="">[156]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Seinfeld" id="w">Seinfeld</a></i>,<sup id="_ref&shy;seinfeld_a" class="reference"><a href="#_note&shy;seinfeld" title="">[157]</a></sup> <i><a href="http://en.wikipedia.org/wiki/CSI:_Miami" id="w">CSI: Miami</a></i>,<sup id="_ref&shy;CSIMiami_a" class="reference"><a href="#_note&shy;CSIMiami" title="">[158]</a></sup> e <i><a href="http://en.wikipedia.org/wiki/Dawson%26%2339%3Bs_Creek" id="w">Dawson&#39&semi;s Creek</a></i>.<sup id="_ref&shy;dawsons_a" class="reference"><a href="#_note&shy;dawsons" title="">[159]</a></sup> O filme de 2004 <i><a href="http://en.wikipedia.org/wiki/O_Dia_depois_de_amanh%C3%A3" id="w">O Dia depois de amanh&atilde;</a></i> inclui v&aacute;rias men&ccedil;&otilde;es sobre ciclones tropicais atuais, apresentando tamb&eacute;m tempestades &aacute;rticas n&atilde;o tropicais fant&aacute;sticas que lembram furac&otilde;es.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup><sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Paranaense" id="w">Clube Atl&eacute;tico Paranaense</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclone" id="w">Ciclone</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ciclog%C3%AAnese_tropical" id="w">Ciclog&ecirc;nese tropical</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tornado" id="w">Tornado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Olho_(ciclone)" id="w">Olho (ciclone)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_temporadas_de_ciclones_tropicais" id="w">Lista de temporadas de ciclones tropicais</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<dl><dt>Recursos de aprendizagem</dt><dd /></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Centros Meteorol&oacute;gicos Regionais Especializados</dt></dl>&#10;<ul>&#10;<li>  &shy; informa&ccedil;&otilde;es sobre ciclones tropicais no Oceano Atl&acirc;ntico norte e no Oceano Pac&iacute;fico nordeste</li>&#10;<li>  &ndash; informa&ccedil;&otilde;es sobre ciclones tropicais no Oceano Pac&iacute;fico centr&shy;norte</li>&#10;<li>  &ndash; informa&ccedil;&otilde;es sobre ciclones tropicais no Oceano Pac&iacute;fico noroeste</li>&#10;<li>  &ndash; informa&ccedil;&otilde;es sobre ciclones tropicais no Mar Ar&aacute;bico e no Golfo de Bengala</li>&#10;<li>  &ndash; informa&ccedil;&otilde;es sobre ciclones tropicais no Oceano &Iacute;ndico sul a oeste do meridiano 90&deg;L</li>&#10;<li><a class="externallink" href="http://www.met.gov.fj/index.php?id=152" rel="nofollow" title="http://www.met.gov.fj/index.php?id=152">Servi&ccedil;o Meteorol&oacute;gico de Fiji</a>   &ndash; Informa&ccedil;&otilde;es sobre ciclones tropicais no Oceano Pac&iacute;fico sul, a leste do meridiano 160&deg;L e entre a linha do Equador e a latitude 25&deg;S</li></ul>&#10;<dl><dt>Arquivo sobre ciclones tropicais</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Riscos_naturais" id="w">Categoria:Riscos naturais</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclones_tropicais" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ciclones" id="w">Categoria:Ciclones</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p></body></html>