<html><title>Holocausto</title><body>&#10;<p> &#10; &#10;<b>Holocausto</b> ( ,  : <i>holos</i>, &#34&semi;todo&#34&semi; e <i>kaustos</i>, &#34&semi;queimado&#34&semi;)<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> tamb&eacute;m conhecido como <b><i>Sho&aacute;</i></b> ( ,  , &#34&semi;a cat&aacute;strofe&#34&semi;&semi;  ,   ou  , do hebraico para &#34&semi;destrui&ccedil;&atilde;o&#34&semi;) foi o <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a> ou assassinato em massa de cerca de seis milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, atrav&eacute;s de um programa sistem&aacute;tico de  <a href="http://en.wikipedia.org/wiki/Exterm%C3%ADnio_%C3%A9tnico" id="w">exterm&iacute;nio &eacute;tnico</a> patrocinado pelo <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Estado nazista</a>, liderado por <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> e pelo <a href="http://en.wikipedia.org/wiki/Partido_Nazista" id="w">Partido Nazista</a> e que ocorreu em todo o <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> e nos territ&oacute;rios ocupados pelos alem&atilde;es durante a guerra.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup></p>&#10;<p>Dos nove milh&otilde;es de judeus que residiam na Europa antes do Holocausto, cerca de dois ter&ccedil;os foram mortos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Mais de um milh&atilde;o de crian&ccedil;as, dois milh&otilde;es de mulheres e tr&ecirc;s milh&otilde;es de homens judeus morreram durante o Holocausto.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Uma rede de mais de 40 mil instala&ccedil;&otilde;es na Alemanha e nos territ&oacute;rios ocupados pelos nazistas foi utilizada para concentrar, manter, explorar e matar judeus e outras v&iacute;timas.<sup id="_ref&shy;NYT030113_a" class="reference"><a href="#_note&shy;NYT030113" title="">[5]</a></sup> Alguns estudiosos afirmam que o <a href="http://en.wikipedia.org/wiki/Porajmos" id="w">assassinato em massa de ciganos</a> e de <a href="http://en.wikipedia.org/wiki/Aktion_T4" id="w">pessoas com defici&ecirc;ncia</a> deve ser inclu&iacute;do na defini&ccedil;&atilde;o do termo<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> e alguns usam o substantivo &#34&semi;holocausto&#34&semi; para descrever outros assassinatos em massa feitos pelos nazistas, como o exterm&iacute;nio de prisioneiros de guerra e de civis <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9ticos" id="w">sovi&eacute;ticos</a>, <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> e <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a>.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Segundo estimativas recentes baseadas em n&uacute;meros obtidos desde a queda da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> em 1989, entre dez e onze milh&otilde;es de civis (principalmente <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">eslavos</a>) e prisioneiros de guerra foram intencionalmente assassinados pelo regime nazista.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>A persegui&ccedil;&atilde;o e o genoc&iacute;dio foram realizados em etapas. V&aacute;rias leis para excluir os judeus da sociedade civil &mdash; com maior destaque para as <a href="http://en.wikipedia.org/wiki/Leis_de_Nuremberg" id="w">Leis de Nuremberg</a> de 1935 &mdash; foram decretadas na Alemanha antes da eclos&atilde;o da Segunda Guerra Mundial na Europa. <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">Campos de concentra&ccedil;&atilde;o</a> foram criados e os presos enviados para l&aacute; eram submetidos a <a href="http://en.wikipedia.org/wiki/Trabalho_escravo" id="w">trabalho escravo</a> at&eacute; morrerem de exaust&atilde;o ou por alguma doen&ccedil;a. Quando a Alemanha ocupou novos territ&oacute;rios na <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Europa Oriental</a>, unidades paramilitares especializadas chamadas <i><a href="http://en.wikipedia.org/wiki/Einsatzgruppen" id="w">Einsatzgruppen</a></i> assassinaram mais de um milh&atilde;o de judeus e advers&aacute;rios pol&iacute;ticos durante <a href="http://en.wikipedia.org/wiki/Fuzilamento" id="w">fuzilamentos</a> em massa. Os alem&atilde;es confinaram judeus e ciganos em <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a> superlotados, at&eacute; serem transportados, atrav&eacute;s de trens de carga, para <a href="http://en.wikipedia.org/wiki/Campos_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a>, onde, se sobrevivessem &agrave; viagem, a maioria era sistematicamente morta em <a href="http://en.wikipedia.org/wiki/C%C3%A2maras_de_g%C3%A1s" id="w">c&acirc;maras de g&aacute;s</a>. Cada ramo da <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocracia</a> alem&atilde; estava envolvido na log&iacute;stica que levou ao exterm&iacute;nio, o que faz com que alguns classifiquem o <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> como um &#34&semi;um Estado genocida&#34&semi;.<sup id="_ref&shy;Berenbaum 2005 103_a" class="reference"><a href="#_note&shy;Berenbaum 2005 103" title="">[11]</a></sup></p>&#10;<p>Em 2007, entrou em vigor uma lei sancionada pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Europeia" id="w">Uni&atilde;o Europeia</a> (UE) que pune com pris&atilde;o quem <a href="http://en.wikipedia.org/wiki/Negacionismo_do_Holocausto" id="w">negar o Holocausto</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em 2010, a UE tamb&eacute;m criou a base de dados europeia EHRI ( ) para pesquisar e unificar arquivos sobre o genoc&iacute;dio.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas</a> (ONU) homenageia as v&iacute;timas do Holocausto desde 2005, ao tornar 27 de janeiro o Dia Internacional de Recorda&ccedil;&atilde;o do Holocausto, por ser o dia em que os prisioneiros do <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campo de concentra&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a> foram libertos.<sup id="_ref&shy;ONU2011_a" class="reference"><a href="#_note&shy;ONU2011" title="">[14]</a></sup></p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p>A palavra <i>Holocausto</i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a>: &#8001;&lambda;&#972;&kappa;&alpha;&upsilon;&sigma;&tau;&omicron;&nu;, &#8001;&lambda;&omicron;&nu; [todo] + &kappa;&alpha;&upsilon;&sigma;&tau;&omicron;&nu; [queimado]) tem origens remotas em sacrif&iacute;cios e rituais <a href="http://en.wikipedia.org/wiki/Religioso" id="w">religiosos</a> da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, em que plantas e animais (e at&eacute; mesmo seres humanos) eram oferecidos &agrave;s <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindades</a>, sendo completamente queimados durante o ritual. A partir desse uso, holocausto quer dizer <b>crema&ccedil;&atilde;o dos corpos</b> (n&atilde;o necessariamente animais). Esse tipo de imola&ccedil;&atilde;o corp&oacute;rea <i>post mortem</i> tamb&eacute;m foi usado por tribos <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaicas</a>, como se evidencia no <a href="http://en.wikipedia.org/wiki/Livro_do_%C3%8Axodo" id="w">Livro do &Ecirc;xodo</a>: <i>Ent&atilde;o, Jetro, sogro de Mois&eacute;s, trouxe holocausto e sacrif&iacute;cios para Deus&semi; (&hellip;)</i>. Tamb&eacute;m &eacute; encontrada refer&ecirc;ncia na b&iacute;blia cat&oacute;lica, onde a palavra holocausto &eacute; citada no Livro do &Ecirc;xodo, cap&iacute;tulo 40, vers&iacute;culo 6: <i>E por&aacute;s o altar do holocausto diante da porta do tabern&aacute;culo da tenda da revela&ccedil;&atilde;o</i>. Essa mesma passagem &eacute; descrita da seguinte forma na B&iacute;blia do Rei Jaime (<a href="http://en.wikipedia.org/wiki/King_James_Version" id="w">The Holy Bible &shy; King James Version</a>) na mesma passagem (Livro do &Ecirc;xodo, cap&iacute;tulo 40, vers&iacute;culo 6): <i>Ent&atilde;o dever&aacute;s colocar o altar de queima das oferendas perante a porta da tenda da congrega&ccedil;&atilde;o</i>. Essa vers&atilde;o &eacute; traduzida do original em ingl&ecirc;s, <i>And thou shalt set the altar of the burnt offering before the door of the tabernacle of the tent of the congregation</i>.</p>&#10;<p>A partir do s&eacute;culo XIX a palavra holocausto passou a designar grandes cat&aacute;strofes e <a href="http://en.wikipedia.org/wiki/Massacre" id="w">massacres</a>, at&eacute; que ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> o termo Holocausto (com inicial mai&uacute;scula) foi utilizado especificamente para se referir ao exterm&iacute;nio de milh&otilde;es de pessoas que faziam parte de grupos politicamente indesejados pelo ent&atilde;o regime <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazista</a> fundado por <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>. Havia <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, <a href="http://en.wikipedia.org/wiki/Militante" id="w">militantes</a> <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a>, <a href="http://en.wikipedia.org/wiki/Homossexual" id="w">homossexuais</a>, <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>, <a href="http://en.wikipedia.org/wiki/Povos_eslavos" id="w">eslavos</a>, deficientes motores, deficientes mentais, <a href="http://en.wikipedia.org/wiki/Grande_Guerra_Patri%C3%B3tica" id="w">prisioneiros de guerra sovi&eacute;ticos</a>, membros da elite intelectual <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nia" id="w">polaca</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">russa</a> e de outros pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>, al&eacute;m de activistas pol&iacute;ticos, <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, alguns <a href="http://en.wikipedia.org/wiki/Sacerdote" id="w">sacerdotes</a> <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a>, alguns membros <a href="http://en.wikipedia.org/wiki/M%C3%B3rmon" id="w">m&oacute;rmons</a> e <a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">sindicalistas</a>, pacientes psiqui&aacute;tricos e criminosos de delito comum.</p>&#10;<p>Atualmente, o termo Holocausto &eacute; novamente utilizado para descrever as grandes <a href="http://en.wikipedia.org/wiki/Trag%C3%A9dia" id="w">trag&eacute;dias</a>, sejam elas ocorridas antes ou depois da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Muitas vezes a palavra <i>holocausto</i> tem sido usada para designar qualquer exterm&iacute;nio de vidas humanas executado de forma deliberada e maci&ccedil;a, como aquela que resultaria de uma <a href="http://en.wikipedia.org/wiki/Guerra_nuclear" id="w">guerra nuclear</a>, falando&shy;se por vezes de <i><a href="http://en.wikipedia.org/wiki/Holocausto_nuclear" id="w">holocausto nuclear</a></i>.</p>&#10;<p><i><a href="http://en.wikipedia.org/wiki/Sho%C3%A1" id="w">Sho&aacute;</a></i> (&#1492;&#1513;&#1493;&alefsym;&#1492;), tamb&eacute;m escrito da forma <i>Shoah</i>, <i>Sho&#39&semi;ah</i> e <i>Shoa</i>, que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_i%C3%ADdiche" id="w">l&iacute;ngua i&iacute;diche</a> (um <a href="http://en.wikipedia.org/wiki/Dialeto" id="w">dialeto</a> do alem&atilde;o falado por judeus ocidentais ou <i><a href="http://en.wikipedia.org/wiki/Asquenazita" id="w">asquenazitas</a></i>) significa <i><a href="http://en.wikipedia.org/wiki/Calamidade" id="w">calamidade</a></i>, &eacute; o termo desse idioma para o Holocausto. &Eacute; usado por muitos judeus e por um n&uacute;mero crescente de <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a>, devido ao desconforto com o significado literal da palavra holocausto, de origem grega e conota&ccedil;&atilde;o relacionada com a pr&aacute;tica de expia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pecado" id="w">pecados</a> por incinera&ccedil;&atilde;o&semi; os defensores dessa substitui&ccedil;&atilde;o argumentam que &eacute; teologicamente ofensivo sugerir que o massacre de judeus da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> foi um sacrif&iacute;cio a <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>. &Eacute; no entanto reconhecido que o uso corrente do termo <i>holocausto</i> para referir&shy;se ao exterm&iacute;nio nazista n&atilde;o tem essa inten&ccedil;&atilde;o.</p>&#10;<p>Similarmente, muitas pessoas ciganas usam a palavra <i><a href="http://en.wikipedia.org/wiki/Porajmos" id="w">porajmos</a></i> (&#34&semi;por&aacute;imos&#34&semi;), significando <i>devorar</i>, para descrever a tentativa nazi do exterm&iacute;nio do grupo.</p>&#10;<a id="Desenvolvimento_e_execu%C3%A7%C3%A3o" name="Desenvolvimento_e_execu%C3%A7%C3%A3o"></a><h2> Desenvolvimento e execu&ccedil;&atilde;o </h2>&#10;&#10;<a id="Origem" name="Origem"></a><h3> Origem </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Der_St%C3%BCrmer_Christmas_1929.jpg%7Cthumb%7Cdireita" id="w">Caricatura do seman&aacute;rio antissemita nazista &#39&semi;&#39&semi;[[Der St&uuml;rmer]]&#39&semi;&#39&semi;, do natal de 1929. Nela &eacute; dito aos alem&atilde;es para evitar comprar de judeus.</a></p>&#10;<p>Yehuda Bauer, <a href="http://en.wikipedia.org/wiki/Raul_Hilberg" id="w">Raul Hilberg</a> e <a href="http://en.wikipedia.org/wiki/Lucy_Dawidowicz" id="w">Lucy Dawidowicz</a> sustentam que a partir da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a sociedade e a <a href="http://en.wikipedia.org/wiki/Cultura_alem%C3%A3" id="w">cultura alem&atilde;</a> tornaram&shy;se repletas de aspectos <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitas</a> e que havia uma liga&ccedil;&atilde;o ideol&oacute;gica direta entre os <i><a href="http://en.wikipedia.org/wiki/Pogroms" id="w">pogroms</a></i> medievais e os <a href="http://en.wikipedia.org/wiki/Campos_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a> nazistas.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>A segunda metade do s&eacute;culo XIX viu o surgimento na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria&shy;Hungria" id="w">&Aacute;ustria&shy;Hungria</a> do <a href="http://en.wikipedia.org/wiki/Movimento_V%C3%B6lkisch" id="w">movimento &#39&semi;&#39&semi;V&ouml;lkisch&#39&semi;&#39&semi;</a>, desenvolvido por pensadores como <a href="http://en.wikipedia.org/wiki/Houston_Stewart_Chamberlain" id="w">Houston Stewart Chamberlain</a> e <a href="http://en.wikipedia.org/wiki/Paul_de_Lagarde" id="w">Paul de Lagarde</a>. O movimento apresentava um racismo com uma base biol&oacute;gica <a href="http://en.wikipedia.org/wiki/Pseudoci%C3%AAncia" id="w">pseudocient&iacute;fica</a>, onde os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> eram vistos como uma ra&ccedil;a em um combate mortal com a <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ra&ccedil;a ariana</a> pela  domina&ccedil;&atilde;o do mundo.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> O antissemitismo V&ouml;lkisch inspirou&shy;se em estere&oacute;tipos do <a href="http://en.wikipedia.org/wiki/Cristianismo_e_antissemitismo" id="w">antissemitismocrist&atilde;o</a>, mas difere dele porque os judeus eram considerados uma ra&ccedil;a, n&atilde;o uma religi&atilde;o.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<p>Em um discurso perante o <a href="http://en.wikipedia.org/wiki/Reichstag" id="w">Reichstag</a> em 1895, o l&iacute;der v&ouml;lkisch Hermann Ahlwardt chamou os judeus de &#34&semi;predadores&#34&semi; e de &#34&semi;bacilos da c&oacute;lera&#34&semi;, que deviam ser &#34&semi;exterminados&#34&semi; para o bem do povo alem&atilde;o.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Em seu livro <i><a href="http://en.wikipedia.org/wiki/Best&shy;seller" id="w">best&shy;seller</a></i> <i>Wenn ich der Kaiser w&auml;r</i> (<i>Se eu fosse o <a href="http://en.wikipedia.org/wiki/Kaiser" id="w">Kaiser</a></i>), de 1912, Heinrich Class, o l&iacute;der do grupo v&ouml;lkisch <i><a href="http://en.wikipedia.org/wiki/Alldeutscher_Verband" id="w">Alldeutscher Verband</a></i>, pediu que todos os judeus alem&atilde;es fossem destitu&iacute;dos de sua cidadania e fossem reduzidos &agrave; <i>Fremdenrecht</i> (estrangeiro).<sup id="_ref&shy;Friedl&auml;nder 1997 76_a" class="reference"><a href="#_note&shy;Friedl&auml;nder 1997 76" title="">[19]</a></sup> Class tamb&eacute;m pediu que os judeus fossem exclu&iacute;dos de todos os aspectos da vida alem&atilde;, proibido&shy;os de possuir terras, ocupar cargos p&uacute;blicos ou de participar do jornalismo, de bancos e de profiss&otilde;es liberais.<sup id="_ref&shy;Friedl&auml;nder 1997 76_b" class="reference"><a href="#_note&shy;Friedl&auml;nder 1997 76" title="">[19]</a></sup> Class definia como judeu algu&eacute;m que era membro da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_judaica" id="w">religi&atilde;o judaica</a> no dia em que o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> foi proclamado em 1871 ou qualquer pessoa com pelo menos um av&ocirc; judeu.<sup id="_ref&shy;Friedl&auml;nder 1997 76_c" class="reference"><a href="#_note&shy;Friedl&auml;nder 1997 76" title="">[19]</a></sup></p>&#10;<p>Durante o Imp&eacute;rio Alem&atilde;o, o movimento <i>V&ouml;lkisch</i> e o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> pseudocient&iacute;fico tornaram&shy;se comuns e aceitos por toda a Alemanha,<sup id="_ref&shy;Evans 1989 69_a" class="reference"><a href="#_note&shy;Evans 1989 69" title="">[20]</a></sup> sendo que as classes profissionais educadas do pa&iacute;s, em particular, adotaram uma ideologia de desigualdade humana.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Embora os partidos v&ouml;lkisch tenham sido derrotados em elei&ccedil;&otilde;es para o Reichstag em 1912, sendo quase dizimados, o antissemitismo foi incorporado nas plataformas dos principais partidos pol&iacute;ticos do pa&iacute;s.<sup id="_ref&shy;Evans 1989 69_b" class="reference"><a href="#_note&shy;Evans 1989 69" title="">[20]</a></sup> O <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido Nacional Socialista dos Trabalhadores Alem&atilde;es</a> (Partido Nazista&semi; NSDAP) foi fundado em 1920 como um desdobramento do movimento v&ouml;lkisch e adotou a ideologia antissemita<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_102&shy;14468%2C_Berlin%2C_NS&shy;Boykott_gegen_j%C3%BCdische_Gesch%C3%A4fte.jpg%7Cthumb%7Cesquerda" id="w">Soldados nazistas em frente a uma loja em Berlim colando uma placa com os dizeres: &#34&semi;Alem&atilde;es! Defendam&shy;se! N&atilde;o comprem de judeus&#34&semi; ( ).</a></p>&#10;<p>Grandes mudan&ccedil;as cient&iacute;ficas e tecnol&oacute;gicas na Alemanha durante o s&eacute;culo XIX e in&iacute;cio do s&eacute;culo XX, juntamente com o crescimento do <a href="http://en.wikipedia.org/wiki/Estado_de_bem&shy;estar_social" id="w">Estado de bem&shy;estar social</a>, criaram esperan&ccedil;as generalizadas de que a <a href="http://en.wikipedia.org/wiki/Utopia" id="w">utopia</a> estava pr&oacute;xima e que em breve todos os problemas sociais poderiam ser resolvidos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Ao mesmo tempo, era comum a vis&atilde;o de mundo <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racista</a>, <a href="http://en.wikipedia.org/wiki/Darwinismo_social" id="w">darwinista social</a> e <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenista</a> que classificava algumas pessoas como biologicamente superiores do que outras.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> O historiador <a href="http://en.wikipedia.org/wiki/Detlev_Peukert" id="w">Detlev Peukert</a> afirma que o Holocausto n&atilde;o foi resultado apenas do antissemitismo, mas foi um produto da &#34&semi;radicaliza&ccedil;&atilde;o cumulativa&#34&semi;, em que &#34&semi;numerosas correntes menores&#34&semi; alimentavam a &#34&semi;corrente principal&#34&semi;, o que levou ao genoc&iacute;dio.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, o clima otimista pr&eacute;&shy;guerra deu lugar &agrave; desilus&atilde;o conforme os burocratas alem&atilde;es perceberam que os problemas sociais eram mais insol&uacute;veis do que pensavam, o que os levou a colocar uma &ecirc;nfase maior em salvar os biologicamente &#34&semi;aptos&#34&semi;, enquanto os biologicamente &#34&semi;inaptos&#34&semi; deviam ser eliminados.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p>As tens&otilde;es econ&ocirc;micas da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> levaram muitos na comunidade m&eacute;dica alem&atilde; a defender a ideia de <a href="http://en.wikipedia.org/wiki/Eutan%C3%A1sia" id="w">eutan&aacute;sia</a> de deficientes f&iacute;sicos e mentais &#34&semi;incur&aacute;veis&#34&semi;, como medida de economia de custos para liberar dinheiro para outros pacientes.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> At&eacute; os nazistas chegarem ao poder em 1933, j&aacute; existia uma tend&ecirc;ncia na pol&iacute;tica social alem&atilde; para salvar os racialmente &#34&semi;valiosos&#34&semi;, enquanto buscava livrar a sociedade dos &#34&semi;indesej&aacute;veis&#34&semi;.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> deixava seu &oacute;dio aos judeus expl&iacute;cito. Em seu livro <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i>, ele avisou sobre sua inten&ccedil;&atilde;o de expuls&aacute;&shy;los da vida pol&iacute;tica, intelectual e cultural da Alemanha. Ele n&atilde;o escreveu que iria tentar extermin&aacute;&shy;los, mas acredita&shy;se que ele tenha sido mais expl&iacute;cito em privado. J&aacute; em 1922, ele teria dito ao major Joseph Hell, na &eacute;poca um jornalista:</p>&#10;<p /><blockquote>Assim que eu realmente estiver no poder, minha primeira e mais importante tarefa ser&aacute; a aniquila&ccedil;&atilde;o dos judeus. T&atilde;o logo eu tenha o poder de fazer isso, eu terei forcas constru&iacute;das em fileiras &shy; na Marienplatz em Munique, por exemplo, tantas quantas o tr&aacute;fego permitir. Ent&atilde;o os judeus ser&atilde;o enforcados indiscriminadamente, e eles continuar&atilde;o pendurados at&eacute; federem&semi; eles ficar&atilde;o pendurados l&aacute; tanto tempo quanto os princ&iacute;pios da higiene permitirem. Assim que eles tiverem sido desamarrados, o pr&oacute;ximo lote ser&aacute; enforcado, e assim por diante da mesma maneira, at&eacute; que o &uacute;ltimo judeu em Munique tiver sido exterminado. Outras cidades far&atilde;o o mesmo, precisamente dessa maneira, at&eacute; que toda a Alemanha tenha sido completamente limpa de judeus.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></blockquote>&#10;&#10;<a id="Reassentamento_e_deporta%C3%A7%C3%A3o" name="Reassentamento_e_deporta%C3%A7%C3%A3o"></a><h3> Reassentamento e deporta&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:StLouisPorthole.jpg%7Cthumb%7Cupright%7CRefugiadas_judias_a_bordo_do_%5B%5BMS_St._Louis" id="w">MS &#39&semi;&#39&semi;St. Louis&#39&semi;&#39&semi;]] enquanto a embarca&ccedil;&atilde;o atracava no porto de [[Havana]], [[Cuba]], em 1939. A entrada dos mais 900 refugiados judeus no navio foi recusada pelos governos de [[Cuba]], [[Estados Unidos]] e [[Canad&aacute;]]</a></p>&#10;<p>Antes da guerra, os nazistas consideravam a deporta&ccedil;&atilde;o em massa de judeus alem&atilde;es (e, posteriormente, de judeus de toda a Europa) para fora do continente europeu. A aprova&ccedil;&atilde;o do Plano Schacht (1938&shy;9) por Hitler e a fuga cont&iacute;nua de milhares de judeus dos dom&iacute;nios nazistas durante um longo per&iacute;odo, quando ent&atilde;o tal plano mostrou&shy;se ineficaz, indicam que a escolha de promover um genoc&iacute;dio sistem&aacute;tico surgiu apenas mais tarde entre os l&iacute;deres nazistas.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Planos para recuperar antigas <a href="http://en.wikipedia.org/wiki/Col%C3%B4nias_alem%C3%A3s" id="w">col&ocirc;nias alem&atilde;s</a> &mdash; como <a href="http://en.wikipedia.org/wiki/Tanganyika" id="w">Tanganyika</a> e <a href="http://en.wikipedia.org/wiki/Sudoeste_Africano" id="w">Sudoeste Africano</a> &mdash; atrav&eacute;s do reassentamento judaico foram interrompidos por Hitler, que argumentou que n&atilde;o existe lugar onde &#34&semi;tanto sangue dos heroicos alem&atilde;es havia sido derramado&#34&semi; que deva ser disponibilizado como resid&ecirc;ncia para os &#34&semi;piores inimigos dos alem&atilde;es&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Esfor&ccedil;os diplom&aacute;ticos foram realizados para convencer as outras ex&shy;pot&ecirc;ncias coloniais, principalmente o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, a aceitarem os judeus expulsos em suas col&ocirc;nias.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> As &aacute;reas consideradas para o poss&iacute;vel reassentamento de judeus inclu&iacute;am o <a href="http://en.wikipedia.org/wiki/Mandato_Brit%C3%A2nico_na_Palestina" id="w">Mandato Brit&acirc;nico na Palestina</a>,<sup id="_ref&shy;Brechtken 1998 205_a" class="reference"><a href="#_note&shy;Brechtken 1998 205" title="">[33]</a></sup> a <a href="http://en.wikipedia.org/wiki/Abiss%C3%ADnia" id="w">Abiss&iacute;nia</a> italiana,<sup id="_ref&shy;Brechtken 1998 205_b" class="reference"><a href="#_note&shy;Brechtken 1998 205" title="">[33]</a></sup> a <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a> brit&acirc;nica,<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> o <a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a> franc&ecirc;s<sup id="_ref&shy;Brechtken 1998 205_c" class="reference"><a href="#_note&shy;Brechtken 1998 205" title="">[33]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Dessas &aacute;reas, Madagascar foi o mais seriamente discutido. Heydrich chamou de &#34&semi;Plano Madagascar&#34&semi; uma &#34&semi;solu&ccedil;&atilde;o final territorial&#34&semi;&semi; era um local remoto e as condi&ccedil;&otilde;es desfavor&aacute;veis &#8203;&#8203;da ilha iriam acelerar as mortes.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Aprovado por Hitler em 1938, o planejamento do reassentamento foi realizado pelo escrit&oacute;rio de <a href="http://en.wikipedia.org/wiki/Adolf_Eichmann" id="w">Adolf Eichmann</a>, s&oacute; sendo abandonado quando o exterm&iacute;nio em massa de judeus come&ccedil;ou em 1941. Em retrospecto, embora in&uacute;til, este plano n&atilde;o constituiu um passo psicol&oacute;gico importante no caminho para o Holocausto.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> O fim do Plano Madagascar foi anunciado em 10 de fevereiro de 1942. O Minist&eacute;rio do Exterior alem&atilde;o deu a explica&ccedil;&atilde;o oficial de que, devido &agrave; <a href="http://en.wikipedia.org/wiki/Opera%C3%A7%C3%A3o_Barbarossa" id="w">guerra com a Uni&atilde;o Sovi&eacute;tica</a>, os judeus estavam sendo &#34&semi;enviados para o leste&#34&semi;.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>Os burocratas nazistas tamb&eacute;m desenvolveram planos para deportar os judeus da Europa para a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> foi o &uacute;nico local onde qualquer plano de reassentamento nazista conseguiu produzir resultados significativos, por meio de um acordo iniciado em 1933 entre a Federa&ccedil;&atilde;o Sionista da Alemanha (<i>die Zionistische Vereinigung f&uuml;r Deutschland</i>) e o governo nazista, o <a href="http://en.wikipedia.org/wiki/Acordo_Haavara" id="w">Acordo Haavara</a>. Este acordo resultou na transfer&ecirc;ncia de cerca de 60 mil judeus alem&atilde;es e de 100 milh&otilde;es de d&oacute;lares da Alemanha para a Palestina, at&eacute; a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Campos_de_concentra%C3%A7%C3%A3o_e_trabalho_for%C3%A7ado_(1933%E2%80%931945)" name="Campos_de_concentra%C3%A7%C3%A3o_e_trabalho_for%C3%A7ado_(1933%E2%80%931945)"></a><h3> Campos de concentra&ccedil;&atilde;o e trabalho for&ccedil;ado (1933&ndash;1945) </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Buchenwald_Prisoners_83718.jpg%7Cthumb%7Cesquerda" id="w">Prisioneiros do [[campo de concentra&ccedil;&atilde;o de Buchenwald]] em 1941.</a></p>&#10;<p>Desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/Terceiro_Reich" id="w">Terceiro Reich</a> campos de concentra&ccedil;&atilde;o foram criados, inicialmente como locais de encarceramento. Embora a taxa de mortalidade nos campos de concentra&ccedil;&atilde;o fosse elevada, com uma taxa de mortalidade de 50%, eles n&atilde;o eram projetados para serem centros de matan&ccedil;a. (Em 1942, seis grandes campos de exterm&iacute;nio foram estabelecidos pelos nazistas na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia_ocupada" id="w">Pol&ocirc;nia ocupada</a>, que foram constru&iacute;dos exclusivamente para exterm&iacute;nios em massa). Depois de 1939, os campos tornaram&shy;se cada vez mais lugares onde os judeus e prisioneiros de guerra eram mortos ou obrigados a trabalhar como escravos, estavam desnutridos e eram torturados.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Estima&shy;se que os alem&atilde;es estabeleceram cerca de 15 mil campos e subcampos nos pa&iacute;ses ocupados, a maioria no <a href="http://en.wikipedia.org/wiki/Leste_da_Europa" id="w">leste da Europa</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Novos campos foram fundados em &aacute;reas com grande popula&ccedil;&otilde;es de judeus, <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a> <i><a href="http://en.wikipedia.org/wiki/Intelligentsia" id="w">intelligentsia</a></i>, <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> ou <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>, incluindo dentro da Alemanha. O transporte dos presos era muitas vezes realizado em condi&ccedil;&otilde;es horr&iacute;veis, usando vag&otilde;es ferrovi&aacute;rios de carga, onde muitos morriam antes de chegar ao destino.</p>&#10;<p>A morte atrav&eacute;s do trabalho era uma pol&iacute;tica de exterm&iacute;nio sistem&aacute;tico &shy; os presos tinham que, literalmente, trabalhar at&eacute; a morte, ou trabalhar at&eacute; a exaust&atilde;o f&iacute;sica, quando seriam ent&atilde;o levados para as c&acirc;maras de g&aacute;s ou eram fuzilados. O trabalho escravo foi utilizado na ind&uacute;stria da guerra, por exemplo, na produ&ccedil;&atilde;o dos foguetes <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> </p>&#10;<p>No momento da admiss&atilde;o, alguns campos de concentra&ccedil;&atilde;o tatuavam os prisioneiros com uma identifica&ccedil;&atilde;o.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Aqueles que estavam aptos para o trabalho eram despachados para turnos de 12 a 14 horas. Antes e depois haviam revistas que &agrave;s vezes podiam durar horas, com os presos regularmente morrendo por exposi&ccedil;&atilde;o.<sup id="_ref&shy;NormalDay_a" class="reference"><a href="#_note&shy;NormalDay" title="">[46]</a></sup></p>&#10;<a id="Guetos_(1940%E2%80%931945)" name="Guetos_(1940%E2%80%931945)"></a><h3> Guetos (1940&ndash;1945) </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_101I&shy;680&shy;8285A&shy;08%2C_Budapest%2C_Festnahme_von_Juden.jpg%7Cthumb" id="w">Mulheres judias capturadas no [[Gueto de Budapeste]], outubro de 1944.</a></p>&#10;<p>Ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invas&atilde;o da Pol&ocirc;nia</a>, os nazistas estabeleceram <a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetos</a> em que judeus e alguns ciganos foram confinados at&eacute; serem finalmente enviados para <a href="http://en.wikipedia.org/wiki/Campos_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a>. A primeira ordem para a cria&ccedil;&atilde;o dos guetos veio em uma carta datada de 29 de setembro de 1939 a partir de <a href="http://en.wikipedia.org/wiki/Heydrich" id="w">Heydrich</a> para os l&iacute;deres dos <i><a href="http://en.wikipedia.org/wiki/Einsatzgruppen" id="w">Einsatzgruppen</a></i>.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Cada gueto era administrado por um <i><a href="http://en.wikipedia.org/wiki/Judenrat" id="w">Judenrat</a></i> (Conselho Judaico) composto por l&iacute;deres da comunidade judaica alem&atilde;, que eram respons&aacute;veis pelo dia&shy;a&shy;dia do gueto, como a distribui&ccedil;&atilde;o de alimentos, &aacute;gua, rem&eacute;dios e abrigo. A estrat&eacute;gia b&aacute;sica adotada pelos conselhos era de uma tentativa de minimizar as perdas, em grande parte, cooperando com as autoridades nazistas (ou seus substitutos), aceitando o tratamento cada vez mais terr&iacute;vel e pedindo por melhores condi&ccedil;&otilde;es e clem&ecirc;ncia.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Os conselhos tamb&eacute;m eram respons&aacute;veis por fazer os arranjos para as deporta&ccedil;&otilde;es dos judeus para campos de exterm&iacute;nio,<sup id="_ref&shy;Hilberg 1995 106_a" class="reference"><a href="#_note&shy;Hilberg 1995 106" title="">[49]</a></sup> portanto, o momento definidor que testou a coragem e o car&aacute;ter de cada <i>Judenrat</i> veio quando eles foram convidados a fornecer uma lista de nomes do pr&oacute;ximo grupo a ser deportado para os campos. Os membros do <i>Judenrat</i> tentavam m&eacute;todos como suborno, obstru&ccedil;&atilde;o, s&uacute;plica e argumenta&ccedil;&atilde;o, at&eacute; que, finalmente, uma decis&atilde;o tinha de ser feita. Alguns, como Chaim Rumkowski, argumentam que a sua responsabilidade era salvar os judeus que poderiam ser salvos, e que, portanto, outros tinham que ser sacrificados, enquanto outros afirma que, seguindo <a href="http://en.wikipedia.org/wiki/Maim%C3%B4nides" id="w">Maim&ocirc;nides</a>, nenhum indiv&iacute;duo que n&atilde;o tenha cometido um crime capital deveria ser entregue. L&iacute;deres dos <i>Judenrat</i>, como o Dr. Joseph Parnas em <a href="http://en.wikipedia.org/wiki/Gueto_de_Lviv" id="w">Lviv</a>, que se recusaram a compilar uma lista foram baleados. Em 14 de outubro de 1942, todo o <i>Judenrat</i> de <a href="http://en.wikipedia.org/wiki/Byaroza" id="w">Byaroza</a> cometeu suic&iacute;dio ao inv&eacute;s de cooperar com as deporta&ccedil;&otilde;es.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>A import&acirc;ncia dos conselhos no sentido de facilitar a persegui&ccedil;&atilde;o e o assassinato de habitantes dos guetos n&atilde;o se perdia nos alem&atilde;es: um oficial foi enf&aacute;tico ao dizer que &#34&semi;a autoridade do conselho judaico deve ser mantida e refor&ccedil;ada em todas as circunst&acirc;ncias&#34&semi;<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e que &#34&semi;os judeus que desobedecem as instru&ccedil;&otilde;es do Conselho Judaico devem ser tratados como sabotadores.&#34&semi;<sup id="_ref&shy;Hilberg 1995 106_b" class="reference"><a href="#_note&shy;Hilberg 1995 106" title="">[49]</a></sup> Quando essa coopera&ccedil;&atilde;o se desintegrou, como aconteceu no <a href="http://en.wikipedia.org/wiki/Gueto_de_Vars%C3%B3via" id="w">gueto de Vars&oacute;via</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Judia_de_Combate" id="w">Organiza&ccedil;&atilde;o Judia de Combate</a> tomar a autoridade do conselho, os alem&atilde;es perderam o controle.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bundesarchiv_N_1576_Bild&shy;003%2C_Warschau%2C_Bettelnde_Kinder.jpg%7Cthumb%7Cesquerda" id="w">Crian&ccedil;as famintas em uma das ruas do [[Gueto de Vars&oacute;via]], 1940.</a></p>&#10;<p>O gueto de Vars&oacute;via era o maior, com 380 mil pessoas, o <a href="http://en.wikipedia.org/wiki/Gueto_de_Lodz" id="w">gueto de Lodz</a> era o segundo maior, com 160 mil presos. Eles eram, na verdade, imensas pris&otilde;es superlotadas, descritas por Michael Berenbaum como instrumentos de um &#34&semi;assassinato lento e passivo&#34&semi;.<sup id="_ref&shy;Berenbaum 2005 114_a" class="reference"><a href="#_note&shy;Berenbaum 2005 114" title="">[53]</a></sup> Embora o gueto de Vars&oacute;via fosse ocupado por 30% da popula&ccedil;&atilde;o da capital polaca, ele ocupava apenas 2,4% da &aacute;rea da cidade, com uma m&eacute;dia de 9,2 pessoas por quarto.<sup id="_ref&shy;USHMMDeportationsWarsaw_a" class="reference"><a href="#_note&shy;USHMMDeportationsWarsaw" title="">[54]</a></sup> Entre 1940 e 1942, fome e doen&ccedil;as, especialmente a <a href="http://en.wikipedia.org/wiki/Febre_tifoide" id="w">febre tifoide</a>, mataram centenas de milhares de pessoas. Mais de 43 mil moradores do gueto de Vars&oacute;via morreram ali em 1941,<sup id="_ref&shy;USHMMDeportationsWarsaw_b" class="reference"><a href="#_note&shy;USHMMDeportationsWarsaw" title="">[54]</a></sup> mais de um em dez&semi; em <a href="http://en.wikipedia.org/wiki/Theresienstadt" id="w">Theresienstadt</a>, mais da metade dos moradores morreu em 1942.<sup id="_ref&shy;Berenbaum 2005 114_b" class="reference"><a href="#_note&shy;Berenbaum 2005 114" title="">[53]</a></sup></p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Himmler" id="w">Himmler</a> ordenou o in&iacute;cio das deporta&ccedil;&otilde;es em 19 de julho de 1942 e, tr&ecirc;s dias depois, em 22 de julho, as deporta&ccedil;&otilde;es do gueto de Vars&oacute;via come&ccedil;aram e se estenderam ao longo dos pr&oacute;ximos 52 dias, at&eacute; 12 de setembro, quando 300 mil pessoas, apenas de <a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>, foram deportadas em trens de carga para o <a href="http://en.wikipedia.org/wiki/Campo_de_exterm%C3%ADnio_de_Treblinka" id="w">campo de exterm&iacute;nio de Treblinka</a>. Muitos outros guetos foram completamente esvaziados.</p>&#10;<p>A primeira revolta em um gueto ocorreu em setembro de 1942, na pequena cidade de Łachwa, no sudeste da <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>. Embora tentativas de resist&ecirc;ncia armada tenham surgido nos guetos maiores em 1943, como o <a href="http://en.wikipedia.org/wiki/Levante_do_Gueto_de_Vars%C3%B3via" id="w">Levante do Gueto de Vars&oacute;via</a> e do Gueto de Bialystok, em todos os casos elas n&atilde;o conseguiram lutar contra a esmagadora for&ccedil;a militar nazista e os judeus rebeldes foram mortos ou deportados para os campos de exterm&iacute;nio.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Confer%C3%AAncia_de_Wannsee_e_Solu%C3%A7%C3%A3o_Final_(1942%E2%80%931945)" name="Confer%C3%AAncia_de_Wannsee_e_Solu%C3%A7%C3%A3o_Final_(1942%E2%80%931945)"></a><h3> Confer&ecirc;ncia de Wannsee e Solu&ccedil;&atilde;o Final (1942&ndash;1945) </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:The_Liberation_of_Bergen&shy;belsen_Concentration_Camp%2C_April_1945_BU4260.jpg%7Cthumb" id="w">Uma vala comum dentro do campo de exterm&iacute;nio de [[Bergen&shy;Belsen]].</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Wannsee" id="w">Confer&ecirc;ncia de Wannsee</a> foi convocada por <a href="http://en.wikipedia.org/wiki/Reinhard_Heydrich" id="w">Reinhard Heydrich</a> em 20 de janeiro de 1942, no sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Wannsee" id="w">Wannsee</a>, em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, e reuniu cerca de 15 l&iacute;deres nazistas que inclu&iacute;a uma s&eacute;rie de secret&aacute;rios de Estado, altos funcion&aacute;rios, l&iacute;deres do partido, oficiais da <i><a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a></i> e outros l&iacute;deres de departamentos governamentais que eram respons&aacute;veis pelas pol&iacute;ticas que estavam ligadas &agrave;s &#34&semi;quest&otilde;es judaicas&#34&semi;. O objetivo inicial da reuni&atilde;o era discutir planos para uma solu&ccedil;&atilde;o abrangente para a &#34&semi;quest&atilde;o judaica na Europa&#34&semi;. Heydrich pretendia &#34&semi;delinear os assassinatos em massa nos v&aacute;rios territ&oacute;rios ocupados ... como parte de uma solu&ccedil;&atilde;o para a quest&atilde;o judaica europeia ordenada por Hitler ... para garantir que eles e, especialmente, a burocracia ministerial, iriam compartilhar conhecimento e responsabilidade por esta pol&iacute;tica&#34&semi;.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>A c&oacute;pia da ata que foi elaborada por Eichmann sobreviveu, mas, por instru&ccedil;&otilde;es de Heydrich, foram escritas em &#34&semi;linguagem <a href="http://en.wikipedia.org/wiki/Eufemismo" id="w">eufem&iacute;stica</a>&#34&semi;. Assim, as palavras exatas usadas na reuni&atilde;o n&atilde;o s&atilde;o conhecidas.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> No entanto, Heydrich liderou a reuni&atilde;o, indicando que a pol&iacute;tica de emigra&ccedil;&atilde;o foi substitu&iacute;da por uma pol&iacute;tica de evacua&ccedil;&atilde;o de judeus para o leste. Isto foi visto como sendo apenas uma solu&ccedil;&atilde;o tempor&aacute;ria que levaria a uma solu&ccedil;&atilde;o final que envolveria os cerca de 11 milh&otilde;es de judeus que viviam n&atilde;o s&oacute; em territ&oacute;rios controlados pelos alem&atilde;es, mas pelos principais pa&iacute;ses do resto do mundo, como <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> H&aacute; pouca d&uacute;vida sobre o que a <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_Final" id="w">Solu&ccedil;&atilde;o Final</a> foi: &#34&semi;Heydrich tamb&eacute;m deixou claro o que foi entendido pela express&atilde;o &#34&semi;Solu&ccedil;&atilde;o Final&#34&semi;: os judeus deviam ser aniquilados atrav&eacute;s de uma combina&ccedil;&atilde;o de trabalho for&ccedil;ado e assassinato em massa.&#34&semi;<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Os oficiais foram informados de que havia 2,3 milh&otilde;es de judeus no Governo Geral, 850 mil na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>, 1,1 milh&otilde;es nos outros pa&iacute;ses ocupados e de at&eacute; cinco milh&otilde;es na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, apesar de dois milh&otilde;es destes estarem em &aacute;reas ainda sob controle sovi&eacute;tico &mdash; um total de cerca de 6,5 milh&otilde;es. Estes seriam todos transportados de trem para os <a href="http://en.wikipedia.org/wiki/Campos_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a> (<i>Vernichtungslager</i>) na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, onde quase todos eles seriam imediatamente enviados para as <a href="http://en.wikipedia.org/wiki/C%C3%A2maras_de_g%C3%A1s" id="w">c&acirc;maras de g&aacute;s</a>. Em alguns campos, como <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>, aqueles que estavam aptos para trabalhar eram mantidos vivos por um tempo, mas todos acabavam mortos em algum momento.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Liberta%C3%A7%C3%A3o" name="Liberta%C3%A7%C3%A3o"></a><h3> Liberta&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Ebensee_concentration_camp_prisoners_1945.jpg%7Cthumb%7Cesquerda" id="w">Prisioneiros famintos no campo [[Mauthausen]], em [[Ebensee]], [[&Aacute;ustria]], libertados pela for&ccedil;as estadunidenses em 5 de maio de 1945.</a></p>&#10;<p>O primeiro grande campo, <a href="http://en.wikipedia.org/wiki/Majdanek" id="w">Majdanek</a>, foi descoberto pelos sovi&eacute;ticos em 23 de julho de 1944. <a href="http://en.wikipedia.org/wiki/Che%C5%82mno" id="w">Chełmno</a> foi libertado pelos sovi&eacute;ticos em 20 de janeiro de 1945. <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a> foi libertado, tamb&eacute;m pelos sovi&eacute;ticos, em 27 de janeiro de 1945&semi;<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> <a href="http://en.wikipedia.org/wiki/Buchenwald" id="w">Buchenwald</a> pelos estadunidenses em 11 de abril&semi;<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> <a href="http://en.wikipedia.org/wiki/Bergen&shy;Belsen" id="w">Bergen&shy;Belsen</a> pelos <a href="http://en.wikipedia.org/wiki/Brit%C3%A2nicos" id="w">brit&acirc;nicos</a> em 15 de abril&semi;<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> <a href="http://en.wikipedia.org/wiki/Dachau" id="w">Dachau</a> pelos estadunidenses em 29 de abril&semi;<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> <a href="http://en.wikipedia.org/wiki/Ravensbr%C3%BCck" id="w">Ravensbr&uuml;ck</a> pelos sovi&eacute;ticos no mesmo dia&semi; <a href="http://en.wikipedia.org/wiki/Mauthausen" id="w">Mauthausen</a> pelos estadunidenses em 5 de maio<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> e <a href="http://en.wikipedia.org/wiki/Theresienstadt" id="w">Theresienstadt</a> pelos sovi&eacute;ticos em 8 de maio.<sup id="_ref&shy;GluckWood144_a" class="reference"><a href="#_note&shy;GluckWood144" title="">[66]</a></sup> <a href="http://en.wikipedia.org/wiki/Treblinka" id="w">Treblinka</a>, <a href="http://en.wikipedia.org/wiki/Sobibor" id="w">Sobibor</a> e <a href="http://en.wikipedia.org/wiki/Be%C5%82%C5%BCec" id="w">Bełżec</a> nunca foram libertados, mas foram destru&iacute;dos pelos nazistas. Em 1943, o Coronel William W. Quinn do 7&ordm; Ex&eacute;rcito dos Estados Unidos disse sobre Dachau: &#34&semi;L&aacute; nossas tropas encontraram vis&otilde;es, sons e fedores horr&iacute;veis al&eacute;m da imagina&ccedil;&atilde;o, crueldades t&atilde;o grandes a ponto de serem incompreens&iacute;veis para a mente normal.&#34&semi;<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<p>Na maioria dos campos descobertos pelos sovi&eacute;ticos, quase todos os presos j&aacute; tinham sido removidos, deixando apenas alguns milhares de pessoas vivas &mdash;   detentos foram encontrados em Auschwitz,<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> incluindo 180 crian&ccedil;as que haviam passado por experimentos m&eacute;dicos. Cerca de 60 mil prisioneiros foram descobertos em Bergen&shy;Belsen pela 11&ordf; Divis&atilde;o Blindada brit&acirc;nica,<sup id="_ref&shy;11th_a" class="reference"><a href="#_note&shy;11th" title="">[69]</a></sup> 13 mil cad&aacute;veres jaziam insepultos e outros 10 mil morreram de <a href="http://en.wikipedia.org/wiki/Tifo" id="w">tifo</a> ou desnutri&ccedil;&atilde;o nas semanas seguintes.<sup id="_ref&shy;BB_a" class="reference"><a href="#_note&shy;BB" title="">[70]</a></sup> Os brit&acirc;nicos for&ccedil;aram os guardas restantes da <i>SS</i> a recolher os cad&aacute;veres e coloc&aacute;&shy;los em valas comuns.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Richard Dimbleby, um correspondente da <a href="http://en.wikipedia.org/wiki/BBC" id="w">BBC</a>, descreveu as cenas que o saudaram em Bergen&shy;Belsen:</p>&#10;<p /><blockquote>&#34&semi;Aqui mais de um acre de terra coberto por leigos mortos e moribundos. Voc&ecirc; n&atilde;o podia ver quem era quem ... Um an&ocirc;nimo vivo deitado com a cabe&ccedil;a contra os cad&aacute;veres moveu a terr&iacute;vel e fantasmag&oacute;rica prociss&atilde;o de pessoas magras, sem rumo, sem nada para fazer e sem nenhuma esperan&ccedil;a de vida, incapazes de se moverem para fora do seu caminho, incapazes de olhar para os locais terr&iacute;veis ao redor delas ... Beb&ecirc;s nasceram aqui, pequenas coisas enrugadas que n&atilde;o poderiam viver ... A m&atilde;e, enlouquecida, gritou para um sentinela brit&acirc;nico dar leite ao seu filho e empurrou o pequeno em seus bra&ccedil;os ... Ele abriu o pacote e encontrou o beb&ecirc; que j&aacute; estava morto h&aacute; dias. Este dia em Belsen foi o mais horr&iacute;vel da minha vida.&#34&semi;<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></blockquote>&#10;&#10;<a id="Caracter%C3%ADsticas_principais" name="Caracter%C3%ADsticas_principais"></a><h2> Caracter&iacute;sticas principais </h2>&#10;<p> </p>&#10;<a id="Apoio_institucional" name="Apoio_institucional"></a><h3> Apoio institucional </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:May_1944_&shy;_Jews_from_Carpathian_Ruthenia_arrive_at_Auschwitz&shy;Birkenau.jpg%7Cthumb" id="w">Judeus da [[Transcarp&aacute;tia]] desembarcando em [[Auschwitz&shy;Birkenau]], maio de 1944.</a> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rows_of_bodies_of_dead_inmates_fill_the_yard_of_Lager_Nordhausen%2C_a_Gestapo_concentration_camp.jpg%7Cthumb%7CFileiras_de_corpos_enchem_o_%5B%5Bcampo_de_concentra%C3%A7%C3%A3o%5D%5D_de_%5B%5BMittelbau&shy;Dora" id="w">Nordhausende]], [[Alemanha]], 12 de abril de 1945.</a>&#10;O historiador norte&shy;americano Michael Berenbaum afirma que a Alemanha tornou&shy;se um &#34&semi;Estado genocida&#34&semi;.<sup id="_ref&shy;Berenbaum 2005 103_b" class="reference"><a href="#_note&shy;Berenbaum 2005 103" title="">[11]</a></sup></p>&#10;<p /><blockquote>&#34&semi;Cada bra&ccedil;o da sofisticada burocracia do pa&iacute;s estava envolvido no processo de matan&ccedil;a. Igrejas paroquiais e o Minist&eacute;rio do Interior forneciam registros de nascimento mostrando quem era judeu&semi; os Correios entregaram ordens de deporta&ccedil;&atilde;o e de desnaturaliza&ccedil;&atilde;o&semi; o Minist&eacute;rio das Finan&ccedil;as confiscou propriedades judaicas&semi; empresas alem&atilde;s demitiram trabalhadores judeus e acionistas judeus foram marginalizados.&#34&semi;</blockquote>&#10;&#10;<p>As universidades se recusavam a aceitar judeus, negavam diploma para aqueles que j&aacute; estavam estudando e demitiam acad&ecirc;micos judeus&semi; companhias de transportes p&uacute;blicos organizaram trens de carga para deportar as v&iacute;timas para os campos&semi; as empresas farmac&ecirc;uticas alem&atilde;s testaram drogas nos prisioneiros dos campos&semi; empresas participaram das licita&ccedil;&otilde;es para a constru&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Cremat%C3%B3rio" id="w">cremat&oacute;rios</a>&semi; listas detalhadas de v&iacute;timas foram elaboradas utilizando m&aacute;quinas de cart&otilde;es perfurados da empresa <a href="http://en.wikipedia.org/wiki/Dehomag" id="w">Dehomag</a> (<a href="http://en.wikipedia.org/wiki/IBM" id="w">IBM</a> Alemanha), produzindo registros meticulosos dos assassinatos. Quando os prisioneiros entravam nos campos de exterm&iacute;nio, eles eram for&ccedil;ados a entregar toda a sua propriedade pessoal, que era catalogada e etiquetada antes de ser enviada para a Alemanha para ser reutilizada ou reciclada. Berenbaum escreve que a <a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_Final" id="w">Solu&ccedil;&atilde;o Final</a> para a &#34&semi;quest&atilde;o judaica&#34&semi; foi &#34&semi;aos olhos dos autores ... a maior conquista da Alemanha&#34&semi;.<sup id="_ref&shy;Berenbaum 2005 104_a" class="reference"><a href="#_note&shy;Berenbaum 2005 104" title="">[73]</a></sup> Atrav&eacute;s de uma conta oculta , o banco nacional alem&atilde;o ajudou a lavar objetos de valor roubados das v&iacute;timas.</p>&#10;<p>O historiador <a href="http://en.wikipedia.org/wiki/Israelense" id="w">israelense</a> Saul Friedl&auml;nder escreve que: &#34&semi;Nem um grupo social, nenhuma comunidade religiosa, institui&ccedil;&atilde;o acad&ecirc;mica ou associa&ccedil;&atilde;o profissional na Alemanha e em toda a Europa declarou a sua solidariedade para com os judeus&#34&semi;.<sup id="_ref&shy;Friedl&auml;nder 2007 xxi_a" class="reference"><a href="#_note&shy;Friedl&auml;nder 2007 xxi" title="">[74]</a></sup> Ele afirma que algumas igrejas crist&atilde;s declararam que os judeus convertidos deviam ser considerados como parte do seu fieis, mas, mesmo assim, s&oacute; at&eacute; certo ponto. Friedl&auml;nder argumenta que isso torna o Holocausto diferente, porque as pol&iacute;ticas <a href="http://en.wikipedia.org/wiki/Antissemitas" id="w">antissemitas</a> eram capazes de se desenvolver sem a interfer&ecirc;ncia de outras for&ccedil;as de compensa&ccedil;&atilde;o do tipo que s&atilde;o normalmente encontradas em sociedades avan&ccedil;adas, como a ind&uacute;stria, as pequenas empresas e grupos de <i><a href="http://en.wikipedia.org/wiki/Lobby" id="w">lobby</a></i>.<sup id="_ref&shy;Friedl&auml;nder 2007 xxi_b" class="reference"><a href="#_note&shy;Friedl&auml;nder 2007 xxi" title="">[74]</a></sup></p>&#10;<a id="Ideologia_e_escala" name="Ideologia_e_escala"></a><h3> Ideologia e escala </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Buchenwald_Corpses_60623.jpg%7Cthumb" id="w">Corpos em um caminh&atilde;o ao lado do cremat&oacute;rio do campo de exterm&iacute;nio de [[Buchenwald]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Children_headed_for_deportation.JPG%7Cthumb" id="w">Crian&ccedil;as judias sendo enviadas para o [[campo de exterm&iacute;nio de Chełmno]]</a></p>&#10;<p>Em outros exterm&iacute;nios &eacute;tnicos, considera&ccedil;&otilde;es pragm&aacute;ticas, como o controle do territ&oacute;rio e de recursos, eram fundamentais para a pol&iacute;tica de <a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">genoc&iacute;dio</a>. O historiador e estudioso israelense Yehuda Bauer afirma que:</p>&#10;<p /><blockquote>A motiva&ccedil;&atilde;o b&aacute;sica [do Holocausto] foi puramente ideol&oacute;gica, enraizada em um mundo ilus&oacute;rio da imagina&ccedil;&atilde;o nazista, onde uma <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_teorias_de_conspira%C3%A7%C3%A3o#Juda&iacute;smo" id="w">conspira&ccedil;&atilde;o judaica internacional para controlar o mundo</a> se opunha aos objetivos <a href="http://en.wikipedia.org/wiki/Arianos" id="w">arianos</a>. At&eacute; ent&atilde;o nenhum genoc&iacute;dio tinha sido feito t&atilde;o completamente baseado em mitos, em alucina&ccedil;&otilde;es, no abstrato, em ideologias n&atilde;o pragm&aacute;ticas &mdash; e que depois foi executado por meio maneiras muito racionais e pragm&aacute;ticas.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></blockquote>&#10;&#10;<p>O historiador alem&atilde;o Eberhard J&auml;ckel escreveu em 1986 que uma caracter&iacute;stica distintiva do Holocausto era que:</p>&#10;<p /><blockquote>nunca antes um <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estado</a> com a autoridade de seu l&iacute;der respons&aacute;vel decidiu e anunciou que um grupo humano espec&iacute;fico, designadamente idosos, suas mulheres e seus filhos e crian&ccedil;as, seriam mortos o mais r&aacute;pido poss&iacute;vel e, em seguida, realizou esta resolu&ccedil;&atilde;o usando todos os meios de poder poss&iacute;veis do Estado.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></blockquote>&#10;&#10;<p>Os assassinatos eram sistematicamente realizados em praticamente todas as &aacute;reas do territ&oacute;rio ocupado pelos alem&atilde;es onde agora est&atilde;o 35 pa&iacute;ses europeus diferentes.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> O exterm&iacute;nio foi mais grave na <a href="http://en.wikipedia.org/wiki/Europa_Central" id="w">Europa Central</a> e <a href="http://en.wikipedia.org/wiki/Europa_Oriental" id="w">Oriental</a>, que tinha mais de sete milh&otilde;es de judeus em 1939. Cerca de cinco milh&otilde;es de judeus foram mortos, incluindo tr&ecirc;s milh&otilde;es na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia_ocupada" id="w">Pol&ocirc;nia ocupada</a> e mais de um milh&atilde;o na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>. Centenas de milhares de pessoas tamb&eacute;m morreram nos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>, <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a> e <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>. A <a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Wannsee" id="w">Confer&ecirc;ncia de Wannsee</a> deixa claro que os nazistas tinham a inten&ccedil;&atilde;o de levar a &#34&semi;solu&ccedil;&atilde;o final da quest&atilde;o judaica&#34&semi; ao <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e aos Estados neutros na Europa, como <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<p>Qualquer pessoa com tr&ecirc;s ou quatro av&oacute;s judeus era exterminada, sem exce&ccedil;&atilde;o. Em outros genoc&iacute;dios, as pessoas podiam escapar da morte ao se converter a outra religi&atilde;o ou atrav&eacute;s de alguma outra forma de assimila&ccedil;&atilde;o cultural. Esta op&ccedil;&atilde;o n&atilde;o estava dispon&iacute;vel para os judeus da Europa ocupada,<sup id="_ref&shy;Bauer Bstag_a" class="reference"><a href="#_note&shy;Bauer Bstag" title="">[79]</a></sup> a menos que seus av&oacute;s tenham se convertido antes de 18 de janeiro de 1871. Todas as pessoas com ascend&ecirc;ncia judaica recente deveriam ser exterminadas em terras controladas pela <a href="http://en.wikipedia.org/wiki/Alemanha_nazista" id="w">Alemanha nazista</a>.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<a id="Experimentos_m%C3%A9dicos" name="Experimentos_m%C3%A9dicos"></a><h3> Experimentos m&eacute;dicos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Child_survivors_of_Auschwitz.jpeg%7Cthumb%7Cesquerda" id="w">Crian&ccedil;as g&ecirc;meas eram mantidas vivas para serem usadas &#8203;&#8203;em experimentos m&eacute;dicos, como os realizados por [[Josef Mengele]]. Na imagem, crian&ccedil;as de [[Auschwitz]] libertas pelo [[Ex&eacute;rcito Vermelho]], janeiro de 1945.</a>&#10;Uma caracter&iacute;stica distinta do genoc&iacute;dio nazista foi o uso extensivo de seres humanos em experimentos &#34&semi;m&eacute;dicos&#34&semi;. De acordo com <a href="http://en.wikipedia.org/wiki/Raul_Hilberg" id="w">Raul Hilberg</a>, &#34&semi;os m&eacute;dicos alem&atilde;es eram altamente nazificados em compara&ccedil;&atilde;o com outros profissionais, em termos de filia&ccedil;&atilde;o partid&aacute;ria.&#34&semi;<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Alguns realizaram experimentos nos campos de concentra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>, <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Dachau" id="w">Dachau</a>, <a href="http://en.wikipedia.org/wiki/Buchenwald" id="w">Buchenwald</a>, <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Ravensbr%C3%BCck" id="w">Ravensbr&uuml;ck</a>, <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Sachsenhausen" id="w">Sachsenhausen</a> e Natzweiler.<sup id="_ref&shy;Harran 2000 384_a" class="reference"><a href="#_note&shy;Harran 2000 384" title="">[82]</a></sup></p>&#10;<p>O mais not&oacute;rio desses m&eacute;dicos foi o Dr. <a href="http://en.wikipedia.org/wiki/Josef_Mengele" id="w">Josef Mengele</a>, que trabalhou no campo de Auschwitz. Seus experimentos inclu&iacute;am colocar os &#34&semi;objetos&#34&semi; de pesquisa em c&acirc;maras de press&atilde;o, testar drogas neles, congel&aacute;&shy;los e, na tentativa de mudar a <a href="http://en.wikipedia.org/wiki/Cor_dos_olhos" id="w">cor dos olhos</a>, injetar subst&acirc;ncias qu&iacute;micas nos olhos de crian&ccedil;as, al&eacute;m de v&aacute;rias amputa&ccedil;&otilde;es e outros tipos de cirurgias.<sup id="_ref&shy;Harran 2000 384_b" class="reference"><a href="#_note&shy;Harran 2000 384" title="">[82]</a></sup> A extens&atilde;o total do seu trabalho nunca ser&aacute; conhecida, porque os registros que ele enviou ao Dr. <a href="http://en.wikipedia.org/wiki/Otmar_von_Verschuer" id="w">Otmar von Verschuer</a> na <a href="http://en.wikipedia.org/wiki/Sociedade_Kaiser_Wilhelm" id="w">Sociedade Kaiser Wilhelm</a> foram destru&iacute;dos por von Verschuer.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Os indiv&iacute;duos que sobreviveram aos experimentos de Mengele eram quase sempre mortos e dissecados logo depois.</p>&#10;<p>Ele realizou muitos experimentos com crian&ccedil;as ciganas. Ele trazia doces e brinquedos para elas e, pessoalmente levava&shy;as para a <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_de_g%C3%A1s" id="w">c&acirc;mara de g&aacute;s</a>. Elas a chamavam de &#34&semi;Onkel (tio) Mengele&#34&semi;.<sup id="_ref&shy;Berenbaum 2005 194_195_a" class="reference"><a href="#_note&shy;Berenbaum 2005 194_195" title="">[84]</a></sup> Vera Alexander foi uma prisioneira judia em Auschwitz que cuidou de 50 pares de g&ecirc;meos ciganos:</p>&#10;<p /><blockquote>&#34&semi;Lembro&shy;me de um par de g&ecirc;meos em especial: Guido e Ina, com cerca de quatro anos. Um dia, Mengele levou&shy;os. Quando eles voltaram, estavam em um estado terr&iacute;vel: eles haviam sido costurados, entre as costas, como <a href="http://en.wikipedia.org/wiki/G%C3%AAmeos_siameses" id="w">g&ecirc;meos siameses</a>. Suas feridas ficaram infectadas e escorriam pus. Eles gritavam dia e noite. Ent&atilde;o seus pais &mdash; eu lembro que Stella era o nome da m&atilde;e &mdash; conseguiram um pouco de <a href="http://en.wikipedia.org/wiki/Morfina" id="w">morfina</a> e mataram as crian&ccedil;as, para acabar com o seu sofrimento.&#34&semi;<sup id="_ref&shy;Berenbaum 2005 194_195_b" class="reference"><a href="#_note&shy;Berenbaum 2005 194_195" title="">[84]</a></sup></blockquote>&#10;&#10;<a id="Identifica%C3%A7%C3%A3o_de_prisioneiros" name="Identifica%C3%A7%C3%A3o_de_prisioneiros"></a><h3> Identifica&ccedil;&atilde;o de prisioneiros </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_101I&shy;267&shy;0111&shy;36%2C_Russland%2C_russische_Kriegsgefangene_(Juden).jpg%7Cthumb" id="w">Prisioneiro de guerra sovi&eacute;tico em agosto de 1941. Ao menos 50 mil soldados judeus foram mortos ap&oacute;s a sele&ccedil;&atilde;o.</a>&#10; &#10;Face a enorme <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o" id="w">migra&ccedil;&atilde;o</a> somada &agrave;s grandes dist&acirc;ncias que separavam os campos de concentra&ccedil;&atilde;o das ind&uacute;strias <a href="http://en.wikipedia.org/wiki/B%C3%A9lico" id="w">b&eacute;licas</a> alem&atilde;s, para efeito de identifica&ccedil;&atilde;o fora dos campos <i>em vez de n&uacute;meros</i>, os administradores tiveram que elaborar uma solu&ccedil;&atilde;o geom&eacute;trica de identifica&ccedil;&atilde;o que podia ser visualizada rapidamente. Os prisioneiros foram requeridos a usar <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulos_do_holocausto" id="w">tri&acirc;ngulos coloridos</a> nas suas vestes, cujas cores respondiam por seus endere&ccedil;os em campos que geralmente atendiam a sua nacionalidade e prefer&ecirc;ncia pol&iacute;tica etc., essa solu&ccedil;&atilde;o, tinha por objetivo facilitar as equipes de transportes (por caminh&atilde;o) identifica&shy;los mais rapidamente no retorno di&aacute;rio <a href="http://en.wikipedia.org/wiki/O_pianista" id="w">&#39&semi;&#39&semi;evidentemente ap&oacute;s cumprirem suas miss&otilde;es&#39&semi;&#39&semi; dos centros industriais</a> aos campos.</p>&#10;<p>Apesar das cores variarem de campo para campo, as cores mais comuns eram:</p>&#10;&#10;<ul>&#10;<li>amarelo: <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> &mdash; dois tri&acirc;ngulos sobrepostos, para formar a <a href="http://en.wikipedia.org/wiki/Estrela_de_Davi" id="w">Estrela de Davi</a>, com a palavra <i>Jude</i> (judeu) inscrita&semi; <i>mischlings</i> i.e., aqueles que eram considerados apenas parcialmente judeus, muitas vezes usavam apenas um tri&acirc;ngulo amarelo.</li>&#10;<li>vermelho: dissidentes pol&iacute;ticos, incluindo <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>s</li>&#10;<li>verde: criminoso comum. Criminosos de <a href="http://en.wikipedia.org/wiki/Ascend%C3%AAncia" id="w">ascend&ecirc;ncia</a> <i>ariana</i> recebiam freq&uuml;entemente privil&eacute;gios especiais nos campos e poder sobre outros prisioneiros.</li>&#10;<li>p&uacute;rpura (roxo): basicamente aplicava&shy;se &agrave;s <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, que por <a href="http://en.wikipedia.org/wiki/Obje%C3%A7%C3%A3o_de_consci%C3%AAncia" id="w">obje&ccedil;&atilde;o de consci&ecirc;ncia</a> negavam&shy;se a participar dos empenhos militares da Alemanha nazista e a renegar sua <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a> ao assinar uma declara&ccedil;&atilde;o.</li>&#10;<li>azul: imigrantes.</li>&#10;<li>castanho: <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a> roma e <a href="http://en.wikipedia.org/wiki/Sinti" id="w">sinti</a></li>&#10;<li>negro: l&eacute;sbicas e <i>anti&shy;sociais</i> (<a href="http://en.wikipedia.org/wiki/Alcoolismo" id="w">alco&oacute;latras</a> e indolentes)</li>&#10;<li>rosa: <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a></li></ul>&#10;<a id="Campos_de_exterm%C3%ADnio" name="Campos_de_exterm%C3%ADnio"></a><h3> Campos de exterm&iacute;nio </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:WW2_Holocaust_Europe_map&shy;es.svg%7Cthumb%7Cesquerda%7C300px%7CMapa_do_Holocausto_na_%5B%5BEuropa%5D%5D%2C_entre_%5B%5B1939%5D%5D_e_%5B%5B1945%5D%5D%2C_mostrando_todos_os_%5B%5BCampo_de_exterm%C3%ADnio%7Ccampos_exterm%C3%ADnio%5D%5D%2C_a_maioria_dos_%5B%5BCampo_de_concentra%C3%A7%C3%A3o%7Ccampos_de_concentra%C3%A7%C3%A3o%5D%5D_e_as_principais_rotas_de_deporta%C3%A7%C3%A3o_(em_%5B%5BL%C3%ADngua_espanhola" id="w">espanhol]]).</a></p>&#10;<p>Durante 1942, al&eacute;m de Auschwitz, outros cinco campos foram designados como <a href="http://en.wikipedia.org/wiki/Campos_de_exterm%C3%ADnio" id="w">campos de exterm&iacute;nio</a> (<i>Vernichtungslager</i>) para a realiza&ccedil;&atilde;o do plano de <i>Reinhard</i>.<sup id="_ref&shy;aktr_a" class="reference"><a href="#_note&shy;aktr" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Dois deles &mdash; <a href="http://en.wikipedia.org/wiki/Che%C5%82mno" id="w">Chełmno</a><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> e <a href="http://en.wikipedia.org/wiki/Majdanek" id="w">Majdanek</a> &mdash; j&aacute; funcionavam como campos de trabalho for&ccedil;ado e agora iriam funcionar como instala&ccedil;&otilde;es de exterm&iacute;nio. Tr&ecirc;s novos campos foram constru&iacute;dos com o &uacute;nico prop&oacute;sito de matar um grande n&uacute;mero de judeus, t&atilde;o rapidamente quanto poss&iacute;vel, em <a href="http://en.wikipedia.org/wiki/Belzec" id="w">Belzec</a>, <a href="http://en.wikipedia.org/wiki/Sobibor" id="w">Sobibor</a> e <a href="http://en.wikipedia.org/wiki/Treblinka" id="w">Treblinka</a>. Um s&eacute;timo do campo de Trostinets Maly, na <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a>, tamb&eacute;m foi usado para este objetivo. <a href="http://en.wikipedia.org/wiki/Jasenovac" id="w">Jasenovac</a> era um campo de exterm&iacute;nio, onde foram mortos principalmente <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvios</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Campos_de_exterm%C3%ADnio" id="w">Campos de exterm&iacute;nio</a> s&atilde;o frequentemente confundidos com <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>, como <a href="http://en.wikipedia.org/wiki/Dachau" id="w">Dachau</a> e <a href="http://en.wikipedia.org/wiki/Belsen" id="w">Belsen</a>, que eram localizados em sua maioria na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e eram lugares de pris&atilde;o e trabalho for&ccedil;ados para uma variedade de inimigos do regime nazista (tais como <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> e <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a>). Eles tamb&eacute;m devem ser distinguidos dos campos de trabalho escravo, que foram criados em todos os pa&iacute;ses ocupados pelos alem&atilde;es para explorar o trabalho de prisioneiros de v&aacute;rios tipos, incluindo <a href="http://en.wikipedia.org/wiki/Prisioneiros_de_guerra" id="w">prisioneiros de guerra</a>. Em todos os campos nazistas eram muito altas as taxas de mortalidade por fome, doen&ccedil;a e exaust&atilde;o, mas apenas os campos de exterm&iacute;nio eram projetados especificamente para assassinatos em massa.</p>&#10;<p> </p>&#10;<p>Os campos de exterm&iacute;nio eram comandados por oficiais da <i><a href="http://en.wikipedia.org/wiki/Schutzstaffel" id="w">SS</a></i>, mas a maioria dos guardas eram auxiliares <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">ucranianos</a> ou do <a href="http://en.wikipedia.org/wiki/B%C3%A1ltico" id="w">B&aacute;ltico</a>. Soldados alem&atilde;es regulares eram mantidos longe.</p>&#10;<a id="V%C3%ADtimas" name="V%C3%ADtimas"></a><h2> V&iacute;timas </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:right&semi; margin&shy;left:1em&semi; font&shy;size:80%">&#10;<tr>&#10;<th>V&iacute;timas</th>&#10;<th>Mortos</th>&#10;<th>Fonte</th></tr>&#10;<tr>&#10;<td>Eslavos</td>&#10;<td align="right">12,5 milh&otilde;es</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;ReferenceA_a" class="reference"><a href="#_note&shy;ReferenceA" title="">[88]</a></sup></td></tr>&#10;<tr>&#10;<td>Judeus</td>&#10;<td align="right">5,9 milh&otilde;es</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[89]</a></sup></td></tr>&#10;<tr>&#10;<td>Prisioneiros de<br/>guerra sovi&eacute;ticos</td>&#10;<td align="right">2&ndash;3 milh&otilde;es </td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;Berenbaum 2005 125_a" class="reference"><a href="#_note&shy;Berenbaum 2005 125" title="">[90]</a></sup></td></tr>&#10;<tr>&#10;<td>Poloneses</td>&#10;<td align="right">1,8&ndash;2 milh&otilde;es</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[91]</a></sup><sup id="_ref&shy;PolandWorldWarIIcasualties_a" class="reference"><a href="#_note&shy;PolandWorldWarIIcasualties" title="">[92]</a></sup></td></tr>&#10;<tr>&#10;<td>Ciganos</td>&#10;<td align="right">220.000&ndash;1,5 milh&atilde;o</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;USHMM Roma_a" class="reference"><a href="#_note&shy;USHMM Roma" title="">[93]</a></sup><sup id="_ref&shy;383&ndash;96_a" class="reference"><a href="#_note&shy;383&ndash;96" title="">[94]</a></sup></td></tr>&#10;<tr>&#10;<td>Deficientes</td>&#10;<td align="right">200.000&ndash;250.000</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></td></tr>&#10;<tr>&#10;<td>Ma&ccedil;ons</td>&#10;<td align="right">80.000&ndash;200.000</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;GrandLodgeofScotland_a" class="reference"><a href="#_note&shy;GrandLodgeofScotland" title="">[96]</a></sup><sup id="_ref&shy;holocaust_a" class="reference"><a href="#_note&shy;holocaust" title="">[97]</a></sup></td></tr>&#10;<tr>&#10;<td>Eslovenos</td>&#10;<td align="right">20.000&ndash;25.000</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></td></tr>&#10;<tr>&#10;<td>Homossexuais</td>&#10;<td align="right">5.000&ndash;15.000</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;Chronicle108_a" class="reference"><a href="#_note&shy;Chronicle108" title="">[99]</a></sup></td></tr>&#10;<tr>&#10;<td>Testemunhas<br/>de Jeov&aacute;</td>&#10;<td align="right">2.500&ndash;5.000</td>&#10;<td style="text&shy;align:center&semi;"><sup id="_ref&shy;Shulman_a" class="reference"><a href="#_note&shy;Shulman" title="">[100]</a></sup></td></tr></table></div>&#10;<p>O n&uacute;mero de v&iacute;timas depende da forma como o termo &#34&semi;Holocausto&#34&semi; &eacute; utilizado. Donald Niewyk e Francis Nicosia escrevem no <i>The Columbia Guide to the Holocaust</i> que o termo &eacute; comumente definido como o assassinato em massa de mais de cinco milh&otilde;es de judeus europeus.<sup id="_ref&shy;Niewyk 2000 45&ndash;52_a" class="reference"><a href="#_note&shy;Niewyk 2000 45&ndash;52" title="">[101]</a></sup> Eles afirmam ainda que &#34&semi;nem todo mundo acha essa uma defini&ccedil;&atilde;o totalmente satisfat&oacute;ria.&#34&semi;<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> De acordo com Martin Gilbert, o n&uacute;mero total de v&iacute;timas &eacute; de pouco menos de seis milh&otilde;es de pessoas, cerca de 78 por cento dos 7,3 milh&otilde;es de judeus que na &eacute;poca viviam na Europa ocupada.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Timothy D. Snyder afirma que &#34&semi;o termo Holocausto &eacute; usado &agrave;s vezes de outras duas maneiras: para se referir a todas as pol&iacute;ticas de exterm&iacute;nio alem&atilde;s durante a guerra ou para se referir a toda a opress&atilde;o aos judeus pelo regime nazista.&#34&semi;<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>As defini&ccedil;&otilde;es mais amplas incluem cerca de dois a tr&ecirc;s milh&otilde;es prisioneiros de guerra <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9ticos" id="w">sovi&eacute;ticos</a>, dois milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a>, cerca de 1,5 milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a>, 200 mil deficientes, dissidentes pol&iacute;ticos e religiosos, 15 mil <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a> e cinco mil <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a>, elevando o n&uacute;mero de mortos para cerca de 11 milh&otilde;es de pessoas. Uma defini&ccedil;&atilde;o mais abrangente incluiria seis milh&otilde;es de civis sovi&eacute;ticos, elevando o n&uacute;mero de mortos para 17 milh&otilde;es.<sup id="_ref&shy;Niewyk 2000 45&ndash;52_b" class="reference"><a href="#_note&shy;Niewyk 2000 45&ndash;52" title="">[101]</a></sup> Um projeto de pesquisa realizado pelo <a href="http://en.wikipedia.org/wiki/Museu_Memorial_do_Holocausto_dos_Estados_Unidos" id="w">Museu Memorial do Holocausto dos Estados Unidos</a> estima que de 15 a 20 milh&otilde;es de pessoas morreram ou foram presas.<sup id="_ref&shy;NYT030113_b" class="reference"><a href="#_note&shy;NYT030113" title="">[5]</a></sup> <a href="http://en.wikipedia.org/wiki/R._J._Rummel" id="w">R. J. Rummel</a> estima que o total de mortos no <a href="http://en.wikipedia.org/wiki/Democ%C3%ADdio" id="w">democ&iacute;dio</a> da Alemanha nazista seja de cerca de 21 milh&otilde;es de pessoas. Outras estimativas colocam apenas as v&iacute;timas totais de cidad&atilde;os sovi&eacute;ticos em cerca de 26 milh&otilde;es de pessoas mortas.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Judeus" name="Judeus"></a><h3> Judeus </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Buchenwald_Slave_Laborers_Liberation.jpg%7Cthumb" id="w">[[Campo de concentra&ccedil;&atilde;o]] de [[Buchenwald]]. Dia da liberta&ccedil;&atilde;o em 16 de abril de 1945. No segundo andar do beliche, o s&eacute;timo a contar da esquerda &eacute; [[Elie Wiesel]], o [[Pr&ecirc;mio Nobel da Paz]] de 1986.</a></p>&#10;<p>Desde 1945, o n&uacute;mero mais citado para o total de judeus mortos durante o Holocausto &eacute; o de seis milh&otilde;es de pessoas. O <a href="http://en.wikipedia.org/wiki/Yad_Vashem" id="w">Museu Yad Vashem</a> em <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a>, <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, afirma que n&atilde;o h&aacute; estimativas precisas sobre o total de judeus mortos. O n&uacute;mero mais comumente utilizado de seis milh&otilde;es de mortos &eacute; atribu&iacute;do a <a href="http://en.wikipedia.org/wiki/Adolf_Eichmann" id="w">Adolf Eichmann</a>, um alto funcion&aacute;rio da <i><a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a></i>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> C&aacute;lculos iniciais variam de cerca de 4,2 a 4,5 milh&otilde;es de mortos no livro <i>The Final Solution</i> (1953), de Gerald Reitlinger (argumentando contra estimativas russas),<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> e de 5,1 milh&otilde;es, segundo <a href="http://en.wikipedia.org/wiki/Raul_Hilberg" id="w">Raul Hilberg</a>, a 5,95 milh&otilde;es, de acordo com o soci&oacute;logo israelense Jacob Lestschinsky. Israel Gutman e Robert Rozett, da <i>Enciclop&eacute;dia do Holocausto</i>, estimam 5,59&shy;5,86 milh&otilde;es de mortes.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Um estudo conduzido pelo historiador alem&atilde;o Wolfgang Benz, da <a href="http://en.wikipedia.org/wiki/Universidade_T%C3%A9cnica_de_Berlim" id="w">Universidade T&eacute;cnica de Berlim</a>, sugere 5,29&shy;6,2 milh&otilde;es de mortes.<sup id="_ref&shy;YadVashemnumbers_a" class="reference"><a href="#_note&shy;YadVashemnumbers" title="">[109]</a></sup><sup id="_ref&shy;isbn3&shy;423&shy;04690&shy;2_a" class="reference"><a href="#_note&shy;isbn3&shy;423&shy;04690&shy;2" title="">[110]</a></sup> O Museu Yad Vashem afirma que as principais fontes para estas estimativas s&atilde;o compara&ccedil;&otilde;es de censos anteriores &agrave; guerra e ap&oacute;s o conflito, al&eacute;m de estimativas populacionais e documentos nazistas sobre deporta&ccedil;&otilde;es e assassinatos.<sup id="_ref&shy;YadVashemnumbers_b" class="reference"><a href="#_note&shy;YadVashemnumbers" title="">[109]</a></sup> Seu banco de dados central de nomes de Shoah v&iacute;timas det&eacute;m atualmente cerca de tr&ecirc;s milh&otilde;es de nomes de v&iacute;timas do Holocausto e que est&aacute; acess&iacute;vel on&shy;line. O Yad Vashem continua seu projeto de coletar os nomes de v&iacute;timas judias em documentos hist&oacute;ricos e mem&oacute;rias pessoais<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>A estimativa de Hilberg de 5,1 milh&otilde;es de mortes na terceira edi&ccedil;&atilde;o de <i>A Destrui&ccedil;&atilde;o dos Judeus Europeus</i>, inclui mais de 800 mil pessoas que morreram por &#34&semi;<i><a href="http://en.wikipedia.org/wiki/Gueto" id="w">guetiza&ccedil;&atilde;o</a></i> e priva&ccedil;&atilde;o geral&#34&semi;&semi; 1,4 milh&atilde;o por fuzilamento ao ar livre e at&eacute; 2,9 milh&otilde;es que pereceram nos campos de exterm&iacute;nio. Hilberg estima que o n&uacute;mero de mortes de judeus na Pol&ocirc;nia seja de at&eacute; tr&ecirc;s milh&otilde;es.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> A estimativa de Hilberg &eacute; geralmente considerada conservadora, uma vez que normalmente inclui apenas as mortes que est&atilde;o nos registros que est&atilde;o dispon&iacute;veis, sem ajuste estat&iacute;stico.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> O historiador brit&acirc;nico Martin Gilbert chegou a um &#34&semi;c&aacute;lculo m&iacute;nimo&#34&semi; de mais de 5,75 milh&otilde;es de v&iacute;timas judias.<sup id="_ref&shy;isbn0415281458_a" class="reference"><a href="#_note&shy;isbn0415281458" title="">[114]</a></sup> Lucy S. Dawidowicz utilizados os dados do censo pr&eacute;&shy;guerra para estimar que   judeus morreram.<sup id="_ref&shy;isbn0553343025_a" class="reference"><a href="#_note&shy;isbn0553343025" title="">[115]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_175&shy;04413%2C_KZ_Auschwitz%2C_Einfahrt.jpg%7Cthumb%7Cesquerda" id="w">A entrada para Auschwitz&shy;Birkenau em 1945.</a></p>&#10;<p>Havia de oito a dez milh&otilde;es de judeus nos territ&oacute;rios controlados direta ou indiretamente pela Alemanha nazista (a incerteza decorre da falta de conhecimento sobre quantos judeus havia na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>). Os seis milh&otilde;es de mortos no Holocausto, portanto, representam 60 a 75 por cento destes judeus. Dos 3,3 milh&otilde;es de judeus da Pol&ocirc;nia, mais de 90 por cento foram mortos. A mesma propor&ccedil;&atilde;o foi morta na <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a> e na <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a>, mas a maioria dos judeus da <a href="http://en.wikipedia.org/wiki/Est%C3%B4nia" id="w">Est&ocirc;nia</a> foram evacuados a tempo. Dos 750 mil judeus na Alemanha e na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> em 1933, apenas cerca de um quarto sobreviveu. Embora muitos judeus alem&atilde;es tenham emigrado antes de 1939, a maioria deles fugiu para <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> ou <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>, de onde mais tarde foram deportados para a morte. Na Checoslov&aacute;quia, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, nos Pa&iacute;ses Baixos e na <a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a>, mais de 70 por cento foram mortos. De 50 a 70 por cento dos judeus foram mortos na <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a>, na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a> e na <a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a>. &Eacute; prov&aacute;vel que uma propor&ccedil;&atilde;o similar foi morta na <a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a> e na <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, mas estes n&uacute;meros s&atilde;o menos certos. Entre os pa&iacute;ses com propor&ccedil;&otilde;es de mortes menores est&atilde;o <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>. A <a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a> foi o &uacute;nico pa&iacute;s ocupado pela Alemanha que tinha uma popula&ccedil;&atilde;o judaica significativamente maior em 1945 do que em 1939. A cerca de duas centenas de judeus nativos e a mais de mil refugiados foram fornecidos documentos falsos, esconderijo (quando necess&aacute;rio) e, geralmente, aos <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a> era dado tratamento de honra em um pa&iacute;s cuja popula&ccedil;&atilde;o era 60% composta por <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmanos" id="w">mu&ccedil;ulmanos</a>.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Al&eacute;m disso, o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Japon%C3%AAs" id="w">Imp&eacute;rio Japon&ecirc;s</a>, como membro do <a href="http://en.wikipedia.org/wiki/Eixo" id="w">Eixo</a>, tinha sua pr&oacute;pria vers&atilde;o das pol&iacute;ticas alem&atilde;s em rela&ccedil;&atilde;o aos judeus, como no <a href="http://en.wikipedia.org/wiki/Gueto_de_Xangai" id="w">Gueto de Xangai</a>, na <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>.</p>&#10;<a id="Eslavos" name="Eslavos"></a><h3> Eslavos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Slave_laborers_at_Buchenwald.jpg%7Cthumb%7Cdireita" id="w">Estado deplor&aacute;vel de sobreviventes eslavos do [[campo de concentra&ccedil;&atilde;o]] [[Buchenwald]].</a></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Generalplan_Ost" id="w">Generalplan Ost</a></i> (<i>Plano Geral de Leste</i>) de <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a>, e que era entusiasticamente apoiado por Hitler, envolveu, no ver&atilde;o de 1942, o exterm&iacute;nio, a expuls&atilde;o ou a escraviza&ccedil;&atilde;o da maioria ou de todos os povos eslavos em suas terras nativas, de modo a tornar esse territ&oacute;rio livre para colonos alem&atilde;es viverem, algo que seria realizado ao longo de um per&iacute;odo de 20 a 30 anos.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>A autora e historiadora Doris L. Bergen tem escrito: &#34&semi;eu gosto tanto do modo de escrever nazista, o Plano Geral Leste era cheio de <a href="http://en.wikipedia.org/wiki/Eufemismo" id="w">eufemismos</a>. ... No entanto as suas inten&ccedil;&otilde;es eram &oacute;bvias. Ele tamb&eacute;m deixou claro que as pol&iacute;ticas alem&atilde;s em dire&ccedil;&atilde;o a diferentes grupos populacionais estavam intimamente ligadas. A coloniza&ccedil;&atilde;o de alem&atilde;es no leste&semi; a expuls&atilde;o, a escraviza&ccedil;&atilde;o e a dizima&ccedil;&atilde;o dos povos eslavos e o assassinato de judeus eram todos parte de um mesmo plano.&#34&semi;<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>Segundo o historiador William W. Hagen:</p>&#10;<p /><blockquote>O <i><a href="http://en.wikipedia.org/wiki/Generalplan_Ost" id="w">Generalplan Ost</a></i> ... causou a diminui&ccedil;&atilde;o das popula&ccedil;&otilde;es dos <a href="http://en.wikipedia.org/wiki/Eslavos" id="w">povos europeus localizados a leste</a> atrav&eacute;s nas seguintes medidas: 85 por cento dos <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a>&semi; 75 por cento dos <a href="http://en.wikipedia.org/wiki/Bielorrusos" id="w">bielorrusos</a>&semi; 65 por cento dos <a href="http://en.wikipedia.org/wiki/Ucranianos" id="w">ucranianos</a>&semi; 50 por cento dos <a href="http://en.wikipedia.org/wiki/Tchecos" id="w">tchecos</a>. Estas redu&ccedil;&otilde;es enormes resultariam do &#34&semi;exterm&iacute;nio pelo trabalho&#34&semi; ou da dizima&ccedil;&atilde;o atrav&eacute;s de desnutri&ccedil;&atilde;o, doen&ccedil;as e controles reprodutivos. ... O povo russo, uma vez subjugado na guerra, iria se juntar &agrave;s quatro na&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslava" id="w">l&iacute;ngua eslava</a> cujo destino estava prenunciado pelo <i>Generalplan Ost</i>.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></blockquote>&#10;&#10;<a id="Poloneses" name="Poloneses"></a><h4> Poloneses </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Polish_civilians_murdered_by_German&shy;SS&shy;troops_in_Warsaw_Uprising_Warsaw_August_1944.jpg%7Cthumb%7Cdireita" id="w">Civis poloneses fuzilados ap&oacute;s o [[Levante do Gueto de Vars&oacute;via]].</a></p>&#10;<p>Os planejadores alem&atilde;es clamaram, em novembro de 1939, pela &#34&semi;completa destrui&ccedil;&atilde;o&#34&semi; de todos os <a href="http://en.wikipedia.org/wiki/Poloneses" id="w">poloneses</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> &#34&semi;Todos os poloneses&#34&semi;, Heinrich Himmler jurou, &#34&semi;v&atilde;o desaparecer do mundo&#34&semi;.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> O Estado polon&ecirc;s sob a ocupa&ccedil;&atilde;o alem&atilde; estava a ser limpo de poloneses &eacute;tnicos e preparado apara o assentamento de colonos alem&atilde;es.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Em 1952, os poloneses deveriam ser cerca de 3 a 4 milh&otilde;es na antiga Pol&ocirc;nia e apenas para servir como escravos dos colonos alem&atilde;es. Eles deveriam ser proibidos de casar, de receber qualquer tipo de ajuda m&eacute;dica e, eventualmente, deixariam de existir. Em 22 de agosto de 1939, pouco mais de uma semana antes do in&iacute;cio da guerra, Hitler declarou que &#34&semi;o objetivo da guerra &eacute; ... destruir o inimigo fisicamente. &Eacute; por isso que eu preparei, no momento s&oacute; no leste, minhas forma&ccedil;&otilde;es de &#34&semi;Cabe&ccedil;as da Morte&#34&semi; com ordens para matar sem d&oacute; nem piedade todos os homens, mulheres e crian&ccedil;as de ascend&ecirc;ncia ou linguagem polonesa. S&oacute; assim podemos obter o <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vital" id="w">espa&ccedil;o vital</a> de que precisamos&#34&semi;.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Os planejadores nazistas decidiram que um genoc&iacute;dio de poloneses &eacute;tnicos na mesma escala que o dos judeus n&atilde;o poderia acontecer no curto prazo, j&aacute; que &#34&semi;como uma solu&ccedil;&atilde;o para a quest&atilde;o polonesa representaria um fardo para o povo alem&atilde;o no longo prazo e em todos os lugares nos roubaria todo o entendimento, afinal os povos vizinhos teriam que contar, em algum momento apropriado, com um destino semelhante.&#34&semi;<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>As a&ccedil;&otilde;es adotadas contra os poloneses &eacute;tnicos n&atilde;o chegaram &agrave; escala do genoc&iacute;dio dos judeus. A maioria dos judeus poloneses (talvez 90% da sua popula&ccedil;&atilde;o pr&eacute;&shy;guerra) morreu durante o Holocausto, enquanto a maioria dos poloneses crist&atilde;os sobreviveram &agrave; brutal ocupa&ccedil;&atilde;o alem&atilde;.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Entre 1,8 e 2,1 milh&otilde;es de cidad&atilde;os poloneses n&atilde;o&shy;judeus pereceram em m&atilde;os alem&atilde;s durante o curso da guerra, dos quais cerca de quatro quintos eram poloneses &eacute;tnicos, sendo o quinto restante composto por minorias &eacute;tnicas de ucranianos e bielorrussos, a grande maioria delas civis.<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[91]</a></sup><sup id="_ref&shy;PolandWorldWarIIcasualties_b" class="reference"><a href="#_note&shy;PolandWorldWarIIcasualties" title="">[92]</a></sup> Pelo menos 200 mil dessas v&iacute;timas morreram em campos de concentra&ccedil;&atilde;o, sendo cerca de 146 mil delas mortas em <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a>. Muitos outros morreram como resultado de massacres, como na <a href="http://en.wikipedia.org/wiki/Levante_do_Gueto_de_Vars%C3%B3via" id="w">Revolta de Vars&oacute;via</a>, onde entre 120 mil e 200 mil civis foram mortos.<sup id="_ref&shy;Piotrowski 1998 295_a" class="reference"><a href="#_note&shy;Piotrowski 1998 295" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<a id="Ciganos" name="Ciganos"></a><h3> Ciganos </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_R_165_Bild&shy;244&shy;71%2C_Dr._Robert_Ritter_mit_alter_Frau_und_Polizist.jpg%7Cthumb%7Cesquerda" id="w">Uma mulher [[cigana]] com um oficial alem&atilde;o e o psic&oacute;logo nazista Dr. [[Robert Ritter]].</a></p>&#10;<p>A campanha de genoc&iacute;dio de Hitler contra os povos <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a> da Europa era vista por muitos como uma aplica&ccedil;&atilde;o particularmente bizarra da <a href="http://en.wikipedia.org/wiki/Eugenia_nazista" id="w">ci&ecirc;ncia racial nazista</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Nazismo_e_ra%C3%A7a" id="w">Nazismo e ra&ccedil;a</a></i>).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">Antrop&oacute;logos</a> alem&atilde;es foram for&ccedil;ados a enfrentar o facto de os ciganos serem descendentes dos invasores <a href="http://en.wikipedia.org/wiki/Ariano" id="w">arianos</a>, que regressaram &agrave; Europa. Ironicamente, isto torna&shy;os n&atilde;o menos arianos que os pr&oacute;prios alem&atilde;es, pelo menos na pr&aacute;tica, sen&atilde;o em teoria. Este <a href="http://en.wikipedia.org/wiki/Dilema" id="w">dilema</a> foi solucionado pelo professor Hans Gunther, um conhecido <a href="http://en.wikipedia.org/wiki/Racialismo" id="w">&#39&semi;&#39&semi;cientista racial&#39&semi;&#39&semi;</a>, que escreveu:</p>&#10;<p> </p>&#10;<p>Como resultado, apesar de medidas discriminat&oacute;rias, alguns grupos de ciganos de etnia Roma, incluindo as tribos alem&atilde;s dos <a href="http://en.wikipedia.org/wiki/Sinti" id="w">Sinti</a> e Lalleri, foram dispensados da <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deporta&ccedil;&atilde;o</a> e morte. Os ciganos restantes sofreram muito como os judeus (em alguns momentos foram ainda mais degradados). No Leste europeu, os ciganos foram deportados para os guetos judeus, abatidos pela <a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a> <i>Einsatzgruppen</i> nas suas vilas, e deportados e gaseados em <a href="http://en.wikipedia.org/wiki/Auschwitz" id="w">Auschwitz</a> e <a href="http://en.wikipedia.org/wiki/Treblinka" id="w">Treblinka</a>.</p>&#10;<p>Donald Niewyk e Frances Nicosia afirmam que o n&uacute;mero de mortos foi de pelo menos 130 mil dos quase um milh&atilde;o de <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">Roms</a> e <a href="http://en.wikipedia.org/wiki/Sinti" id="w">Sinti</a> que viviam na Europa controlada pelos nazistas. Michael Berenbaum afirma que as estimativas de acad&ecirc;micos s&eacute;rios situam&shy;se entre 90 mil e 220 mil.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Um estudo de Sybil Milton, historiador s&ecirc;nior do <a href="http://en.wikipedia.org/wiki/Museu_Memorial_do_Holocausto_dos_Estados_Unidos" id="w">Museu Memorial do Holocausto dos Estados Unidos</a>, calculou uma taxa de mortalidade de pelo menos 220 mil e, possivelmente, mais perto de 500 mil, mas este estudo explicitamente exclui o <a href="http://en.wikipedia.org/wiki/Estado_Independente_da_Cro%C3%A1cia" id="w">Estado Independente da Cro&aacute;cia</a>, onde o genoc&iacute;dio de ciganos foi intenso.<sup id="_ref&shy;USHMM Roma_b" class="reference"><a href="#_note&shy;USHMM Roma" title="">[93]</a></sup><sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Martin Gilbert estima um total de mais de 220 &#8203;&#8203;mil dos 700 mil ciganos na Europa.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Ian Hancock, diretor do Programa de Estudos Ciganos da <a href="http://en.wikipedia.org/wiki/Universidade_do_Texas_em_Austin" id="w">Universidade do Texas em Austin</a>, argumenta a favor de uma maior n&uacute;mero, entre 500 mil e 1,5 milh&atilde;o de mortos.<sup id="_ref&shy;383&ndash;96_b" class="reference"><a href="#_note&shy;383&ndash;96" title="">[94]</a></sup> Hancock escreve que, proporcionalmente, o n&uacute;mero de mortos igualado &#34&semi;e quase certamente ultrapassa o de v&iacute;timas judias&#34&semi;.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<a id="Prisioneiros_de_guerra_sovi%C3%A9ticos" name="Prisioneiros_de_guerra_sovi%C3%A9ticos"></a><h3> Prisioneiros de guerra sovi&eacute;ticos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_192&shy;208%2C_KZ_Mauthausen%2C_Sowjetische_Kriegsgefangene.jpg%7Cthumb" id="w">Presos pol&iacute;ticos sovi&eacute;ticos no [[campo de concentra&ccedil;&atilde;o de Mauthausen]].</a></p>&#10;<p>De acordo com o rabino e escritor norte&shy;americano Michael Berenbaum, entre dois e tr&ecirc;s milh&otilde;es de prisioneiros de guerra <a href="http://en.wikipedia.org/wiki/Sovi%C3%A9ticos" id="w">sovi&eacute;ticos</a>, ou cerca de 57 por cento de todos os prisioneiros de guerra sovi&eacute;ticos, morreram de fome, maus&shy;tratos ou execu&ccedil;&otilde;es entre junho de 1941 e maio de 1945 e a maioria das pessoas durante o seu primeiro ano de cativeiro. De acordo com outras estimativas de Daniel Goldhagen, cerca de 2,8 milh&otilde;es de prisioneiros de guerra sovi&eacute;ticos morreram em oito meses entre 1941 e 1942, com um total de 3,5 milh&otilde;es em meados de 1944.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> O Museu Memorial do Holocausto  estima que 3,3 milh&otilde;es dos 5,7 milh&otilde;es de prisioneiros de guerra sovi&eacute;ticos morreram sob a cust&oacute;dia alem&atilde;, em compara&ccedil;&atilde;o com   de 231 mil prisioneiros brit&acirc;nicos e norte&shy;americanos, respectivamente.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> As taxas de mortalidade diminu&iacute;ram &agrave; medida que os prisioneiros de guerra eram necess&aacute;rios para trabalhar como escravos para ajudar no esfor&ccedil;o de guerra alem&atilde;o&semi; em 1943, meio milh&atilde;o deles tinham sido implantado como trabalhadores escravos.<sup id="_ref&shy;Berenbaum 2005 125_b" class="reference"><a href="#_note&shy;Berenbaum 2005 125" title="">[90]</a></sup></p>&#10;<a id="Deficientes_f%C3%ADsicos_e_mentais" name="Deficientes_f%C3%ADsicos_e_mentais"></a><h3> Deficientes f&iacute;sicos e mentais </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_152&shy;04&shy;28%2C_Heilanstalt_Sch%C3%B6nbrunn%2C_Kinder.jpg%7Cthumb" id="w">Pacientes no Hospital Psiqui&aacute;trico de Sch&ouml;nbrunn, 1934. Foto de Franz Bauer, da &#39&semi;&#39&semi;[[SS]]&#39&semi;&#39&semi;</a></p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Aktion_T4" id="w">Aktion T4</a></i> foi um programa criado em 1939 para manter a &#34&semi;pureza&#34&semi; gen&eacute;tica da popula&ccedil;&atilde;o alem&atilde; atrav&eacute;s do exterm&iacute;nio ou da <a href="http://en.wikipedia.org/wiki/Esteriliza%C3%A7%C3%A3o" id="w">esteriliza&ccedil;&atilde;o</a> de cidad&atilde;os alem&atilde;es e austr&iacute;acos que eram classificados deficientes f&iacute;sicos ou mentais.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Entre 1939 e 1941, de 80 a 100 mil adultos, cinco mil crian&ccedil;as e mil judeus em institui&ccedil;&otilde;es m&eacute;dicas foram mortos.<sup id="_ref&shy;Lifton 2000 142_a" class="reference"><a href="#_note&shy;Lifton 2000 142" title="">[135]</a></sup> Fora das institui&ccedil;&otilde;es de sa&uacute;de mental, os valores s&atilde;o estimados em 20 mil (de acordo com o Dr. Georg Renno, o vice&shy;diretor do <a href="http://en.wikipedia.org/wiki/Castelo_de_Hartheim" id="w">Castelo de Hartheim</a>, um dos centros de <a href="http://en.wikipedia.org/wiki/Eutan%C3%A1sia" id="w">eutan&aacute;sia</a>) ou 400 mil (de acordo com Frank Zeireis, o comandante do <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o_de_Mauthausen" id="w">campo de concentra&ccedil;&atilde;o de Mauthausen</a>).<sup id="_ref&shy;Lifton 2000 142_b" class="reference"><a href="#_note&shy;Lifton 2000 142" title="">[135]</a></sup> Outros 300 mil foram esterilizadas &agrave; for&ccedil;a.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> No geral estima&shy;se que mais de 200 mil pessoas com transtornos mentais de todos os tipos foram condenadas &agrave; morte, embora o seu assassinato em massa tenha recebido relativamente pouca aten&ccedil;&atilde;o hist&oacute;rica. Junto com os deficientes f&iacute;sicos, pessoas que sofrem de <a href="http://en.wikipedia.org/wiki/Nanismo" id="w">nanismo</a> tamb&eacute;m foram perseguidas. Muitas foram colocadas em exposi&ccedil;&atilde;o em gaiolas e sofreram experimentos m&eacute;dicos feitos pelos nazistas.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> Apesar de n&atilde;o serem formalmente obrigados a participar, psiquiatras e institui&ccedil;&otilde;es psiqui&aacute;tricas estiveram no centro do embasamento, planejamento e execu&ccedil;&atilde;o dessas atrocidades em cada est&aacute;gio e &#34&semi;constitu&iacute;ram a liga&ccedil;&atilde;o&#34&semi; com a aniquila&ccedil;&atilde;o dos judeus e de outras pessoas &#34&semi;indesej&aacute;veis&#8203;&#8203;&#34&semi; durante o Holocausto..<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Depois de fortes protestos por parte das igrejas cat&oacute;licas e protestantes alem&atilde;s em 24 de agosto de 1941, Hitler ordenou o cancelamento do programa T4.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Homossexuais" name="Homossexuais"></a><h3> Homossexuais </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ac.homomonument.jpg%7Cthumb%7Cesquerda" id="w">O &#39&semi;&#39&semi;Homomonument&#39&semi;&#39&semi; em [[Amsterd&atilde;]], [[Pa&iacute;ses Baixos]], feito em homenagem aos [[homossexuais]] mortos pela [[Alemanha nazista]].</a></p>&#10;<p>Estima&shy;se que entre 5 mil e 15 mil <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a> alem&atilde;es foram enviados para campos de concentra&ccedil;&atilde;o.<sup id="_ref&shy;Chronicle108_b" class="reference"><a href="#_note&shy;Chronicle108" title="">[99]</a></sup> James D. Steakley afirma que o que importava na Alemanha era a inten&ccedil;&atilde;o ao inv&eacute;s de atos criminosos e a &#34&semi;<i>gesundes Volksempfinden</i>&#34&semi; (&#34&semi;<i>sensibilidade saud&aacute;vel das pessoas</i>&#34&semi;) tornou&shy;se o principal princ&iacute;pio jur&iacute;dico normativo.<sup id="_ref&shy;Steakley_a" class="reference"><a href="#_note&shy;Steakley" title="">[140]</a></sup> Em 1936, <a href="http://en.wikipedia.org/wiki/Himmler" id="w">Himmler</a> criou o Escrit&oacute;rio Central do Reich para o Combate &agrave; Homossexualidade e ao Aborto.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> A homossexualidade foi declarada contr&aacute;ria ao &#34&semi;sentimento popular saud&aacute;vel&#34&semi; e,<sup id="_ref&shy;Chronicle108_c" class="reference"><a href="#_note&shy;Chronicle108" title="">[99]</a></sup> consequentemente, os homossexuais foram consideradas como &#34&semi;profanadores do sangue alem&atilde;o&#34&semi;. A <a href="http://en.wikipedia.org/wiki/Gestapo" id="w">Gestapo</a> invadiu bares gays, indiv&iacute;duos foram rastreados atrav&eacute;s das agendas de endere&ccedil;os daqueles que j&aacute; tinham sido presos, listas de assinaturas de revistas gays foram utilizadas para perseguir homossexuais e a popula&ccedil;&atilde;o era estimulada a denunciar suspeitas de comportamento homossexual e a examinar o comportamento de seus vizinhos.<sup id="_ref&shy;Chronicle108_d" class="reference"><a href="#_note&shy;Chronicle108" title="">[99]</a></sup><sup id="_ref&shy;Steakley_b" class="reference"><a href="#_note&shy;Steakley" title="">[140]</a></sup></p>&#10;<p>Dezenas de milhares foram condenados entre 1933 e 1944 e enviados para campos de &#34&semi;reabilita&ccedil;&atilde;o&#34&semi;, onde eram identificados por bra&ccedil;adeiras amarelas.<sup id="_ref&shy;EBnon&shy;Jews_a" class="reference"><a href="#_note&shy;EBnon&shy;Jews" title="">[142]</a></sup> Os tri&acirc;ngulos rosas posteriores posteriores eram usados no lado esquerdo do casaco e direito da cal&ccedil;a.<sup id="_ref&shy;Steakley_c" class="reference"><a href="#_note&shy;Steakley" title="">[140]</a></sup> Centenas foram <a href="http://en.wikipedia.org/wiki/Castra%C3%A7%C3%A3o" id="w">castrados</a> por ordem judicial.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Eles foram humilhados, torturados, usados &#8203;&#8203;em experimentos hormonais realizados por m&eacute;dicos da <i><a href="http://en.wikipedia.org/wiki/SS" id="w">SS</a></i> e ent&atilde;o mortos.<sup id="_ref&shy;Chronicle108_e" class="reference"><a href="#_note&shy;Chronicle108" title="">[99]</a></sup> Steakley afirma que o conhecimento da extens&atilde;o do sofrimento dos homossexuais durante guerra foi surgindo de forma lenta. Muitas v&iacute;timas mantiveram suas hist&oacute;rias em segredo, porque a <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a> permaneceu criminalizada na Alemanha do p&oacute;s&shy;guerra. Cerca de dois por cento dos homossexuais alem&atilde;es foram perseguidos pelos nazistas.<sup id="_ref&shy;Steakley_d" class="reference"><a href="#_note&shy;Steakley" title="">[140]</a></sup></p>&#10;<a id="Ma%C3%A7ons" name="Ma%C3%A7ons"></a><h3> Ma&ccedil;ons </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Libert%C3%A9_ch%C3%A9rie2.jpg%7Cthumb" id="w">Memorial para a &#39&semi;&#39&semi;Loge Libert&eacute; ch&eacute;rie&#39&semi;&#39&semi;, fundada em novembro de 1943 no Alojamento 6 de campo de Emslandlager, uma das duas &uacute;nicas [[Lojas Ma&ccedil;&ocirc;nicas]] fundadas em um campo de concentra&ccedil;&atilde;o nazista</a>&#10;Em <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i>, Hitler escreveu que a <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a> &#34&semi;sucumbiu&#34&semi; aos judeus: &#34&semi;A paralisia pacifista geral do instinto nacional de auto&shy;preserva&ccedil;&atilde;o come&ccedil;ou pela Ma&ccedil;onaria &eacute; ent&atilde;o foi transmitida &agrave;s massas da sociedade pela imprensa judaica.&#34&semi;<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Dentro do Reich, no entanto, a &#34&semi;amea&ccedil;a&#34&semi; representada por ma&ccedil;ons n&atilde;o foi considerada grave de meados dos anos 1930 em diante.<sup id="_ref&shy;Longerich 2012 213_214_a" class="reference"><a href="#_note&shy;Longerich 2012 213_214" title="">[145]</a></sup> O pr&oacute;prio <a href="http://en.wikipedia.org/wiki/Heydrich" id="w">Heydrich</a> estabeleceu um museu da ma&ccedil;onaria, no qual <a href="http://en.wikipedia.org/wiki/Eichmann" id="w">Eichmann</a> passou algum tempo no in&iacute;cio de sua carreira,<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> para o que ele considerava como um &#34&semi;culto desaparecido&#34&semi;.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Da mesma forma, Hitler ficou satisfeito por emitir uma proclama&ccedil;&atilde;o em 27 de abril de 1938, cujo terceiro ponto levantava restri&ccedil;&otilde;es &agrave; ades&atilde;o ao partido por ex&shy;ma&ccedil;ons, &#34&semi;desde que os requerentes n&atilde;o tenham servido em uma <a href="http://en.wikipedia.org/wiki/Loja_Ma%C3%A7%C3%B4nica" id="w">Loja</a> como membro de alto grau.&#34&semi;<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a></i> ainda mantinham a ma&ccedil;onaria dentro de sua vis&atilde;o conspiracionista,<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> mas seus seguidores n&atilde;o foram perseguidos de forma sistem&aacute;tica como os judeus.<sup id="_ref&shy;Longerich 2012 213_214_b" class="reference"><a href="#_note&shy;Longerich 2012 213_214" title="">[145]</a></sup> Os ma&ccedil;ons que eram enviados para campos de concentra&ccedil;&atilde;o como prisioneiros pol&iacute;ticos eram for&ccedil;ados a usar um tri&acirc;ngulo vermelho invertido.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Museu_Memorial_do_Holocausto_dos_Estados_Unidos" id="w">Museu Memorial do Holocausto</a> afirma que &eacute; dif&iacute;cil estimar o n&uacute;mero exato de v&iacute;timas &#34&semi;porque muitos dos ma&ccedil;ons que foram presos tamb&eacute;m eram judeus e ou membros da oposi&ccedil;&atilde;o pol&iacute;tica, n&atilde;o se sabe quantos indiv&iacute;duos foram colocados em campos de concentra&ccedil;&atilde;o nazistas e/ou foram perseguidos s&oacute; porque eram ma&ccedil;ons.&#34&semi;<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> A Grande Loja da Esc&oacute;cia, no entanto, estima que o n&uacute;mero de ma&ccedil;ons mortos fique entre 80 mil e 200 mil.<sup id="_ref&shy;GrandLodgeofScotland_b" class="reference"><a href="#_note&shy;GrandLodgeofScotland" title="">[96]</a></sup></p>&#10;<a id="Testemunhas_de_Jeov%C3%A1" name="Testemunhas_de_Jeov%C3%A1"></a><h3> Testemunhas de Jeov&aacute; </h3>&#10;<p> &#10; </p>&#10;<p>Ao recusaram&shy;se a jurar lealdade ao partido nazista ou a servir ao ex&eacute;rcito, cerca de 12 mil <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> foram for&ccedil;ados a usar um tri&acirc;ngulo roxo e foram colocados em campos de concentra&ccedil;&atilde;o onde lhes foi dada a op&ccedil;&atilde;o de renunciar a sua f&eacute; e submeter&shy;se &agrave; autoridade do Estado nazista. Entre   e   pessoas foram mortas.<sup id="_ref&shy;Shulman_b" class="reference"><a href="#_note&shy;Shulman" title="">[100]</a></sup> O historiador Detlef Garbe, diretor do Neuengamme Memorial, em <a href="http://en.wikipedia.org/wiki/Hamburgo" id="w">Hamburgo</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, afirma que &#34&semi;nenhum outro movimento religioso resistiu &agrave; press&atilde;o para se conformar com o nacional&shy;socialismo com unanimidade e firmeza compar&aacute;veis.&#34&semi;<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<a id="Impacto_e_consequ%C3%AAncias" name="Impacto_e_consequ%C3%AAncias"></a><h2> Impacto e consequ&ecirc;ncias </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:United_States_Holocaust_Memorial_Museum_interior.JPG%7Cthumb" id="w">[[Museu Memorial do Holocausto dos Estados Unidos]], em [[Washington, D.C.]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Le_M%C3%A9morial_aux_Juifs_assassin%C3%A9s_dEurope_(Berlin)_(2727934499).jpg%7Cthumb%7Cdireita" id="w">[[Memorial aos Judeus Mortos da Europa]], em [[Berlim]], [[Alemanha]]</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Yad_Vashem_exterior_by_David_Shankbone.jpg%7Cthumb" id="w">O memorial e museu [[Yad Vashem]] em [[Jerusal&eacute;m]], [[Israel]]</a>&#10;As consequ&ecirc;ncia do Holocausto judeu tiveram um efeito profundo sobre a sociedade, tanto na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e quanto no resto do mundo. Seu impacto pode ser sentido em discuss&otilde;es teol&oacute;gicas, atividades art&iacute;sticas e culturais e decis&otilde;es pol&iacute;ticas. O destino dos sobreviventes do Holocausto tamb&eacute;m se tornou uma quest&atilde;o importante, uma vez que levou &agrave; cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Estado_de_Israel" id="w">Estado de Israel</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Di%C3%A1spora_judaica" id="w">di&aacute;spora judaica</a>.</p>&#10;<p>O Holocausto deixou milh&otilde;es de refugiados, incluindo muitos judeus que tinham perdido a maior parte ou todos os seus bens e familiares e muitas vezes ainda tinham de enfrentar o persistente antissemitismo em seus pa&iacute;ses de origem no per&iacute;odo p&oacute;s&shy;guerra. O plano original dos <a href="http://en.wikipedia.org/wiki/Aliados_(Segunda_Guerra_Mundial)" id="w">Aliados</a> era o de repatriar essas &#34&semi;pessoas deslocadas&#34&semi; para seus pa&iacute;ses de origem, mas muitos se recusaram ou n&atilde;o puderam voltar, visto que suas casas ou comunidades haviam sido destru&iacute;das. Como resultado, mais de 250 mil sobreviventes definharam em campos de refugiados durante anos ap&oacute;s o fim da guerra. Como a maioria das pessoas deslocadas n&atilde;o podiam ou n&atilde;o queriam voltar para suas antigas casas na Europa e como as restri&ccedil;&otilde;es &agrave; imigra&ccedil;&atilde;o para muitos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_ocidentais" id="w">pa&iacute;ses ocidentais</a> ainda eram grande, a <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> tornou&shy;se o principal destino para muitos refugiados judeus. No entanto, os povos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> locais se opuseram &agrave; imigra&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> recusou&shy;se a permitir que os refugiados judeus para o <a href="http://en.wikipedia.org/wiki/Mandato_Brit%C3%A2nico_na_Palestina" id="w">Mandato Brit&acirc;nico na Palestina</a> e muitos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Bloco_sovi%C3%A9tico" id="w">bloco sovi&eacute;tico</a> tornaram a <a href="http://en.wikipedia.org/wiki/Emigra%C3%A7%C3%A3o" id="w">emigra&ccedil;&atilde;o</a> dif&iacute;cil. Ex&shy;guerrilheiros judeus na Europa, juntamente com o <a href="http://en.wikipedia.org/wiki/Haganah" id="w">Haganah</a> na Palestina, organizaram um grande esfor&ccedil;o para contrabandear judeus para a Palestina, chamado <i><a href="http://en.wikipedia.org/wiki/Berih%C3%A1" id="w">Berih&aacute;</a></i>, que transportou 250 mil judeus para o mandato. Em 1952, os campos de desalojados judeus foram fechados, com mais de 80 mil judeus nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, cerca de 136 mil em Israel e outros de 20 mil em outros pa&iacute;ses, como <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>.</p>&#10;<p>Antes da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, havia de 11 a 13 milh&otilde;es falantes do <a href="http://en.wikipedia.org/wiki/Idioma_i%C3%ADdiche" id="w">idioma i&iacute;diche</a> no mundo.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> O Holocausto, por&eacute;m, levou a um dram&aacute;tico e s&uacute;bito decl&iacute;nio no uso do i&iacute;diche, visto que v&aacute;rias comunidades judaicas, tanto seculares quanto religiosas, que utilizavam o  i&iacute;diche no seu dia&shy;a&shy;dia foram, em grande, parte destru&iacute;das. Cerca de 5 milh&otilde;es, ou 85%, das v&iacute;timas do Holocausto, eram falantes de i&iacute;diche.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Nas d&eacute;cadas que precederam a Segunda Guerra Mundial, houve um enorme crescimento no reconhecimento do i&iacute;diche como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_oficial" id="w">l&iacute;ngua oficial</a> europeia judaica. Visto como um renascimento i&iacute;diche, houveram grandes progressos na imprensa e na literatura i&iacute;diche, incluindo obras educativas e cient&iacute;ficas, atrav&eacute;s dos anos 1930, em particular nos pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Leste_Europeu" id="w">Leste Europeu</a>, como a <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>. Come&ccedil;ando com a <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_da_Pol%C3%B4nia" id="w">invas&atilde;o nazista da Pol&ocirc;nia</a> em 1939 e depois com a destrui&ccedil;&atilde;o da cultura i&iacute;diche na Europa durante o restante da guerra. A l&iacute;ngua e a cultura i&iacute;diche foram quase completamente erradicadas da Europa, com nenhuma chance de recuperar o seu estatuto como uma l&iacute;ngua internacional para tentar unificar a di&aacute;spora judaica em todo o mundo.</p>&#10;<p>Por conta da magnitude do Holocausto, muitos <a href="http://en.wikipedia.org/wiki/Te%C3%B3logo" id="w">te&oacute;logos</a> t&ecirc;m reexaminado os pontos de vista teol&oacute;gicos cl&aacute;ssicos sobre a bondade e as a&ccedil;&otilde;es de Deus no mundo.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Alguns crentes e <a href="http://en.wikipedia.org/wiki/Apostasia" id="w">ex&shy;crentes</a> questionam se as pessoas ainda podem ter alguma f&eacute; em Deus depois do Holocausto e algumas das respostas teol&oacute;gicas para estas perguntas s&atilde;o exploradas na teologia do Holocausto. Nela <a href="http://en.wikipedia.org/wiki/Judeus_ortodoxos" id="w">judeus ortodoxos</a> dizem os motivos por que eles acreditam que o Holocausto aconteceu e, em um grau mais extremo, porque eles sentiram que os judeus da Europa mereciam morrer.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Theodor_Adorno" id="w">Theodor Adorno</a> disse a famosa frase de que &#34&semi;escrever poesia depois de Auschwitz &eacute; b&aacute;rbaro&#34&semi;<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> e o Holocausto, de fato, teve um impacto profundo na arte e na literatura, tanto para judeus quanto para n&atilde;o&shy;judeus. Algumas das mais famosas obras s&atilde;o de sobreviventes ou v&iacute;timas do Holocausto, como <a href="http://en.wikipedia.org/wiki/Elie_Wiesel" id="w">Elie Wiesel</a>, <a href="http://en.wikipedia.org/wiki/Primo_Levi" id="w">Primo Levi</a>, <a href="http://en.wikipedia.org/wiki/Viktor_Frankl" id="w">Viktor Frankl</a> e <a href="http://en.wikipedia.org/wiki/Anne_Frank" id="w">Anne Frank</a>, mas h&aacute; um conjunto substancial de literatura e arte em muitas l&iacute;nguas. Na verdade, <a href="http://en.wikipedia.org/wiki/Paul_Celan" id="w">Paul Celan</a> escreveu seu poema <i>Todesfuge</i> como uma resposta direta &agrave; frase de Adorno.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<p>O Holocausto tamb&eacute;m foi o tema de muitos filmes, incluindo o vencedores do Oscar <i><a href="http://en.wikipedia.org/wiki/A_Lista_de_Schindler" id="w">A Lista de Schindler</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Pianista" id="w">O Pianista</a></i> e <i><a href="http://en.wikipedia.org/wiki/A_Vida_%C3%A9_Bela" id="w">A Vida &eacute; Bela</a></i>. Com o envelhecimento da popula&ccedil;&atilde;o de sobreviventes do Holocausto, tem havido um crescente aten&ccedil;&atilde;o nos &uacute;ltimos anos para preservar a mem&oacute;ria do genoc&iacute;dio. O resultado inclui grandes esfor&ccedil;os para documentar suas hist&oacute;rias, icomo o projeto <i>Survivors of the Shoah</i> e o document&aacute;rio <i>Four Seasons</i>,<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> bem como institui&ccedil;&otilde;es dedicadas &agrave; mem&oacute;ria e ao estudo do Holocausto, como o <a href="http://en.wikipedia.org/wiki/Yad_Vashem" id="w">Yad Vashem</a>, em <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e o <a href="http://en.wikipedia.org/wiki/Museu_Memorial_do_Holocausto_dos_Estados_Unidos" id="w">Museu Memorial do Holocausto</a>, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.</p>&#10;<a id="Teorias" name="Teorias"></a><h2> Teorias </h2>&#10;&#10;<a id="Funcionalismo_versus_Intencionalismo" name="Funcionalismo_versus_Intencionalismo"></a><h3> Funcionalismo versus Intencionalismo </h3>&#10;&#10;<p> &#10;Um tema frequente nos estudos contempor&acirc;neos sobre o Holocausto &eacute; a quest&atilde;o de <i>funcionalismo</i> versus <i>intencionalismo</i>. Os intencionalistas acham que o Holocausto foi planejado por Hitler desde o in&iacute;cio. Funcionalistas defendem que o Holocausto foi iniciado em <a href="http://en.wikipedia.org/wiki/1942" id="w">1942</a> como resultado do falhan&ccedil;o da pol&iacute;tica nazi de deporta&ccedil;&atilde;o e das iminentes perdas militares na R&uacute;ssia. Eles dizem que as fantasias de extermina&ccedil;&atilde;o delineadas por Hitler em <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i> e outra literatura nazi eram mera <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Propaganda_nazi" id="w">Propaganda nazi</a></i>) e n&atilde;o constitu&iacute;am planos concretos (curiosamente esta foi tamb&eacute;m a estrat&eacute;gia da argumenta&ccedil;&atilde;o da defesa dos nazis perante os <a href="http://en.wikipedia.org/wiki/Julgamentos_de_Nuremberga" id="w">julgamentos de Nuremberga</a>).</p>&#10;<p>Outra controv&eacute;rsia relacionada, foi iniciada recentemente pelo historiador <a href="http://en.wikipedia.org/wiki/Daniel_Goldhagen" id="w">Daniel Goldhagen</a>, que argumenta que os alem&atilde;es em geral sabiam e participaram com convic&ccedil;&atilde;o no Holocausto, que teria a sua origem num <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitismo</a> alem&atilde;o profundamente enraizado. Goldhagen v&ecirc; na <a href="http://en.wikipedia.org/wiki/Cristandade" id="w">Igreja crist&atilde;</a> uma origem desse anti&shy;semitismo (<i>ver: <a href="http://en.wikipedia.org/wiki/Cristianismo_e_antissemitismo" id="w">Cristianismo e antissemitismo</a></i>). No seu livro <i>A Igreja Cat&oacute;lica e o Holocausto &ndash; uma an&aacute;lise sobre culpa e expia&ccedil;&atilde;o</i>, Goldhagen reflecte sobre passagens do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> claramente anti&shy;semitas. Numa confer&ecirc;ncia que fez em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a> em 2003, Goldhagen colocou a seguinte quest&atilde;o: </p>&#10;<p> </p>&#10;<p>Outros afirmam que sendo o anti&shy;semitismo ineg&aacute;vel na Alemanha, o exterm&iacute;nio foi desconhecido a muitos e teve de ser posto em pr&aacute;tica pelo aparelho ditatorial nazi.</p>&#10;<p>Goldhagen explora tamb&eacute;m o facto de milh&otilde;es de alem&atilde;es terem participado nas atrocidades da Guerra, afirmando depois da guerra, se acusados (o que raramente aconteceu), que eles tinham de seguir ordens para evitar repres&aacute;lias.</p>&#10;<p>No entanto, houve alguns casos de alem&atilde;es que recusaram participar nas matan&ccedil;as maci&ccedil;as e outros crimes e que n&atilde;o foram punidos em forma nenhuma pelos nazis. Alem&atilde;es casados com judeus que optaram por se manter com o seu companheiro permaneceram n&atilde;o&shy;castigados e suas esposas judias sobreviveram.</p>&#10;<a id="Revisionistas_e_negadores" name="Revisionistas_e_negadores"></a><h3> Revisionistas e negadores </h3>&#10;<p> &#10; &#10;Algumas pessoas que duvidam do Holocausto s&atilde;o classificadas como <i>negacionistas do Holocausto</i>. Esses pesquisadores afirmam que muito menos de seis milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> tiveram seus &uacute;ltimos dias nos <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> e que as mortes n&atilde;o foram o resultado da pol&iacute;tica deliberada dos alem&atilde;es. Este grupo, n&atilde;o reconhecidos academicamente por historiadores e pesquisadores, alega que o Holocausto definitivamente nunca existiu. Esta tese &eacute; normalmente acompanhada de n&uacute;meros que entram em choque com os n&uacute;meros amplamente aceitos.</p>&#10;<p>&Eacute; comum que esta ideia seja associada imediatamente ao <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>, ao <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">nazismo</a> e ao <a href="http://en.wikipedia.org/wiki/Neo&shy;nazismo" id="w">neo&shy;nazismo</a>. Muitos que acreditam na vers&atilde;o hist&oacute;rica afirmam categoricamente que o negacionismo &eacute; uma forma de <a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitismo</a>. Muitos negacionistas, por outro lado, afirmam n&atilde;o serem anti&shy;semitas, e que querem meramente <i>contar a hist&oacute;ria como deve ser</i>. Estas pessoas dizem que est&atilde;o contentes por menos pessoas terem sido mortas do que previamente julgado e que desejam que outras pessoas interpretem os dados negacionistas como boas not&iacute;cias. Por&eacute;m, muitas vezes &eacute; poss&iacute;vel identificar a divulga&ccedil;&atilde;o de informa&ccedil;&otilde;es anti&shy;semitas nos mesmos meios ou pelas mesmas pessoas que divulgam essas ideias.</p>&#10;<p>O negacionismo do Holocausto possui pouqu&iacute;ssimos defensores no meio acad&ecirc;mico, por se tratar de uma doutrina sem bases documentais fi&aacute;veis e profundamente eivadas de distor&ccedil;&otilde;es de car&aacute;ter ideol&oacute;gico. Al&eacute;m disso, a abund&acirc;ncia de provas em contr&aacute;rio, confirmando o Holocausto, torna a defesa p&uacute;blica do Negacionismo praticamente imposs&iacute;vel (<i>ver: <a href="http://en.wikipedia.org/wiki/Discurso_de_Posen" id="w">Discurso de Posen</a></i>). Ainda assim, em alguns pa&iacute;ses, como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, o negacionismo do Holocausto &eacute; um crime. Em outros, como <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> s&atilde;o pass&iacute;veis de outras san&ccedil;&otilde;es.</p>&#10;<p>Nesse &uacute;ltimo, o Brasil, o negacionismo &eacute; associado ao anti&shy;semitismo e este foi considerado uma forma de racismo, <a href="http://en.wikipedia.org/wiki/Crime_hediondo" id="w">crime hediondo</a>, que segundo o parecer jur&iacute;dico do <a href="http://en.wikipedia.org/wiki/Supremo_Tribunal_Federal" id="w">Supremo Tribunal Federal</a> sujeita o infrator &agrave; pena m&aacute;xima.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<a id="Ramifica%C3%A7%C3%B5es_pol%C3%ADticas" name="Ramifica%C3%A7%C3%B5es_pol%C3%ADticas"></a><h3> Ramifica&ccedil;&otilde;es pol&iacute;ticas </h3>&#10;&#10;<p>O Holocausto teve v&aacute;rias ramifica&ccedil;&otilde;es pol&iacute;ticas e sociais que se estendem at&eacute; ao presente. A necessidade de encontrar um territ&oacute;rio para muitos refugiados judeus levou a uma grande imigra&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Mandato_Brit%C3%A2nico_da_Palestina" id="w">Mandato Brit&acirc;nico da Palestina</a>, que na sua maior parte se tornou naquilo que &eacute; hoje o moderno Estado de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>. Esta imigra&ccedil;&atilde;o teve um efeito directo nos <a href="http://en.wikipedia.org/wiki/&Aacute;rabes" id="w">&aacute;rabes</a> da regi&atilde;o, levando ao <a href="http://en.wikipedia.org/wiki/Conflito_israelo&shy;%C3%A1rabe" id="w">conflito israelo&shy;&aacute;rabe</a> e ao <a href="http://en.wikipedia.org/wiki/Conflito_israelo&shy;palestiniano" id="w">conflito israelo&shy;palestiniano</a>.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Adolf_Eichmann" id="w">Adolf Eichmann</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anne_Frank" id="w">Anne Frank</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">Anti&shy;semitismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Aristides_de_Sousa_Mendes" id="w">Aristides de Sousa Mendes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/August_Dickmann" id="w">August Dickmann</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Auschwitz&shy;Birkenau" id="w">Auschwitz&shy;Birkenau</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Babi_Yar" id="w">Babi Yar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Forte_Breendonk" id="w">Campo de deporta&ccedil;&atilde;o de Breendonk</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campo_de_deporta%C3%A7%C3%A3o_de_Drancy" id="w">Campo de deporta&ccedil;&atilde;o de Drancy</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Chiune_Sugihara" id="w">Chiune Sugihara</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Confer%C3%AAncia_de_Wannsee" id="w">Confer&ecirc;ncia de Wannsee</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_do_Holocausto" id="w">Cronologia do Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eugenia" id="w">Eugenia</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Flossenb%C3%BCrg" id="w">Flossenb&uuml;rg</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Friedrich_Kellner" id="w">Friedrich Kellner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Genoc%C3%ADdio" id="w">Genoc&iacute;dio</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Irena_Sendler" id="w">Irena Sendler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Judenrat" id="w">Judenrat</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Leopold_Engleitner" id="w">Leopold Engleitner</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_judeus_sobreviventes_do_Holocausto" id="w">Lista de judeus sobreviventes do Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Martins_de_Sousa_Dantas" id="w">Lu&iacute;s Martins de Sousa Dantas</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Marcha_da_Morte_(Holocausto)" id="w">Marcha da Morte (Holocausto)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Massacre_de_Nanquim" id="w">Massacre de Nanquim</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Memorial_do_Holocausto" id="w">Memorial do Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Nazismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Negacionismo_do_Holocausto" id="w">Negacionismo do Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Os_tri%C3%A2ngulos_do_Holocausto" id="w">Os tri&acirc;ngulos do Holocausto</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Oskar_Schindler" id="w">Oskar Schindler</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Solu%C3%A7%C3%A3o_final" id="w">Solu&ccedil;&atilde;o final</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Triunfo_da_morte" id="w">Triunfo da morte</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victor_Klemperer" id="w">Victor Klemperer</a></li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl><dl><dd> </dd></dl>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h3> Leitura adicional </h3>&#10;<p> </p>&#10;<a id="Em_l%C3%ADngua_portuguesa" name="Em_l%C3%ADngua_portuguesa"></a><h3> Em l&iacute;ngua portuguesa </h3>&#10;&#10;<ul>&#10;<li>Finkelstein, Norman G., A Industria do Holocausto, S&atilde;o Paulo: Editora Record, 2001, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8501060178" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8501060178">ISBN 85&shy;01&shy;06017&shy;8</a></li>&#10;<li>Roney Cytrynowicz, Mem&oacute;ria da Barb&aacute;rie, S&atilde;o Paulo: EDUSP/Nova Stella, 1990.</li>&#10;<li>Daniel J. Goldhagen, <i>Uma d&iacute;vida moral: A Igreja Cat&oacute;lica e o Holocausto</i>, Editora Not&iacute;cias, Cole&ccedil;&atilde;o <i>Biblioteca de Hist&oacute;ria</i>, 2004</li>&#10;<li>Inga Clendinnen, <i>Um olhar Sobre o Holocausto</i>, Editora Pref&aacute;cio</li>&#10;<li>Hist&oacute;ria, Mem&oacute;ria, Literatura. O testemunho na era das cat&aacute;strofes, org. por M. Seligmann&shy;Silva, Campinas: Editora da UNICAMP, 2003.</li>&#10;<li>St&eacute;phane Bruchfeld e Paul A. Levine &shy; <i>Contai aos vossos filhos&hellip;</i> &shy; g&oacute;tica 2000</li></ul>&#10;<a id="Em_l%C3%ADngua_inglesa" name="Em_l%C3%ADngua_inglesa"></a><h3> Em l&iacute;ngua inglesa </h3>&#10;&#10;<ul>&#10;<li>Art Spiegelman, <i>Maus (I and II)</i> Pantheon Books 1991 N.Y., New York</li>&#10;<li>John V. H. Dippel, <i>Bound Upon a Wheel of Fire: Why so many German Jews made the tragic decision to remain in Nazi Germany</i>, Basic Books, 1996, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0465091032" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0465091032">ISBN 0&shy;465&shy;09103&shy;2</a>.</li>&#10;<li>Martin Gilbert, <i>Auschwitz and the Allies</i>, Henry Holt and Company, 1982, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0030592844" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0030592844">ISBN 0&shy;03&shy;059284&shy;4</a>. A devastating account of how the Allies responded to the news of Hitler&#39&semi;s mass&shy;murder.</li>&#10;<li>Daniel J. Goldhagen, <i>Hitler&#39&semi;s Willing Executioners: Ordinary Germans and the Holocaust</i>, New York: Knopf, 1996, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0679446958" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0679446958">ISBN 0&shy;679&shy;44695&shy;8</a>.</li>&#10;<li>Norman G. Finkelstein, Ruth Bettina Birn, <i>A nation on trial: the Goldhagen thesis and historical truth</i>, Owl books, 1998, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0929087755" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0929087755">ISBN 0&shy;929087&shy;75&shy;5</a>. Criticizes Goldhagen&#39&semi;s methods and theses.</li>&#10;<li>Christopher R. Browning, <i>Ordinary Men</i>, Perennial, 1998 (reprint), <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0060995068" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0060995068">ISBN 0&shy;06&shy;099506&shy;8</a>.</li>&#10;<li>Raul Hilberg, <i>Perpetrators, Victims, Bystanders: The Jewish Catastrophe 1933&shy;1945</i>, HarperCollins Publishers, 1992, hardcover, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0060190353" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0060190353">ISBN 0&shy;06&shy;019035&shy;3</a>.</li>&#10;<li>Raul Hilberg, <i>The Destruction of the European Jews</i>, Yale University Press, 2003, revised hardcover edition, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0300095570" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0300095570">ISBN 0&shy;300&shy;09557&shy;0</a></li>&#10;<li>Deborah Lipstadt, <i>Denying the Holocaust: The Growing Assault on Truth and Memory</i>, Plume (The Penguin Group), 1994, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0029192358" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0029192358">ISBN 0&shy;02&shy;919235&shy;8</a>.</li>&#10;<li>Karl A. Schleunes, <i>The Twisted Road to Auschwitz: Nazi Policy Toward German Jews, 1933&shy;1939</i>. Urbana: University of Illinois, 1990, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0252000927" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0252000927">ISBN 0&shy;252&shy;00092&shy;7</a>. An argument for functionalism.</li>&#10;<li>Art Spiegelman, <cite>Maus I: A Survivor&#39&semi;s Tale: My Father Bleeds History</cite>, Pantheon Books, New York, 1991, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394541553" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394541553">ISBN 0&shy;394&shy;54155&shy;3</a></li>&#10;<li>Art Spiegelman, <cite>Maus II: A Survivor&#39&semi;s Tale: And Here my Troubles Began</cite>, Pantheon Books, New York, 1991, hardback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394556550" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394556550">ISBN 0&shy;394&shy;55655&shy;0</a>. Comic book format&semi; story is of author&#39&semi;s father, a survivor.</li>&#10;<li>John Weiss, <i>Ideology of Death: Why the Holocaust Happened in Germany</i>,1997, paperback, <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1566631742" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1566631742">ISBN 1&shy;56663&shy;174&shy;2</a>.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p><a id="Em_l%C3%ADngua_portuguesa" name="Em_l%C3%ADngua_portuguesa"></a><h3> Em l&iacute;ngua portuguesa </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Em_outras_l%C3%ADnguas" name="Em_outras_l%C3%ADnguas"></a><h3> Em outras l&iacute;nguas </h3>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Holocausto" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Massacres_na_Alemanha" id="w">Categoria:Massacres na Alemanha</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>