<html><title>Etimologia dos nomes dos pa&iacute;ses</title><body>&#10;<p> &#10;Esta lista cobre os nomes dos pa&iacute;ses com suas respectivas etimologias. Nomes de pa&iacute;ses em <i>it&aacute;lico</i> n&atilde;o s&atilde;o entidades pol&iacute;ticas soberanas.&#10; </p>&#10;<a id="A" name="A"></a><h2> A </h2>&#10;&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/A%C3%A7ores" id="w">A&ccedil;ores</a></i></b> (territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>): Etimologia pol&eacute;mica, mas a tese que prevaleceu foi que quando os navegadores portugueses chegaram ao arquip&eacute;lago, havia muitas col&oacute;nias de milhafres que estes confundiram com a&ccedil;ores. Mas, atualmente os intelectuais p&otilde;e esta tese em d&uacute;vida porque nesse tempo n&atilde;o havia vida animal que permitisse a exist&ecirc;ncia de muitos milhafres e &eacute; prov&aacute;vel que tanto Diogo de Teive como Diogo de Silves sabiam diferenciar um milhafre de um a&ccedil;or. Outra teoria contempor&acirc;nea avan&ccedil;a a cor azul (dita tamb&eacute;m &#34&semi;azur&#34&semi;, como em &#34&semi;C&ocirc;te d&#39&semi;Azur&#34&semi;) como hip&oacute;tese.</li></ul>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a></b> (&#1571;&#1601;&#1594;&#1575;&#1606;&#1587;&#1578;&#1575;&#1606;, <b><i>Afgh&aacute;nist&aacute;n</i></b>): significa &ldquo;terra dos afeg&atilde;os&rdquo;, apesar do significado da palavra &ldquo;afeg&atilde;o&rdquo; ser desconhecido. Uma explica&ccedil;&atilde;o &eacute; de que derive de Apakan, um estado iraniano do   ou IX. Outros apontam a refer&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Sass%C3%A2nida" id="w">sass&acirc;nida</a> (reis do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> que governaram o Afeganist&atilde;o e partes do <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> entre 241 e 642) a &ldquo;Abgan&rdquo;, a mais antiga men&ccedil;&atilde;o conhecida a uma variante da palavra &ldquo;afeg&atilde;o&rdquo;. Ela tamb&eacute;m aparece nas inscri&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Shahpur_I" id="w">Shahpur I</a> em Naksh&shy;e&shy;Rustam, numa men&ccedil;&atilde;o a um certo Goundinfer Abgan Rismaund. O astr&ocirc;nomo indiano do   Varaha Mihira, em seu &ldquo;Brhat Samhita&rdquo; (11.61&semi; 16.38) refere&shy;se aos afeg&atilde;os como &ldquo;avagan&rdquo;. O chin&ecirc;s do   Hiuen Tsiang cita &agrave; popula&ccedil;&atilde;o habitante ao norte dos montes Sulaiman aquem ele chama de &ldquo;Apokien&rdquo;, obviamente em alus&atilde;o a avagans ou afeg&atilde;os. A primeira refer&ecirc;ncia mu&ccedil;ulmana a &ldquo;afeg&atilde;o&rdquo; aparece no Hudud&shy;al&shy;Alam em 982. O famoso s&aacute;bio mu&ccedil;ulmano Al&shy;Biruni (973&shy;1048) refere&shy;se &agrave;s tribos b&aacute;rbaras entre <a href="http://en.wikipedia.org/wiki/Cabul" id="w">Cabul</a> a oeste at&eacute; o vale do Indo a leste como afeg&atilde;s e especificamente as designa como hindus (Sachau&#39&semi;s Trans. of Al&shy;Biruni&#39&semi;s <i>India</i>, pp 21&ndash;22, 199, 208, 239, 317). Isto tamb&eacute;m mostra que os afeg&atilde;os ainda n&atilde;o haviam adotado o Islamismo a &eacute;poca de Al&shy;Biruni. Uma sugest&atilde;o etimol&oacute;gica para o nome <i>afeg&atilde;o</i> &eacute; uma deriva&ccedil;&atilde;o da palavra do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &ldquo;upa&shy;ganah&rdquo;, que significa &ldquo;tribos aliadas&rdquo;. No entanto, de acordo com uma vis&atilde;o moderna, o nome <i>afeg&atilde;o</i> obviamente deriva do s&acirc;nscrito &ldquo;ashvaka&rdquo; ou &ldquo;ashvakan&rdquo;, o Assakenoi dos arianos. Em s&acirc;nscrito, a palavra &ldquo;ashva&rdquo; (iraniano &ldquo;aspa&rdquo;, pr&aacute;crito &ldquo;assa&rdquo;) significa &ldquo;cavalo&rdquo;, e &ldquo;ashvaka&rdquo; (pr&aacute;crito &ldquo;assaka&rdquo;) significa &ldquo;cavaleiro&rdquo;. O gram&aacute;tico indiano do   Panini os chama &ldquo;ashvayana&rdquo; e &ldquo;ashvakayana&rdquo;. Escritores cl&aacute;ssicos usam o equivalente &ldquo;aspasios&rdquo; (ou &ldquo;aspasii&rdquo;, &ldquo;hippasii&rdquo;) e &ldquo;assakenois&rdquo; (ou &ldquo;assaceni/assacani&rdquo;, &ldquo;asscenus&rdquo;). Aparentemente, o termo pr&eacute;&shy;crist&atilde;o &ldquo;ashvakan&rdquo;, modificado a partir de &ldquo;avagan&rdquo; em algum est&aacute;gio antes da &eacute;poca do Varaha Mihira e experimentou uma outra mudan&ccedil;a &ndash; para &ldquo;afeg&atilde;o&rdquo; &shy; provavelmente no come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>. Os termos &ldquo;abgan&rdquo; e &ldquo;apakan&rdquo;, caso se refiram realmente a &ldquo;afeg&atilde;o&rdquo;, aparentemente representam variantes iranianas do s&acirc;nscrito &ldquo;avagan&rdquo;. Al&eacute;m disso, a designa&ccedil;&atilde;o &ldquo;aspasios/aspasii&rdquo; (= &ldquo;isapsaiz/aspazais&rdquo;) tornou&shy;se a moderna &ldquo;yousafzai&rdquo; a apenas poucos s&eacute;culos atr&aacute;s. Estudiosos identificam estes ashvakas (&ldquo;assakenois&rdquo; e &ldquo;aspasios&rdquo;) como o cl&atilde; dos cambojas. O sufixo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> <i>&shy;stan</i> expressa o significado de &ldquo;terra&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a></b>: da posi&ccedil;&atilde;o geogr&aacute;fica em rela&ccedil;&atilde;o ao continente africano. Os antigos romanos usavam o nome <i>&Aacute;frica terra</i>, &ldquo;terra dos <i>afri</i>&rdquo; (<i>afer</i> no singular), para a parte norte do continente, correspondendo &agrave; moderna <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a>. A origem do termo &ldquo;afer&rdquo; talvez seja a palavra fen&iacute;cia &ldquo;afar&rdquo;, que significa &ldquo;p&oacute;, poeira&rdquo;&semi; pode tamb&eacute;m ser da tribo dos &ldquo;afridi&rdquo;, que habitou o norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> em torno da regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Cartago" id="w">Cartago</a>. Pode tamb&eacute;m derivar do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &ldquo;aphrike&rdquo;, &ldquo;sem frio&rdquo;, ou do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;aprica&rdquo;, &ldquo;radiante, ensolarado&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Alb%C3%A2nia" id="w">Alb&acirc;nia</a></b>: &ldquo;terra dos montanheses&rdquo;. &ldquo;Alb&rdquo; da raiz <a href="http://en.wikipedia.org/wiki/Proto&shy;Indo&shy;Europeu" id="w">proto&shy;indo&shy;europeia</a> que significa &ldquo;branco&rdquo; ou &ldquo;montanha&rdquo;. Tribos das montanhas da regi&atilde;o onde hoje &eacute; o moderno <a href="http://en.wikipedia.org/wiki/Kosovo" id="w">Kosovo</a> devem ter trazido o termo &ldquo;montanh&ecirc;s&rdquo; para a estreita plan&iacute;cie costeira onde hoje &eacute; a Alb&acirc;nia.&#10;<ul>&#10;<li>Shqip&euml;ri&euml; (nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_albanesa" id="w">alban&ecirc;s</a>): significa &ldquo;terra das &aacute;guias&rdquo;, tendo sido a <a href="http://en.wikipedia.org/wiki/&Aacute;guia" id="w">&aacute;guia</a> provavelmente um totem tribal.</li>&#10;<li>Arnavutluk (<a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a>).</li>&#10;<li>Illyricum: antigo nome <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a>, dado pelos romanos em refer&ecirc;ncias aos povos da regi&atilde;o, por eles denominados il&iacute;rios.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></b>: termo <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a> significando &ldquo;terra de todos os homens&rdquo; ou &ldquo;nossas muitas tribos&rdquo;. Pode tamb&eacute;m derivar da tribo dos <a href="http://en.wikipedia.org/wiki/Alamanos" id="w">alamanos</a> (ou <a href="http://en.wikipedia.org/wiki/Suevos" id="w">suevos</a>), uma tribo germ&acirc;nica do sul. Denomina&ccedil;&atilde;o similar existe nas l&iacute;nguas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_ib%C3%A9ricas" id="w">Ib&eacute;ricas</a>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">Basco</a>, <a href="http://en.wikipedia.org/wiki/Crioulo_haitiano" id="w">Crioulo haitiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&Aacute;rabe</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">Persa</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">Turco</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_azeri" id="w">Azeri</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_galesa" id="w">Gal&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tagalo" id="w">Tagalo</a>.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Deutschland</a>: da palavra do alto alem&atilde;o antigo &ldquo;diutisc&rdquo; que significa &ldquo;do povo&rdquo; (derivado do antigo <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a> &ldquo;thiuda&rdquo; ou &ldquo;theoda&rdquo;, &ldquo;povo&rdquo;), e do termo germ&acirc;nico &ldquo;land&rdquo;, &ldquo;terra&rdquo;: &ldquo;terra do povo&rdquo;. Denomina&ccedil;&atilde;o similar se apresenta em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">Holand&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_vietnamita" id="w">Vietnamita</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_i%C3%ADdiche" id="w">I&iacute;diche</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_japonesa" id="w">Japon&ecirc;s</a> (<i>Doitsu</i>)&semi; essa &eacute; prov&aacute;vel origem dos termos <i>D&eacute;gu&oacute;</i> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">Chin&ecirc;s</a> e <i>Dog&shy;il</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_coreana" id="w">Coreano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Germany</a>: nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>, a partir do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;Germania&rdquo; do  , de origem desconhecida. H&aacute; teorias que levam em conta a raiz <a href="http://en.wikipedia.org/wiki/C%C3%A9ltico" id="w">celta</a> &ldquo;gair&rdquo;, &ldquo;vizinho&rdquo;, e &ldquo;gairm&rdquo;, &ldquo;grito de guerra&rdquo;. H&aacute; uma sugest&atilde;o para o termo proto&shy;indo&shy;europeu &ldquo;*gar&rdquo;, &ldquo;gritar&rdquo;. Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">Romeno</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_irlandesa" id="w">Irland&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_albanesa" id="w">Alban&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">Grega</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_maced%C3%B4nia" id="w">Maced&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_b%C3%BAlgara" id="w">B&uacute;lgaro</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_georgiana" id="w">Georgiano</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sua%C3%ADli" id="w">Sua&iacute;li</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_malaia" id="w">Malaio</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indon%C3%A9sia" id="w">Indon&eacute;sio</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_arm%C3%A9nia" id="w">Arm&eacute;nio</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">Hebraico</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tailandesa" id="w">Tailand&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hindi" id="w">Hindi</a>, como em algumas outras l&iacute;nguas, usa&shy;se o termo &ldquo;Germania&rdquo; para se referir &agrave; Alemanha.</li>&#10;<li>Em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>, &ldquo;Nemtsy&rdquo;&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polaca" id="w">polaco</a>, &ldquo;Niemcy&rdquo;&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_checa" id="w">checo</a>, &ldquo; Německo&rdquo;&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eslovaca" id="w">eslovaco</a>, &ldquo;Nemecko&rdquo;: do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">eslavo</a> significando &ldquo;terra dos mudos&rdquo; (onde &ldquo;mudo&rdquo; serve como met&aacute;fora para &ldquo;aqueles que n&atilde;o falam a nossa l&iacute;ngua&rdquo;). Palavras similares s&atilde;o usadas nas demais L&iacute;nguas eslavas e em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">H&uacute;ngaro</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Saksa</a>: nome em <a href="http://en.wikipedia.org/wiki/Finland%C3%AAs" id="w">finland&ecirc;s</a>, &ldquo;Sax&ocirc;nia&rdquo;. Provavelmente do alto alem&atilde;o antigo &ldquo;sahs&rdquo;, &ldquo;faca&rdquo;. &eacute; similar em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_estoniana" id="w">Estoniano</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Tyskland</a>: nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">dinamarqu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/Noruegu%C3%AAs" id="w">noruegu&ecirc;s</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_islandesa" id="w">island&ecirc;s</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sueca" id="w">sueco</a>. Tamb&eacute;m derivado do antigo <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a> &ldquo;thiuda&rdquo; ou &ldquo;theoda&rdquo;, &ldquo;povo&rdquo;, e do termo germ&acirc;nico &ldquo;land&rdquo;, &ldquo;terra&rdquo;: &ldquo;terra do povo&rdquo;. Da&iacute; se deriva tamb&eacute;m o termo <i>tedesco</i> usado em <i>italiano</i> para designar o povo e a l&iacute;ngua Alem&atilde;,</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Vācija</a>: nome em let&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Vokietija</a>: nome em livoniano.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Per&uacute;tia</a>: nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_taitiana" id="w">Taitiano</a>, vem de <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">Pr&uacute;ssia</a>&semi;</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Andorra" id="w">Andorra</a></b>: Etimologia desconhecida e contestada&semi; de origem pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Roma_Antiga" id="w">romana</a>, possivelmente ib&eacute;rica ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_basca" id="w">basca</a>. O nome <i>Andorra</i> pode ser derivado de <i>al&shy;Darra</i>, palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> para floresta. Quando os <a href="http://en.wikipedia.org/wiki/Mouros" id="w">mouros</a> invadiram a <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, os vales dos <a href="http://en.wikipedia.org/wiki/Piren%C3%A9us" id="w">Piren&eacute;us</a> eram especialmente cobertos de &aacute;rvores, e a denomina&ccedil;&atilde;o <i>Andorra</i> pode ser encontrada ligada a vilarejos em outras partes da Espanha que estiveram sob domina&ccedil;&atilde;o moura. Pode tamb&eacute;m derivar da palavra espanhola <i>andar</i> (&#34&semi;andar&#34&semi;, &#34&semi;caminhar&#34&semi;) da qual deriva o nome da tribo n&ocirc;made dos <i>Andorrisoe</i> que aparentemente migrou para os vales e arredores de onde hoje est&aacute; Andorra. Pode tamb&eacute;m derivar do navarro <i>andurrial</i>, que significa &#34&semi;terra coberta de arbustos&#34&semi;. Uma lenda frequentemente contada diz que o nome deriva do arcaico <i>Endor</i>, como Lu&iacute;s o Piedoso batizou o que ele citava com sendo &#34&semi;os vales selvagens do inferno&#34&semi;, ap&oacute;s derrotar os mouros &shy; cadeias de montanhas selvagens e desoladas eram associadas com o diabo em boa parte da literatura europeia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a></b>: a partir de &ldquo;n&#39&semi;gola&rdquo;, um t&iacute;tulo usado pelo monarca do reino pr&eacute;&shy;colonial de <a href="http://en.wikipedia.org/wiki/N%26%2339%3Bdongo" id="w">N&#39&semi;dongo</a>, localizado onde hoje &eacute; Angola. Os portugueses nomearam a regi&atilde;o em honra ao n&acute;gola, aliado de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Anguilla" id="w">Anguilla</a></i></b>: quando <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> avistou a ilha em 1493, ele a batizou de Anguilla , &ldquo;enguia&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">castelhano</a>, devido &agrave; sua forma alongada.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ant%C3%ADgua_e_Barbuda" id="w">Ant&iacute;gua e Barbuda</a></b>: Crist&oacute;v&atilde;o Colombo batizou Ant&iacute;gua em honra a catedral de &ldquo;Santa Mar&iacute;a de la Antigua&rdquo; em <a href="http://en.wikipedia.org/wiki/Sevilha" id="w">Sevilha</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, quando nela desembarcou em 1493. Barbuda significa &ldquo;barbado&rdquo; em espanhol. As ilhas ganharam esse nome ap&oacute;s serem avistadas suas figueiras, com suas longas ra&iacute;zes lembrando barbas. Alternativamente, pode tamb&eacute;m ser uma refer&ecirc;ncia aos ind&iacute;genas barbados.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia_Saudita" id="w">Ar&aacute;bia Saudita</a></b> (<b>&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</b> &shy; <b> &#39&semi;al&shy;&#39&semi;Arabiya ass&shy;sa&rsquo;udiyya</b>): &ldquo;saudita&rdquo; procede da fam&iacute;lia &ldquo;al&shy;Sa&#39&semi;ud&rdquo;, que fundou o pa&iacute;s e ainda o governa.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arg%C3%A9lia" id="w">Arg&eacute;lia</a></b> (<b>&#1575;&#1604;&#1580;&#1586;&#1575;&#1574;&#1585;</b>): derivado do nome da capital, <a href="http://en.wikipedia.org/wiki/Argel" id="w">Argel</a>, a partir do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a> &ldquo;al&shy;Jazā&#39&semi;ir&rdquo; (&ldquo;a ilha&rdquo;). Al&shy;Jazā&#39&semi;ir &eacute; o nome local da Arg&eacute;lia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></b>: derivado do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;argentum&rdquo;, que significa &ldquo;prata&rdquo;. Os primeiros exploradores e comerciantes espanh&oacute;is e portugueses usaram a regi&atilde;o do &ldquo;Rio de la Plata&rdquo; (<a href="http://en.wikipedia.org/wiki/Rio_da_Prata" id="w">Rio da Prata</a>) para transportar prata e outros tesouros provenientes do <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a>. As terras em torno da foz do Rio da Prata acabaram ficando conhecidas como Argentina, &ldquo;terra da prata&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Arm%C3%A9nia" id="w">Arm&eacute;nia</a></b>: derivado dos nomes <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_persa" id="w">persa</a> &ldquo;Armanest&acirc;n&rdquo; e &ldquo;Arman&rdquo; atestados em inscri&ccedil;&otilde;es do antigo persa. Alguns acreditam que a palavra &ldquo;armen&rdquo; refira&shy;se &agrave; figura antiga semi&shy;lend&aacute;ria de <a href="http://en.wikipedia.org/wiki/Aram" id="w">Aram</a>, famoso por suas valentes fa&ccedil;anhas. Os iranianos chamam o povo da regi&atilde;o de &ldquo;armenos&rdquo; ou &ldquo;arm&eacute;nios&rdquo;.&#10;<ul>&#10;<li>Hayastan (<b>&#1344;&#1377;&#1397;&#1377;&#1405;&#1407;&#1377;&#1398;&#1387;</b>): nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_arm%C3%A9nia" id="w">arm&eacute;nio</a>. A Partir de Hayk, uma antiga figura semi&shy;lend&aacute;ria que ajudou a fundar a Arm&eacute;nia. Seu povo se autodenominou &ldquo;hay&rdquo; ap&oacute;s Hayk e a seu pa&iacute;s &ldquo;Hayk&rdquo; ou &ldquo;Hayastan&rdquo;. &shy;stan &eacute; um sufixo persa que significa &ldquo;terra&rdquo;.</li>&#10;<li>Filistan: nome em curdo.</li>&#10;<li>Sasomkheti (<b>&#4321;&#4304;&#4321;&#4317;&#4315;&#4334;&#4308;&#4311;&#4312;</b>): nome em <a href="http://en.wikipedia.org/wiki/Georgiano" id="w">georgiano</a>.</li>&#10;<li>Somikh (<b>&#1057;&#1086;&#1084;&#1080;&#1093;</b>): nome em <a href="http://en.wikipedia.org/wiki/Oss%C3%A9tio" id="w">oss&eacute;tio</a>.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Aruba" id="w">Aruba</a></i></b>: h&aacute; dois poss&iacute;veis significados. O primeiro &eacute; que a ilha foi batizada pelo explorador espanhol <a href="http://en.wikipedia.org/wiki/Alonso_de_Ojeda" id="w">Alonso de Ojeda</a> em 1499. Ele a chamou de &ldquo;Oro Hubo&rdquo;, significando que havia ouro na ilha (&ldquo;oro&rdquo; significa ouro em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>). Outro poss&iacute;vel significado &eacute; que derive da palavra ind&iacute;gena arawak &ldquo;oibubai&rdquo;, que significa &ldquo;guia&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a></b>: &ldquo;terra do sul&rdquo;, do latim &ldquo;terra australis incognita&rdquo;. Os primeiros exploradores europeus, percebendo que o continente australiano excedia em muito o tamanho que eles haviam mapeado, deram &agrave; regi&atilde;o um nome descritivo gen&eacute;rico. O explorador Matthew Flinders (1774&shy;1814), o primeiro a circunavegar o continente, usou o termo &ldquo;Australia&rdquo; em sua publica&ccedil;&atilde;o. Anteriormente exploradores neerlandeses se referiam ao continente como &ldquo;Hollandia Nova&rdquo; (Nova Holanda).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a></b>: do alem&atilde;o moderno &ldquo;&Ouml;sterreich&rdquo;, &ldquo;reino oriental&rdquo;. No   o territ&oacute;rio era o limite oriental do Imp&eacute;rio Franco, como tamb&eacute;m era o limite oriental dos assentamentos germ&acirc;nicos em rela&ccedil;&atilde;o aos povos eslavos. Sob o reinado de <a href="http://en.wikipedia.org/wiki/Carlos_Magno" id="w">Carlos Magno</a> e no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, a regi&atilde;o era conhecida como &ldquo;Marchia Orientalis&rdquo;, traduzido ao alem&atilde;o antigo como &ldquo;Ostarr&icirc;chi&rdquo;, documentado pela primeira vez em 996.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Azerbaij%C3%A3o" id="w">Azerbaij&atilde;o</a></b> (<b>&#1040;&#1079;&#1077;&#1088;&#1073;&#1072;&#1081;&#1076;&#1078;&#1072;&#1085;</b> &shy; <b>Az&#601;rbaycan</b>): &ldquo;terra do fogo&rdquo;, escrito localmente <i>Az&#601;rbaycan</i> (por causa das antigas piscinas de petr&oacute;leo que afloram &agrave; superf&iacute;cie, incendiando&shy;se)&semi; seu nome antigo, &ldquo;(Media) Atropatene&rdquo; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> e<a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>) ou &ldquo;Atrpatakan&rdquo; (em arm&ecirc;nio), atualmente se refere &agrave; regi&atilde;o do Azerbaij&atilde;o do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, passando a Azerbaijan em &aacute;rabe. O territ&oacute;rio da moderna rep&uacute;blica do Azerbaij&atilde;o era conhecido pelos persas como &ldquo;Aran&rdquo; e nos tempos cl&aacute;ssicos como &ldquo;Albania&rdquo; ou como &ldquo;Iberia&rdquo;, embora este &uacute;ltimo termo na maioria das vezes corresponda &agrave; atual Rep&uacute;blica da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a>. &ldquo;Media Atropatene&rdquo; era a regi&atilde;o mais ao sul, localizada ao sul do rio Araks. &ldquo;Aran&rdquo; &eacute; prov&aacute;vel que derive da mesma raiz do termo moderno &ldquo;Ir&atilde;&rdquo;, enquanto &ldquo;Albania&rdquo; e &ldquo;Iberia&rdquo; s&atilde;o provavelmente deriva&ccedil;&otilde;es de top&ocirc;nimos das montanhas do <a href="http://en.wikipedia.org/wiki/C%C3%A1ucaso" id="w">C&aacute;ucaso</a>. O nome &ldquo;(Media) Atropatene&rdquo; procede de Atropates (&ldquo;fogo protetor&rdquo; em persa) que foi um <a href="http://en.wikipedia.org/wiki/S%C3%A1trapa" id="w">s&aacute;trapa</a> iraniano independente durante o dom&iacute;nio dos sel&ecirc;ucidas. O termo moderno &ldquo;azerbaijani&rdquo; tem sido objeto de acirradas diferen&ccedil;as de opini&atilde;o entre os etnicamente turcos habitantes da moderna Rep&uacute;blica do Azerbaij&atilde;o e os habitantes das &aacute;reas dominadas por persas na vizinha Rep&uacute;blica do Ir&atilde;. Os iranianos consideram os nomes &ldquo;Azerbaij&atilde;o&rdquo; e &ldquo;Atropatene&rdquo; como express&otilde;es historicamente pertencentes &agrave; cultura persa, e ent&atilde;o naturalmente referem&shy;se &agrave; moderna Rep&uacute;blica do Azerbaij&atilde;o como &ldquo;Azerbaij&atilde;o Turco&rdquo;, e a seus habitantes como &ldquo;azerbaijanis turcos&rdquo;. Em contrapartida, os habitantes turcos do Azerbaij&atilde;o insistem ser deles o local que historicamente foi habitado pelos azerbaijanis na hist&oacute;ria.</li></ul>&#10;<a id="B" name="B"></a><h2> B </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bahamas" id="w">Bahamas</a></b>: do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> &ldquo;baja mar&rdquo;, que significa &ldquo;mar raso&rdquo;. Os conquistadores espanh&oacute;is nomearam dessa forma as ilhas devido ao mar pouco profundo em torno delas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bahrein" id="w">Bahrein</a></b> (<b>&#1575;&#1604;&#1576;&#1581;&#1585;&#1610;&#1606;</b> &shy; <b>Bahrain</b>): do &aacute;rabe, significando &ldquo;dois mares&rdquo;. Exatamente a quais mares se refere &eacute; motivo de debate. O Bahrein est&aacute; localizado na ba&iacute;a formada pela <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">pen&iacute;nsula Ar&aacute;bica</a> e a pen&iacute;nsula do <a href="http://en.wikipedia.org/wiki/Qatar" id="w">Qatar</a>, e alguns acreditam que os &ldquo;dois mares&rdquo; s&atilde;o as &aacute;guas da ba&iacute;a em cada lado da ilha. Outros acreditam que &eacute; uma refer&ecirc;ncia &agrave; posi&ccedil;&atilde;o do Bahrein como uma ilha no <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">Golfo P&eacute;rsico</a>, separada pelos &ldquo;dois mares&rdquo; da costa da <a href="http://en.wikipedia.org/wiki/Ar%C3%A1bia" id="w">Ar&aacute;bia</a> ao sul e do <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a> ao norte. Acredita&shy;se tamb&eacute;m que o primeiro &eacute; o mar em torno da ilha e o segundo s&atilde;o os abundantes mananciais de &aacute;gua mineral no subsolo da ilha.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilha_Baker" id="w">Baker</a></i></b>, Ilha (territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>): nomeada por Michael Baker de Nova Bedford, que a descobriu em 1832, passando em seguida a ser chamada pelo nome de seu descobridor.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bangladesh" id="w">Bangladesh</a></b> (<b>&#2455;&#2467; &#2474;&#2509;&#2480;&#2460;&#2494;&#2468;&#2433;&#2468;&#2509;&#2480;&#2496; &#2476;&#2494;&#2434;&#2482;&#2494;&#2470;&#2503;&#2486;</b> &shy; <b>Bamladesh</b>) : do <a href="http://en.wikipedia.org/wiki/Bengali" id="w">bengali</a> &ldquo;Bangla&rdquo;, em refer&ecirc;ncia ao povo de l&iacute;ngua bengali, e do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &ldquo;desh&rdquo; que significa &ldquo;pa&iacute;s&rdquo;, portanto, &ldquo;pa&iacute;s dos bengalis&rdquo;. O pa&iacute;s fez parte da colonial <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a> Brit&acirc;nica. A cultura bengali ocupa uma extensa &aacute;rea, indo dos estados indianos de <a href="http://en.wikipedia.org/wiki/Bengala_Ocidental" id="w">Bengala Ocidental</a>, <a href="http://en.wikipedia.org/wiki/Assam" id="w">Assam</a>, <a href="http://en.wikipedia.org/wiki/Meghalaya" id="w">Meghalaya</a>, <a href="http://en.wikipedia.org/wiki/Tripura" id="w">Tripura</a> e <a href="http://en.wikipedia.org/wiki/Jharkand" id="w">Jharkand</a> at&eacute; todo o territ&oacute;rio de Bangladesh.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o Oriental</a>: o nome era usado quando o Paquist&atilde;o era formado pelo atual territ&oacute;rio do pa&iacute;s, ent&atilde;o Paquist&atilde;o Ocidental, e pelo atual territ&oacute;rio de Bangladesh, ou Paquist&atilde;o Oriental. Observa&ccedil;&atilde;o: Apesar do nome &ldquo;Pakistan&rdquo; ser um acr&ocirc;nimo das iniciais dos nomes das v&aacute;rias regi&otilde;es do pa&iacute;s, Bangladesh e suas regi&otilde;es n&atilde;o colaboraram com suas iniciais para o acr&ocirc;nimo.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Barbados" id="w">Barbados</a></b>: ilha batizada pelo explorador portugu&ecirc;s <a href="http://en.wikipedia.org/wiki/Pedro_A._Campos" id="w">Pedro A. Campos</a> de &ldquo;Os Barbados&rdquo; em 1536 ap&oacute;s ter avistado na ilha figueiras, com suas longas ra&iacute;zes entrela&ccedil;adas lembrando barbas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bielorr%C3%BAssia" id="w">Bielorr&uacute;ssia</a></b> (<b>&#1041;&#1077;&#1083;&#1072;&#1088;&#1091;&#1089;&#1100;</b> &shy; <b>Belarus</b>): &ldquo;R&uacute;ssia Branca&rdquo; ou &ldquo;Rut&ecirc;nia Branca&rdquo;. O significado exato do termo &ldquo;bela&rdquo; (branco) n&atilde;o &eacute; preciso. Era comumente empregado pelas antigas culturas para representar as qualidades de liberdade, pureza ou nobreza. Pode tamb&eacute;m simplesmente ter se originado como um totem. &Eacute; interessante notar que parte do territ&oacute;rio da moderna Bielorr&uacute;ssia era historicamente conhecida como &ldquo;Chernarossija&rdquo;, &ldquo;R&uacute;ssia Negra&rdquo; ou &ldquo;Rut&ecirc;nia Negra&rdquo;. O termo &ldquo;cherna&rdquo; (negro) era comumente aplicado &agrave;s regi&otilde;es com solos especialmente ricos e produtivos. Como isso pode refletir a origem do termo &ldquo;R&uacute;ssia Branca&rdquo; n&atilde;o tem sido investigado. Outra regi&atilde;o na atual <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a> que era conhecida historicamente como &ldquo;R&uacute;ssia Vermelha&rdquo; ou &ldquo;Rut&ecirc;nia Vermelha&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a></b>: do nome de uma tribo celta, os &ldquo;belgae&rdquo;. Possivelmente, ainda mais antigo, do proto&shy;indo&shy;europeu &ldquo;*bolg&rdquo;, que significa &ldquo;bolsa&rdquo; ou &ldquo;&uacute;tero&rdquo;, indicando descend&ecirc;ncia comum e, portanto, provavelmente seguido de algum adjetivo original desconhecido.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Belize" id="w">Belize</a></b>: tradicionalmente se diz derivar da pron&uacute;ncia espanhola de &ldquo;Wallace&rdquo;, o nome do pirata que fixou o primeiro assentamento em Belize em 1638. Outra possibilidade relaciona o nome &agrave; palavra da l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Maia" id="w">maia</a> &ldquo;belix&rdquo;, que significa &ldquo;&aacute;gua lamacenta&rdquo;, aplicada ao rio Belize.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Belize" id="w">Honduras Brit&acirc;nicas</a>: nome do pa&iacute;s durante o dom&iacute;nio colonial brit&acirc;nico. (ver <a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a> abaixo).</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Benim" id="w">Benin</a></b>: nome dado em refer&ecirc;ncia ao antigo imp&eacute;rio africano de Benin, que n&atilde;o corresponde geograficamente &agrave; atual localiza&ccedil;&atilde;o do moderno Benin.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Daom%C3%A9" id="w">Daom&eacute;</a>: o antigo nome do pa&iacute;s durante o per&iacute;odo colonial refere&shy;se ao principal grupo &eacute;tnico do pa&iacute;s.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Bermudas" id="w">Bermudas</a></i></b> (territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>): recebeu esse nome do explorador espanhol <a href="http://en.wikipedia.org/wiki/Juan_de_Berm%C3%BAdez" id="w">Juan de Berm&uacute;dez</a> que descobriu as ilhas em 1503.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a></b>: de <a href="http://en.wikipedia.org/wiki/Sim%C3%B3n_Bol%C3%ADvar" id="w">Sim&oacute;n Bol&iacute;var</a> (1783&shy;1830), libertador de alguns pa&iacute;ses sul&shy;americanos do dom&iacute;nio colonial espanhol e primeiro presidente boliviano ap&oacute;s a independ&ecirc;ncia em 1824. Seu sobrenome, Bol&iacute;var, procede de La Puebla de Bolibar, uma vila na <a href="http://en.wikipedia.org/wiki/Biscaia" id="w">Biscaia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/B%C3%B3snia_e_Herzegovina" id="w">B&oacute;snia e Herzegovina</a></b> (<b>&#1041;&#1086;&#1089;&#1085;&#1072; &#1080; &#1061;&#1077;&#1088;&#1094;&#1077;&#1075;&#1086;&#1074;&#1080;&#1085;&#1072;</b>): tradicionalmente, a regi&atilde;o consiste de dois territ&oacute;rios distintos: a regi&atilde;o norte maior que foi batizada com o nome do rio Bosna e a regi&atilde;o ao sul menor que tomou seu nome de um t&iacute;tulo de nobreza do idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>, &ldquo;herzog&rdquo;, que significa &ldquo;duque&rdquo;. O imperador <a href="http://en.wikipedia.org/wiki/Frederico_IV" id="w">Frederico IV</a> fez do governante do territ&oacute;rio, o &ldquo;Grand Vojvoda&rdquo; Stjepan Vukcic, duque em 1448.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Botsuana" id="w">Botsuana</a></b>: nome dado devido ao maior grupo &eacute;tnico do pa&iacute;s, os &ldquo;tswana&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Botsuana" id="w">Bechuanal&acirc;ndia</a>: antigo nome da &eacute;poca colonial, derivado de Bechuana, uma forma alternativa de pronunciar &ldquo;Botswana&rdquo;.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Bouvet" id="w">Bouvet</a></i></b>, Ilha (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>): nomeada ap&oacute;s o explorador franc&ecirc;s Jean Baptiste Charles Bouvet de Lozier t&ecirc;&shy;la descoberto em 1739.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a></b>: da &aacute;rvore de <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> (<i>Caesalpinia echinata</i>), que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tupi" id="w">tupi</a> era denominada <i>ibirapitanga</i> (&#34&semi;pau&shy;vermelho&#34&semi;), abundante na <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> no per&iacute;odo colonial portugu&ecirc;s e extra&iacute;da at&eacute; quase a extin&ccedil;&atilde;o. O pau&shy;brasil foi assim chamado por causa da sua madeira avermelhada, da cor de brasa (<i>brasil</i> em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s arcaico</a>).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Brunei" id="w">Brunei</a></b>: todo o nome do pa&iacute;s, &ldquo;Negara Brunei Darussalam&rdquo;, tem o seguinte significado: &ldquo;Darussalam&rdquo; significa &ldquo;resid&ecirc;ncia da paz&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_%C3%A1rabe" id="w">&aacute;rabe</a>, enquanto &ldquo;Negara&rdquo; significa &ldquo;estado&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_malaia" id="w">malaio</a>. Brunei &eacute; o nome local de significado desconhecido.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a></b> (<b>&#1041;&#1098;&#1083;&#1075;&#1072;&#1088;&#1080;&#1103;</b> &shy; <b>B&acirc;lgarija</b>): chamada assim devido ao povo &ldquo;bulgar&rdquo;, a etnia formadora do pa&iacute;s. A etimologia do nome da tribo, &ldquo;bulgar&rdquo;, deve derivar de &ldquo;burg&rdquo;, palavra das <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">l&iacute;nguas germ&acirc;nicas</a> para &ldquo;castelo&rdquo;. A. D. Keramopoulos deriva o nome &ldquo;bulgars&rdquo; de &ldquo;burgarii&rdquo; ou &ldquo;burgarioi&rdquo; significando &ldquo;aqueles que mant&ecirc;m as fortalezas&rdquo; (<i>burgi, bourgoi, purgoi</i>) ao longo das fronteiras do norte das prov&iacute;ncias balc&acirc;nicas do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>, mencionados primeiramente em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> numa inscri&ccedil;&atilde;o datada de 202 d.C., encontrada entre <a href="http://en.wikipedia.org/wiki/Plovdiv" id="w">Plovdiv</a> e Tatar Pazardzhik. Os b&uacute;lgaros, antes conhecidos como mesos ou m&eacute;sios, habitavam a <a href="http://en.wikipedia.org/wiki/Tr%C3%A1cia" id="w">Tr&aacute;cia</a>. Uma alternativa na <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">l&iacute;ngua turca</a> para o nome dos pr&eacute;&shy;eslavizados b&uacute;lgaros da <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> Central deriva de &ldquo;bulgha&rdquo; que significa &ldquo;sabre&rdquo; e tem origem totem&iacute;stica. Alguns associam o nome &ldquo;bulgar&rdquo; ao rio <a href="http://en.wikipedia.org/wiki/Volga" id="w">Volga</a> da <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> atual: os b&uacute;lgaros viveram na regi&atilde;o desse rio antes e/ou depois da migra&ccedil;&atilde;o at&eacute; os <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Burkina_Faso" id="w">Burkina Faso</a></b>: significa &ldquo;terra dos homens justos&rdquo;, &ldquo;terra dos homens honestos&rdquo; ou &ldquo;terra dos incorrupt&iacute;veis&rdquo;. O pa&iacute;s era anteriormente chamado de <a href="http://en.wikipedia.org/wiki/Alto_Volta" id="w">Alto Volta</a>. O nome foi mudado em 1984 pelo presidente <a href="http://en.wikipedia.org/wiki/Thomas_Sankara" id="w">Thomas Sankara</a>, que tomou o poder em um golpe de Estado no ano anterior. As duas palavras do nome s&atilde;o das duas principais l&iacute;nguas do pa&iacute;s: &ldquo;Burkina&rdquo; do <a href="http://en.wikipedia.org/wiki/Mor%C3%A9" id="w">Mor&eacute;</a> e &ldquo;Faso&rdquo; do <a href="http://en.wikipedia.org/wiki/Dioula" id="w">Dioula</a>.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Alto_Volta" id="w">Alto Volta</a>: por causa dos dois principais rios formadores do rio Volta, que nascem em Burkina Faso.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Burundi" id="w">Burundi</a></b>: &ldquo;terra daqueles que falam <a href="http://en.wikipedia.org/wiki/Rundi" id="w">rundi</a>&rdquo; (o idioma local).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">But&atilde;o</a></b>: &ldquo;terra dos bhotia&rdquo;. O grupo &eacute;tnico tibetano dos &ldquo;bhotia&rdquo; migrou do <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a> para o But&atilde;o no  . A raiz comum &eacute; &ldquo;bod&rdquo;, um nome antigo do Tibet.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/But%C3%A3o" id="w">Druk Yul</a> (<b>&#3936;&#3926;&#4018;&#3956;&#3906;&#3851;&#3937;&#3956;&#3939;</b>): &eacute; o nome no idioma butan&ecirc;s. Significa &ldquo;terra do drag&atilde;o do trov&atilde;o&rdquo;, &ldquo;terra do trov&atilde;o&rdquo;, ou &ldquo;terra do drag&atilde;o&rdquo;. O nome procede das violentas tempestades de trov&atilde;o vindas do <a href="http://en.wikipedia.org/wiki/Himalaia" id="w">Himalaia</a>.</li></ul></li></ul>&#10;<a id="C" name="C"></a><h2>C </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cabo_Verde" id="w">Cabo Verde</a></b>: Designa&ccedil;&atilde;o portuguesa dada a um cabo na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> ocidental, como um localizador mar&iacute;timo.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Camar%C3%B5es" id="w">Camar&otilde;es</a></b>: da designa&ccedil;&atilde;o pelos exploradores portugueses para o rio Wouri dada no  , &ldquo;rio de Camar&otilde;es&rdquo;, devido &agrave; abund&acirc;ncia desse <a href="http://en.wikipedia.org/wiki/Crust%C3%A1ceo" id="w">crust&aacute;ceo</a> em sua foz.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a></b>: de <a href="http://en.wikipedia.org/wiki/Cambu_Svayambhuva" id="w">Cambu Svayambhuva</a>, um antigo s&aacute;bio de quem os primeiros reis do Camboja diziam descender. Alternativamente, diz&shy;se que o nome deriva do antigo Reino Khmer de Kambuja (&ldquo;Kambuja&rdquo; ou &ldquo;Kamboja&rdquo;) originalmente designava uma antiga tribo do norte da <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Camboja" id="w">Kampuchea</a>: nome do pa&iacute;s na l&iacute;ngua local, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_khmer" id="w">khmer</a>, possivelmente da mesma deriva&ccedil;&atilde;o acima.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a></b>: de &ldquo;k&#39&semi;anata&rdquo;, que significa &ldquo;pequena povoa&ccedil;&atilde;o&rdquo; ou &ldquo;a vila&rdquo; no idioma algonquiano (referindo&shy;se a Stadona, um povoado pr&oacute;ximo a onde hoje est&aacute; a cidade de <a href="http://en.wikipedia.org/wiki/Quebec_(cidade)" id="w">Qu&eacute;bec</a>).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cazaquist%C3%A3o" id="w">Cazaquist&atilde;o</a></b> (<b>&#1180;&#1072;&#1079;&#1072;&#1179;&#1089;&#1090;&#1072;&#1085;</b>): significa &ldquo;terra dos cazaques&rdquo;. O significado da palavra &ldquo;cazaque&rdquo; &eacute; incerto, mas com certeza &eacute; algo em torno da linha &ldquo;independente/rebelde/errante/bravo/livre&rdquo;. &ldquo;&shy;stan&rdquo; &eacute; &eacute; um sufixo persa que significa &ldquo;terra&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Chade" id="w">Chade</a></b> (<b>&#1578;&#1588;&#1575;&#1583;</b> &shy; <b>Tchad</b>): nome dado inicialmente ao <a href="http://en.wikipedia.org/wiki/Lago_Chade" id="w">lago Chade</a> no sudoeste do pa&iacute;s. O nome deriva da palavra do idioma bornu &ldquo;tsade&rdquo;, que significa &ldquo;lago&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a></b>: o exato significado &eacute; desconhecido. Possivelmente pode derivar de um termo araucaniano que significa &ldquo;as profundezas&rdquo;, uma refer&ecirc;ncia ao fato de a <a href="http://en.wikipedia.org/wiki/Cordilheira_dos_Andes" id="w">Cordilheira dos Andes</a> se precipitar drasticamente sobre a estreita faixa costeira. A palavra qu&eacute;chua ou mapuche &ldquo;chili/chilli&rdquo; que significa &ldquo;onde a terra termina/onde a terra vai embora/limite do mundo&rdquo; tamb&eacute;m pode ser uma poss&iacute;vel deriva&ccedil;&atilde;o. Outra poss&iacute;vel origem &eacute; a palavra nativa &ldquo;tchili&rdquo;, que significa &ldquo;neve&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/China" id="w">China</a></b>: A dinastia &ldquo;chin&rdquo; conquistou todo o resto da China moderna, acrescentando o &#34&semi;a&#34&semi; no final significa &#34&semi;terra dos Chin&#34&semi; China.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/China" id="w">Zhong Guo</a> (<b>&#20013;&#22269;</b>): nome do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a>. Significa &ldquo;Imp&eacute;rio do Meio&rdquo;.</li>&#10;<li>Nomes como o antigo <b>Catai</b>, o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a> &ldquo;Xytai&rdquo; e o russo &ldquo;Kitai&rdquo; derivam do povo &ldquo;Khitan&rdquo; que conquistou a China no  .</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a></b> (<b>&Kappa;&#973;&pi;&rho;&omicron;&sigmaf;</b> &shy; <b>Kıbrıs</b>): deriva da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> para &ldquo;cobre&rdquo;, &ldquo;kypros&rdquo;, em refer&ecirc;ncia &agrave;s jazidas deste metal exploradas na ilha.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a></b>: nome dado em homenagem ao navegador <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, apesar do fato dele jamais ter pisado em terras colombianas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Comores" id="w">Comores</a></b>: do &aacute;rabe &ldquo;Djazair al Kamar&rdquo;, &ldquo;Ilha da Lua&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Congo" id="w">Congo</a></b>: O nome &eacute; derivado do rio Congo, que corta o pa&iacute;s. &eacute; chamado tamb&eacute;m de Congo&shy;Brazzaville, para distingui&shy;lo do vizinho Rep. Dem. Congo, chamado Congo&shy;Kinshasa</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Coreia_do_Norte" id="w">Coreia do Norte</a></b>: O nome <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a> procede de &ldquo;Goryeo&rdquo;, antigo reino do norte da pen&iacute;nsula, sendo uma abrevia&ccedil;&atilde;o de &ldquo;Goguryeo&rdquo;, reino da <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a> conquistado pelo reino de <a href="http://en.wikipedia.org/wiki/Silla" id="w">Silla</a>, um dos tr&ecirc;s reinos da Coreia, em 668. &ldquo;Goryeo&rdquo; foi traduzido para o <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">italiano</a> por <a href="http://en.wikipedia.org/wiki/Marco_Polo" id="w">Marco Polo</a> como &ldquo;Cauli&rdquo;, de onde procede o nome ocidental Coreia. O nome local <b>Chosŏn</b> significa &ldquo;Terra da Manh&atilde; Tranquila&rdquo;. Entre 2.000 e 3.000 anos atr&aacute;s, v&aacute;rios antigos reinos no norte da Coreia usavam o nome, como &ldquo;Go&shy;Chosŏn&rdquo;, &ldquo;Wiman Chosŏn&rdquo;, &ldquo;Gija Chosŏn&rdquo;. Em 1392 Yi Seonggye funda a dinastia Chosŏn, renomeando o pa&iacute;s com este nome, revivendo&shy;o. Hoje, os norte&shy;coreanos usam Chosŏn para se referir Coreia de modo geral, referindo&shy;se aos dois pa&iacute;ses especificamente como &ldquo;Bukchosŏn&rdquo; (&#48513;&#51312;&#49440;&semi; &#21271;&#26397;&#39854;, Coreia do Norte) e &ldquo;Namjosŏn&rdquo; (&#45224;&#51312;&#49440;&semi; &#21335;&#26397;&#39854;, Coreia do Sul). Em contraste, os sul&shy;coreanos chamam a Coreia de um modo geral de <b>Han&#39&semi;guk</b>, a Coreia do Norte de &ldquo;Bukhan&rdquo; (&#48513;&#54620;&semi; &#21271;&#38867;) e a Coreia do Sul &ldquo;Namhan&rdquo; (&#45224;&#54620;&semi; &#21335;&#38867;).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a></b>: O nome <a href="http://en.wikipedia.org/wiki/Coreia" id="w">Coreia</a> procede de &#34&semi;Goryeo&#34&semi;, antigo reino do norte da pen&iacute;nsula, sendo uma abrevia&ccedil;&atilde;o de Goguryeo, reino da <a href="http://en.wikipedia.org/wiki/Manch%C3%BAria" id="w">Manch&uacute;ria</a> conquistado pelo reino de <a href="http://en.wikipedia.org/wiki/Silla" id="w">Silla</a>, um dos tr&ecirc;s reinos da Coreia, em 668. &#34&semi;Goryeo&#34&semi; foi traduzido para o italiano por <a href="http://en.wikipedia.org/wiki/Marco_Polo" id="w">Marco Polo</a> como Cauli, de onde procede o nome ocidental Coreia. O nome local <b>Han&#39&semi;guk</b> procede da auto&shy;denomina&ccedil;&atilde;o de v&aacute;rias tribos que se estabeleceram no sul da Coreia, coletivamente chamadas Samhan (&#49340;&#54620;&semi; &#19977;&#38867;), assim introduzindo o nome Han. Hoje, os norte&shy;coreanos usam <b>Chosŏn</b> para se referir Coreia de modo geral, referindo&shy;se aos dois pa&iacute;ses especificamente como &ldquo;Bukchosŏn&rdquo; (&#48513;&#51312;&#49440;&semi; &#21271;&#26397;&#39854;, Coreia do Norte) e &ldquo;Namjosŏn&rdquo; (&#45224;&#51312;&#49440;&semi; &#21335;&#26397;&#39854;, Coreia do Sul). Em contraste, os sul&shy;coreanos chamam a Coreia de um modo geral de &ldquo;Han&#39&semi;guk&rdquo;, a Coreia do Norte de &ldquo;Bukhan&rdquo; (&#48513;&#54620;&semi; &#21271;&#38867;) e a Coreia do Sul &ldquo;Namhan&rdquo; (&#45224;&#54620;&semi; &#21335;&#38867;).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Costa_do_Marfim" id="w">Costa do Marfim</a></b>: os franceses batizaram a regi&atilde;o (C&ocirc;te d&#39&semi;Ivoire) em refer&ecirc;ncia ao com&eacute;rcio de marfim na &aacute;rea &ndash; da mesma forma que outras &aacute;reas litor&acirc;neas vizinhas foram chamadas de Costa dos Gr&atilde;os, Costa do Ouroe Costa dos Escravos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a></b>: nome dado pelo explorador espanhol Gil Gonz&aacute;les Davila.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a></b>: latiniza&ccedil;&atilde;o do nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_croata" id="w">croata</a> &ldquo;Hrvatska&rdquo;, de origem desconhecida, mas que pode proceder de uma palavra <a href="http://en.wikipedia.org/wiki/S%C3%A1rmata" id="w">s&aacute;rmata</a> para &ldquo;vaqueiro&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a></b>: da palavra taino &ldquo;cubanacan&rdquo;, que significa &ldquo;lugar central&rdquo;. Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, muitos acreditam que o nome proceda da vila portuguesa de Cuba situada a sul, especulando que <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> fez a liga&ccedil;&atilde;o.</li></ul>&#10;<a id="D" name="D"></a><h2> D </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a></b>: do proto&shy;indo&shy;europeu &ldquo;*dhen&rdquo;, que significa &ldquo;baixo&rdquo; ou &ldquo;plano&rdquo; e da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nica</a> &ldquo;mark&rdquo;, que significa &ldquo;terra da fronteira&rdquo; ou &ldquo;floresta da fronteira&rdquo;. Nome usado pelos antigos <a href="http://en.wikipedia.org/wiki/Godos" id="w">godos</a> para descrever a floresta que separava a Scania dinamarquesa de Gothland, a terra dos godos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Djibuti" id="w">Djibuti</a></b> (<b>&#1580;&#1610;&#1576;&#1608;&#1578;&#1610;</b>): Nome dado inicialmente ao ponto mais interno do golfo de <a href="http://en.wikipedia.org/wiki/Tadjoura" id="w">Tadjoura</a>. Possivelmente derive da palavra da l&iacute;ngua afar &ldquo;gabouti&rdquo;, um tipo de capacho feito de fibras de palma. Tamb&eacute;m &eacute; poss&iacute;vel, embora improv&aacute;vel, que Djibuti signifique &ldquo;Terra de Tehuti&rdquo; ou &ldquo;Terra de Toth&rdquo;, o deus eg&iacute;pcio da <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Dominica" id="w">Dominica</a></b>: da express&atilde;o latina &ldquo;Dies Domenica&rdquo; significando &ldquo;domingo&rdquo;, o dia da semana em que <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> desembarcou pela primeira vez na ilha.</li></ul>&#10;<a id="E" name="E"></a><h2> E </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a></b>: do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a> <b>&Alpha;&#943;&gamma;&upsilon;&pi;&tau;&omicron;&sigmaf;</b>, &ldquo;A&iacute;gyptos&rdquo;, que de acordo com <a href="http://en.wikipedia.org/wiki/Estrab%C3%A3o" id="w">Estrab&atilde;o</a> deriva de &ldquo;&Alpha;&iota;&gamma;&alpha;&#943;&omicron;&upsilon; &upsilon;&pi;&tau;&#943;&omega;&sigmaf;&rdquo; (&ldquo;Aegeou yptios&rdquo; &shy; &ldquo;a terra abaixo do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Egeu</a>). Isso se torna mais evidente na varia&ccedil;&atilde;o &ldquo;Aeg&#39&semi;yptos&rdquo;. Alternativamente, deriva do nome eg&iacute;pcio para Memphis, significando &ldquo;templo da alma de Ptah&rdquo;, uma das divindades eg&iacute;pcias.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Egipto" id="w">Mişr</a> (<b>&#1605;&#1589;&#1585;</b>): nome &aacute;rabe, pronunciado &ldquo;Maşr&rdquo;, em &aacute;rabe eg&iacute;pcio. &ldquo;Mişr&rdquo; &eacute; uma palavra sem&iacute;tica de uso frequente, usado inicialmente para representar Egito em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ac%C3%A1dia" id="w">ac&aacute;dio</a> e significando &ldquo;cidade&rdquo;. O nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a> &ldquo;Mısır&rdquo; deriva do &aacute;rabe.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Egipto" id="w">Kimi</a>: nome na l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Copta" id="w">copta</a>, que significa simplesmente &ldquo;negro, preto&rdquo; (do antigo eg&iacute;pcio &ldquo;kemt&rdquo; ou &ldquo;kmt&rdquo;) , em oposi&ccedil;&atilde;o ao deserto, chamado &ldquo;vermelho&rdquo;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Egipto" id="w">Kemt</a> ou Kmt: nome em antigo eg&iacute;pcio, significando &ldquo;a terra do negro&rdquo; (lodo ou lama do Nilo, ou em rela&ccedil;&atilde;o ao povo eg&iacute;pcio).</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/El_Salvador" id="w">El Salvador</a></b>: &ldquo;O Salvador&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a>, referindo&shy;se a <a href="http://en.wikipedia.org/wiki/Jesus" id="w">Jesus</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Emirados_%C3%81rabes_Unidos" id="w">Emirados &Aacute;rabes Unidos</a></b> (<b>&#1575;&#1604;&#1573;&#1605;&#1575;&#1585;&#1575;&#1578; &#1575;&#1604;&#1593;&#1585;&#1576;&#1610;&#1577; &#1575;&#1604;&#1605;&#1578;&#1581;&#1583;&#1577;</b> &shy; <b>Al&shy;imarat al&shy;arabbiya al&shy;muttahida</b>): nome auto&shy;explicativo. Um <a href="http://en.wikipedia.org/wiki/Emirado" id="w">emirado</a> &eacute; um territ&oacute;rio governado por um <a href="http://en.wikipedia.org/wiki/Emir" id="w">emir</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Equador" id="w">Equador</a></b>: do latim &ldquo;aequator&rdquo;, a linha do Equador , linha imagin&aacute;ria que separa o globo terrestre nos hemisf&eacute;rios norte e sul, que corta o pa&iacute;s.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Eritreia" id="w">Eritreia</a></b> (<b>Ertra</b>): nome dado pelos colonizadores italianos a partir do nome latino para o <a href="http://en.wikipedia.org/wiki/Mar_Vermelho" id="w">Mar Vermelho</a>, &ldquo;Mare Erythraeum&rdquo;, que por sua vez deriva parcialmente do nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> antigo para o Mar Vermelho, &ldquo;Erythrea Thalassa&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Eslov%C3%A1quia" id="w">Eslov&aacute;quia</a></b>: do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">eslavo</a> &ldquo;slav&rdquo;, &ldquo;eslavo&rdquo;, termo derivado do eslavo para &ldquo;gl&oacute;ria&rdquo;, ou &ldquo;a palavra&rdquo; ou &ldquo;povo da &aacute;gua&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Eslov%C3%A9nia" id="w">Eslov&ecirc;nia</a></b>: do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">eslavo</a> &ldquo;slav&rdquo;, &ldquo;eslavo&rdquo;, termo derivado do eslavo para &ldquo;gl&oacute;ria&rdquo;, ou &ldquo;a palavra&rdquo; ou &ldquo;povo da &aacute;gua&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a></b>: do fen&iacute;cio &alefsym;&#1497; &#1513;&#1508;&#1504;&#1497;&#1501; <i>&#702;&Icirc;&shy;&scaron;&#601;pān&icirc;m</i>, &ldquo;ilha dos hiraxes&rdquo;. Os colonizadores fen&iacute;cios encontraram coelhos em abund&acirc;ncia e as confundiram com os hiraxes (pequeno mam&iacute;fero do norte da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>), nomeando a terra no dialeto canaanita. Os romanos, que falavam <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, adaptaram o nome para &ldquo;Hispania&rdquo;, do qual derivam os nomes nas l&iacute;nguas ocidentais.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></b>: &ldquo;Estados Unidos da Am&eacute;rica&rdquo;. A origem da palavra &ldquo;Am&eacute;rica&rdquo; tem uma teoria bem aceita: depois que o explorador italiano Amerigo Vespucci (<a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a>) (que estilizou ele pr&oacute;prio seu nome em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Americus Vespucius</i>) que, ap&oacute;s suas quatro viagens &agrave;s <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a>, foi o primeiro a desenvolver a ideia de que as recentes terras ocidentais descobertas eram de fato um continente. Em reconhecimento disto, o cart&oacute;grafo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Martin_Waldseem%C3%BCller" id="w">Martin Waldseem&uuml;ller</a> em um mapa m&uacute;ndi de 1506 batizou o continente com o primeiro nome do explorador italiano. &ldquo;Estados Unidos&rdquo; vem do fim da Declara&ccedil;&atilde;o de Independ&ecirc;ncia: &ldquo;WE, therefore, the Representatives of the UNITED STATES OF AMERICA, in GENERAL CONGRESS, Assembled&hellip;&rdquo; e foi reiterado no pre&acirc;mbulo da Constitui&ccedil;&atilde;o dos Estados Unidos: &ldquo;We the People of the United States&hellip;&rdquo; (a frase &ldquo;united states&rdquo; foi provavelmente usada no lugar de uma lista de col&ocirc;nias/estados porque os autores do documento n&atilde;o podiam ter certeza de quais col&ocirc;nias/estados assinariam concordando com os sentimentos nele contidos).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Est&ocirc;nia</a></b> (<b>Eesti</b>): do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a>, significando &ldquo;caminho oriental&rdquo;, que substituiu o termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a> &ldquo;Estland&rdquo;. Os estudiosos quase invariavelmente derivam estes termos de &ldquo;Aestia&rdquo;, das antigas inscri&ccedil;&otilde;es gregas. Aestia se referia ao territ&oacute;rio da moderna Mas&uacute;ria na <a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, e provavelmente deriva de uma raiz <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_b%C3%A1lticas" id="w">b&aacute;ltica</a> significando &ldquo;manchado&rdquo;, em refer&ecirc;ncia &agrave;s terras do pa&iacute;s, &ldquo;manchada&rdquo; de lagos.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Chud</a>: do eslavo antigo oriental, derivado do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_g%C3%B3tica" id="w">g&oacute;tico</a>, significando &ldquo;povo&rdquo;. Os estonianos modernos consideram o termo &ldquo;chud&rdquo; ofensivo, e a etimologia popular deriva este termo de uma raiz <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">eslava</a> para &ldquo;bizarro, estranho&rdquo;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Ugaunija</a>: nome em <a href="http://en.wikipedia.org/wiki/Let%C3%A3o" id="w">let&atilde;o</a>, da tribo ugauniana no sul da Est&ocirc;nia que por sua vez deriva seu nome do termo eslavo &ldquo;yug&rdquo; (sul).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Est%C3%B3nia" id="w">Viro</a>: nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a>, da tribo vironiana da Est&ocirc;nia oriental.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Eti&oacute;pia</a></b> (<a href="http://en.wikipedia.org/wiki/Imagem:Ethiopiya&shy;text.svg" id="w">50px</a> &shy; <b>Ithiyopiya</b>): do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;Aethiopia&rdquo;, significando &ldquo;terra dos negros&rdquo; ou mais especificamente &ldquo;terra das faces queimadas&rdquo;, com suas ra&iacute;zes do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &alpha;&#7988;&theta;&epsilon;&iota;&nu; &ldquo; a&iacute;thein&rdquo;, &ldquo;queimar&rdquo;, e &#8036;&psi; &ldquo;&#7763;ps&rdquo;, &ldquo;face, rosto&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Eti%C3%B3pia" id="w">Abyssinia</a>: deriva do termo &aacute;rabe &aacute;rabe para &ldquo;misturado&rdquo;, em rela&ccedil;&atilde;o aos muitos grupos &eacute;tnicos que habitam o pa&iacute;s.</li></ul></li></ul>&#10;<a id="F" name="F"></a><h2> F </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Fiji" id="w">Fiji</a></b>: do nome das ilhas no idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tonganesa" id="w">tongan&ecirc;s</a>: &ldquo;Viti&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Filipinas" id="w">Filipinas</a></b>: &ldquo;terras do rei Filipe&rdquo; (<a href="http://en.wikipedia.org/wiki/Filipe_II_de_Espanha" id="w">Filipe II de Espanha</a>), que reinou de 1556 a 1598.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a></b>: do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a> &ldquo;finn&rdquo;, provavelmente de uma raiz significando &ldquo;ca&ccedil;ador e coletor&rdquo; ou &ldquo;errante, n&ocirc;made&rdquo;, relacionada com a palavra germ&acirc;nica &ldquo;find&rdquo;, &ldquo;procurar&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Suomi</a>: nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_finlandesa" id="w">finland&ecirc;s</a>&semi; Soome: nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_estoniana" id="w">estoniano</a>&semi; Sum&#39&semi;: nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a> antigo. Devem derivar da raiz finlandesa &ldquo;suo&rdquo; para &ldquo;p&acirc;ntano&rdquo;, ou da raiz <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_b%C3%A1lticas" id="w">b&aacute;ltica</a> &ldquo;zeme&rdquo; para &ldquo;terra&rdquo;.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></b>: &ldquo;terra dos <a href="http://en.wikipedia.org/wiki/Francos" id="w">francos</a>&rdquo;. Literalmente &ldquo;terra dos homens livres&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">Gallia</a>: nome <a href="http://en.wikipedia.org/wiki/Latim" id="w">latino</a>, de uma tribo <a href="http://en.wikipedia.org/wiki/Celta" id="w">celta</a>.</li></ul></li></ul>&#10;<a id="G" name="G"></a><h2> G </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gab%C3%A3o" id="w">Gab&atilde;o</a></b>: do nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> para o rio Mbe: Gab&atilde;o (tipo de casaco sobretudo portugu&ecirc;s) devido &agrave; forma do estu&aacute;rio do rio.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/G%C3%A2mbia" id="w">G&acirc;mbia</a></b>: do rio G&acirc;mbia que cruza o pa&iacute;s. Acredita&shy;se que o nome derive da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portuguesa</a> &ldquo;c&acirc;mbio&rdquo;, em refer&ecirc;ncia ao com&eacute;rcio portugu&ecirc;s realizado na &aacute;rea no  .</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gana" id="w">Gana</a></b>: de um antigo reino do oeste da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> de mesmo nome. O moderno territ&oacute;rio de Gana nunca fez parte do antigo reino. O nome foi sugerido no momento da independ&ecirc;ncia por J.B. Danquah. Suas pesquisas levaram&shy;no a acreditar que os modernos ganeses eram descendentes do povo do antigo reino de Gana, o que n&atilde;o pode ser comprovado.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gana" id="w">Costa do Ouro</a>: nome do per&iacute;odo colonial, devido &agrave; grande quantidade de ouro encontrada pelos colonizadores no pa&iacute;s.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a></b>: deriva do persa &ldquo;Gurj&rdquo;, provavelmente derivado de um termo proto&shy;indo&shy;europeu significando &ldquo;montanhoso&rdquo;. Nos tempos cl&aacute;ssicos a regi&atilde;o tinha o nome de &ldquo;Colchis&rdquo; (a regi&atilde;o costeira ao longo do <a href="http://en.wikipedia.org/wiki/Mar_Negro" id="w">Mar Negro</a>) e &ldquo;Iberia&rdquo; (a regi&atilde;o do interior do pa&iacute;s a leste). Ambos os nomes derivam de l&iacute;nguas caucasianas locais.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Ge%C3%B3rgia" id="w">Gruzia</a>: nome nas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">l&iacute;nguas eslavas</a>, da mesma deriva&ccedil;&atilde;o de &ldquo;Gurj&rdquo;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Ge%C3%B3rgia" id="w">Gorjest&acirc;n</a> (<b>&#1711;&#1585;&#1580;&#1587;&#1578;&#1575;&#1606;</b>): nome persa, deriva da mesma fonte de &ldquo;Gurj&rdquo;.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Ge%C3%B3rgia" id="w">Sak&#39&semi;art&#39&semi;velo</a> (<b>&#4321;&#4304;&#4325;&#4304;&#4320;&#4311;&#4309;&#4308;&#4314;&#4317;</b>): nome em <a href="http://en.wikipedia.org/wiki/Georgiano" id="w">georgiano</a>. Deriva do nome de um deus pag&atilde;o chamado &ldquo;Kartlos&rdquo;, considerado o pai de todos os georgianos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Ge%C3%B3rgia" id="w">Vrastan</a> (<b>&#1358;&#1408;&#1377;&#1405;&#1407;&#1377;&#1398;</b>): nome em arm&ecirc;nio.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Gibraltar" id="w">Gibraltar</a></i></b> (territ&oacute;rio ultramarino do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>): uma corruptela das palavras &aacute;rabes &ldquo;Jabal al Tariq, <b>&#65237;&#65197;&#65220; &#65245;&#65170;&#65192;</b>&rdquo;, que significa &ldquo;montanha de Tarik&rdquo;, referindo&shy;se a Tarik ibn Zeyad, b&eacute;rbere que desembarcou em Gibraltar em 711 iniciando a conquista isl&acirc;mica da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Granada_(pa%C3%ADs)" id="w">Granada</a></b>: em homenagem &agrave; cidade do sul da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> do <a href="http://en.wikipedia.org/wiki/Granada_(Espanha)" id="w">mesmo nome</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a></b>: do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;gr&aelig;cus&rdquo; (&Gamma;&rho;&alpha;&iota;&kappa;&omicron;&#943;), forma como <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> se referia ao nome original do povo do <a href="http://en.wikipedia.org/wiki/&Eacute;piro" id="w">&Eacute;piro</a>.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Ellas</a>, Ellada (<b>&Epsilon;&lambda;&lambda;&#940;&delta;&alpha;</b>): significa &ldquo;terra de luz&rdquo;, relacionado a &ldquo;helios&rdquo;, &ldquo;sol&rdquo;.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Gronel&acirc;ndia</a></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>): &ldquo;terra verde&rdquo;, batizada por <a href="http://en.wikipedia.org/wiki/&Eacute;rico%2C_o_Vermelho" id="w">&Eacute;rico, o Vermelho</a> para dessa forma atrair colonos.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gronel%C3%A2ndia" id="w">Kalaallit Nunaat</a>: nome <a href="http://en.wikipedia.org/wiki/Groneland%C3%AAs" id="w">groneland&ecirc;s</a>, significa &ldquo;terras dos humanos&rdquo;.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Guadalupe" id="w">Guadalupe</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>): <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> batizou a ilha em homenagem a <a href="http://en.wikipedia.org/wiki/Santa_Maria_de_Guadalupe_(Espanha)" id="w">Santa Maria de Guadalupe</a> na <a href="http://en.wikipedia.org/wiki/Estremadura_(Espanha)" id="w">Estremadura espanhola</a>, quando desembarcou na ilha em 1493.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Guam" id="w">Guam</a></i></b> (territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>): da palavra nativa <a href="http://en.wikipedia.org/wiki/Chamorro" id="w">chamorro</a> &ldquo;guaham&rdquo;, que significa &ldquo;n&oacute;s temos&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Guatemala" id="w">Guatemala</a></b>: do nome ind&igrave;geno &#34&semi;Goathemala&#34&semi; que significa &#34&semi;terra das &agrave;rvores&#34&semi; devido a sus grandes florestas antes da coloniza&ccedil;ao espanhola.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a></b>: os povos ind&iacute;genas locais j&aacute; chamavam a regi&atilde;o de &ldquo;Guiana&rdquo;, que significa &ldquo;terra de muitas &aacute;guas&rdquo;, devido ao grande n&uacute;meros de rios na &aacute;rea.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Guiana_Francesa" id="w">Guiana Francesa</a></i></b> (territ&oacute;rio da Fran&ccedil;a): ver <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a> acima.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a></b>: &ldquo;Guin&eacute;&rdquo; talvez derive do termo <a href="http://en.wikipedia.org/wiki/B%C3%A9rbere" id="w">b&eacute;rbere</a> &ldquo;aguinaoui&rdquo;, que significa &ldquo;negro, preto&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau" id="w">Guin&eacute;&shy;Bissau</a></b>: &ldquo;Guin&eacute;&rdquo; talvez derive do termo <a href="http://en.wikipedia.org/wiki/B%C3%A9rbere" id="w">b&eacute;rbere</a> &ldquo;aguinaoui&rdquo;, que significa &ldquo;negro, preto&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Guin%C3%A9_Equatorial" id="w">Guin&eacute; Equatorial</a></b>: &ldquo;Guin&eacute;&rdquo; talvez derive do termo <a href="http://en.wikipedia.org/wiki/B%C3%A9rbere" id="w">b&eacute;rbere</a> &ldquo;aguinaoui&rdquo;, que significa &ldquo;negro, preto&rdquo;. &ldquo;Equatorial&rdquo; deriva de Equador (&#34&semi;Aequator&rdquo;, em Latim), linha imagin&aacute;ria que divide o planeta nos hemisf&eacute;rios norte e sul, apesar de que atualmente o pa&iacute;s n&atilde;o seja cortado pela linha do Equador (embora passe muito pr&oacute;xima).</li></ul>&#10;<a id="H" name="H"></a><h2> H </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Haiti" id="w">Haiti</a></b>: das l&iacute;nguas ind&iacute;genas ta&iacute;no / arawak &ldquo;Hayiti / Hayti&rdquo; significando &ldquo;terra montanhosa&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a></b>: do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a> &ldquo;holt&rdquo;, &ldquo;coberto de &aacute;rvores&rdquo;, e &ldquo;land&rdquo;, &ldquo;terra&rdquo;. O nome em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">holand&ecirc;s</a> <b>Nederland</b> tamb&eacute;m procede do germ&acirc;nico e significa &#34&semi;terras baixas&#34&semi;. Da&iacute; a outra denomina&ccedil;&atilde;o em portugu&ecirc;s: Pa&iacute;ses Baixos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Honduras" id="w">Honduras</a></b>: <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> chamou o pa&iacute;s de &ldquo;Honduras&rdquo;, palavra espanhola para &ldquo;profundezas&rdquo; (singular &ldquo;hondura&rdquo;), como refer&ecirc;ncia &agrave;s &aacute;guas profundas no litoral norte do pa&iacute;s.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>): do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a> <i>yue</i> (canton&ecirc;s) &ldquo;Heung Gong&rdquo;, que significa &ldquo;porto arom&aacute;tico&rdquo; ou &ldquo;porto das especiarias&rdquo;, presumivelmente pelo fato de que Hong Kong era o maior porto de com&eacute;rcio de especiarias da &Aacute;sia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Hungria" id="w">Hungria</a></b>: da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turca</a> &ldquo;on&shy;ogur&rdquo;, &ldquo;(povo das) dez lan&ccedil;as&rdquo;, ou em outras palavras, &ldquo;alian&ccedil;a das dez tribos&rdquo;. Assim chamado depois que sete tribos magiares e tr&ecirc;s tribos cazares se assentaram na regi&atilde;o. O etn&ocirc;nimo latino &ldquo;hunni&rdquo; (referindo&shy;se aos hunos), influenciou as formas latinas para o nome do pa&iacute;s.&#10;<ul>&#10;<li><b>Uhor&scaron;hyna</b> (<b>&#1059;&#1075;&#1086;&#1088;&#1097;&#1080;&#1085;&#1072;</b>), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_ucraniana" id="w">ucraniano</a>&semi; <b>Vuhor&scaron;hyna</b> (<b>&#1042;&#1091;&#1075;&#1086;&#1088;&#1096;&#1095;&#1099;&#1085;&#1072;</b>), em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_bielorrussa" id="w">bielorrusso</a>&semi; <b>Ugre</b> em russo antigo. Tamb&eacute;m derivam do turco &ldquo;on&shy;ogur&rdquo;. A mesma raiz aparece no etn&ocirc;nimo <b>yugra</b>, povo que habita a <a href="http://en.wikipedia.org/wiki/Sib%C3%A9ria" id="w">Sib&eacute;ria</a> e que tem liga&ccedil;&otilde;es &eacute;tnicas, mesmo que distantes, com os h&uacute;ngaros.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hungria" id="w">Magyarorsz&aacute;g</a>: nome nativo no idioma <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">h&uacute;ngaro</a>, significando &ldquo;terra dos magiares&rdquo;. De acordo com uma lenda h&uacute;ngara, os h&uacute;ngaros descendem de Magor, filho do rei b&iacute;blico Nimrod.</li></ul></li></ul>&#10;<a id="I" name="I"></a><h2> I </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/I%C3%AAmen" id="w">I&ecirc;men</a></b> (<b>&#1575;&#1604;&#1610;&#1605;&#1606;</b> &shy; <b>al&shy;Yaman</b>): da raiz &aacute;rabe &ldquo;ymn&rdquo;, que significa basicamente &ldquo;direito&rdquo;. De qualquer forma, o significado exato &eacute; controverso. Algumas fontes afirmam que derive da forma &ldquo;yam&icirc;n&rdquo; que significa &ldquo;lado da m&atilde;o direita&rdquo;, e por extens&atilde;o &ldquo;sul&rdquo; (muitas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_sem%C3%ADticas" id="w">l&iacute;nguas sem&iacute;ticas</a>, inclusive o &aacute;rabe e o <a href="http://en.wikipedia.org/wiki/Hebraico" id="w">hebraico</a> mostram tra&ccedil;os de um sistema no qual sul=direita e norte=esquerda). Outras fontes afirmam que deriva de &ldquo;yumn&rdquo;, que significa &ldquo;felicidade&rdquo; ou &ldquo;b&ecirc;n&ccedil;&atilde;o&rdquo; (da ideia expandida de que direito=bom). O nome referia&shy;se originalmente a todo litoral sul da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ar%C3%A1bica" id="w">pen&iacute;nsula Ar&aacute;bica</a>.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Cayman" id="w">Ilhas Cayman</a></i></b> (territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>): <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> descobriu as ilhas em 1503 ap&oacute;s os ventos o terem desviado do curso do <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> &agrave; ilha de <a href="http://en.wikipedia.org/wiki/Hispaniola" id="w">Hispaniola</a>. Ele chamou as ilhas de &ldquo;Las Tortugas&rdquo; (&ldquo;As Tartarugas&rdquo;), devido ao grande n&uacute;mero de tartarugas nas ilhas. Por volta de 1540 as ilhas passaram a ser chamadas de &ldquo;Caymanas&rdquo;, uma palavra do idioma caribe para &ldquo;crocodilo marinho&rdquo;, outro animal tamb&eacute;m encontrado nas ilhas.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilha_Christmas" id="w">Ilha Christmas</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>): o capit&atilde;o ingl&ecirc;s William Mynors descobriu a ilha no dia de Natal (Christmas em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>) em 1643.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Cook" id="w">Ilhas Cook</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>): batizadas com o nome do capit&atilde;o <a href="http://en.wikipedia.org/wiki/James_Cook" id="w">James Cook</a> ap&oacute;s ele t&ecirc;&shy;las descoberto em 1770.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Ilhas Falkland</a></i></b> (territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, reivindicado pela <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>): o estreito entre as duas principais ilhas foi batizado de Estreito Fealkland pelo capit&atilde;o ingl&ecirc;s John Strong quando ele desembarcou nas ilhas em 1690. O nome foi dado em honra a <a href="http://en.wikipedia.org/wiki/Anthony_Cary%2C_5%C2%BA_Visconde_Falkland" id="w">Anthony Cary, 5&ordm; Visconde Falkland</a>, o <a href="http://en.wikipedia.org/wiki/Primeiro_Lorde_da_Marinha" id="w">Primeiro Lorde da Marinha</a> da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, e o termo foi consequentemente aplicado ao arquip&eacute;lago.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_Malvinas" id="w">Malvinas</a>: top&ocirc;nimo dado por marinheiros franceses que frequentaram as ilhas na d&eacute;cada de 1690. Eles eram procedentes de <a href="http://en.wikipedia.org/wiki/Saint_Malo" id="w">Saint Malo</a>, <a href="http://en.wikipedia.org/wiki/Bretanha" id="w">Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e eram chamados de &#34&semi;malouines&#34&semi;, gent&iacute;lico do qual os nomes latinos das ilhas derivam.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Faroe" id="w">Ilhas Faroe</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a>): do idioma <a href="http://en.wikipedia.org/wiki/Faro%C3%AAs" id="w">faro&ecirc;s</a> &ldquo;F&oslash;royar&rdquo;, &ldquo;ilha dos carneiros&rdquo; .</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Marianas_do_Norte" id="w">Ilhas Marianas do Norte</a></i></b> (territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>): o navegador e explorador portugu&ecirc;s a servi&ccedil;o da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> <a href="http://en.wikipedia.org/wiki/Fern%C3%A3o_de_Magalh%C3%A3es" id="w">Fern&atilde;o de Magalh&atilde;es</a> (primeiro europeu a avistar as ilhas em 1521) batizou as ilhas de &ldquo;Los Ladrones&rdquo;, &ldquo;Os Ladr&otilde;es&rdquo;. Em 1668 o nome foi mudado para &ldquo;Las Marianas&rdquo; em homenagem a Mariana de <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, vi&uacute;va do rei espanhol <a href="http://en.wikipedia.org/wiki/Filipe_IV_de_Espanha" id="w">Filipe IV</a>.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Marshall" id="w">Ilhas Marshall</a></i></b>: do capit&atilde;o ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/John_Marshall" id="w">John Marshall</a>, que primeiro documentou a exist&ecirc;ncia das ilhas em 1788.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Midway" id="w">Ilhas Midway</a></i></b> (territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>): assim chamadas devido &agrave; localiza&ccedil;&atilde;o geogr&aacute;fica das ilhas no <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> (&ldquo;midway&rdquo;, &ldquo;a meio caminho&rdquo; em ingl&ecirc;s).</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilha_Norfolk" id="w">Ilha Norfolk</a></i></b>(territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>): batizada em 1774 pelo navegador ingl&ecirc;s <a href="http://en.wikipedia.org/wiki/James_Cook" id="w">James Cook</a>. A beleza da ilha impressionou Cook que ele a batizou em homenagem &agrave; esposa de Edward Howard, 9&ordm; duque de Norfolk, um nobre amigo e benfeitor.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Salom%C3%A3o" id="w">Ilhas Salom&atilde;o</a></i></b>: as ilhas foram batizadas pelo explorador espanhol Alvaro de Meda&ntilde;a e Neyra em 1567/1568. Ele acreditou que haveria uma grande quantidade de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> nas ilhas, ent&atilde;o as batizou com o nome do rei b&iacute;blico de <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a>, <a href="http://en.wikipedia.org/wiki/Rei_Salom%C3%A3o" id="w">Salom&atilde;o</a>, que era famoso pela grande quantidade de ouro que possu&iacute;a.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Virgens_Americanas" id="w">Ilhas Virgens Americanas</a></i></b> (territ&oacute;rio dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>): <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, na descoberta de um aparente n&uacute;mero sem fim de ilhas no nordeste do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> em 1493, as chamou de Ilhas Virgens em homenagem a &ldquo;<a href="http://en.wikipedia.org/wiki/Santa_%C3%9Arsula" id="w">Santa &Uacute;rsula</a> e as 11.000 virgens&rdquo;. (ver Estados Unidos acima).</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Ilhas_Virgens_Brit%C3%A2nicas" id="w">Ilhas Virgens Brit&acirc;nicas</a></i></b> (territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>): <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, na descoberta de um aparente n&uacute;mero sem fim de ilhas no nordeste do <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a> em 1493, as chamou de Ilhas Virgens em homenagem a &ldquo;<a href="http://en.wikipedia.org/wiki/Santa_%C3%9Arsula" id="w">Santa &Uacute;rsula</a> e as 11.000 virgens&rdquo;. (ver Reino Unido abaixo).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a></b>: Deriva do nome original do rio <a href="http://en.wikipedia.org/wiki/Indo" id="w">Indo</a> &ldquo;Sindhu&rdquo;, que deu seu nome &agrave; regi&atilde;o de Sind. A deriva&ccedil;&atilde;o da forma persa para esse nome, &ldquo;Hind&rdquo;, era ent&atilde;o aplicada ao moderno <a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a> e &agrave; &Iacute;ndia.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">Bharat</a> (<b>&#2349;&#2366;&#2352;&#2340;</b>): nome em <a href="http://en.wikipedia.org/wiki/Hindi" id="w">hindi</a>. Deriva do nome de um dos dois reis da antiguidade chamados Bharata.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a></b>: &ldquo;ilhas da &Iacute;ndia&rdquo;, do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &nu;&#8134;&sigma;&omicron;&sigmaf; &ldquo;nēsos&rdquo;, &ldquo;ilha&rdquo;, adicionado ao nome &Iacute;ndia. (A Indon&eacute;sia era previamente conhecida como &ldquo;&Iacute;ndias Orientais&rdquo;).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a></b>: Segundo a lenda o Papa da &eacute;poca, ao passear por um mercado de Roma, parou em uma fonte para lavar as m&atilde;os e um escravo bret&atilde;o ofereceu seus louros cabelos para que ele secasse as m&atilde;os. Perguntado de sua origem, foi dito que o escravo era da bretanha. Da&iacute; o Papa disse que ele era um &#34&semi;anjo&#34&semi;, e que a Bretanha era a terra dos anjos. Com o tempo, os sax&otilde;es pasaram a se referir aos bret&otilde;es como &#34&semi;anjos&#34&semi;, depois &#34&semi;anglos&#34&semi;, e a Bretanha como Angle Terre, Terra dos anglos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ir%C3%A3o" id="w">Ir&atilde;o</a></b>: &ldquo;terra do arianos&rdquo; ou &ldquo;terra da liberdade&rdquo;. O termo &ldquo;arya&rdquo; deriva do proto&shy;indo&shy;europeu, e geralmente carrega o significado de &ldquo;nobreza&rdquo; ou &ldquo;liberdade&rdquo;, cognato com a deriva&ccedil;&atilde;o grega &ldquo;aristocrata&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a>: antigo nome, do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, via <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> &ldquo;Persais&rdquo;, a partir do persa antigo &ldquo;Paarsa&rdquo;, um nome local de um distrito central da regi&atilde;o da P&eacute;rsia, atualmente Fars. Uma etimologia helen&iacute;stica popular deriva &ldquo;P&eacute;rsia&rdquo; da mitol&oacute;gica &ldquo;Terra de Perseu&rdquo;.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a></b>: da cidade da antiguidade de <a href="http://en.wikipedia.org/wiki/Uruk" id="w">Uruk</a>, pr&oacute;xima do rio <a href="http://en.wikipedia.org/wiki/Rio_Eufrates" id="w">Eufrates</a>. Acredita&shy;se que tenha sido a maior e mais importante cidade sumeriana (dessa forma a maior do mundo na &eacute;poca). Outra teoria sugere que derive de &ldquo;Irak&rdquo;, que nas antigas l&iacute;nguas iranianas significa &ldquo;pequeno Ir&atilde;&rdquo;. &Eacute; importante notar que os nativos da regi&atilde;o ocidental do atual Ir&atilde; tamb&eacute;m chamam sua regi&atilde;o de &ldquo;Iraque Persa&rdquo; h&aacute; muitos s&eacute;culos.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a>: antigo nome e variante grega, ainda aplicada &agrave; regi&atilde;o entre os rios <a href="http://en.wikipedia.org/wiki/Rio_Tigre" id="w">Tigre</a> e Eufrates. Deriva das palavras do antigo <a href="http://en.wikipedia.org/wiki/Sem%C3%ADtico" id="w">sem&iacute;tico</a> &ldquo;Beth&shy;Narim&rdquo;, &ldquo;entre os rios&rdquo;, em refer&ecirc;ncia &agrave; regi&atilde;o entre os rios Tigre e Eufrates.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a></b>: de &ldquo;&Eacute;ire&rdquo;, do proto&shy;c&eacute;ltico &ldquo;*Īweriū&rdquo;, &ldquo;lugar f&eacute;rtil&rdquo; ou &ldquo;lugar de &Eacute;ire (Eriu)&rdquo;, deusa celta da fertilidade.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Hibernia</a>: antigo nome latino, aparentemente assimilado do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;hibernus&rdquo; (invernoso, chuvoso).</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a></b>: &ldquo;terra do gelo&rdquo; (<i>&Iacute;sland</i> em <a href="http://en.wikipedia.org/wiki/Island%C3%AAs" id="w">island&ecirc;s</a>). O explorador Fl&oacute;ki Vilger&eth;arson cunhou o nome quando ele localizou um estu&aacute;rio coberto de gelo movimentado&shy;se para o norte.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a></b> (<b>&#1497;&#1513;&#1512;&alefsym;&#1500;</b> &shy; <b>Yisrael</b>) (<b>&#1573;&#1587;&#1585;&#1575;&#1574;&#1610;&#1604;</b> &shy; <b>Isrā&#39&semi;īl</b>): segundo a <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, ap&oacute;s 40 anos vagando pelo deserto, <a href="http://en.wikipedia.org/wiki/Mois%C3%A9s" id="w">Mois&eacute;s</a> conduziu seus seguidores para a &ldquo;terra de Israel&rdquo;, terra prometida por <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> aos descendentes dos patriarcas <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Isaque" id="w">Isaque</a> e <a href="http://en.wikipedia.org/wiki/Jac%C3%B3" id="w">Jac&oacute;</a>. &ldquo;Israel&rdquo; serviu como o nome alternativo para Jac&oacute;, literalmente significando &ldquo;aquele que lutou com Deus / ele lutou com Deus&rdquo;, da hist&oacute;ria do <a href="http://en.wikipedia.org/wiki/G%C3%AAnesis" id="w">G&ecirc;nesis</a>, na qual Jac&oacute; luta com um anjo em Peniel. &Eacute; da&iacute; que prov&eacute;m a express&atilde;o &#34&semi;povo de Israel&#34&semi;, ou &#34&semi;povo (descendente) de Jac&oacute;&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a></b>: do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;Italia&rdquo;, nome que passou ao latim de uma fonte n&atilde;o latina. &Eacute; prov&aacute;vel que a etimologia do nome &ldquo;It&aacute;lia&rdquo; esteja relacionada &agrave; palavra do grego antigo &ldquo;italos&rdquo; (touro), do proto&shy;indo&shy;europeu &ldquo;*wet&rdquo;. A palavra grega segue as mudan&ccedil;as sonoras do proto&shy;indo&shy;europeu para o grego, mas a equivalente latina (&ldquo;vitulus&rdquo;) (touro jovem, bezerro) para essa raiz n&atilde;o o faz. Os falantes da antiga l&iacute;ngua <a href="http://en.wikipedia.org/wiki/Osco" id="w">osca</a> chamavam a It&aacute;lia de &ldquo;Viteliu&rdquo;, da mesma raiz do proto&shy;indo&shy;europeu &ldquo;*wet&rdquo;. O escritor romano <a href="http://en.wikipedia.org/wiki/Marco_Ter%C3%AAncio_Varr%C3%A3o" id="w">Varr&atilde;o</a> alegou que a regi&atilde;o recebeu esse nome da excel&ecirc;ncia e abund&acirc;ncia desse gado (&ldquo;italos&rdquo;, &ldquo;touro&rdquo;, por conseguinte, &ldquo;Italia&rdquo;). Alguns discordam dessa origem.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Iugosl%C3%A1via" id="w">Iugosl&aacute;via</a></i></b>: de &ldquo;Jugoslavija&rdquo; que significa &ldquo;terra dos <a href="http://en.wikipedia.org/wiki/Eslavos_meridionais" id="w">eslavos do sul</a>&rdquo; nas l&iacute;nguas eslavas.</li></ul>&#10;<a id="J" name="J"></a><h2> J </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jamaica" id="w">Jamaica</a></b>: da palavra ind&iacute;gena ta&iacute;no / arawak &ldquo;Xaymaca&rdquo; ou &ldquo;Hamaica&rdquo;, &ldquo;terra da &aacute;gua e da madeira&rdquo; ou talvez &ldquo;terra da primavera&rdquo;.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Jan_Mayen" id="w">Jan Mayen</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>): a origem do nome &eacute; controversa. O consenso geral &eacute; que derive do navegador holand&ecirc;s Jan Mayen que topou com a ilha em 1641 (ele n&atilde;o a descobriu). Outros consideram que derive de &ldquo;Jan Meys Hoeck&rdquo;, um promont&oacute;rio nomeado por Joris Carolus em homenagem ao capit&atilde;o de um dos seus barcos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a></b>: o nome ocidental do pa&iacute;s procede da pron&uacute;ncia chinesa para os caracteres &#26085;&#26412; (&ldquo;r&igrave;běn&rdquo;), ou &ldquo;origem do sol&rdquo; (traduzido como &ldquo;terra do sol nascente&rdquo;), indicando que o Jap&atilde;o est&aacute; a leste da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (onde o sol nasce).&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Nihon</a>, Nippon: pron&uacute;ncia japonesa para o mesmo nome.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Jord%C3%A2nia" id="w">Jord&acirc;nia</a></b> (<b>&#1575;&#1604;&#1571;&#1585;&#1583;&#1606; </b> &shy; <b>al&shy;Urdunn</b>): do nome do <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">rio Jord&atilde;o</a>, que deriva da raiz hebraica e canaanita &ldquo;yrd&rdquo;, &ldquo;descender, descer&rdquo; (para o <a href="http://en.wikipedia.org/wiki/Mar_Morto" id="w">Mar Morto</a>). O rio Jord&atilde;o faz parte da fronteira entre a Jord&acirc;nia e <a href="http://en.wikipedia.org/wiki/Israel" id="w">Israel</a> e <a href="http://en.wikipedia.org/wiki/Cisjord%C3%A2nia" id="w">Cisjord&acirc;nia</a>. Na <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a>, a regi&atilde;o era conhecida como <a href="http://en.wikipedia.org/wiki/Nabateia" id="w">Nabat&aelig;a</a>, e englobava territ&oacute;rios de ambos os lados do rio Jord&atilde;o e, raramente, na pen&iacute;nsula do <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>.</li></ul>&#10;<a id="K" name="K"></a><h2> K </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Kiribati" id="w">Kiribati</a></b>: uma adapta&ccedil;&atilde;o &agrave; l&iacute;ngua local de &ldquo;Gilbert&rdquo;, antigo nome colonial das ilhas.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_Gilbert" id="w">Ilhas Gilbert</a>: antigo nome, dado quando o capit&atilde;o ingl&ecirc;s Thomas Gilbert avistou as ilhas em 1788.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Kuwait" id="w">Kuwait</a></b> (<b>&#1575;&#1604;&#1603;&#1608;&#1610;&#1578;</b> &shy; <b>al&shy;Kuwait</b>): do diminutivo &aacute;rabe para &ldquo;Kut/Kout&rdquo;, que significa &ldquo;fortaleza constru&iacute;da pr&oacute;xima da &aacute;gua&rdquo;.</li></ul>&#10;<a id="L" name="L"></a><h2> L </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Laos" id="w">Laos</a></b> (<a href="http://en.wikipedia.org/wiki/Imagem:Laos_in_Lao.svg" id="w">40px</a>): do franc&ecirc;s &ldquo;Laos&rdquo;, derivado da palavra do idioma lao &ldquo;lao&rdquo;, que significa &ldquo;lao, laociano&rdquo;. Possivelmente origin&aacute;ria de uma antiga palavra indiana, &ldquo;lava&rdquo;. &ldquo;Lava&rdquo; &eacute; o nome de um dos dois filhos g&ecirc;meos do deus &ldquo;Rama&rdquo;. O pa&iacute;s era conhecido anteriormente como &ldquo;Lang Xang&rdquo;, &ldquo;terra de um milh&atilde;o de elefantes&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lesoto" id="w">Lesoto</a></b>: em refer&ecirc;ncia ao povo sotho.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a></b>: deriva do nome local &ldquo;Latgale&rdquo;, provavelmente de origem <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nica</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a></b> (<b>&#1604;&#1576;&#1606;&#1575;&#1606;</b> &shy; <b>al&shy;Lubnan</b>): da palavra sem&iacute;tica &ldquo;laban&rdquo;, &ldquo;branco&rdquo;, em refer&ecirc;ncia &agrave; neve nas montanhas do L&iacute;bano.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Lib%C3%A9ria" id="w">Lib&eacute;ria</a></b>: do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;liber&rdquo;, &ldquo;livre&rdquo;. Nome dado ao pa&iacute;s por este ter sido criado por ex&shy;escravos norte&shy;americanos ap&oacute;s serem libertados.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/L%C3%ADbia" id="w">L&iacute;bia</a></b> (<b>&#1604;&#1610;&#1576;&#1610;&#1575;</b> &shy; <b>Libiya</b>): de uma antiga tribo b&eacute;rbere chamada &ldquo;l&iacute;bios&rdquo; pelos gregos e &ldquo;rbw&rdquo; pelos eg&iacute;pcios. At&eacute; a independ&ecirc;ncia do pa&iacute;s, o termo &ldquo;L&iacute;bia&rdquo; era restrito ao vasto deserto interposto entre a plan&iacute;cie tripolitana e o planalto de <a href="http://en.wikipedia.org/wiki/Fez%C3%A3" id="w">Fez&atilde;</a> a oeste e o <a href="http://en.wikipedia.org/wiki/Rio_Nilo" id="w">vale do Nilo</a> a leste. Como <a href="http://en.wikipedia.org/wiki/Tr%C3%ADpoli" id="w">Tr&iacute;poli</a> era o nome da capital do novo pa&iacute;s e o antigo nome regional do nordeste do pa&iacute;s, <a href="http://en.wikipedia.org/wiki/Cirenaica" id="w">Cirenaica</a>, tornara&shy;se obsoleto, &ldquo;L&iacute;bia&rdquo; veio a ser um nome conveniente para o pa&iacute;s, apesar do fato de que a maior parte do <a href="http://en.wikipedia.org/wiki/Deserto_da_L%C3%ADbia" id="w">deserto da L&iacute;bia</a> estar hoje localizado no <a href="http://en.wikipedia.org/wiki/Egipto" id="w">Egito</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Liechtenstein" id="w">Liechtenstein</a></b>: &ldquo;pedra luminosa&rdquo; (&ldquo;luminosa&rdquo; no sentido de &ldquo;brilho, esplendor&rdquo;). A dinastia Liechtenstein comprou e uniu os condados de Schellenburg e <a href="http://en.wikipedia.org/wiki/Vaduz" id="w">Vaduz</a> e foi sido autorizada pelo imperador do Sacro Imp&eacute;rio Romano Germ&acirc;nico a renomear a propriedade com o nome da fam&iacute;lia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a></b>: os estudiosos modernos tendem a conectar o nome com a palavra do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;litus&rdquo;, mas n&atilde;o existe prova de qualquer nome regional similar. &ldquo;Livtive&rdquo;, uma variante latina do top&ocirc;nimo, aparece numa cr&ocirc;nica de 1009 descrevendo um arcebispo &ldquo;golpeado na cabe&ccedil;a por pag&atilde;os em Lituae&rdquo;. Um estudioso do   associou a palavra com a palavra latina &ldquo;litus&rdquo;, &ldquo;tubos&rdquo;, uma poss&iacute;vel refer&ecirc;ncia &agrave;s trombetas de madeira tocadas pelos homens das tribos lituanas. Let&ocirc;nia (Latvia) e a regi&atilde;o de Latgalia devem compartilhar a mesma etimologia de Litu&acirc;nia (Lietuva).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Luxemburgo" id="w">Luxemburgo</a></b>: do <a href="http://en.wikipedia.org/wiki/C%C3%A9ltico" id="w">celta</a> <i>lucilem</i>, &ldquo;pequeno&rdquo; e do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nico</a> <i>burrugh</i>, &ldquo;castelo&rdquo;. Assim, <i>lucilemburrugh</i>, &ldquo;pequeno castelo&rdquo;.</li></ul>&#10;<a id="M" name="M"></a><h2> M </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_Maced%C3%B3nia" id="w">Maced&ocirc;nia</a></b> (<b>&#1052;&#1072;&#1082;&#1077;&#1076;&#1086;&#1085;&#1080;&#1112;&#1072;</b> &shy; <b>Makedonija</b>): do antigo povo denominado &#34&semi;makednoi&#34&semi;, &ldquo;maced&ocirc;nio&rdquo;, que tem o status de povo hel&ecirc;nico contestado por alguns estudiosos. Hes&iacute;odo afirma que o nome deriva de &ldquo;Makedon&rdquo;, o real criador da regi&atilde;o, filho de <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a> e neto de <a href="http://en.wikipedia.org/wiki/Deucalion" id="w">Deucalion</a>. Apesar de ter o mesmo nome da antiga <a href="http://en.wikipedia.org/wiki/Maced%C3%B3nia_Antiga" id="w">Maced&ocirc;nia</a>, que formou um dos maiores imp&eacute;rios da Antiguidade sob <a href="http://en.wikipedia.org/wiki/Alexandre%2C_o_Grande" id="w">Alexandre, o Grande</a>, a maior parte do territ&oacute;rio da atual Rep&uacute;blica da Maced&ocirc;nia fazia parte do reino da Pai&ocirc;nia (habitado pelos antigos paionianos), conquistado pelos maced&ocirc;nios e depois por <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Roma</a>, tornando&shy;se parte da prov&iacute;ncia romana da <a href="http://en.wikipedia.org/wiki/Macedonia_Salutaris" id="w">Macedonia Salutaris</a>. O nome legal do moderno pa&iacute;s &eacute; motivo de disputa entre gregos (que reivindicam o nome &ldquo;Maced&ocirc;nia&rdquo; como um patrim&ocirc;nio cultural grego) e a Rep&uacute;blica da Maced&ocirc;nia (que reivindica o direito de usar tal termo).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Madagascar" id="w">Madagascar</a></b>: do nome da ilha na l&iacute;ngua malgaxe: &ldquo;Madagasikara&rdquo;, derivado do proto&shy;malaio &ldquo;Fim da Terra&rdquo;, uma refer&ecirc;ncia &agrave; longa dist&acirc;ncia percorrida por mar pelos primeiros colonizadores malaios a chegar &agrave; ilha.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Aut%C3%B3noma_da_Madeira" id="w">Madeira</a></i></b> (territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>): quando <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Gon%C3%A7alves_Zarco" id="w">Jo&atilde;o Gon&ccedil;alves Zarco</a> descobriu o arquip&eacute;lago, apelidou&shy;o de Madeira, pela abund&acirc;ncia dessa mat&eacute;ria prima.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mal%C3%A1sia" id="w">Mal&aacute;sia</a></b>: &ldquo;terra do povo malaio&rdquo;. O pa&iacute;s nasceu com o nome &ldquo;Malaya&rdquo; at&eacute; a acess&atilde;o de Singapura (hoje separada), de <a href="http://en.wikipedia.org/wiki/Sabah" id="w">Sabah</a> e <a href="http://en.wikipedia.org/wiki/Sarawak" id="w">Sarawak</a> em <a href="http://en.wikipedia.org/wiki/Born%C3%A9u" id="w">Born&eacute;u</a>, o que levou &agrave; mudan&ccedil;a no nome. A mudan&ccedil;a refletiu a expans&atilde;o das fronteiras do estado al&eacute;m da pen&iacute;nsula de <a href="http://en.wikipedia.org/wiki/Malaca" id="w">Malaca</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Malaui" id="w">Malaui</a></b>: de uma palavra nativa para &ldquo;&aacute;guas flamejantes&rdquo;, por causa do reflexo ofuscante do sol no lago Malaui.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Malaui" id="w">Nyasaland</a>: antigo nome colonial, onde &ldquo;nyasa&rdquo; significa literalmente &ldquo;lago&rdquo; nas l&iacute;nguas ind&iacute;genas locais. O nome aplicava&shy;se ao <a href="http://en.wikipedia.org/wiki/Lago_Niassa" id="w">lago Malaui</a> (antes lago Nyasa ou Niassa).</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Maldivas" id="w">Maldivas</a></b>: do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &ldquo;mahal&rdquo;, &ldquo;pal&aacute;cio&rdquo; (algumas fontes sugeram o termo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tamil" id="w">t&acirc;mil</a> &ldquo;malai&rdquo; ou o malayalam &ldquo;mala&rdquo;, ambos significando &ldquo;montanha(s)&rdquo;) com o termo s&acirc;nscrito &ldquo;diva&rdquo;, &ldquo;ilha&rdquo;, ou seja, &ldquo;ilha do pal&aacute;cio&rdquo;. A ilha principal, <a href="http://en.wikipedia.org/wiki/Mal%C3%A9" id="w">Mal&eacute;</a>, continha o pal&aacute;cio do sult&atilde;o das ilhas.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Maldivas" id="w">Dhivehi Raajje</a> (<b>&#1931;&#1960;&#1928;&#1964;&#1920;&#1960;&#1923;&#1959;&#1927;&#1968;&#1942;&#1965;&#1934;</b>): nome em mald&iacute;vio.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mali" id="w">Mali</a></b>: do antigo reino da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> ocidental de mesmo nome, sob o qual uma grande parte do moderno estado est&aacute;. A palavra &ldquo;mali&rdquo; procede do povo malinke, uma das principais etnias do pa&iacute;s.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Malta" id="w">Malta</a></b>: da raiz fen&iacute;cia &ldquo;MLT&rdquo; significando &ldquo;ref&uacute;gio&rdquo;. O termo pode ter sobrevivido devido &agrave; exist&ecirc;ncia da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grega</a> e <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> &ldquo;melitta&rdquo;, &ldquo;mel&rdquo;, o nome da ilha na Antiguidade, e tamb&eacute;m o principal produto de exporta&ccedil;&atilde;o da ilha naqueles s&eacute;culos. O nome moderno procede do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_maltesa" id="w">malt&ecirc;s</a>, a partir do &aacute;rabe &#1605;&#1604;&#1591;&#1577; &ldquo;Mal&#7789;ah&rdquo;, derivando da mesma origem fen&iacute;cia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a></b>: do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_castelhana" id="w">espanhol</a> &ldquo;Marruecos&rdquo;, pron&uacute;ncia espanhola para o nome da cidade de <a href="http://en.wikipedia.org/wiki/Marraquexe" id="w">Marraquexe</a> (&ldquo;Marrakech&rdquo;), que se acredita derivar das ra&iacute;zes das l&iacute;nguas <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_berberes" id="w">b&eacute;rberes</a> &ldquo;tamart&rdquo;, &ldquo;terra&rdquo;, e &ldquo;akush&rdquo;, &ldquo;Deus&rdquo;&semi; em &aacute;rabe &#1605;&#1585;&#1575;&#1603;&#1588; (marrāki&scaron;).&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Al Maghrib</a> (<b>&#1575;&#1604;&#1605;&#1594;&#1585;&#1576;</b>): nome &aacute;rabe do pa&iacute;s, que significa &ldquo;o extremo oeste&rdquo;. O territ&oacute;rio onde hoje est&aacute; o Marrocos era a regi&atilde;o mais ocidental do imp&eacute;rio &aacute;rabe.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Martinica" id="w">Martinica</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>): quando <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> desembarcou na ilha em 1502 (ele navegou em torno da ilha em 1493 mas n&atilde;o desembarcou), ele a batizou em homenagem a S&atilde;o Martinho (San Mart&iacute;n).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Maur%C3%ADcia" id="w">Maur&iacute;cio</a></b>: do governante holand&ecirc;s <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a>, pr&iacute;ncipe de Orange (1567&shy;1625).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Maurit%C3%A2nia" id="w">Maurit&acirc;nia</a></b> (<b>&#1605;&#1608;&#1585;&#1610;&#1578;&#1575;&#1606;&#1610;&#1575;</b> &shy; <b>al&shy;Muritaniyai</b>): erroneamente do cl&aacute;ssico &ldquo;Mauretanea&rdquo; no norte do <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>, assim chamado a partir da tribo b&eacute;rbere mauri.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a></b>: do ramo mexica dos <a href="http://en.wikipedia.org/wiki/Astecas" id="w">astecas</a>. A origem do termo &ldquo;mexxica&rdquo; &eacute; incerta. Pode ser a palavra do antigo <a href="http://en.wikipedia.org/wiki/Nahuatl" id="w">nahuatl</a> para &ldquo;sol&rdquo;. Outros afirmam que derive do nome do l&iacute;der &ldquo;Mexitli&rdquo;. J&aacute; outros simplesmente o relacionam com um tipo de erva que cresce no lago Texcoco. O estudioso Leon Portilla sugere que signifique &ldquo;umbigo da Lua&rdquo; das palavras nahuatl &ldquo;metztli&rdquo;, &ldquo;Lua&rdquo;, e &ldquo;xictli&rdquo;, &ldquo;umbigo&rdquo;. Alternativamente, poderia significar &ldquo;umbigo do maguey&rdquo;, de &ldquo;metl&rdquo;. (maguey &eacute; um tipo de bebida mexicana).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mianmar" id="w">Mianmar</a></b> (antiga <a href="http://en.wikipedia.org/wiki/Birm%C3%A2nia" id="w">Birm&acirc;nia</a>): uma explica&ccedil;&atilde;o mostra o nome como uma deriva&ccedil;&atilde;o curta do nome <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_birmanesa" id="w">birman&ecirc;s</a> &ldquo;Myanma Naingngandaw&rdquo;&semi; uma etimologia alternativa sugere que &ldquo;myan&rdquo; significa &ldquo;r&aacute;pido, veloz&rdquo; e &ldquo;mar&rdquo; significa &ldquo;duro, forte, vigoroso&rdquo;. A mudan&ccedil;a do nome do pa&iacute;s tem estimulado controv&eacute;rsias pol&iacute;ticas&semi; certos grupos minorit&aacute;rios e ativistas comunit&aacute;rios declaram que o simbolismo da mudan&ccedil;a tem a inten&ccedil;&atilde;o de refor&ccedil;ar a posi&ccedil;&atilde;o dos elementos de linha dura dentro do pa&iacute;s. Da mesma forma, estes mesmos grupos continuam a se referir ao pa&iacute;s como Birm&acirc;nia. O nome &ldquo;Birm&acirc;nia&rdquo; (Burma) aparentemente deriva do nome <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> para a regi&atilde;o: &ldquo;Brahmadesh&rdquo;, &ldquo;terra de (da divindade) <a href="http://en.wikipedia.org/wiki/Brahma" id="w">Brahma</a>&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Micron%C3%A9sia" id="w">Micron&eacute;sia</a></b>: das palavras <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">gregas</a> &ldquo;mikros&rdquo;, &ldquo;pequeno&rdquo; e &ldquo;nesos&rdquo;, &ldquo;ilhas&rdquo;: &ldquo;pequenas ilhas&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilhas_Carolinas" id="w">Ilhas Carolinas</a>: em homenagem ao rei <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Espanha" id="w">Carlos II</a> da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique" id="w">Mo&ccedil;ambique</a></b>: da <a href="http://en.wikipedia.org/wiki/Ilha_de_Mo%C3%A7ambique" id="w">Ilha de Mo&ccedil;ambique</a>. &ldquo;Mo&ccedil;ambique&rdquo; deve derivar do nome de um governante &aacute;rabe anterior &agrave; conquista portuguesa, o xeique Mussa Ben Mbiki, que em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> soa &ldquo;mo&ccedil;ambique&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mold%C3%A1via" id="w">Mold&aacute;via</a></b>: do rio Mold&aacute;via na <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> (&#34&semi;Moldova&#34&semi; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">romeno</a>).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/M%C3%B4naco" id="w">M&ocirc;naco</a></b>: &ldquo;sozinho por si mesmo&rdquo;, uma refer&ecirc;ncia ao semideus grego <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a>, que j&aacute; foi cultuado em um santu&aacute;rio no territ&oacute;rio. Alternativamente, M&ocirc;naco deriva do nome da col&ocirc;nia grega vizinha de Monoikos fundada no   pelos f&oacute;cios. Os f&oacute;cios constru&iacute;ram um templo no local, o templo de &ldquo;Hercules Monoikos&rdquo; (&Mu;&#972;&nu;&omicron;&iota;&kappa;&omicron;&sigmaf;), que significa &ldquo;casa &uacute;nica&rdquo; ou &ldquo;templo &uacute;nico&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a></b> (<b>&#1052;&#1086;&#1085;&#1075;&#1086;&#1083;</b> &shy; <b>Mongol</b>): da palavra para definir o povo &ldquo;mongol&rdquo;, que provavelmente significa &ldquo;valente, corajoso, destemido&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Montenegro" id="w">Montenegro</a></b>: tradu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_s%C3%A9rvia" id="w">s&eacute;rvio</a> <b>Crna Gora</b> (em <a href="http://en.wikipedia.org/wiki/Cir%C3%ADlico" id="w">cir&iacute;lico</a>: <b>&#1062;&#1088;&#1085;&#1072; &#1043;&#1086;&#1088;&#1072;</b>), que significa &#34&semi;montanha negra&#34&semi;.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Montserrat" id="w">Montserrat</a></i></b> (territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>): <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> batizou a ilha de &ldquo;Santa Mar&iacute;a de Montserrate&rdquo; enquanto navegava por suas &aacute;guas em 1493, porque ela a lembrou do Mosteiro de Santa Maria de Montserrate, nas montanhas de Montserrate, pr&oacute;ximas a <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.</li></ul>&#10;<a id="N" name="N"></a><h2> N </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nam%C3%ADbia" id="w">Nam&iacute;bia</a></b>: do litor&acirc;neo <a href="http://en.wikipedia.org/wiki/Deserto_do_Namibe" id="w">Deserto do Namibe</a>. &ldquo;Namib&rdquo; significa &ldquo;lugar onde n&atilde;o h&aacute; nada&rdquo;, na l&iacute;ngua nama.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nauru" id="w">Nauru</a></b>: deriva da palavra do <a href="http://en.wikipedia.org/wiki/Nauruano" id="w">nauruano</a> &#34&semi;An&aacute;oero&#34&semi;, que significa &#34&semi;eu vou para a praia&#34&semi;. Os colonizadores alem&atilde;es denominaram a ilha de &#34&semi;Nawodo&#34&semi; ou &#34&semi;Onawero&#34&semi;, de onde na d&eacute;cada de 1960 o nome Nauru foi derivado.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nepal" id="w">Nepal</a></b> (<b>&#2344;&#2375;&#2346;&#2354;</b> &shy; <b>Nep&aacute;l</b>): o top&ocirc;nimo &#34&semi;Nepal&#34&semi; pode derivar do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &#34&semi;nipalaya&#34&semi;, que significa &#34&semi;ao p&eacute; das montanhas&#34&semi; ou &#34&semi;morada ao p&eacute; (das montanhas)&#34&semi;, uma refer&ecirc;ncia a sua localiza&ccedil;&atilde;o em rela&ccedil;&atilde;o &agrave; cordilheira do <a href="http://en.wikipedia.org/wiki/Himalaia" id="w">Himalaia</a>. Tamb&eacute;m tem sido sugerido que o nome proceda do <a href="http://en.wikipedia.org/wiki/Tibetano" id="w">tibetano</a> &#34&semi;niyampal&#34&semi;, que significa &#34&semi;terra sagrada&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nicar%C3%A1gua" id="w">Nicar&aacute;gua</a></b>: de Nicarao, l&iacute;der de uma comunidade ind&iacute;gena das margens do <a href="http://en.wikipedia.org/wiki/Lago_Nicar%C3%A1gua" id="w">lago Nicar&aacute;gua</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/N%C3%ADger" id="w">N&iacute;ger</a></b>: do rio Niger, a partir do termo nativo &ldquo;ni Gir&rdquo;, &ldquo;rio Gir&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nig%C3%A9ria" id="w">Nig&eacute;ria</a></b>: da mesma origem de Niger. O rio Niger atravessa o oeste do pa&iacute;s at&eacute; o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Niue" id="w">Niue</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>): &ldquo;niu&rdquo; significa &ldquo;c&ocirc;co&rdquo; e &ldquo;&eacute;&rdquo; significa &ldquo;observar&rdquo;, &ldquo;observadores de c&ocirc;cos&rdquo;. De acordo com uma lenda, os exploradores polin&eacute;sios que primeiro se fixaram na ilha sabiam que estavam se aproximando da mesma quando avistavam c&ocirc;cos flutuando na &aacute;gua.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a></b>: do <a href="http://en.wikipedia.org/wiki/Noruegu%C3%AAs_Antigo" id="w">noruegu&ecirc;s antigo</a> &ldquo;nor&eth;r&rdquo;, &ldquo;norte&rdquo;, e &ldquo;veg&rdquo;, &ldquo;caminho&rdquo;. O nome <a href="http://en.wikipedia.org/wiki/Noruegu%C3%AAs" id="w">noruegu&ecirc;s</a> &ldquo;Norge&rdquo; deriva das ra&iacute;zes &ldquo;nor&eth;r&rdquo; e &ldquo;rike&rdquo;, &ldquo;reino do norte&rdquo;. &ldquo;Nor&eth;rveg&rdquo; &eacute; uma refer&ecirc;ncia &agrave; longa passagem costeira do ponto extremo oeste da Noruega &agrave;s terras mais ao norte do <a href="http://en.wikipedia.org/wiki/&Aacute;rtico" id="w">&Aacute;rtico</a>.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Noruega" id="w">Urmane</a> ou Murmane: nome em russo antigo. Deriva da pron&uacute;ncia do noruegu&ecirc;s antigo para &ldquo;normandos&rdquo;. Como curiosidade, a palavra sobrevive at&eacute; os dias de hoje no nome da cidade russa de Murmansk.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Nova_Caled%C3%B4nia" id="w">Nova Caled&ocirc;nia</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>): o capit&atilde;o <a href="http://en.wikipedia.org/wiki/James_Cook" id="w">James Cook</a> batizou as ilhas em 1774 em refer&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">Esc&oacute;cia</a> (os romanos se referiam &agrave; Esc&oacute;cia em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> como &ldquo;Caledonia&rdquo;).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a></b>: da prov&iacute;ncia holandesa de Zeeland, que significa em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_neerlandesa" id="w">holand&ecirc;s</a> &ldquo;terra do mar&rdquo;, em refer&ecirc;ncia ao grande n&uacute;mero de ilhas que cont&eacute;m. O nome mais comum para o pa&iacute;s nas l&iacute;nguas locais &eacute; o da <a href="http://en.wikipedia.org/wiki/Linguagem_Maori" id="w">l&iacute;ngua maori</a> &ldquo;Aotearoa&rdquo;, que significa &ldquo;terra da grande nuvem branca&rdquo;.</li></ul>&#10;<a id="O" name="O"></a><h2> O </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Om%C3%A3" id="w">Om&atilde;</a></b> (<b>&#1593;&#1605;&#1575;&#1606;</b>): origem indefinida. Algumas fontes afirmam que o nome deriva de um termo &aacute;rabe para &ldquo;assentado, fixado, sedent&aacute;rio&rdquo; (em oposi&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/N%C3%B4made" id="w">n&ocirc;made</a>). Outras afirmam que derive de palavras &aacute;rabes para &ldquo;paz&rdquo; ou &ldquo;confian&ccedil;a&rdquo;. Outros afirmam que o pa&iacute;s foi assim chamado por causa do nome pr&oacute;prio de algu&eacute;m, possivelmente Oman bin Ibrahim al&shy;Khalil, Oman bin Siba&rsquo; bin Yaghthan bin Ibrahim, Oman bin Qahtan ou Oman bin Loot (o nome &aacute;rabe para a personagem b&iacute;blica <a href="http://en.wikipedia.org/wiki/L%C3%B3" id="w">L&oacute;</a>). O nome existe h&aacute; muito tempo, tendo inclusive sido mencionado pelo ge&oacute;grafo grego <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> (85 &ndash; 165).</li></ul>&#10;<a id="P" name="P"></a><h2> P </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Palau" id="w">Palau</a></b>: O nome para as ilhas no idioma Palauano, <i>Belau</i> provavelmente deriva de outra palavra Palauana que significa <i>&#34&semi;vila&#34&semi;</i>, <i>beluu</i>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Autoridade_Palestina" id="w">Palestina</a></b> (Autoridade Nacional Palestina) (<b>&#1575;&#1604;&#1587;&#1604;&#1591;&#1577; &#1575;&#1604;&#1608;&#1591;&#1606;&#1610;&#1577; &#1575;&#1604;&#1601;&#1604;&#1587;&#1591;&#1610;&#1606;&#1610;&#1577;</b> &shy; <b>As&shy;Sulta Al&shy;Wataniyya Al&shy;Filastiniyya</b>) (<b>&#1492;&#1512;&#1513;&#1493;&#1514; &#1492;&#1508;&#1500;&#1505;&#1496;&#1497;&#1504;&#1497;&#1514;</b> &shy; <b>Harashut Hafalastinit</b>): a regi&atilde;o deriva seu nome dos antigos <a href="http://en.wikipedia.org/wiki/Filisteus" id="w">filisteus</a> da &aacute;rea pr&oacute;xima a <a href="http://en.wikipedia.org/wiki/Gaza" id="w">Gaza</a>. Os gregos adotaram o nome para se referir a toda regi&atilde;o como &ldquo;Palaistin&ecirc;&rdquo;, mas <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> e outros historiadores a consideram como parte da <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a>. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> depois adotou este conceito na forma &ldquo;Syria Palaestina&rdquo;, como um novo nome para a prov&iacute;ncia anteriormente conhecida como &ldquo;Judaea&rdquo; (<a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>) ap&oacute;s a derrota de Bar Kochba em 135.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a></b>: de uma vila pr&oacute;xima &agrave; moderna capital do pa&iacute;s. Procede da l&iacute;ngua ind&iacute;gena cueva e significa &ldquo;lugar de abund&acirc;ncia de peixe / lugar de muitos peixes&rdquo;, possivelmente da l&iacute;ngua caribe &ldquo;abund&acirc;ncia de borboletas&rdquo;, ou possivelmente de outro termo nativo se referindo &agrave; arvore Panam&aacute;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Papua&shy;Nova_Guin%C3%A9" id="w">Papua&shy;Nova Guin&eacute;</a></b>: &ldquo;Papua&rdquo; significa &ldquo;terra do povo de cabelo encaracolado&rdquo;, nome dado pelos vizinhos malaios (que geralmente t&ecirc;m o cabelo liso), ou possivelmente dado pelo explorador portugu&ecirc;s Jorge de Meneses. &ldquo;Nova Guin&eacute;&rdquo; foi dado pelo explorador espanhol Inigo Ortiz de Retes, que achou o povo da ilha parecido com o da regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a>. (Ver Guin&eacute; acima).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Paquist%C3%A3o" id="w">Paquist&atilde;o</a></b> (<b>&#1576;&#1575;&#1603;&#1587;&#1578;&#1575;&#1606;</b>): o ent&atilde;o estudante de <a href="http://en.wikipedia.org/wiki/Cambridge" id="w">Cambridge</a> e nacionalista isl&acirc;mico Choudhary Rahmat Ali cunhou o nome. Ele inventou a palavra e a publicou em 28 de janeiro de 1933 no panfleto &ldquo;Agora ou Nunca&rdquo;. O nome &eacute; um <a href="http://en.wikipedia.org/wiki/Acr%C3%B3nimo" id="w">acr&ocirc;nimo</a> das iniciais dos diferentes estados e regi&otilde;es. S&atilde;o elas: P &ndash; <a href="http://en.wikipedia.org/wiki/Punjabe" id="w">Punjab</a>, A &ndash; Afghania, K &ndash; Kashmir (<a href="http://en.wikipedia.org/wiki/Caxemira" id="w">Caxemira</a>), S &ndash; <a href="http://en.wikipedia.org/wiki/Sindh" id="w">Sindh</a> e o sufixo persa &ldquo;&shy;stān&rdquo; de Balochistān, assim formando &ldquo;Pakstān&rdquo;. O som de &ldquo;i&rdquo; foi introduzido para facilitar a pron&uacute;ncia, passando assim a &ldquo;Pakistān&rdquo;. Rahmat Ali expandiu sua explica&ccedil;&atilde;o em 1947 no livro &ldquo;Pakistan: the Fatherland of the Pak Nation&rdquo; (&ldquo;Paquist&atilde;o: a Terra Natal da Na&ccedil;&atilde;o Pak&rdquo;). Nesse livro ele explica o significado do acr&ocirc;nimo da seguinte forma: P &shy; <b>Punjab</b>, A &shy; <a href="http://en.wikipedia.org/wiki/Afghania" id="w">Afghania</a>, K &ndash;Caxemira, I &shy; <a href="http://en.wikipedia.org/wiki/Ir%C3%A3" id="w">Ir&atilde;</a>, S &shy; Sindh, T &shy; Turcarist&atilde;o (aproximadamente os estados turcos da &Aacute;sia central), A=<a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a> e N &ndash; BalochistaN. Outro significado &eacute; adicionado com a palavra persa &#1662;&#1575;&#1705;, &ldquo;Pāk&rdquo;, que significa &ldquo;puro&rdquo;. O nome completo significa ent&atilde;o &ldquo;terra da pureza&rdquo;. O uso do nome se espalhou gradualmente durante a campanha de implanta&ccedil;&atilde;o de um estado mu&ccedil;ulmano no que era ent&atilde;o a <a href="http://en.wikipedia.org/wiki/&Iacute;ndia_Brit%C3%A2nica" id="w">&Iacute;ndia Brit&acirc;nica</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a></b>: Deriva do rio do mesmo nome, mas o exato significado da palavra permanece desconhecido. Um dos mais comuns significados atribu&iacute;dos &eacute; que signifique &ldquo;&aacute;gua dos Payagua&rdquo;, &#34&semi;i&#34&semi; como &aacute;gua ou rio em Guarani e &#34&semi;Payagua&#34&semi; sendo uma tribo nativas. Um outro significado &eacute; que derive das palavras nativas &ldquo;paragua&rdquo; e &ldquo;i&rdquo; que significam &ldquo;rio coroado&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a></b>: o exato significado por tr&aacute;s da palavra &ldquo;Peru&rdquo; &eacute; obscuro: a teoria mais popular a deriva da palavra nativa &ldquo;biru&rdquo; que significa &ldquo;rio&rdquo;. Outra explica&ccedil;&atilde;o afirma que o nome derive do chefe ind&iacute;gena &ldquo;Beru&rdquo;. Os exploradores espanh&oacute;is perguntaram&shy;lhe o nome da terra, mas n&atilde;o entendiam sua l&iacute;ngua, e ele entendeu que eles queriam saber seu nome, que foi o que ele disse&shy;lhes. Outra poss&iacute;vel explica&ccedil;&atilde;o leva ata a palavra &ldquo;pelu&rdquo;, presumivelmente uma antiga palavra nativa para a regi&atilde;o.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Polin%C3%A9sia_Francesa" id="w">Polin&eacute;sia Francesa</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>): Polin&eacute;sia significa &ldquo;muitas ilhas&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &ldquo;poly&rdquo;, muito&semi; &ldquo; nēsos &ldquo;(&nu;&#8134;&sigma;&omicron;&sigmaf;)&rdquo;, &ldquo;ilha&rdquo;. Ver Fran&ccedil;a acima.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a></b>: &ldquo;terra dos poloneses&rdquo;, o territ&oacute;rio da tribo dos poloneses (&ldquo;Polanie&rdquo;). Quando, no  , os poloneses formaram a Pol&ocirc;nia unida, seu nome tamb&eacute;m passou a ser usado em todo o estado polon&ecirc;s. O nome da tribo procede provavelmente da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polaca" id="w">polonesa</a> &ldquo;pole&rdquo;, &ldquo;campo&rdquo;, e significa &ldquo;povo do campo&rdquo;.&#10;<ul>&#10;<li>Os nomes em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_h%C3%BAngara" id="w">l&iacute;ngua h&uacute;ngara</a> <b>Lengyelorsz&aacute;g</b>, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_lituana" id="w">lituano</a> <b>Lenkija</b>, e em persa <b>Lahestān</b> derivam do eslavo antigo oriental ou do etn&ocirc;nimo do antigo polon&ecirc;s &ldquo;lech&rdquo;, que se acredita ser um diminutivo de &ldquo;ledenin&rdquo;, que significa &ldquo;homem que cultiva o solo virgem&rdquo;.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a></i></b>: <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> batizou a ilha de &ldquo;San Juan&rdquo; em homenagem a S&atilde;o Jo&atilde;o em 1493. A capital era chamada desde a funda&ccedil;&atilde;o de &ldquo;Puerto Rico&rdquo;, &ldquo;Porto Rico&rdquo;. Por raz&otilde;es ainda desconhecidas a ilha e a capital trocaram os nomes no come&ccedil;o do  .</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a></b>: O nome deriva de <i>Portus</i> e <i>Calem</i> o nome latino das duas localidades na foz do Douro, actualmente <a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a> e <a href="http://en.wikipedia.org/wiki/Vila_Nova_de_Gaia" id="w">Vila Nova de Gaia</a>, que dariam tamb&eacute;m o nome ao <a href="http://en.wikipedia.org/wiki/Condado_Portucalense" id="w">Condado Portucalense</a>, o predecessor do Reino de Portugal. Outra origem do nome procede do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;Portus&rdquo;, &ldquo;porto&rdquo; e o nome do porto romano de Cale (hoje a cidade do Porto), situado no local da antiga col&oacute;nia grega de &ldquo;Calle&rdquo; (&ldquo;lindo&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>). O nome composto &ldquo;Portugal&rdquo; deriva do nome do &ldquo;Portus Cale&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lusit%C3%A2nia" id="w">Lusit&acirc;nia</a>: antigo nome e variante latina. Dos &ldquo;lusitani&rdquo;, povo provavelmente de origem <a href="http://en.wikipedia.org/wiki/Celta" id="w">celta</a>, das palavras &ldquo;lus&rdquo; e &ldquo;tanus&rdquo;, &ldquo;tribo dos lusus&rdquo;.</li></ul></li></ul>&#10;<a id="Q_&shy;_R" name="Q_&shy;_R"></a><h2> Q &shy; R </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Qatar" id="w">Qatar</a></b> (<b>&#1602;&#1591;&#1585;</b> &shy; <b>al&shy;Qatar</b>): deriva de &ldquo;Qatara&rdquo;, refer&ecirc;ncia &agrave; cidade de Zubara no Qatar, um importante porto comercial na regi&atilde;o na antiguidade. A palavra &ldquo;Qatara&rdquo; apareceu pela primeira vez num mapa de <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> do mundo &aacute;rabe.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Qu%C3%AAnia" id="w">Qu&ecirc;nia</a></b>: do <a href="http://en.wikipedia.org/wiki/Monte_Qu%C3%A9nia" id="w">Monte Qu&ecirc;nia</a>, do nome em Kĩkũyũ &ldquo;Kere&shy;Nyaga&rdquo; (&ldquo;montanha da pureza, da brancura&rdquo;).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Quirguist%C3%A3o" id="w">Quirguist&atilde;o</a></b> (<b>&#1050;&#1099;&#1088;&#1075;&#1099;&#1079;&#1089;&#1090;&#1072;&#1085;</b> &shy; <b>Kyrgyzstan</b>): deriva de tr&ecirc;s palavras: &ldquo;kyrg&rdquo;, &ldquo;quarenta&rdquo;&semi; &ldquo;yz&rdquo;, &ldquo;tribos&rdquo;&semi; &ldquo;&shy;stan&rdquo;, sufixo persa para &ldquo;terra&rdquo;. Portanto, &ldquo;terra das quarenta tribos&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a></b>: o nome completo &eacute; &ldquo;Reino Unido da Gr&atilde;&shy;Bretanha e Irlanda do Norte&rdquo;. Nome auto&shy;explicativo. Ver <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> acima.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>: da palavra latina &ldquo;pritani&rdquo;, &ldquo;pintado&rdquo;&semi; uma refer&ecirc;ncia aos habitantes das ilhas que usavam pinturas no corpo e tatuagens. Pode tamb&eacute;m derivar da deusa celta Brigid.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>: derivado do nome em <a href="http://en.wikipedia.org/wiki/Ingl%C3%AAs_antigo" id="w">ingl&ecirc;s antigo</a> &ldquo;Englaland&rdquo;, literalmente, &ldquo;a terra dos anglos&rdquo;.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Centro&shy;Africana" id="w">Rep&uacute;blica Centro&shy;Africana</a></b>: nome dado devido &agrave; posi&ccedil;&atilde;o geogr&aacute;fica do pa&iacute;s no continente africano.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Checa" id="w">Rep&uacute;blica Checa</a> ou <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Tcheca" id="w">Rep&uacute;blica Tcheca</a></b>: de &ldquo;Čechov&eacute;&rdquo; (&ldquo;Če&scaron;i&rdquo;, &ldquo;tchecos&rdquo;), o nome de uma das <a href="http://en.wikipedia.org/wiki/Tribos_eslavas" id="w">tribos eslavas</a> no territ&oacute;rio do pa&iacute;s, que dominou e subjugou as outras tribos eslavas por volta do ano 900. A origem do nome da tribo &eacute; desconhecida. De acordo com uma lenda, o nome vem do l&iacute;der &ldquo;Čech&rdquo;, derivando este obscuramente de &ldquo;Četa&rdquo;, que significa &ldquo;unidade militar&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Bo%C3%AAmia" id="w">Bo&ecirc;mia</a>: da tribo <a href="http://en.wikipedia.org/wiki/Celta" id="w">celta</a> Boii.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Rep&uacute;blica Democr&aacute;tica do Congo</a></b>:&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Democr%C3%A1tica_do_Congo" id="w">Zaire</a>: antigo nome.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Dominicana" id="w">Rep&uacute;blica Dominicana</a></b>: derivado de <a href="http://en.wikipedia.org/wiki/Santo_Domingo" id="w">Santo Domingo</a>, a principal cidade e capital do pais, que recebeu seu nome em homenagem ao santo espanhol S&atilde;o Domingo de Gusm&atilde;o, o fundador da <a href="http://en.wikipedia.org/wiki/Ordem_Dominicana" id="w">Ordem Dominicana</a>.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Reuni%C3%A3o" id="w">Reuni&atilde;o</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>): Os navegantes &aacute;rabes chamavam a ilha de &#34&semi;Dina Morgabin&#34&semi;, &#34&semi;Ilha Ocidental&#34&semi;. Os portugueses foram os primeiros europeus a chegar na ilha e a chamaram de &#34&semi;Santa Apollonia&#34&semi;. &#34&semi;Reuni&atilde;o&#34&semi; foi o nome dado &agrave; ilha em 1793 por decreto com a queda da <a href="http://en.wikipedia.org/wiki/Bourbon" id="w">Casa de Bourbon</a> na Fran&ccedil;a, e o nome comemora a uni&atilde;o dos revolucion&aacute;rios de <a href="http://en.wikipedia.org/wiki/Marselha" id="w">Marselha</a> com a Guarda Nacional de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, ocorrida em 10 de agosto de 1792.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a></b>: &ldquo;Reino Romano&rdquo;. O <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a> conquistou uma grande parte do territ&oacute;rio do atual pa&iacute;s, e os habitantes se romanizaram, auto&shy;denominando a si pr&oacute;prios de &ldquo;romanos&rdquo; . Variantes antigas dos nomes incluem &ldquo;Rumania&rdquo; e (da influ&ecirc;ncia da pron&uacute;ncia francesa) &ldquo;Roumania&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/D%C3%A1cia" id="w">D&aacute;cia</a>: nome dado pelos Imp&eacute;rio Romano &agrave; regi&atilde;o, derivado da tribo dos d&aacute;cios.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Val%C3%A1quia" id="w">Val&aacute;quia</a>: nome <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">eslavo</a> do pa&iacute;s, da palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_g%C3%B3tica" id="w">g&oacute;tica</a> &ldquo;walhs&rdquo;, &ldquo;estranho&rdquo;. Essa forma <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">germ&acirc;nica</a> provavelmente derive de uma raiz <a href="http://en.wikipedia.org/wiki/C%C3%A9ltico" id="w">celta</a>, tamb&eacute;m presente no nome de <a href="http://en.wikipedia.org/wiki/Gales" id="w">Gales</a> (&ldquo;Wales&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a>).</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ruanda" id="w">Ruanda</a></b>: do nome do povo &ldquo;vanyaruanda&rdquo;, uma palavra de origem desconhecida, mas obviamente cognata do nome do vizinho <a href="http://en.wikipedia.org/wiki/Burundi" id="w">Burundi</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a></b> (<b>&#1056;&#1086;&#1089;&#1089;&#1080;&#1103;</b>): de um grupo varangiano conhecido como &ldquo;povo rus&#39&semi;&rdquo; e do estado da Rus&#39&semi; de Kiev que contribuiu para a funda&ccedil;&atilde;o da R&uacute;ssia. Os estudiosos sovi&eacute;ticos n&atilde;o gostam de atribuir as bases do antigos eslavos orientais a dinastias escandinavas (varangianos) particularmente em compara&ccedil;&atilde;o a grupos eslavos, e ent&atilde;o, naturalmente, insistem que o termo &ldquo;Rossija&rdquo; derive do rio Ros pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Kiev" id="w">Kiev</a>.</li></ul>&#10;<a id="S" name="S"></a><h2> S </h2>&#10;&#10;<ul>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Saara_Ocidental" id="w">Saara Ocidental</a></i></b> (ocupado pelo <a href="http://en.wikipedia.org/wiki/Marrocos" id="w">Marrocos</a>): devido &agrave; posi&ccedil;&atilde;o geogr&aacute;fica do pa&iacute;s a oeste do deserto do <a href="http://en.wikipedia.org/wiki/Saara" id="w">Saara</a>. A palavra   &#34&semi;sahara&#34&semi; (<b>&#1589;&#1581;&#1585;&#1575;&#1569;</b>) &eacute; a tradu&ccedil;&atilde;o da palavra <a href="http://en.wikipedia.org/wiki/Tuaregue" id="w">tuaregue</a> &#34&semi;tenere&#34&semi; que significa &#34&semi;deserto&#34&semi; .</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a></b>: do nome da extinta ave gigante &#34&semi;moa&#34&semi;. &#34&semi;sa moa&#34&semi;, &#34&semi;lugar do moa&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/San_Marino" id="w">San Marino</a></b>: o nome procede de &ldquo;Marinus&rdquo;, um (possivelmente lend&aacute;rio) construtor crist&atilde;o que fugiu da ilha de Arbe (na atual <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>) para escapar dos anticrist&atilde;o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>. Ele se refugiou no monte Titano com seus seguidores crist&atilde;os de 301 a 305, na regi&atilde;o que passaria a ser chamada San Marino.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Santa_Helena_(territ%C3%B3rio)" id="w">Santa Helena (territ&oacute;rio)</a></i></b> (territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>): o navegador portugu&ecirc;s Jo&atilde;o de Nova descobriu a ilha em 21 de maio de 1502, dia de Santa Helena (m&atilde;e do imperador romano Constantino I), e como era costume na &eacute;poca, batizou o local com o nome do santo cat&oacute;lico do dia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Santa_L%C3%BAcia" id="w">Santa L&uacute;cia</a></b>: de acordo com a tradi&ccedil;&atilde;o, o nome foi dado depois que navegantes franceses naufragaram na ilha em 13 de dezembro de 1502, dia festivo de Santa L&uacute;cia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_e_Nevis" id="w">S&atilde;o Crist&oacute;v&atilde;o e Nevis</a></b>: o nome da ilha de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o" id="w">S&atilde;o Crist&oacute;v&atilde;o</a> foi dada em homenagem a esse santo, patrono dos viajantes. O nome provavelmente foi dado por <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a>, mas n&atilde;o se tem certeza. <a href="http://en.wikipedia.org/wiki/Nevis" id="w">Nevis</a> deriva da frase espanhola &ldquo;Nuestro Se&ntilde;ora de las Nieves&rdquo; (&ldquo;Nossa Senhora das Neves&rdquo;), devido ao halo de nuvens brancas permanente em torno das montanhas da ilha.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe</a></b>: composto por duas ilhas vulc&acirc;nicas &shy; Ilha de S&atilde;o Tom&eacute; a sul e Ilha do Pr&iacute;ncipe a norte &shy; e por alguns ilh&eacute;us. O nome do pa&iacute;s prov&eacute;m da jun&ccedil;&atilde;o dos nomes de ambas as ilhas. A Ilha de S&atilde;o Tom&eacute; foi descoberta no dia 21 de Dezembro de 1471, que de acordo com o calend&aacute;rio lit&uacute;rgico antigo corresponde ao dia do ap&oacute;stolo S&atilde;o Tom&eacute;. No dia 1 de Janeiro foi descoberta a hoje denominada Ilha do Pr&iacute;ncipe. A designa&ccedil;&atilde;o de Ilha do Pr&iacute;ncipe foi atribu&iacute;da em 1502 como refer&ecirc;ncia ao Pr&iacute;ncipe Dom Jo&atilde;o II de Portugal.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_e_Granadinas" id="w">S&atilde;o Vicente e Granadinas</a></b>: nome dado por <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> em 22 de janeiro de 1498, dia de S&atilde;o Vicente.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Senegal" id="w">Senegal</a></b>: forma portuguesa para o nome da tribo &ldquo;<a href="http://en.wikipedia.org/wiki/Zenagas" id="w">zenaga</a>&rdquo; (em &aacute;rabe &ldquo;senhaja&rdquo;) que dominava a maior parte da regi&atilde;o.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Serra_Leoa" id="w">Serra Leoa</a></b>: nome dado pelos navegadores portugueses: &ldquo;montanha dos le&otilde;es&rdquo;. O explorador portugu&ecirc;s Pedro de Sintra batizou a regi&atilde;o em 1462 enquanto navegava na costa ocidental africana e ficou impressionado com as montanhas que lembravam le&otilde;es.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/S%C3%A9rvia" id="w">S&eacute;rvia</a></b> (<b>&#1057;&#1088;&#1073;&#1080;&#1112;&#1072;</b> &shy; <b>Srbija</b>): &ldquo;S&eacute;rvia&rdquo; provavelmente deriva da palavra eslava &ldquo;ally&rdquo;&semi; o nome dos s&oacute;rbios da atual <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> tem a mesma origem. Os s&eacute;rvios migraram para os <a href="http://en.wikipedia.org/wiki/B%C3%A1lc%C3%A3s" id="w">B&aacute;lc&atilde;s</a> da regi&atilde;o da Alemanha conhecida como <a href="http://en.wikipedia.org/wiki/Lus%C3%A1cia" id="w">Lus&aacute;cia</a>, onde os s&oacute;rbios atualmente vivem. Alguns estudiosos modernos colocam que &ldquo;S&eacute;rvia&rdquo; representa apenas a pron&uacute;ncia da mesma raiz das l&iacute;nguas iranianas para <a href="http://en.wikipedia.org/wiki/Cro%C3%A1cia" id="w">Cro&aacute;cia</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Seychelles" id="w">Seychelles</a></b>: de Jean Moreau S&eacute;chelles, ministro das finan&ccedil;as do rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XV_de_Fran%C3%A7a" id="w">Lu&iacute;s XV de Fran&ccedil;a</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a></b> (&#26032;&#21152;&#22369; &shy; <b>&#2970;&#3007;&#2969;&#3021;&#2965;&#2986;&#3021;&#2986;&#3010;&#2992;&#3021; &#2965;&#3009;&#2975;&#3007;&#2991;&#2992;&#2970;&#3009;</b> &shy; <b>Singapore</b>): a cidade foi fundada por Sir Stamford Raffles em 1819, adotando o antigo nome malaio da ilha de &ldquo;Singapura&rdquo;. Singapura deriva do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &ldquo;simhapura&rdquo; ou &ldquo;singhapura&rdquo;, que significa &ldquo;cidade do le&atilde;o&rdquo;. Outro nome pelo qual a ilha era chamada foi &ldquo;Tumasik&rdquo; de raiz malaia ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_javanesa" id="w">javanesa</a> &ldquo;tasik&rdquo;, que significa &ldquo;mar&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">S&iacute;ria</a></b> (<b>&#1587;&#1608;&#1585;&#1610;&#1575;</b> &shy; <b>as&shy;Souriya</b>): do nome em antigo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a> para a <a href="http://en.wikipedia.org/wiki/Ass%C3%ADria" id="w">Ass&iacute;ria</a>, embora a &aacute;rea central da Ass&iacute;ria estaeja atualmente localizada no moderno <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a>. Antes dos gregos, a regi&atilde;o do moderno estado da S&iacute;ria era conhecido como <a href="http://en.wikipedia.org/wiki/Aram" id="w">Aram</a>, de onde procede o idioma <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a>, uma antiga l&iacute;ngua franca do <a href="http://en.wikipedia.org/wiki/Oriente_M%C3%A9dio" id="w">Oriente M&eacute;dio</a>, ainda falada em alguns vilarejos nos dias atuais.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Som%C3%A1lia" id="w">Som&aacute;lia</a></b> (<b>&#1575;&#1604;&#1589;&#1608;&#1605;&#1575;&#1604;</b> &shy; <b>Soomaaliya</b>): &#34&semi;terra dos povo somali&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sri_Lanka" id="w">Sri Lanka</a></b>: &ldquo;ilha resplandecente&rdquo; em <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> (&#2358;&#2381;&#2352;&#2368;&#2354;&#2306;&#2325;&#2366;).&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ceil%C3%A3o" id="w">Ceil&atilde;o</a>: antigo nome do pa&iacute;s derivado da palavra em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_pali" id="w">l&iacute;ngua pali</a> &#34&semi;sinhalana&#34&semi; (&#2358;&#2367;&#2344;&#2381;&#2361;&#2354;) significando &ldquo;terra dos le&otilde;es&rdquo;.</li>&#10;<li><i>Taprobana</i>: derivada de <i>dip&shy;Raawan</i>, &#34&semi;ilha do rei Rawana&#34&semi;</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Suazil%C3%A2ndia" id="w">Suazil&acirc;ndia</a></b>: do povo &ldquo;swazi&rdquo;, que &eacute; o grupo &eacute;tnico dominante no pa&iacute;s. A palavra &ldquo;swazi&rdquo; deriva de Mswati I, um antigo rei do pa&iacute;s.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sud%C3%A3o" id="w">Sud&atilde;o</a></b> (<b>&#1575;&#1604;&#1587;&#1608;&#1583;&#1575;&#1606;</b>): do &aacute;rabe &ldquo;bilad as&shy;sudan&rdquo;, &ldquo;terra dos negros&rdquo;. Originalmente se referia &agrave; regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Sahel" id="w">Sahel</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a></b>: do ingl&ecirc;s antigo &ldquo;Swede&rdquo;. Certamente deriva do noruegu&ecirc;s antigo &ldquo;Svi&thorn;jo&eth;&rdquo;. A etimologia do primeiro elemento, &ldquo;Svi&rdquo; est&aacute; ligado &agrave; raiz do proto&shy;indo&shy;europeu &ldquo;*suos&rdquo; (&ldquo;pertencente &agrave; nossa fam&iacute;lia&rdquo;). O &uacute;ltimo elemento, &ldquo;&thorn;jo&eth;&rdquo;, significa &ldquo;povo&rdquo;. O nome sueco moderno <b>Sverige</b> deriva de &ldquo;Svia Rike&rdquo;, &ldquo;Reino dos &lsquo;Swede&rsquo;, evoluindo atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_dinamarquesa" id="w">dinamarqu&ecirc;s</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a></b> (<b>Schweiz</b> &shy; <b>Suisse</b> &shy; <b>Svizzera</b> &shy; <b>Svizra</b>): do cant&atilde;o de <a href="http://en.wikipedia.org/wiki/Schwyz" id="w">Schwyz</a>, provavelmente derivado do alto alem&atilde;o m&eacute;dio &ldquo;schweitz&rdquo;, que significa &ldquo;p&acirc;ntano&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Suriname" id="w">Suriname</a></b>: do povo &ldquo;surinen&rdquo;, os mais antigos nativos americanos habitantes da regi&atilde;o.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Svalbard" id="w">Svalbard</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>): de raiz <a href="http://en.wikipedia.org/wiki/Noruegu%C3%AAs" id="w">norueguesa</a> significando &ldquo;margem gelada&rdquo;.</li></ul>&#10;<a id="T" name="T"></a><h2> T </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a></b> (<b>&#3619;&#3634;&#3594;&#3629;&#3634;&#3603;&#3634;&#3592;&#3633;&#3585;&#3619;&#3652;&#3607;&#3618;</b>): da palavra na l&iacute;ngua tai &ldquo;thai&rdquo; que significa &ldquo;livre&rdquo;, e &ldquo;land&rdquo;, das l&iacute;nguas germ&acirc;nicas, que significa &ldquo;terra&rdquo;.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Si%C3%A3o" id="w">Si&atilde;o</a>: antigo nome, que o antigo povo thai dava aos seus vizinhos birmaneses, e provavelmente deriva do top&ocirc;nimo do idioma pali &ldquo;suvarnabhuma&rdquo;, &ldquo;terra do ouro&rdquo;, com a parte final, a raiz pali &ldquo;sama&rdquo;, que de diversas maneiras denota diferentes nuances de cor, frequentemente marrom ou amarelo, mas &agrave;s vezes verde ou preto.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a></b> (&#33274;&#28771;, &#21488;&#28286;): os caracteres Han usados atualmente significam &ldquo;ba&iacute;a de terra&ccedil;o,&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_chinesa" id="w">chin&ecirc;s</a> (campos de arroz em terra&ccedil;os s&atilde;o t&iacute;picos da paisagem de Taiwan). De qualquer forma, os caracteres antigos (&#21488;&#21729;) t&ecirc;m significados totalmente diferentes. Al&eacute;m disso, alguns estudiosos acreditam que os caracteres sejam meramente ve&iacute;culos fon&eacute;ticos para se escrever o antigo nome austron&eacute;sio. Acredita&shy;se que no come&ccedil;o do  , quando a <a href="http://en.wikipedia.org/wiki/Companhia_Holandesa_das_%C3%8Dndias_Orientais" id="w">Companhia Holandesa das &Iacute;ndias Orientais</a> conseguiu construir um entreposto comercial na atual Tainan (que significa em chin&ecirc;s &ldquo;sul de Taiwan&rdquo;), eles adotaram o nome de uma tribo abor&iacute;gene transliterado como &ldquo;Tayouan&rdquo; ou &ldquo;Teyowan&rdquo; nos seus registros. Esse nome tamb&eacute;m foi adotado pelos mercadores chineses e depois pelos funcion&aacute;rios p&uacute;blicos, embora a diferente translitera&ccedil;&atilde;o para os caracteres Han tendeu a obscurecer a real etimologia do som, e naturalmente evoca v&aacute;rios mitos e fantasias.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_Formosa" id="w">Formosa</a>: antigo nome dado pelos comerciantes portugueses, devido &agrave; beleza da ilha.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tadjiquist%C3%A3o" id="w">Tadjiquist&atilde;o</a></b> (<b>&#1058;&#1086;&#1209;&#1080;&#1082;&#1080;&#1089;&#1090;&#1086;&#1085;</b> &shy; <b>Todschikiston</b>): significa &ldquo;terra dos tadjiques&rdquo;, apesar de o significado de &ldquo;tadjique&rdquo; n&atilde;o ser claro. Existem tr&ecirc;s explica&ccedil;&otilde;es para ele: popularmente, o etn&ocirc;nimo deriva das palavras persas &ldquo;taj&rdquo; que significa &ldquo;coroa&rdquo; e &ldquo;ik&rdquo;, &ldquo;cabe&ccedil;a&rdquo;, ou seja, &ldquo;pessoa com uma coroa em sua cabe&ccedil;a&rdquo;&semi; a bandeira do pa&iacute;s exibe o desenho de uma coroa que abona essa explica&ccedil;&atilde;o. Alternativamente, &ldquo;tajik&rdquo; pode derivar da raiz <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turca</a> &ldquo;tasi&rdquo; que significa &ldquo;mu&ccedil;ulmano&rdquo;. Uma terceira possibilidade &eacute; de que o nome derive da palavra do <a href="http://en.wikipedia.org/wiki/S%C3%A2nscrito" id="w">s&acirc;nscrito</a> &ldquo;tajika&rdquo; que significa &ldquo;persa&rdquo; (os tadjiques s&atilde;o persas &eacute;tnicos). Os tibetanos chamam a <a href="http://en.wikipedia.org/wiki/P%C3%A9rsia" id="w">P&eacute;rsia</a> de &ldquo;sTag.Dzig&rdquo; (pronuncia&shy;se &ldquo;Tajik&rdquo;) que em <a href="http://en.wikipedia.org/wiki/Tibetano" id="w">tibetano</a> significa &ldquo;tigre&shy;leopardo&rdquo;. Isto poderia explicar por que muitas lendas tibetanas sobre seus vizinhos ocidentais os caracterizam com combina&ccedil;&otilde;es de fei&ccedil;&otilde;es de tigres e leopardos. A palavra &ldquo;tajik&rdquo; no mundo iraniano significa simplesmente &ldquo;persa&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a></b>: combina&ccedil;&atilde;o dos nomes que se uniram para formar o pa&iacute;s: <a href="http://en.wikipedia.org/wiki/Tanganica" id="w">Tanganica</a> e <a href="http://en.wikipedia.org/wiki/Zanzibar" id="w">Zanzibar</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Timor&shy;Leste" id="w">Timor&shy;Leste</a></b>: da palavra malaia &ldquo;timur&rdquo; que significa &ldquo;leste&rdquo;. Em uma das l&iacute;nguas oficiais de Timor&shy;Leste, o <a href="http://en.wikipedia.org/wiki/T%C3%A9tum" id="w">t&eacute;tum</a>, o nome do pa&iacute;s &eacute; &ldquo;Timor Lorosa&#39&semi;e&rdquo;. Quando Timor&shy;Leste estava anexado pela <a href="http://en.wikipedia.org/wiki/Indon%C3%A9sia" id="w">Indon&eacute;sia</a>, o nome oficial da prov&iacute;ncia era &ldquo;Timor Timur&rdquo;, literalmente &ldquo;leste oriental&rdquo;. Mas na Indon&eacute;sia o nome &eacute; normalmente abreviado para &ldquo;Tim&shy;Tim&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Togo" id="w">Togo</a></b>: do assentamento colonial &ldquo;Togo&rdquo;, hoje Togoville. Na l&iacute;ngua ewe, &ldquo;to&rdquo; significa &ldquo;&aacute;gua&rdquo; e &ldquo;go&rdquo;, margem.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Tokelau" id="w">Tokelau</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>): palavra nativa para &ldquo;norte&rdquo; ou &ldquo;ao norte&rdquo;, descrevendo a localiza&ccedil;&atilde;o das ilhas em rela&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Samoa" id="w">Samoa</a>, de onde provavelmente partiram os primeiros colonizadores de Tokelau.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tonga" id="w">Tonga</a></b>: palavra nativa para &ldquo;sul&rdquo; ou &ldquo;ao sul&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Trinidad_e_Tobago" id="w">Trinidad e Tobago</a></b>: &ldquo;Trinidad&rdquo; foi batizada por <a href="http://en.wikipedia.org/wiki/Crist%C3%B3v%C3%A3o_Colombo" id="w">Crist&oacute;v&atilde;o Colombo</a> em 1498 por causa das montanhas da Trindade ou Tr&ecirc;s Irm&atilde;s na ilha e da <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Trindade</a> crist&atilde;. &ldquo;Tobago&rdquo; &eacute; uma corruptela de &ldquo;tabaco&rdquo; ( ), que era largamente cultivado e fumado pelos nativos.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">Tun&iacute;sia</a></b> (<b>&#1578;&#1608;&#1606;&#1587;</b> &shy; <b>Tūnis</b>): da capital <a href="http://en.wikipedia.org/wiki/T%C3%BAnis" id="w">T&uacute;nis</a> (<b>&#1578;&#1608;&#1606;&#1587;</b>), que possivelmente deriva de uma palavra berbere que significa &#34&semi;pequeno cabo&#34&semi;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Turcomenist%C3%A3o" id="w">Turcomenist&atilde;o</a></b> (<b>&#1058;&#1199;&#1088;&#1082;&#1084;&#1077;&#1085;&#1080;&#1089;&#1090;&#1072;&#1085;</b>): &ldquo;terra dos turcomenos&rdquo;&semi; &ldquo;&shy;stan&rdquo; &eacute; um sufixo persa que significa &ldquo;terra&rdquo;. Os turcomenos s&atilde;o um povo de origem turca.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Turquia" id="w">Turquia</a></b>: a palavra &ldquo;T&uuml;rkiye&rdquo; pode ser dividida em duas partes: &ldquo;t&uuml;rk&rdquo; que se refere &agrave; &ldquo;for&ccedil;a&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_turca" id="w">turco</a> e habitualmente &eacute; usada para designar os habitantes da Turquia ou os membros da na&ccedil;&atilde;o turca&semi; o sufixo &aacute;rabe &ldquo;iye&rdquo; que significa &ldquo;dono, propriet&aacute;rio&rdquo;. A raiz &ldquo;t&uuml;rk&rdquo; &eacute; comummente usada entre as antigas tribos altaicas, sendo comum entre os modernos habitantes do <a href="http://en.wikipedia.org/wiki/Turcomenist%C3%A3o" id="w">Turcomenist&atilde;o</a>.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Turquia" id="w">R&uuml;m</a>: (&#1056;&#39&semi;&#1086;&#1084;, &#1685;&#1734;&#1605; variante <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_curda" id="w">curda</a>): do sultanato de Rum. Quando os persas encontraram os bizantinos, estes se autodenominaram &ldquo;rhomaioi&rdquo; (romanos) e deram o nome R&uuml;m &agrave; regi&atilde;o onde os turcos se assentariam depois.</li></ul></li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Turks_e_Caicos" id="w">Turks e Caicos</a></i></b> (territ&oacute;rio do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>): do cactus &ldquo;fez&rdquo; que os colonizadores chamaram de &ldquo;turk&rsquo;s head&rdquo; (&ldquo;cabe&ccedil;a de peru&rdquo;) e &ldquo;Caicos&rdquo; do temo ind&iacute;gena lucaiano &ldquo;caya hico&rdquo;, que significa &ldquo;fileira de ilhas&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Tuvalu" id="w">Tuvalu</a></b>: palavra do tuvaluano que significa &ldquo;oito ilhas&rdquo; ou &ldquo;oito constantemente juntas&rdquo;. Tuvalu consiste de nove ilhas, mas apenas oito delas s&atilde;o tradicionalmente habitadas.</li></ul>&#10;<a id="U" name="U"></a><h2> U </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a></b> (<b>&#1059;&#1082;&#1088;&#1072;&#1111;&#1085;&#1072;</b>): do <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_eslavas" id="w">eslavo</a> &ldquo;territ&oacute;rio da fronteira&rdquo;, etimologicamente id&ecirc;ntico &agrave; palavra &ldquo;krajina&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Uganda" id="w">Uganda</a></b>: do antigo &ldquo;Buganda&rdquo;, &ldquo;terra dos homens&rdquo;, o etn&ocirc;nimo do grupo dominante da regi&atilde;o.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a></i></b>: &ldquo;Uni&atilde;o das Rep&uacute;blicas Socialistas Sovi&eacute;ticas&rdquo;. Nome auto&shy;explicativo. A palavra &ldquo;soviet&rdquo; significa &ldquo;conselho&rdquo; em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_russa" id="w">russo</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a></b>: do rio Uruguai (o nome oficial do pa&iacute;s &eacute; &ldquo;Rep&uacute;blica Oriental do Uruguai&rdquo;, com &ldquo;oriental&rdquo; representando a posi&ccedil;&atilde;o do territ&oacute;rio em rela&ccedil;&atilde;o ao rio). A palavra &ldquo;uruguai&rdquo; deve derivar das palavras guaranis &ldquo;urugua&rdquo;, que significa &ldquo;caranguejos&rdquo;, e &#34&semi;i&#34&semi;, que significa &#34&semi;rio&#34&semi; ou &#34&semi;&aacute;gua&#34&semi;. Outra poss&iacute;vel explica&ccedil;&atilde;o divide a palavra &ldquo;uruguai&rdquo; em tr&ecirc;s palavras do guarani: &ldquo;<a href="http://en.wikipedia.org/wiki/Odontophoridae" id="w">uru</a>&rdquo;, um tipo de p&aacute;ssaro que vive pr&oacute;ximo ao rio, &ldquo;gua&rdquo;, &ldquo;que procede de&rdquo; e &ldquo;i&rdquo;, &ldquo;&aacute;gua&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Uzbequist%C3%A3o" id="w">Uzbequist&atilde;o</a></b> (<b>&#1038;&#1079;&#1073;&#1077;&#1082;&#1080;&#1089;&#1090;&#1072;&#1085;</b>): &ldquo;terra dos uzbeques&rdquo;. O povo uzbeque adotou a palavra &ldquo;uzbek&rdquo; como nome tribal por volta da metade do  . Significa &ldquo;mestre/senhor de si mesmo&rdquo;. &ldquo;Uz&rdquo; em turco significa &ldquo;o pr&oacute;prio&rdquo; e &ldquo;bek&rdquo; de origem iraniana (sogdiano), significa &ldquo;mestre&rdquo;. O sufixo persa &ldquo;&shy;stan&rdquo; significa &ldquo;terra&rdquo;.</li></ul>&#10;<a id="V_&shy;_W_&shy;_Z" name="V_&shy;_W_&shy;_Z"></a><h2> V &shy; W &shy; Z </h2>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vanuatu" id="w">Vanuatu</a></b>: do idioma bislama, significando &ldquo;para sempre em nossa terra&rdquo;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a></b>: do <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> &ldquo;vaticinari&rdquo;, &ldquo;profetizar&rdquo;, a partir do nome da colina &ldquo;Mons Vaticanus&rdquo;, onde o Vaticano se situa.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Venezuela" id="w">Venezuela</a></b>: &ldquo;pequena Veneza&rdquo;, de uma forma de diminutivo para <a href="http://en.wikipedia.org/wiki/Veneza" id="w">Veneza</a>. As palafitas nativas constru&iacute;das no lago <a href="http://en.wikipedia.org/wiki/Maracaibo" id="w">Maracaibo</a> impressionaram os primeiros exploradores europeus, Alonso de Ojeda e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a> e os fez lembrar dos edif&iacute;cios de Veneza.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vietn%C3%A3" id="w">Vietn&atilde;</a></b>: &ldquo;al&eacute;m da fronteira do sul&rdquo;, refer&ecirc;ncia dos antigos chineses.</li>&#10;<li><b><i><a href="http://en.wikipedia.org/wiki/Wallis_e_Futuna" id="w">Wallis e Futuna</a></i></b> (territ&oacute;rio da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>): &ldquo;Wallis&rdquo; procede do nome do explorador ingl&ecirc;s Samuel Wallis, que navegou pelas ilhas em 1797.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a></b>: do rio Zambeze que atravessa o leste do pa&iacute;s e tamb&eacute;m forma a fronteira com o <a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Zimb&aacute;bue</a>.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Rod&eacute;sia do Norte</a>: de <a href="http://en.wikipedia.org/wiki/Cecil_Rhodes" id="w">Cecil Rhodes</a>, ministro e homem de neg&oacute;cios brit&acirc;nico que ajudou a fundar a col&ocirc;nia. &ldquo;Norte&rdquo; como diferencia&ccedil;&atilde;o da Rod&eacute;sia do Sul, atual <a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Zimb&aacute;bue</a>.</li></ul></li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Zimb&aacute;bue</a></b>: &ldquo;casas de pedra&rdquo; no idioma shona, em refer&ecirc;ncia &agrave; capital do antigo imp&eacute;rio comercial do Grande Zimb&aacute;bue.&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Zimb%C3%A1bue" id="w">Rod&eacute;sia do Sul</a>: de Cecil Rhodes, ministro e homem de neg&oacute;cios brit&acirc;nico que ajudou a fundar a col&ocirc;nia. O termo &ldquo;sul&rdquo; desapareceu a declara&ccedil;&atilde;o unilateral da independ&ecirc;ncia em 1964, passando a se chamar apenas Rod&eacute;sia, mudando o nome depois para Zimb&aacute;bue. &#34&semi;Sul&#34&semi; como diferencia&ccedil;&atilde;o da Rod&eacute;sia do Norte, atual <a href="http://en.wikipedia.org/wiki/Z%C3%A2mbia" id="w">Z&acirc;mbia</a>.</li></ul></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Listas_de_pa%C3%ADses" id="w">Categoria:Listas de pa&iacute;ses</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Etimologias" id="w">Paises</a></p>&#10;<p> &#10; </p></body></html>