<html><title>Emma Goldman</title><body>&#10;<p> &#10;<b>Emma Goldman</b> (<a href="http://en.wikipedia.org/wiki/Kaunas" id="w">Kaunas</a>, <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a> &mdash; <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>) foi uma <a href="http://en.wikipedia.org/wiki/Anarquia" id="w">anarquista</a> <a href="http://en.wikipedia.org/wiki/Lituanos" id="w">lituana</a>, conhecida por seu <a href="http://en.wikipedia.org/wiki/Ativismo" id="w">ativismo</a>, seus escritos pol&iacute;ticos e confer&ecirc;ncias que reuniam milhares de pessoas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Teve um papel fundamental no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a> na Am&eacute;rica do Norte na primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.</p>&#10;<p>Goldman nasceu em <a href="http://en.wikipedia.org/wiki/Kaunas" id="w">Kovno</a> (atual Kaunas), na <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">Litu&acirc;nia</a> &shy; que era, ent&atilde;o, parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>. Emigrou para os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a> e viveu em <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>, onde conheceu e passou a fazer parte do florescente movimento anarquista.<sup id="_ref&shy;UIC_a" class="reference"><a href="#_note&shy;UIC" title="">[1]</a></sup> Atra&iacute;da pelo anarquismo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolta_de_Haymarket" id="w">Revolta de Haymarket</a>, Goldman tornou&shy;se uma renomada <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensa&iacute;sta</a> de filosofia anarquista e escritora, escrevendo artigos <a href="http://en.wikipedia.org/wiki/Anticapitalista" id="w">anticapitalistas</a> bem como sobre a emancipa&ccedil;&atilde;o da mulher, problemas sociais e a luta sindical.<sup id="_ref&shy;UIC_b" class="reference"><a href="#_note&shy;UIC" title="">[1]</a></sup> Ela e o escritor anarquista <a href="http://en.wikipedia.org/wiki/Alexander_Berkman" id="w">Alexander Berkman</a>, seu amante e companheiro por toda vida, planejaram assassinar <a href="http://en.wikipedia.org/wiki/Henry_Clay_Frick" id="w">Henry Clay Frick</a> como uma a&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Propaganda_pelo_ato" id="w">propaganda pelo ato</a>. Embora Frick tenha sobrevivido ao atentado, Berkman foi sentenciado a vinte e dois anos na cadeia.<sup id="_ref&shy;autogenerated3_a" class="reference"><a href="#_note&shy;autogenerated3" title="">[2]</a></sup> Goldman foi presa v&aacute;rias vezes nos anos que se seguiram, por &#34&semi;incentivar motins&#34&semi; e ilegalmente distribuir informa&ccedil;&otilde;es sobre <a href="http://en.wikipedia.org/wiki/Contracep%C3%A7%C3%A3o" id="w">contracep&ccedil;&atilde;o</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, Goldman fundou o jornal anarquista <i><a href="http://en.wikipedia.org/wiki/Mother_Earth_(revista)" id="w">Mother Earth</a></i> (M&atilde;e Terra).<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, Goldman e Berkman foram sentenciados a dois anos na cadeia por conspirarem para &#34&semi;induzir pessoas a n&atilde;o se alistarem&#34&semi; no servi&ccedil;o militar obrigat&oacute;rio, que havia sido recentemente institu&iacute;do nos Estados Unidos. Depois de serem soltos da pris&atilde;o, foram novamente presos &shy; junto com centenas de outros progressistas &shy; sendo deportados para a R&uacute;ssia. Inicialmente simpatizantes da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Bolchevique" id="w">Revolu&ccedil;&atilde;o Bolchevique</a> daquele pa&iacute;s, Goldman rapidamente expressou sua oposi&ccedil;&atilde;o ao uso de viol&ecirc;ncia dos <a href="http://en.wikipedia.org/wiki/Soviete" id="w">sovietes</a> e &agrave; repress&atilde;o das vozes independentes. Em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, ela escreveu sobre suas experi&ecirc;ncias entre os <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolcheviques</a>, dando forma ao livro <i><a href="http://en.wikipedia.org/wiki/Minha_Desilus%C3%A3o_na_R%C3%BAssia" id="w">Minha Desilus&atilde;o na R&uacute;ssia</a></i> (<i>My Disillusionment in Russia</i>). Enquanto viveu em Inglaterra, Canad&aacute; e Fran&ccedil;a escreveu uma autobiografia chamada <i><a href="http://en.wikipedia.org/wiki/Vivendo_Minha_Vida" id="w">Vivendo Minha Vida</a></i> (<i>Living My Life</i>).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Com o in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a>, em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, Emma, j&aacute; com mais de 60 anos, viajou at&eacute; a Espanha para apoiar a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Espanhola" id="w">Revolu&ccedil;&atilde;o Anarquista</a>.<sup id="_ref&shy;autogenerated1_a" class="reference"><a href="#_note&shy;autogenerated1" title="">[6]</a></sup></p>&#10;<p>Durante sua vida, Goldman foi celebrada por seus admiradores, como uma <a href="http://en.wikipedia.org/wiki/Livre_pensador" id="w">livre pensadora</a> e &#34&semi;mulher rebelde&#34&semi;, e achincalhada pelos advers&aacute;rios, como sendo defensora de assassinatos pol&iacute;ticos e revolu&ccedil;&otilde;es violentas.<sup id="_ref&shy;voices_a" class="reference"><a href="#_note&shy;voices" title="">[7]</a></sup> Seus escritos e confer&ecirc;ncias abrangeram uma variedade de assuntos, incluindo o <a href="http://en.wikipedia.org/wiki/Pena_(Direito)" id="w">sistema prisional</a>,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a>,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarismo</a>, <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>,<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a> e <a href="http://en.wikipedia.org/wiki/Emancipa%C3%A7%C3%A3o_feminina" id="w">emancipa&ccedil;&atilde;o das mulheres</a>. Tamb&eacute;m desenvolveu novas formas de incorporar pol&iacute;ticas de <a href="http://en.wikipedia.org/wiki/G%C3%A9nero_(sociedade)" id="w">g&ecirc;nero</a> no anarquismo.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;Emma Goldman faleceu na cidade de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> em <a href="http://en.wikipedia.org/wiki/14_de_Maio" id="w">14 de Maio</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>.<sup id="_ref&shy;Morre Emma Goldman no New York Times_a" class="reference"><a href="#_note&shy;Morre Emma Goldman no New York Times" title="">[13]</a></sup></p>&#10;<p>Ap&oacute;s d&eacute;cadas de obscuridade, nos <a href="http://en.wikipedia.org/wiki/Anos_1970" id="w">anos 1970</a> a vida e a obra de Emma Goldman voltaram a ser reconhecidas na medida em que acad&ecirc;micas, <a href="http://en.wikipedia.org/wiki/Feminista" id="w">feministas</a> e anarquistas passaram a se interessar por ela. Este interesse implicou uma nova onda de divulga&ccedil;&atilde;o de seu legado, com publica&ccedil;&otilde;es de seus artigos e livros sendo relan&ccedil;ados, e cita&ccedil;&otilde;es e imagens suas sendo estampadas em camisetas e cartazes. </p>&#10;<p>&Eacute; creditada a ela diversos ditos marcantes do anarquismo entre estes a famosa frase que diz &shy; &#34&semi;Se n&atilde;o posso dan&ccedil;ar, n&atilde;o &eacute; minha revolu&ccedil;&atilde;o&#34&semi; &shy; capaz de definir de maneira simples a ideia anarquista de liberdade.<sup id="_ref&shy;autogenerated2_a" class="reference"><a href="#_note&shy;autogenerated2" title="">[14]</a></sup></p>&#10;<a id="Biografia" name="Biografia"></a><h2> Biografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:LietuvaKaunas.png%7Cthumb%7Cleft%7C250px" id="w">Emma Goldman nasceu em [[Kaunas]], parte da [[Litu&acirc;nia]] contempor&acirc;nea.A</a> fam&iacute;lia de Emma Goldman integrava uma comunidade de <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_ortodoxo" id="w">judeus ortodoxos</a> habitantes da cidade <a href="http://en.wikipedia.org/wiki/Litu%C3%A2nia" id="w">lituana</a> de <a href="http://en.wikipedia.org/wiki/Kaunas" id="w">Kaunas</a> (que na &eacute;poca era chamada Kovno, e era parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Russo" id="w">Imp&eacute;rio Russo</a>).<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> A m&atilde;e de Goldman, Taube Bienowitch havia se casado anteriormente com um homem com quem havia tido duas filhas &ndash; Helena, em <a href="http://en.wikipedia.org/wiki/1860" id="w">1860</a>, e Lena, em <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a>. Quando seu primeiro marido morreu de <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a>, Taube ficou arrasada. Goldman mais tarde escreveu: &#34&semi;Todo amor que ela tinha havia morrido com o jovem com quem ela havia se casado aos 15 anos de idade.&#34&semi;<sup id="_ref&shy;EGLiv447_a" class="reference"><a href="#_note&shy;EGLiv447" title="">[16]</a></sup></p>&#10;<p>O segundo casamento de Taube fora arranjado por sua fam&iacute;lia, como Emma o definiu, &#34&semi;bem diferente do primeiro.&#34&semi;<sup id="_ref&shy;EGLiv447_b" class="reference"><a href="#_note&shy;EGLiv447" title="">[16]</a></sup> Seu segundo marido, Abraham Goldman, investiu a heran&ccedil;a de Taube em um neg&oacute;cio que rapidamente fracassou. As dificuldades decorrentes, combinadas com o distanciamento emocional entre marido e mulher, criaram um ambiente tenso em casa. Quando Taube ficou gr&aacute;vida, Abraham desejou desesperadamente que a crian&ccedil;a fosse um menino. Segundo ele, uma filha s&oacute; serviria como mais um sinal de fracasso.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Posteriormente eles teriam tr&ecirc;s filhos, mas a primeira crian&ccedil;a que tiveram juntos foi mesmo uma menina, Emma.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Emma Goldman nasceu em <a href="http://en.wikipedia.org/wiki/29_de_Junho" id="w">29 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>. Seu pai era severo com os filhos, utilizando&shy;se de viol&ecirc;ncia f&iacute;sica para puni&shy;los quando o desobedeciam. Usava um <a href="http://en.wikipedia.org/wiki/Chicote" id="w">chicote</a> apenas contra Emma, a mais rebelde de todos eles.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Sua m&atilde;e pouco a consolava, solicitando apenas raramente que Abraham moderasse suas surras.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Goldman mais tarde especulou se o temperamento raivoso de seu pai n&atilde;o seria, ao menos em parte, resultado de frustra&ccedil;&atilde;o sexual.<sup id="_ref&shy;EGLiv447_c" class="reference"><a href="#_note&shy;EGLiv447" title="">[16]</a></sup></p>&#10;<p>Os relacionamentos de Emma com suas irm&atilde;s, Lena e Helena, eram contrastantes. Em Helena, a mais velha, encontrava o conforto que n&atilde;o encontrava em sua m&atilde;e. Foi ela quem deu &agrave; inf&acirc;ncia de Emma &#34&semi;todas as alegrias que porventura teve&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> Lena, no entanto, era distante e impiedosa.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> &Agrave;s tr&ecirc;s irm&atilde;s somavam&shy;se tamb&eacute;m os irm&atilde;os Louis (que morreu aos seis anos de idade), Herman (falecido em <a href="http://en.wikipedia.org/wiki/1872" id="w">1872</a>) e Moishe (morto em <a href="http://en.wikipedia.org/wiki/1879" id="w">1879</a>).<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<a id="Adolesc%C3%AAncia" name="Adolesc%C3%AAncia"></a><h3> Adolesc&ecirc;ncia </h3>&#10;<p>Quando Emma era adolescente, a fam&iacute;lia Goldman mudou&shy;se  para a vila de <a href="http://en.wikipedia.org/wiki/Papil%C4%97" id="w">Papilė</a>, onde seu pai passou a administrar uma taberna. Enquanto suas irm&atilde;s trabalhavam, ela se tornou amiga de um servente chamado Petrushka, que estimulou nela as &#34&semi;primeiras sensa&ccedil;&otilde;es er&oacute;ticas&#34&semi;.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Posteriormente, ainda em Papilė, ela testemunhou um campon&ecirc;s ser a&ccedil;oitado com um <a href="http://en.wikipedia.org/wiki/Chicote" id="w">chicote</a> em pra&ccedil;a p&uacute;blica. Esse evento a traumatizou e contribuiu para o desprezo pela viol&ecirc;ncia das autoridades, que iria marcar toda a sua vida.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>Aos sete anos, a fam&iacute;lia Goldman se transfere para a cidade <a href="http://en.wikipedia.org/wiki/Pr%C3%BAssia" id="w">prussiana</a> de <a href="http://en.wikipedia.org/wiki/K%C3%B6nigsberg" id="w">K&ouml;nigsberg</a> (ent&atilde;o parte do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a>), onde Emma foi matriculada em um col&eacute;gio secund&aacute;rio estatal. Um de seus professores, especialmente cruel em punir os estudantes desobedientes, tomou Emma como alvo preferencial, batendo em suas m&atilde;os com uma vara. Outro  professor tentou molestar suas estudantes mas acabou sendo despedido quando Emma passou a enfrent&aacute;&shy;lo. No entanto, entre os docentes da escola, ela encontra um professor de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a> que lhe demonstra simpatia,  emprestando&shy;lhe livros e at&eacute; mesmo levando&shy;a a uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>. Estudante apaixonada, Goldman passou no exame de admiss&atilde;o ao <a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_(escola)" id="w">gin&aacute;sio</a>, mas seu professor de religi&atilde;o se recusa a providenciar um certificado de bom comportamento, impedindo que ela fosse aceita.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nikolay_Chernyshevsky.jpg%7Cthumb%7Cdireita%7C200px%7CO_romance_de_%5B%5BNikolai_Chernyshevsky%5D%5D_%26%2339%3B%26%2339%3B%5B%5BQue_Fazer%3F" id="w">O Que H&aacute; Para Ser Feito?]]&#39&semi;&#39&semi; foi uma inspira&ccedil;&atilde;o poderosa durante toda a trajet&oacute;ria de Goldman.</a></p>&#10;<p>A fam&iacute;lia muda&shy;se novamente, dessa vez para a cidade russa de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo" id="w">S&atilde;o Petersburgo</a>, onde seu pai abre uma loja ap&oacute;s outra, falindo diversas vezes. A pobreza que se abateu sobre a fam&iacute;lia for&ccedil;ou os filhos a partirem em busca de trabalho. Emma trabalhou em v&aacute;rios lugares, incluindo uma loja de <a href="http://en.wikipedia.org/wiki/Espartilho" id="w">espartilhos</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Ainda adolescente, implorou para que seu pai lhe permitisse voltar &agrave; escola, mas, em vez disso, ele atirou um de seus livros de franc&ecirc;s no fogo e gritou: &#34&semi;Garotas n&atilde;o precisam aprender muito! Tudo o que uma filha judia precisa saber &eacute; como preparar <i><a href="http://en.wikipedia.org/wiki/Gefilte_fish" id="w">Gefilte fish</a></i>, cortar bem o macarr&atilde;o e dar ao homem muitas crian&ccedil;as.&#34&semi;<sup id="_ref&shy;EGLiv12_a" class="reference"><a href="#_note&shy;EGLiv12" title="">[28]</a></sup></p>&#10;<p>Sem poder frequentar a escola Emma Goldman buscou <a href="http://en.wikipedia.org/wiki/Autodidatismo" id="w">educar&shy;se por conta pr&oacute;pria</a>. Logo come&ccedil;ou a estudar a agita&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> do contexto em que vivia, particularmente os <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilistas</a> respons&aacute;veis pelo assassinato de <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_R%C3%BAssia" id="w">Alexandre II da R&uacute;ssia</a>. Aquele movimento intrigou&shy;a, mesmo n&atilde;o conseguindo compreend&ecirc;&shy;lo completamente naquela &eacute;poca. Quando leu o romance de <a href="http://en.wikipedia.org/wiki/Nikolai_Chernyshevsky" id="w">Nikolai Chernyshevsky</a> <i><a href="http://en.wikipedia.org/wiki/Que_Fazer%3F" id="w">O Que H&aacute; Para Ser Feito?</a></i> de <a href="http://en.wikipedia.org/wiki/1863" id="w">1863</a>, ela finalmente encontrou na protagonista do livro, Vera, um modelo a ser seguido. Vera adotara a filosofia niilista, escapando de sua fam&iacute;lia repressora para viver livremente, criando uma <a href="http://en.wikipedia.org/wiki/Cooperativa" id="w">cooperativa</a> de <a href="http://en.wikipedia.org/wiki/Costura" id="w">costura</a>. O livro cativou&shy;a e permaneceu como uma fonte de inspira&ccedil;&atilde;o durante toda a sua vida.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Enquanto isso seu pai persistia em planejar para Emma um futuro como dona de casa e tentou arranjar&shy;lhe um casamento quando ela completou quinze anos. Naquele per&iacute;odo pai e filha passaram a brigar constantemente: ele reclamando que ela estava se tornando uma mulher &#34&semi;perdida&#34&semi;, e ela insistindo que apenas se casaria por conta pr&oacute;pria e por amor.<sup id="_ref&shy;JC16_a" class="reference"><a href="#_note&shy;JC16" title="">[30]</a></sup> Na loja de espartilhos, Emma era for&ccedil;ada a escapar das investidas indesej&aacute;veis dos oficiais russos e de outros homens. O mais persistente deles levou&shy;a a um quarto de hotel e cometeu o que Goldman chamou de &#34&semi;contato violento&#34&semi;&semi;<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Dois bi&oacute;grafos chamam isso de <a href="http://en.wikipedia.org/wiki/Estupro" id="w">estupro</a>.<sup id="_ref&shy;JC16_b" class="reference"><a href="#_note&shy;JC16" title="">[30]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Ela ficou perturbada com a experi&ecirc;ncia, arrebatada pelo &#34&semi;choque da descoberta de que o contato entre um homem e uma mulher pudesse ser t&atilde;o brutal e doloroso.&#34&semi;<sup id="_ref&shy;EGLiv23_a" class="reference"><a href="#_note&shy;EGLiv23" title="">[33]</a></sup> Sentiu que aquele encontro para sempre pesaria sobre suas rela&ccedil;&otilde;es com os homens.<sup id="_ref&shy;EGLiv23_b" class="reference"><a href="#_note&shy;EGLiv23" title="">[33]</a></sup></p>&#10;<a id="Rochester" name="Rochester"></a><h3> Rochester </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Habs_castle_clinton.jpg%7Cthumb%7Cesquerda%7C250px%7C%26%2339%3B%26%2339%3B%5B%5BCastle_Clinton%7CCastle_Garden%5D%5D%26%2339%3B%26%2339%3B%2C_o_primeira_esta%C3%A7%C3%A3o_de_triagem_de_%5B%5Bimigra%C3%A7%C3%A3o" id="w">imigrantes]] da cidade de [[Nova Iorque]], atualmente um monumento, no &#39&semi;&#39&semi;Battery Park&#39&semi;&#39&semi;.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, a irm&atilde; de Emma, Helena, fez planos de se mudar para a cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e  juntar&shy;se &agrave; outra irm&atilde;, Lena, e seu marido. Emma quis partir com ela, mas seu pai n&atilde;o permitiu que ela fosse, apesar de Helena se oferecer para pagar pela viagem. Abraham fingia n&atilde;o ouvir as s&uacute;plicas da filha, que, desesperada, amea&ccedil;ou se atirar no <a href="http://en.wikipedia.org/wiki/Rio_Neva" id="w">Rio Neva</a>. Finalmente ele assentiu, e, em <a href="http://en.wikipedia.org/wiki/29_de_dezembro" id="w">29 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1885" id="w">1885</a>, Helena e Emma chegaram ao <a href="http://en.wikipedia.org/wiki/Castle_Garden" id="w">Castle Garden</a>, na ilha de <a href="http://en.wikipedia.org/wiki/Manhattan" id="w">Manhattan</a>.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> As duas se instalaram na casa de Lena e seu marido, Samuel, em <a href="http://en.wikipedia.org/wiki/Rochester%2C_New_York" id="w">Rochester</a>. Tentando escapar &agrave; escalada do <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> em S&atilde;o Petersburgo, seus pais e irm&atilde;os uniram&shy;se  a elas um ano depois. Emma come&ccedil;ou a trabalhar como  costureira, fazendo casacos. Trabalhava mais de dez horas por dia, ganhando dois d&oacute;lares e meio por semana. Quando ela pediu um aumento e este lhe foi negado, ela abandonou o emprego e foi trabalhar em uma loja menor na vizinhan&ccedil;a.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Em seu novo emprego, Goldman conheceu um colega simp&aacute;tico chamado Jacob Kershner, que compartilhava de seu amor por livros, dan&ccedil;a, e viagem, bem como de sua frustra&ccedil;&atilde;o diante da monotonia do trabalho nas f&aacute;bricas.  Quatro meses depois, em fevereiro de <a href="http://en.wikipedia.org/wiki/1887" id="w">1887</a>, eles se casaram .<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>  Mas, quando ele passou a viver com a fam&iacute;lia de Goldman, o relacionamento foi abalado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:1903sweatshopchicago.jpg%7Cthumb%7Cdireita%7C250px" id="w">Meninas trabalhando em um galp&atilde;o de [[costura]], em [[Chicago]], [[1903]].</a></p>&#10;<p>Em sua noite de n&uacute;pcias ela descobriu que Jacob era <a href="http://en.wikipedia.org/wiki/Impot%C3%AAncia_sexual" id="w">impotente</a>, e eles se tornaram f&iacute;sica e emocionalmente distantes. Ap&oacute;s algum tempo, ele se tornou <a href="http://en.wikipedia.org/wiki/Ci%C3%BAmes" id="w">ciumento</a> e desconfiado. Enquanto isso, ela, se envolvia cada vez mais na agita&ccedil;&atilde;o pol&iacute;tica de sua &eacute;poca &shy; particularmente a partir de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, em consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolta_de_Haymarket" id="w">Revolta de Haymarket</a>, com o enforcamento dos quatro de Chicago, e da filosofia pol&iacute;tica antiautorit&aacute;ria do <a href="http://en.wikipedia.org/wiki/Anarquismo" id="w">anarquismo</a>. Em menos de um ano ap&oacute;s o casamento, Emma e Jacob se divorciaram. Ele implorou a ela para que voltasse e amea&ccedil;ou se envenenar. Eles voltaram a ficar juntos, mas depois de tr&ecirc;s meses se separaram novamente. Apesar da separa&ccedil;&atilde;o, Goldman e Kersner mantiveram&shy;se legalmente casados, o que garantiu a ela a sua cidadania <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">estadunidense</a>.<sup id="_ref&shy;Drinnon, Rebel, pp. 15&ndash;17_a" class="reference"><a href="#_note&shy;Drinnon, Rebel, pp. 15&ndash;17" title="">[37]</a></sup></p>&#10;<p>Frente ao div&oacute;rcio de Emma, seus pais passaram a trat&aacute;&shy;la como uma &#34&semi;perdida&#34&semi;,recusando&shy;se  at&eacute; mesmo a aceitar sua presen&ccedil;a em casa.<sup id="_ref&shy;Drinnon, Rebel, pp. 15&ndash;17_b" class="reference"><a href="#_note&shy;Drinnon, Rebel, pp. 15&ndash;17" title="">[37]</a></sup> Assim, carregando sua m&aacute;quina de costura em uma das m&atilde;os e, na outra, a mala  ela deixou Rochester com apenas cinco d&oacute;lares em dinheiro, e partiu rumo ao sudeste, para a cidade de <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Most_e_Berkman" name="Most_e_Berkman"></a><h3> Most e Berkman </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Johann_Most3.jpg%7Cthumb%7Cesquerda%7C200px" id="w"> [[Johann Most]] ao final de sua vida.Em</a> seu primeiro dia na cidade, Goldman conheceu dois homens que mudariam sua vida para sempre. No Caf&eacute; Sachs, um ponto de encontro dos libert&aacute;rios, ela foi apresentada a <a href="http://en.wikipedia.org/wiki/Alexander_Berkman" id="w">Alexander Berkman</a>, um anarquista que a convidou para uma confer&ecirc;ncia p&uacute;blica naquela noite. Eles foram ouvir <a href="http://en.wikipedia.org/wiki/Johann_Most" id="w">Johann Most</a>, editor de uma publica&ccedil;&atilde;o libert&aacute;ria chamada <i><a href="http://en.wikipedia.org/wiki/Die_Freiheit" id="w">Die Freiheit</a></i> e um defensor da &#34&semi;<a href="http://en.wikipedia.org/wiki/Propaganda_pelo_Ato" id="w">propaganda pela a&ccedil;&atilde;o</a>&#34&semi; &ndash; que naquela &eacute;poca se confundia com a execu&ccedil;&atilde;o de a&ccedil;&otilde;es violentas para instigar a mudan&ccedil;a.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>  Ela ficou impressionada por sua orat&oacute;ria inflamada, e ele a assumiu sob seus cuidados, apresentando&shy;a suas t&eacute;cnicas de orat&oacute;ria. Ele a encorajou vigorosamente, dizendo que ela deveria &#34&semi;tomar meu lugar quando eu me for.&#34&semi;<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>  Uma de suas primeiras falas p&uacute;blicas se deu em apoio ao peri&oacute;dico &#34&semi;A Causa&#34&semi; (<i>The Cause</i>) em Rochester. Ap&oacute;s convencer Helena a n&atilde;o contar para os seus pais sobre sua confer&ecirc;ncia, Goldman teve um branco ao ao subir no palanque. De repente,<a href="http://en.wikipedia.org/wiki/Ficheiro:Alexander_Berkman_1.png%7Cthumb%7Cright%7C200px" id="w">[[Alexander Berkman]] no ano de [[1892]].</a> &#10;Atra&iacute;da pela experi&ecirc;ncia da orat&oacute;ria, ela buscaria melhorar esta capacidade de falar em p&uacute;blico durante engajamentos subsequentes. N&atilde;o demorou muito, no entanto, para que ela e Most divergissem, e Goldman exigisse maior independ&ecirc;ncia. Depois de uma importante confer&ecirc;ncia em Cleveland, ela se sentia como se houvesse se tornado &#34&semi;um papagaio repetindo o ponto de vista de Most&#34&semi;<sup id="_ref&shy;Goldman&shy;Living&shy;52_a" class="reference"><a href="#_note&shy;Goldman&shy;Living&shy;52" title="">[41]</a></sup> e resolveu expressar sua perspectiva no palanque. Ap&oacute;s retornar a Nova Iorque, Most ficou furioso e lhe disse: &#34&semi;Quem n&atilde;o est&aacute; comigo est&aacute; contra mim!&#34&semi;<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup>  Ela deixou o <i>Die Freiheit</i> e juntou&shy;se a outra publica&ccedil;&atilde;o, <i><a href="http://en.wikipedia.org/wiki/Die_Autonomie" id="w">Die Autonomie</a></i>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Neste meio tempo, ela come&ccedil;ou uma intensa amizade com Berkman, a quem ela chamava carinhosamente de Sasha. Bem antes de se tornarem amantes mudaram&shy;se para uma casa comunal com o primo de Berkman, Modest &#34&semi;Fedya&#34&semi; Stein e a amiga de Goldman, Helen Minkin na regi&atilde;o rural de <a href="http://en.wikipedia.org/wiki/Woodstock" id="w">Woodstock</a>, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup>  Apesar do relacionamento de Berkman e Goldman possuir in&uacute;meras dificuldades, ele compartilharam um v&iacute;nculo muito forte por d&eacute;cadas, unidos por seus princ&iacute;pios anarquistas e comprometimento com a igualdade pessoal.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<a id="O_incidente_de_Homestead" name="O_incidente_de_Homestead"></a><h3> O incidente de Homestead </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Homestead_strike_Carnegie_shield.jpg%7Cthumb%7Cleft%7C250px%7CDesenho_reproduzindo_o_%5B%5Bescudo%5D%5D_de_%5B%5Ba%C3%A7o%5D%5D_utilizado_pelos_trabalhadores_sindicalizados_contra_os_disparos_dos_seguran%C3%A7as_da_%5B%5BAg%C3%AAncia_Nacional_de_Detetives_Pinkerton" id="w">Ag&ecirc;ncia Pinkerton]].</a> Um dos primeiros momentos pol&iacute;ticos que aproximaram Berkman e Goldman foi a <a href="http://en.wikipedia.org/wiki/Greve_de_Homestead" id="w">Greve de Homestead</a>. Em junho de <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>, uma metal&uacute;rgica de a&ccedil;o em <a href="http://en.wikipedia.org/wiki/Homestead" id="w">Homestead</a>, <a href="http://en.wikipedia.org/wiki/Pennsylvania" id="w">Pennsylvania</a> do empres&aacute;rio <a href="http://en.wikipedia.org/wiki/Andrew_Carnegie" id="w">Andrew Carnegie</a> tornou&shy;se o foco de aten&ccedil;&atilde;o nacional quando foram rompidas as negocia&ccedil;&otilde;es entre a <a href="http://en.wikipedia.org/wiki/Andrew_Carnegie" id="w">Companhia de A&ccedil;o Carnegie</a> e a <i>Associa&ccedil;&atilde;o dos Trabalhadores do Ferro, A&ccedil;o e Amalgamatados</i>. O gerente da f&aacute;brica era <a href="http://en.wikipedia.org/wiki/Henry_Clay_Frick" id="w">Henry Clay Frick</a>, um impiedoso oponente dos sindicalistas. Quando uma rodada final de negocia&ccedil;&otilde;es falhou ao fim de junho, a administra&ccedil;&atilde;o fechou a metal&uacute;rgica e trancou para fora os trabalhadores, que imediatamente entraram em greve. <a href="http://en.wikipedia.org/wiki/Fura&shy;greve" id="w">Fura&shy;greves</a> foram trazidos para dentro e a companhia contratou <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Nacional_de_Detetives_Pinkerton" id="w">seguran&ccedil;as da Ag&ecirc;ncia de Detetives pinkerton</a> para proteg&ecirc;&shy;los. Em <a href="http://en.wikipedia.org/wiki/6_de_julho" id="w">6 de julho</a> um tiroteio teve in&iacute;cio entre trezentos seguran&ccedil;as e uma multid&atilde;o de trabalhadores sindicalizados. Durante onze horas de tiroteio quatro guardas e nove grevistas foram mortos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Quando a maior parte dos jornais dos Estados Unidos publicaram mat&eacute;rias apoiando os grevistas, Goldman e Berkman resolveram assassinar Frick, uma a&ccedil;&atilde;o que eles acreditavam ser capaz de inspirar os trabalhadores a se revoltar contra o sistema <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalista</a>. Berkman decidiu ser o executor do assassinato, a Goldman restaria a tarefa de ficar para tr&aacute;s de forma a explicar seus motivos ap&oacute;s sua pris&atilde;o. Ele seria encarregado da a&ccedil;&atilde;o&semi; e ela da palavra.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Berkman tentou e falhou em fazer uma bomba, ent&atilde;o partiu para <a href="http://en.wikipedia.org/wiki/Pittsburgh" id="w">Pittsburgh</a> para comprar uma arma e um par de roupas decentes.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Berkman_with_Frick_(1892).jpg%7Cdireita%7Cthumb%7C250px%7CA_tentativa_de_assassinato_de_%5B%5BHenry_Clay_Frick%7CFrick%5D%5D_por_%5B%5BAlexander_Berkman" id="w">Berkman]] como ilustratada por W. P. Snyder em 1892, originalmente publicada no peri&oacute;dico &#39&semi;&#39&semi;Harper&#39&semi;s Weekly&#39&semi;&#39&semi;.Enquanto</a> isso, Goldman decidira conseguir recursos atrav&eacute;s de um esquema de prostitui&ccedil;&atilde;o. Relembrando a personagem de Sonya no romance de <a href="http://en.wikipedia.org/wiki/Fi%C3%B3dor_Dostoi%C3%A9vski" id="w">Fi&oacute;dor Dostoi&eacute;vski</a> <i><a href="http://en.wikipedia.org/wiki/Crime_e_Castigo" id="w">Crime e Castigo</a></i> (<a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>), ela pensou: &#34&semi;Ela teve que se tornar prostituta de forma a ajudar seus irm&atilde;ozinhos e irm&atilde;zinhas&hellip; . Se Sonya, a sens&iacute;vel pode vender seu corpo&semi; por que n&atilde;o eu?&#34&semi;<sup id="_ref&shy;EGLiv91_a" class="reference"><a href="#_note&shy;EGLiv91" title="">[48]</a></sup> Uma vez na rua, ela atraiu o olhar de um homem que a levou para dentro de um <i>saloon</i>, trouxe uma cerveja a ela, deu&shy;lhe dez d&oacute;lares, e lhe informou que ela n&atilde;o tinha o &#34&semi;tino&#34&semi;, e disse&shy;lhe para deixar a profiss&atilde;o. Ela estava &#34&semi;surpresa demais para falar&#34&semi;.<sup id="_ref&shy;EGLiv91_b" class="reference"><a href="#_note&shy;EGLiv91" title="">[48]</a></sup> Deixando de lado a possibilidade de levantar recursos se prostituindo Emma escreveu para Helena, afirmando estar doente, e pediu a irm&atilde; que lhe mandasse quinze d&oacute;lares.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_junho" id="w">23 de junho</a>, Berkman entrou no escrit&oacute;rio de Frick com uma pistola de m&atilde;o escondida e atirou em Frick tr&ecirc;s vezes, ent&atilde;o o esfaqueou na perna. Um grupo de trabalhadores &shy; longe de se unirem a Berkman em seu <i>atentado</i> &shy; bateram em Berkman at&eacute; a inconsci&ecirc;ncia, e ele foi levado embora pela pol&iacute;cia.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Berkman foi condenado por tentativa de homic&iacute;dio<sup id="_ref&shy;autogenerated3_b" class="reference"><a href="#_note&shy;autogenerated3" title="">[2]</a></sup> e sentenciado a vinte e dois anos na pris&atilde;o&semi;<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> sua aus&ecirc;ncia por toda sua vida tornou&shy;se muito dif&iacute;cil para Goldman.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup>  Certos de que Goldman estava envolvida no incidente, a pol&iacute;cia fez uma batida em seu apartamento e &shy; n&atilde;o encontrou evid&ecirc;ncias &shy; o propriet&aacute;rio do apartamento que locava a expulsou. E pior, o &#34&semi;<i>atentado</i>&#34&semi; havia falhado em inspirar as massas ao levante: trabalhadores e anarquistas condenaram a a&ccedil;&atilde;o de Berkman como inconsequente. <a href="http://en.wikipedia.org/wiki/Johann_Most" id="w">Johann Most</a>, seu antigo mentor e amigo, execrou a Berkman e sua tentativa de assassinato publicamente. Furiosa com tais ataques, Goldman levou um chicote de brinquedo para uma das leituras p&uacute;blicas, quebrou&shy;o em seus joelhos e lan&ccedil;ou os peda&ccedil;os sobre ele<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup><sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Mais tarde ela se arrependeu de sua atitude, confidenciando para um amigo: &#34&semi;Aos vinte e tr&ecirc;s anos de idade, ningu&eacute;m tem raz&atilde;o.&#34&semi;<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="O_assassinato_do_presidente_McKinley" name="O_assassinato_do_presidente_McKinley"></a><h3> O assassinato do presidente McKinley </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:First_photograph_of_Leon_F._Czolgosz%2C_the_assassin_of_President_William_McKinley%2C_in_jail.jpg%7Cthumb%7Cleft%7C200px%7C%5B%5BLeon_Czolgosz%5D%5D_insistiu_que_Goldman_n%C3%A3o_teve_qualquer_participa%C3%A7%C3%A3o_no_planejamento_do_%5B%5BAssassinato_de_William_McKinley%7Cassassinato%5D%5D_do_presidente_%5B%5BWilliam_McKinley" id="w">McKinley]], Ainda assim foi presa e mantida cativa por duas semanas.Em</a> <a href="http://en.wikipedia.org/wiki/6_de_Setembro" id="w">6 de Setembro</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, <a href="http://en.wikipedia.org/wiki/Leon_Czolgosz" id="w">Leon Czolgosz</a>, um trabalhador desempregado e republicano registrado com um hist&oacute;rico m&eacute;dico de transtornos mentais, atirou duas vezes no presidente estadunidense <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">William McKinley</a> durante um pronunciamento p&uacute;blico na cidade de <a href="http://en.wikipedia.org/wiki/Buffalo" id="w">Buffalo</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. McKinley acertado no peito e no estomago&semi; oito dias depois, ele morreu.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Czolgosz foi preso e interrogado durante dias. Durante o interrogat&oacute;rio ele afirmava ser um anarquista e disse que ele foi inspirado a agir ap&oacute;s assistir a uma das confer&ecirc;ncias de Emma Goldman. As autoridades utilizaram esta afirma&ccedil;&atilde;o como pretexto para process&aacute;&shy;la afirmando ser ela a mentora intelectual da a&ccedil;&atilde;o. Eles a seguiram at&eacute; uma resid&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> que ela dividia com Havel e l&aacute; ela foi presa junto com Abe Isaak, Havel, e outros dez anarquistas.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>Anteriormente, Czolgosz tinha tentado sem sucesso aproximar&shy;se de Goldman e de seus companheiros. Durante uma confer&ecirc;ncia em <a href="http://en.wikipedia.org/wiki/Cleveland" id="w">Cleveland</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, Czolgosz se aproximou de Goldman e pediu&shy;lhe aux&iacute;lio sobre quais livros ele deveria ler. Em julho de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, ele apareceu na casa de Isaak, fazendo uma s&eacute;rie de perguntas pouco comuns. Eles assumiram que ele era um infiltrado, j&aacute; que &eacute; comum que agentes de pol&iacute;cia disfar&ccedil;ados sejam mandados para espionar grupos libert&aacute;rios. Eles se mantiveram distante dele, e Abe Isaak enviou uma nota para seus associados avisando de &#34&semi;outro espi&atilde;o&#34&semi;.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>Ainda que Czolgosz repetidamente tenha negado qualquer envolvimento de Emma Goldman, a pol&iacute;cia a manteve sob cust&oacute;dia encarcerada, acusando&shy;a de ser c&uacute;mplice em &#34&semi;terceiro grau&#34&semi;.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup>&#10;Ela explicou que sua descren&ccedil;a nele, e isso era claro que ela n&atilde;o havia tido nenhum contato significante com Czolgosz. Nenhuma evid&ecirc;ncia foi encontrada vinculando Goldman ao ataque, e ela eventualmente foi solta ap&oacute;s duas semanas de deten&ccedil;&atilde;o. Antes da morte de McKinley, Goldman se ofereceu para garantir cuidados de enfermagem a ele como &#34&semi;um mero ser humano&#34&semi;.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Czolgosz, apesar das consider&aacute;veis evid&ecirc;ncias de dist&uacute;rbio mental, foi condenado por assassinato e executado.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>Apesar de sua deten&ccedil;&atilde;o e ap&oacute;s sua libera&ccedil;&atilde;o, Goldman efusivamente se recusava a condenar a a&ccedil;&atilde;o de Czolgosz, permanecendo virtualmente sozinha ao faz&ecirc;&shy;lo. Amigos e apoiadores &ndash; incluindo o pr&oacute;prio Berkman &ndash; pediram a ela que abandonasse a causa dele. Mas Goldman defendeu Czolgosz como um &#34&semi;ser super sens&iacute;vel&#34&semi;<sup id="_ref&shy;Cha78_a" class="reference"><a href="#_note&shy;Cha78" title="">[62]</a></sup> e repreendeu os outros anarquistas por abandon&aacute;&shy;lo.<sup id="_ref&shy;Cha78_b" class="reference"><a href="#_note&shy;Cha78" title="">[62]</a></sup> Muitos jornais, nesse meio tempo, declararam o movimento anarquista como respons&aacute;vel pelo assassinato.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Na aurora desses eventos, o <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a> ganhou apoio em detrimento do anarquismo entre os radicais estadunidenses. O sucessor de  McKinley, <a href="http://en.wikipedia.org/wiki/Theodore_Roosevelt" id="w">Theodore Roosevelt</a> declarou sua inten&ccedil;&atilde;o de aquebrantar &#34&semi;n&atilde;o somente os anarquistas, mas todos os apoiadores passivos e simpatizantes ativos com eles&#34&semi;.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Incitando_a_insurrei%C3%A7%C3%A3o" name="Incitando_a_insurrei%C3%A7%C3%A3o"></a><h3> Incitando a insurrei&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Emma_Goldman_surrounded_by_crowd.jpg%7Cthumb%7C300px%7Cdireita" id="w">Goldman em meio a multid&atilde;o na [[Union Square]] em [[1916]], chamando os trabalhadores desempregados a abra&ccedil;arem a [[a&ccedil;&atilde;o direta]] ao inv&eacute;s de dependerem da caridade dos ricos ou da ajuda do governo.Quando</a> o <a href="http://en.wikipedia.org/wiki/P%C3%A2nico_de_1893" id="w">P&acirc;nico de 1893</a> estourou no ano seguinte, os Estados Unidos sofreu uma das piores crises econ&ocirc;micas de sua hist&oacute;ria. No final do ano, a taxa de desemprego era maior que vinte porcento,<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> e manifesta&ccedil;&otilde;es  de multid&otilde;es famintas por vezes deram caminho a verdadeiras insurg&ecirc;ncias. Goldman come&ccedil;ou a falar para multid&otilde;es de homens e mulheres frustrados em Nova Iorque. Em <a href="http://en.wikipedia.org/wiki/21_de_agosto" id="w">21 de agosto</a> ela falou para uma multid&atilde;o de aproximadamente tr&ecirc;s mil pessoas na <i><a href="http://en.wikipedia.org/wiki/Union_Square" id="w">Union Square</a></i>, ocasi&atilde;o em que encorajava trabalhadores desempregados a entrarem imediatamente em a&ccedil;&atilde;o. Suas palavras exatas n&atilde;o s&atilde;o claras, agentes disfar&ccedil;ados insistiam que ela havia ordenado a multid&atilde;o a &#34&semi;tomar tudo &shy;  atrav&eacute;s da for&ccedil;a&#34&semi;,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> enquanto Emma mais tarde recontou sua mensagem: &#34&semi;Bem ent&atilde;o, manifestem&shy;se diante dos pal&aacute;cios dos ricos&semi; exijam emprego. Se eles n&atilde;o lhes derem emprego, exija p&atilde;o. Se eles lhes negarem ambos, tome o p&atilde;o.&#34&semi;<sup id="_ref&shy;EGLiv123_a" class="reference"><a href="#_note&shy;EGLiv123" title="">[67]</a></sup> Mais tarde o detetive&shy;sargento Charles Jacobs apresentou ainda uma outra vers&atilde;o sobre sua confer&ecirc;ncia.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Uma semana depois ela foi presa na <a href="http://en.wikipedia.org/wiki/Filad%C3%A9lfia" id="w">Filad&eacute;lfia</a> e levada de volta para a cidade de Nova Iorque para julgamento, processado por &#34&semi;incitar insurrei&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Durante a viagem de trem, Jacobs ofereceu&shy;se para retirar a acusa&ccedil;&atilde;o contra ela se Emma lhe passasse informa&ccedil;&otilde;es sobre outros libert&aacute;rios da regi&atilde;o. Ela responderia a esta proposta atirando um copo de &aacute;gua gelada em sua cara. .<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup>  Enquanto esperava o julgamento, Goldman foi visitada por <a href="http://en.wikipedia.org/wiki/Nellie_Bly" id="w">Nellie Bly</a>, uma rep&oacute;rter do peri&oacute;dico <i><a href="http://en.wikipedia.org/wiki/New_York_World" id="w">New York World</a></i>.  Ela passou duas horas falando com Goldman, e escreveu um artigo positivo sobre a mulher que descrevia como uma &#34&semi;<a href="http://en.wikipedia.org/wiki/Joana_D%26%2339%3BArc" id="w">Joana D&#39&semi;Arc</a> moderna&#34&semi;.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Blackwell%26%2339%3Bs_Island_prison.jpg%7Cthumb%7Cleft%7C300px" id="w">Ilustra&ccedil;&atilde;o da pris&atilde;o da ilha Blackwell em [[1853]] onde posteriormente em [[1893]] Emma Goldman esteve encarcerada.</a>&#10;Apesar da publicidade positiva, o juri foi persuadido pelo testemunho de Jacob e atemorizado pela perspectiva pol&iacute;tica de Goldman. O delegado distrital questionou Goldman sobre seu anarquismo, bem como sobre seu ate&iacute;smo&semi; o juiz tratou&shy;a como uma &#34&semi;mulher perigosa&#34&semi;.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Ela foi sentenciada a um ano de pris&atilde;o na penitenci&aacute;ria da ilha Blackwell (a atual Ilha Roosevelt). Em seu confinamento ela sofreu um ataque de <a href="http://en.wikipedia.org/wiki/Reumatismo" id="w">reumatismo</a> e foi mandada para enfermaria&semi; l&aacute; ela se tornou amiga de um m&eacute;dico visitante e come&ccedil;ou a estudar medicina. Ela tamb&eacute;m leu dezenas de livros, incluindo as obras de ativistas&shy;escritores estadunidenses <a href="http://en.wikipedia.org/wiki/Ralph_Waldo_Emerson" id="w">Ralph Waldo Emerson</a> e <a href="http://en.wikipedia.org/wiki/Henry_David_Thoreau" id="w">Henry David Thoreau</a>&semi; do novelista <a href="http://en.wikipedia.org/wiki/Nathaniel_Hawthorne" id="w">Nathaniel Hawthorne</a>&semi; do poeta <a href="http://en.wikipedia.org/wiki/Walt_Whitman" id="w">Walt Whitman</a>, e do fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/John_Stuart_Mill" id="w">John Stuart Mill</a>.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>  Quando ela foi solta depois de dez meses, uma multid&atilde;o barulhenta de aproximadamente tr&ecirc;s mil pessoas foi saud&aacute;&shy;la no Teatro Thalia, na cidade de Nova Iorque. em pouco tempo passou a receber convites para dar entrevistas e confer&ecirc;ncias.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p>Para conseguir dinheiro, Emma decidiu se dedicar a profiss&atilde;o de enfermeira para a qual havia come&ccedil;ado a estudar na pris&atilde;o. Por&eacute;m a especializa&ccedil;&atilde;o neste campo pela qual optou, chamada &agrave; &eacute;poca de matronaria (englobando no&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Obstetr%C3%ADcia" id="w">obstetr&iacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Ginecologia" id="w">ginecologia</a> e <a href="http://en.wikipedia.org/wiki/Massagem" id="w">massagem</a>) n&atilde;o existia nas escolas de enfermagem dos Estados Unidos. Foi com o objetivo de ampliar sua forma&ccedil;&atilde;o, mas tamb&eacute;m de realizar confer&ecirc;ncias e leituras p&uacute;blicas nas cidades de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a> e <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, ela viajou de navio para a Europa. L&aacute; teve contato com outros anarquistas not&aacute;veis como <a href="http://en.wikipedia.org/wiki/Errico_Malatesta" id="w">Errico Malatesta</a>, <a href="http://en.wikipedia.org/wiki/Louise_Michel" id="w">Louise Michel</a>, e <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a>. Em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> recebeu dois certificados e os colocou em uso imediatamente ap&oacute;s seu retorno aos Estados Unidos. Alternando entre seu ativismo e a matronaria, ela fez sua primeira viagem atravessando o pa&iacute;s na qualidade de oradora libert&aacute;ria. Em novembro de <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a> Emma retornou &agrave; Europa onde encontrou o anarquista <a href="http://en.wikipedia.org/wiki/Hippolyte_Havel" id="w">Hippolyte Havel</a>, com quem iniciou um relacionamento. Juntos eles foram para <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e auxiliaram na organiza&ccedil;&atilde;o do Congresso Anarquista Internacional de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<a id="''Mother_Earth''_e_a_soltura_de_Berkman" name="''Mother_Earth''_e_a_soltura_de_Berkman"></a><h3> &#39&semi;&#39&semi;Mother Earth&#39&semi;&#39&semi; e a soltura de Berkman </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Motherearth2.JPG%7Cthumb%7Cdireita%7C250px%7CA_revista_%26%2339%3B%26%2339%3B%5B%5BMother_Earth_(revista)" id="w">Mother Earth]]&#39&semi;&#39&semi; de Emma Goldman tornou&shy;se um importante ponto de refer&ecirc;ncia para ativistas libert&aacute;rios, poetas, literatos e livre pensadores por todo os [[Estados Unidos]].</a>&#10;Ap&oacute;s a execu&ccedil;&atilde;o de Czolgosz, Goldman se isolou do mundo. Escanteada por seus companheiros anarquistas, demonizada pela imprensa, e separada de seu amor, ela se retraiu ao anonimato e &agrave; enfermagem. &#34&semi;Era mordaz e dif&iacute;cil de encarar a vida novamente,&#34&semi; ela escreveu mais tarde.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Utilizando o nome de E. G. Smith, ela desapareceu da vida p&uacute;blica e tomou para si uma s&eacute;rie de empregos na qualidade de enfermeira.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Quando o congresso estadunidense passou o <a href="http://en.wikipedia.org/wiki/Ato_de_Exclus%C3%A3o_Anarquista" id="w">Ato de Exclus&atilde;o Anarquista</a>, no entanto, uma nova onda de ativismo se soergueu para fazer oposi&ccedil;&atilde;o a ele, levando Goldman de volta ao interior do movimento. Uma coaliz&atilde;o de pessoas e organiza&ccedil;&otilde;es no &acirc;mbito dos movimentos progressistas se formou para opor&shy;se a lei que claramente violaria as liberdades pessoais, entre estas a <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>. Uma vez mais Goldman assumira o papel de oradora e tinha como ouvinte toda a na&ccedil;&atilde;o.</p>&#10;<p>Quando um anarquista ingl&ecirc;s chamado <a href="http://en.wikipedia.org/wiki/John_Turner_(anarquista)" id="w">John Turner</a> foi preso com base no <a href="http://en.wikipedia.org/wiki/Ato_de_Exclus%C3%A3o_Anarquista" id="w">Ato de Exclus&atilde;o Anarquista</a> e amea&ccedil;ado com deporta&ccedil;&atilde;o, Goldman juntou for&ccedil;as com a Liga da Liberdade de Express&atilde;o e partiu em sua causa.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup>  A liga passou a levantar fundos para ajudar <a href="http://en.wikipedia.org/wiki/Clarence_Darrow" id="w">Clarence Darrow</a> e Edgar Lee Masters, que assumiram o caso de Turner na Suprema Corte dos Estados Unidos. Quando Turner e a Liga perderam, Goldman considerou o fato uma vit&oacute;ria da <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a>.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>  Ela havia retornado para o ativismo libert&aacute;rio, mas este esfor&ccedil;o exigia bastante dela. &#34&semi;Eu nunca me senti t&atilde;o cansada,&#34&semi; ela escreveu para Berkman. &#34&semi;Temo que eu esteja para sempre condenada a permanecer uma propriedade p&uacute;blica e que minha vida seja gasta inteiramente para cuidar das vidas de outros.&#34&semi;<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> Goldman decidiu iniciar uma publica&ccedil;&atilde;o por conta pr&oacute;pria, &#34&semi;um lugar de express&atilde;o para os jovens idealistas nas artes e nas letras&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> <i><a href="http://en.wikipedia.org/wiki/Mother_Earth_(revista)" id="w">Mother Earth</a></i> contava em seu corpo de reda&ccedil;&atilde;o com um grupo de ativistas, incluindo Hippolyte Havel, <a href="http://en.wikipedia.org/wiki/Max_Baginski" id="w">Max Baginski</a>, e <a href="http://en.wikipedia.org/wiki/Leonard_Abbott" id="w">Leonard Abbott</a>.  Somando&shy;se as publica&ccedil;&otilde;es originais de seus editores e anarquista ao redor do mundo <i>Mother Earth</i> relan&ccedil;ou textos selecionados de diversos escritores, entre estes estavam o fil&oacute;sofo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Pierre&shy;Joseph_Proudhon" id="w">Pierre&shy;Joseph Proudhon</a>, o anarquista russo <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a>, o fil&oacute;sofo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>, e a escritora brit&acirc;nica <a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft" id="w">Mary Wollstonecraft</a>. Goldman escrevia frequentemente sobre anarquismo, pol&iacute;tica, assuntos laborais, sexualidade e feminismo.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Emma_Goldman_and_Alexander_Berkman.jpg%7Cthumb%7Cleft%7C250px" id="w">Goldman manteve um relacionamento de companheirismo com [[Alexander Berkman]], ainda que por vezes conturbado, durante toda vida.</a>&#10;Em <a href="http://en.wikipedia.org/wiki/18_de_maio" id="w">18 de maio</a> daquele mesmo ano, Alexander Berkman foi solto da pris&atilde;o. Carregando um ramo de rosas, ela foi encontr&aacute;&shy;lo na plataforma do trem e viu a si mesma &#34&semi;atravessada pela pena e pelo terror&#34&semi;<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> ao contemplar sua forma p&aacute;lida e desolada. Nem sequer foi capaz de falar&semi; eles retornaram para a casa dela em sil&ecirc;ncio. Por semanas ele lutou para reajustar&shy;se a vida do lado de fora&semi; durante uma viagem de palestras que acabara em fracasso, na cidade de Cleveland, ele comprou um revolver com a inten&ccedil;&atilde;o de se matar.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>  Mas ap&oacute;s retornar a Nova Iorque e saber da forma como Goldman fora presa com um grupo de ativistas reunidos com o intuito de refletir a cerca de Leon Czolgosz e sua a&ccedil;&atilde;o, Berkman voltara ao mundo dos vivos. Revigorado novamente por essa viola&ccedil;&atilde;o do direito a livre associa&ccedil;&atilde;o, ele declarou &#34&semi;Minha ressurrei&ccedil;&atilde;o chegou!&#34&semi;<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> e passou a se dedicar para assegurar a libera&ccedil;&atilde;o dela.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>Berkman assumira a tarefa de tocar a <i>Mother Earth</i> em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, enquanto Goldman viajava pelo pa&iacute;s para levantar fundos para manter a revista funcionando.  Editar a revista se revelou uma experi&ecirc;ncia revitalizante para Berkman&semi; no entanto, o relacionamento com Emma j&aacute; n&atilde;o era mais o mesmo, e ele se envolveu com uma jovem anarquista de quinze anos chamada Rebecca Edelsohn. Goldman sofreu frente a rejei&ccedil;&atilde;o dele, mas considerou isso um efeito de suas experi&ecirc;ncias no c&aacute;rcere.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup>  Mais tarde naquele ano ela atuou como delegada estadunidense no <a href="http://en.wikipedia.org/wiki/Congresso_Internacional_Anarquista_de_Amsterd%C3%A3" id="w">Congresso Internacional Anarquista de Amsterd&atilde;</a>. Anarquistas e <a href="http://en.wikipedia.org/wiki/Sindicalista" id="w">sindicalistas</a> de todo o mundo encontraram&shy;se com o intuito de buscar uma solu&ccedil;&atilde;o frente a tens&atilde;o entre as duas ideologias, mas nenhum acordo decisivo foi alcan&ccedil;ado. Goldman retornou aos Estados Unidos e continuou atuando como oradora para grandes audi&ecirc;ncias.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></p>&#10;<a id="Reitman_e_controle_de_natalidade" name="Reitman_e_controle_de_natalidade"></a><h3> Reitman e controle de natalidade </h3>&#10;<p>Pelos pr&oacute;ximos dez anos, Emma Goldman viajou incansavelmente por todo o pa&iacute;s, realizando leituras e agita&ccedil;&otilde;es em prol do anarquismo. A coaliza&ccedil;&atilde;o formada em oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ato_de_Exclus%C3%A3o_Anarquista" id="w">Ato de Exclus&atilde;o Anarquista</a> acabou permitindo alcan&ccedil;ar audi&ecirc;ncias entre aqueles que possu&iacute;am outras perspectivas pol&iacute;ticas. Quando o departamento de justi&ccedil;a norte&shy;americano enviou espi&otilde;es para vigi&aacute;&shy;los, eles reportaram os encontros como &#34&semi;abarrotados&#34&semi;.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup>  Escritores, jornalistas, artistas, ju&iacute;zes, e trabalhadores de todas as tend&ecirc;ncias pol&iacute;ticas falavam de seu &#34&semi;poder magn&eacute;tico&#34&semi;, sua &#34&semi;presen&ccedil;a convincente&#34&semi;, sua &#34&semi;for&ccedil;a, eloqu&ecirc;ncia, e fogo&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MargaretSanger&shy;Underwood.LOC.jpg%7Cthumb%7Cleft%7C250px" id="w">Emma Goldman se uniu a [[Margaret Sanger]] em sua cruzada para que as mulheres tivessem acesso a [[controle de natalidade]]&semi; ambas foram presas por violarem a [[lei de Comstock]].Na</a> primavera de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> Emma Goldman conheceu Ben Reitman, mais conhecido por &#34&semi;Doutor Hobo&#34&semi;, por quem se apaixonou. Tendo crescido em Chicago, por muitos anos Reitman foi um andarilho at&eacute; estabelecer em <a href="http://en.wikipedia.org/wiki/Ilinois" id="w">Ilinois</a> e come&ccedil;ar a estudar medicina, vindo a se formar no Col&eacute;gio de M&eacute;dicos e Cirurgi&otilde;es de Chicago. Como m&eacute;dico, ele atendia a pessoas que sofriam com sua pobreza e doen&ccedil;a &shy; particularmente portadores de <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_ven%C3%A9rea" id="w">doen&ccedil;as ven&eacute;reas</a>. Ele e Emma come&ccedil;aram um relacionamento&semi; compartilhando do comprometimento com o <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a>, por&eacute;m enquanto Reitman teve muitas outras amantes, Goldman permaneceu sozinha. Ela tentou trabalhar seus sentimentos de ci&uacute;mes com a cren&ccedil;a na liberdade do cora&ccedil;&atilde;o, mas achou tal tarefa muito dif&iacute;cil.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Dois anos depois Goldman come&ccedil;ou a se sentir frustrada com as leituras p&uacute;blicas.  Ela lamentava estar apenas a &#34&semi;alcan&ccedil;ar os poucos que realmente queriam aprender, ao inv&eacute;s dos muitos que vinham apenas para ser entretidos&#34&semi;.<sup id="_ref&shy;EGAn49_a" class="reference"><a href="#_note&shy;EGAn49" title="">[94]</a></sup>  Ela decidiu ent&atilde;o juntar uma s&eacute;rie de pronunciamentos que fizera com artigos que havia escrito para a <i>Mother Earth</i> e public&aacute;&shy;los na forma de um livro chamado <i><a href="http://en.wikipedia.org/wiki/Anarquismo_e_Outros_Ensaios" id="w">Anarquismo e Outros Ensaios</a></i>. Cobrindo uma ampla variedade de t&oacute;picos, Goldman tentou representar &#34&semi;a luta espiritual e mental de vinte e um anos&#34&semi;.<sup id="_ref&shy;EGAn49_b" class="reference"><a href="#_note&shy;EGAn49" title="">[94]</a></sup> Somado a um vi&eacute;s compreensivo sobre o anarquismo e seus cr&iacute;ticos, o livro incluiu ensaios sobre <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a>, emancipa&ccedil;&atilde;o feminina, <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>, <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a> e <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o" id="w">pris&otilde;es</a>.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Quando <a href="http://en.wikipedia.org/wiki/Margaret_Sanger" id="w">Margaret Sanger</a>, uma defensora do acesso &agrave; contracep&ccedil;&atilde;o, cunhou o termo &#34&semi;controle de natalidade&#34&semi; e disseminou informa&ccedil;&otilde;es sobre diversos m&eacute;todos em junho de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a> atrav&eacute;s de sua revista <i>The Woman Rebel</i> (A Mulher Rebelde), ela recebeu o apoio agressivo de Emma Goldman. Sanger foi presa em agosto com base na <a href="http://en.wikipedia.org/wiki/Lei_de_Comstock" id="w">Lei de Comstock</a>, que proibia a dissemina&ccedil;&atilde;o de &#34&semi;artigos obscenos, indecentes, ou lascivos&#34&semi;<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> &ndash; incluindo informa&ccedil;&otilde;es relacionadas ao controle de natalidade. Embora mais tarde eles tenham se dividido com rela&ccedil;&atilde;o a Sanger, sobre suas acusa&ccedil;&otilde;es de que o apoio tivesse sido insuficiente, Goldman e Reitman distribu&iacute;ram c&oacute;pias do panfleto de Sangers <i>Family Limitation</i> (Limita&ccedil;&atilde;o Familiar) junto com um ensaio similar escrito por Reitman. Em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> Goldman conduziu uma turn&ecirc; nacional de pronunciamentos p&uacute;blicos em parte para divulgar informa&ccedil;&otilde;es acerca das op&ccedil;&otilde;es de contracep&ccedil;&atilde;o. Ainda que a atitude dos estadunidense em torno deste tema parecesse ser de libera&ccedil;&atilde;o, Emma Goldman foi presa em fevereiro de <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> e processada por viola&ccedil;&atilde;o da Lei de Comstock. Optando por n&atilde;o pagar a fian&ccedil;a de cem d&oacute;lares, ela passou duas semanas em pris&atilde;o de trabalhos for&ccedil;ados, momento que viu como uma &#34&semi;oportunidade&#34&semi; de se reconectar aos rejeitados pela sociedade.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Primeira_Guerra" name="Primeira_Guerra"></a><h3> Primeira Guerra </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Goldman.jpg%7Cthumb%7Cdireita%7C250px%7CEmma_Goldman_sentada_em_um_bonde_no_qual_h%C3%A1_uma_propaganda_militar_pr%C3%B3&shy;alistamento_com_a_imagem_do_Tio_Sam._Goldman_foi_presa_por_dois_anos_por_se_opor_ao_alistamento_%5B%5Bmilitar%5D%5D_durante_a_%5B%5BPrimeira_Guerra_Mundial" id="w">Primeira Guerra]].Ainda</a> que <a href="http://en.wikipedia.org/wiki/Woodrow_Wilson" id="w">Woodrow Wilson</a>, o presidente estadunidense de ent&atilde;o tivesse se reeleito em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a> com o slogan &#34&semi;ele nos manteve fora da guerra&#34&semi;, no in&iacute;cio de seu segundo mandato ele decidiu que as remanejamentos continuados da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> atrav&eacute;s de seus <a href="http://en.wikipedia.org/wiki/Submarinos" id="w">submarinos</a> de guerra era motivo suficiente para os Estados Unidos entrarem na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Pouco tempo depois, o congresso aprovou o Ato de Alistamento Militar Seletivo de 1917, que demandava que todos os homens com idades de 21 &agrave; 30 anos se alistassem para servi&ccedil;o militar. Goldman viu nesta decis&atilde;o um exerc&iacute;cio de agress&atilde;o militarista, dirigido pelo <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>. Ela declarou em <i>Mother Earth</i> sua inten&ccedil;&atilde;o de resistir ao alistamento, e fazer oposi&ccedil;&atilde;o ao envolvimento dos Estados Unidos na guerra.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Com esse objetivo, Berkman e ela organizaram a Liga Anti&shy;Alistamento (<i>No Conscription League</i>) de Nova Iorque, que declarava: &#34&semi;Nos opomos ao alistamento porque somos internacionalistas, antimilitaristas, e contra todas as guerras perpetradas por governos capitalistas.&#34&semi;<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> O grupo se tornou pioneiro do ativismo anti&shy;recrutamento, e outros coletivos come&ccedil;aram a aparecer em outras cidades. Quando a pol&iacute;cia come&ccedil;ou a realizar batidas nos eventos p&uacute;blicos da Liga buscando localizar jovens que n&atilde;o tivessem se registrado para o recrutamento, no entanto, Goldman e outros focaram seus esfor&ccedil;os em espalhar panfletos e outras obras escritas.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Em meio ao fervor patri&oacute;tico estadunidense, muitos elementos da esquerda pol&iacute;tica se recusaram a apoiar os esfor&ccedil;os da Liga. O Partido das Mulheres Para Paz, por exemplo, cessou sua oposi&ccedil;&atilde;o frente a guerra uma vez que os Estados Unidos nela ingressou. O Partido Socialista da Am&eacute;rica manifestou&shy;se oficialmente contra o envolvimento dos Estados Unidos, mas apoiou Wilson na maioria de suas atividades.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/15_de_julho" id="w">15 de julho</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, Goldman e Berkman foram presos durante uma batida em seus escrit&oacute;rios de onde &#34&semi;um vag&atilde;o carregado de grava&ccedil;&otilde;es e propaganda anarquista&#34&semi; foi apreendido pelas autoridades.<sup id="_ref&shy;nyt1_a" class="reference"><a href="#_note&shy;nyt1" title="">[102]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i> reportou que Goldman pedira para colocar um figurino mais adequado, e aparecera em um vestido de &#34&semi;p&uacute;rpura real&#34&semi;.<sup id="_ref&shy;nyt1_b" class="reference"><a href="#_note&shy;nyt1" title="">[102]</a></sup><sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> A dupla foi processada por conspira&ccedil;&atilde;o por &#34&semi;induzir pessoas a n&atilde;o se alistarem&#34&semi;<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> sob o recentemente aprovado <i>Ato de Espionagem de 1917</i>,<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> tendo que pagar uma fian&ccedil;a de 25 mil d&oacute;lares cada um. Defendendo a ela e a Berkman durante seu julgamento, Goldman evocou a <a href="http://en.wikipedia.org/wiki/Primeira_Emenda" id="w">Primeira Emenda</a>, perguntando como o governo podia clamar estar lutando por democracia no estrangeiro enquanto suprimia a liberdade de express&atilde;o em casa?</p>&#10;<p> O juri entendeu o caso de forma distinta, e considerou&shy;os culpados&semi; o juiz Julius Marshuetz Mayer imp&ocirc;s a senten&ccedil;a m&aacute;xima de dois anos, uma fian&ccedil;a de dez mil d&oacute;lares para cada, e a possibilidade de <a href="http://en.wikipedia.org/wiki/Deporta%C3%A7%C3%A3o" id="w">deporta&ccedil;&atilde;o</a> ap&oacute;s sua libera&ccedil;&atilde;o da pris&atilde;o. Como ela foi transferida para a Penitenci&aacute;ria Estadual do Missouri (atualmente Centro Correcional da cidade de Jefferson), Goldman escreveu para um amigo: &#34&semi;Dois anos de pris&atilde;o por ter feito uma declara&ccedil;&atilde;o descompromissada por um ideal. Este &eacute; um pre&ccedil;o pequeno a pagar.&#34&semi;<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>Na pris&atilde;o ela foi designada uma vez mais para trabalhar como costureira, sob a supervis&atilde;o de um &#34&semi;miser&aacute;vel e trai&ccedil;oeiro garoto de vinte e um anos pago para ter resultados&#34&semi;.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Ela conheceu a socialista Kate Richards O&#39&semi;Hare, que tamb&eacute;m havia sido aprisionada com base no ato de espionagem. Ainda que diferissem em estrat&eacute;gia pol&iacute;tica &shy; O&#39&semi;Hare acreditava no voto para atingir o poder estatal &shy; as duas mulheres se uniram para exigirem melhores condi&ccedil;&otilde;es &agrave;s prisioneiras.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Goldman tamb&eacute;m conheceu e se tornou amiga de Gabriella Segata Antolini, uma anarquista seguidora de <a href="http://en.wikipedia.org/wiki/Luigi_Galleani" id="w">Luigi Galleani</a>. Antolini havia sido presa por transportar uma mala cheia de <a href="http://en.wikipedia.org/wiki/Dinamite" id="w">dinamite</a> num trem de carga em Chicago. Ela se recusou a cooperar com as autoridades, e fora mandada para a pris&atilde;o por quatorze meses. Trabalhando juntas para melhorar as condi&ccedil;&otilde;es de vida para outras companheiras, as tr&ecirc;s mulheres ficaram conhecidas como &#34&semi;A Trindade&#34&semi; (<i>The Trinity</i>). Goldman foi solta em <a href="http://en.wikipedia.org/wiki/27_de_setembro" id="w">27 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<a id="Decep%C3%A7%C3%B5es_na_R%C3%BAssia" name="Decep%C3%A7%C3%B5es_na_R%C3%BAssia"></a><h3> Decep&ccedil;&otilde;es na R&uacute;ssia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Speakers_al_the_funeral%2C_Goldman%2C_berkman%2C_maximov%2C_baron.jpg%7Cthumb%7Cesquerda%7C300px" id="w">Emma Goldman, Alexander Berkman, [[Gregori Maximoff]] e [[Fanya Baron]] no funeral do grande te&oacute;rico libert&aacute;rio [[Piotr Kropotkin]], em fevereiro de [[1921]].Quando</a> Goldman e Berkman foram soltos, a primeira onda da <a href="http://en.wikipedia.org/wiki/Amea%C3%A7a_vermelha_nos_Estados_Unidos" id="w">Amea&ccedil;a Vermelha</a> estava em seu auge&semi; a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_russa" id="w">revolu&ccedil;&atilde;o bolchevique</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a> combinada com a ansiedade de tempos de guerra contribu&iacute;ram para produzir um clima de hostilidade aos radicais e qualquer pessoa de origem estrangeira. A divis&atilde;o de intelig&ecirc;ncia do departamento de justi&ccedil;a dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, encabe&ccedil;ada por <a href="http://en.wikipedia.org/wiki/J._Edgar_Hoover" id="w">J. Edgar Hoover</a> e sob a dire&ccedil;&atilde;o do procurador geral Alexander Mitchell Palmer, conduziu uma s&eacute;rie de batidas policiais para prenderem os &#34&semi;radicais&#34&semi;. Em um memorando preparado quando estavam na pris&atilde;o, Hoover escreveu: &#34&semi;Emma Goldman e Alexander Berkman s&atilde;o, sem sombra de d&uacute;vida, dois dos mais perigosos anarquistas neste pa&iacute;s e seu retorno a comunidade ir&aacute; resultar em pseud&iacute;cios incalcul&aacute;veis.&#34&semi;<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Ainda que seu casamento com Jacob Kershner tenha lhe providenciado a legitimidade da cidadania estadunidense, o governo evocou o <a href="http://en.wikipedia.org/wiki/Ato_de_Exclus%C3%A3o_Anarquista" id="w">Ato de Exclus&atilde;o Anarquista</a> de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> para deportar a ambos, tanto Goldman quanto Berkman para a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, juntamente com cerca de duzentos outros ativistas.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup></p>&#10;<p>Curt Gentry, em sua biografia de Hoover de <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a> <i>J. Edgar Hoover: O Homem e os Segredos</i>, escreveu que Hoover seletivamente fez uma montagem a partir da transcri&ccedil;&atilde;o do texto do julgamento do anarquista <a href="http://en.wikipedia.org/wiki/Leon_Czolgosz" id="w">Leon Czolgosz</a>, acusado do assassinato do Presidente <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">William McKinley</a> em <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>, aproximadamente 20 anos antes, na tentativa de vincular Goldman ao assassinato. As t&aacute;ticas d&uacute;bias de Hoover serviram para convencer o juri da necessidade de deporta&ccedil;&atilde;o de Emma Goldman.</p>&#10;<p>Em um primeiro momento e a dist&acirc;ncia Goldman vislumbrou a revolu&ccedil;&atilde;o bolchevique como um passo importante. Ela escreveu no <i>Mother Earth</i> que apesar de sua depend&ecirc;ncia de um governo <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunista</a>, isto representava &#34&semi;os princ&iacute;pios de liberdade humana e bem estar econ&ocirc;mico mais fundamentais jamais alcan&ccedil;ados&#34&semi;.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Na &eacute;poca em que ela e seus companheiros deportados alcan&ccedil;aram a Europa, no entanto, ela expressou medos sobre o que estava por vir. Ela estava preocupada sobre os rumos da <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Russa" id="w">Guerra Civil Russa</a>, e a possibilidade de serem pegos pelas for&ccedil;as antibolcheviques. O estado, anticapitalista que o era, tamb&eacute;m lhe parecera uma amea&ccedil;a. &#34&semi;Eu nunca em minha vida poderei trabalhar no interior dos confins do estado,&#34&semi; ela escreveu a sua sobrinha, &#34&semi;bolchevique ou de outro tipo.&#34&semi;<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Dissillusioncover.jpg%7Cthumb%7Cdireita%7C250px" id="w">Goldman estava t&atilde;o desencantada com sua passagem pela [[Uni&atilde;o Sovi&eacute;tica]] que em [[1923]] escreveu &#39&semi;&#39&semi;[[Minha Desilus&atilde;o na R&uacute;ssia]]&#39&semi;&#39&semi;.Seus</a> medos se mostraram justificados, como ela rapidamente descobriria. Dias depois de retornar a <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a> (S&atilde;o Petersburgo), ela ficou chocada ao ouvir um oficial do partido se referir &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a> como uma &#34&semi;supersti&ccedil;&atilde;o burguesa&#34&semi;.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Conforme ela e Berkman viajavam pelo pa&iacute;s, eles encontraram repress&atilde;o, m&aacute; administra&ccedil;&atilde;o, e corrup&ccedil;&atilde;o ao inv&eacute;s de igualdade e empoderamento dos trabalhadores como eles haviam primeiramente imaginado. Aqueles que questionassem o governo eram demonizados como contra&shy;revolucion&aacute;rios, e os oper&aacute;rios trabalhavam sob condi&ccedil;&otilde;es severas. Eles se encontraram com <a href="http://en.wikipedia.org/wiki/Vladimir_Lenin" id="w">Vladimir Lenin</a>, que lhes assegurou que a supress&atilde;o governamental das liberdades de imprensa eram justific&aacute;veis. Ele lhes disse: &#34&semi;N&atilde;o pode haver liberdade de express&atilde;o em um per&iacute;odo revolucion&aacute;rio.&#34&semi;<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> Berkman estava mais inclinado a perdoar as a&ccedil;&otilde;es do governo em nome da &#34&semi;necessidade hist&oacute;rica&#34&semi;, mas eventualmente ele se juntaria a Goldman em sua oposi&ccedil;&atilde;o ao autoritarismo do governo soviete.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_fevereiro" id="w">28 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> o grande ge&oacute;grafo e te&oacute;rico anarquista <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a> morre em <a href="http://en.wikipedia.org/wiki/Dmitrov" id="w">Dmitrov</a>. Vigiados por for&ccedil;as governamentais milhares de anarquistas de toda a R&uacute;ssia partem para a cidade para dar adeus a este grande libert&aacute;rio. Esta seria a &uacute;ltima grande reuni&atilde;o de anarquistas naquele pa&iacute;s, cujo governo revolucion&aacute;rio bolchevique, nos pr&oacute;ximos meses ca&ccedil;aria e executaria impiedosamente milhares de libert&aacute;rios. Em seu enterro diversos oradores se revezaram lembrando sua vida e obra. Tanto Emma Goldman como Alexandre Berkman se fizeram presentes no funeral ao lado de muitos libert&aacute;rios russos e exilados.</p>&#10;<p>Em mar&ccedil;o daquele mesmo ano, greves irromperam em <a href="http://en.wikipedia.org/wiki/Petrogrado" id="w">Petrogrado</a> quando os trabalhadores tomaram as ruas demandando melhorias nos alimentos racionados e maior autonomia sindical. Goldman e Berkman se sentiram na responsabilidade de apoiar aos grevistas, considerando que: &#34&semi;se manter em sil&ecirc;ncio agora &eacute; imposs&iacute;vel, at&eacute; mesmo criminoso.&#34&semi;<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> A revolta se ampliou para a cidade portu&aacute;ria de <a href="http://en.wikipedia.org/wiki/Kronstadt" id="w">Kronstadt</a>, onde uma resposta militar foi ordenada. Na batalha que se seguiu, seiscentos marinheiros foram assassinados&semi; mais de dois mil foram presos&semi; e milhares de soldados das tropas sovi&eacute;ticas morreram. No in&iacute;cio destes eventos, Goldman e Berkman decidiram que n&atilde;o havia futuro naquele pa&iacute;s para eles. &#34&semi;Mais e mais,&#34&semi; ela escreveu, &#34&semi;chegamos a conclus&atilde;o de que n&atilde;o podemos fazer nada aqui. E como n&atilde;o podemos manter uma vida de inatividade por muito tempo n&oacute;s decidimos partir.&#34&semi;<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup></p>&#10;<p>Em dezembro de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a> eles deixaram o pa&iacute;s e foram para a cidade de <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a>, capital da <a href="http://en.wikipedia.org/wiki/Let%C3%B4nia" id="w">Let&ocirc;nia</a>. O comiss&aacute;rio estadunidense naquela cidade contatou oficiais em <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, requisitando informa&ccedil;&otilde;es de outros governos sobre a atividade do casal. Depois de uma curta viagem para <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, eles se mudaram para <a href="http://en.wikipedia.org/wiki/Berlin" id="w">Berlin</a> onde permaneceram por alguns anos&semi; durante este per&iacute;odo ela concordou em escrever uma s&eacute;rie de artigos sobre seu tempo na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> para o jornal de <a href="http://en.wikipedia.org/wiki/Joseph_Pulitzer" id="w">Joseph Pulitzer</a>, o <i><a href="http://en.wikipedia.org/wiki/New_York_World" id="w">New York World</a></i>. Estes textos foram compilados e republicados na forma de dos livros respectivamente <i><a href="http://en.wikipedia.org/wiki/Minha_Desilus%C3%A3o_na_R%C3%BAssia" id="w">Minha Desilus&atilde;o na R&uacute;ssia</a></i> (<a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>) e <i><a href="http://en.wikipedia.org/wiki/Minha_Nova_Desilus%C3%A3o_na_R%C3%BAssia" id="w">Minha Nova Desilus&atilde;o na R&uacute;ssia</a></i> (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>). Os t&iacute;tulos destes livros foram definidos por seus publicantes ambicionando sensacionalismo diante da inten&ccedil;&atilde;o Goldman protestou, mas seus protestos foram em v&atilde;o.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<a id="Inglaterra%2C_Canad%C3%A1%2C_e_Fran%C3%A7a" name="Inglaterra%2C_Canad%C3%A1%2C_e_Fran%C3%A7a"></a><h3> Inglaterra, Canad&aacute;, e Fran&ccedil;a </h3>&#10;<p>Emma Goldman encontraria dificuldades para se acostumar com os grupos de esquerda da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>. Enquanto os <a href="http://en.wikipedia.org/wiki/Comunista" id="w">comunistas</a>  desprezavam&shy;na por sua sinceridade sobre a repress&atilde;o sovi&eacute;tica&semi; os liberais zombavam de seu radicalismo. Enquanto Berkman permaneceu em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> auxiliando exilados russos, Emma mudou&shy;se para <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> em setembro de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>. No momento de sua chegada, a escritora <a href="http://en.wikipedia.org/wiki/Rebecca_West" id="w">Rebecca West</a> organizou um jantar de recep&ccedil;&atilde;o para ela, para o qual foram convidados o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a>, o escritor pioneiro da fic&ccedil;&atilde;o cient&iacute;fica, <a href="http://en.wikipedia.org/wiki/H._G._Wells" id="w">H. G. Wells</a>, e mais de duzentos outros convidados. Quando ela falou sobre sua insatisfa&ccedil;&atilde;o com rela&ccedil;&atilde;o ao governo sovi&eacute;tico, a audi&ecirc;ncia ficou chocada. Alguns abandonaram o evento. Outros recriminaram&shy;na por sua cr&iacute;tica prematura a experi&ecirc;ncia comunista.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Mais tarde, em uma carta, Russell recusou&shy;se a apoi&aacute;&shy;la em seus esfor&ccedil;os para uma mudan&ccedil;a sist&ecirc;mica na Uni&atilde;o Sovi&eacute;tica e ridicularizou seu &#34&semi;idealismo anarquista&#34&semi;.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>, o fantasma da deporta&ccedil;&atilde;o novamente se fez presente, mas <a href="http://en.wikipedia.org/wiki/James_Colton" id="w">James Colton</a>, um anarquista escoc&ecirc;s, ofereceu&shy;se para casar&shy;se com  Emma para que ela pudesse receber a cidadania brit&acirc;nica. Apesar de n&atilde;o terem um relacionamento pr&oacute;ximo, ela aceitou, e eles se casaram no dia <a href="http://en.wikipedia.org/wiki/27_de_junho" id="w">27 de junho</a> de <a href="http://en.wikipedia.org/wiki/1925" id="w">1925</a>. Seu novo status lhe trouxe alguma tranquilidade e permitiu&shy;lhe viajar para a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> A vida em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> era estressante para Goldman&semi; ela escreveu para Berkman: &#34&semi;Estou terrivelmente cansada e t&atilde;o sozinha e distante. Este &eacute; um sentimento horr&iacute;vel, voltar para c&aacute;, para as leituras, e n&atilde;o encontrar uma alma am&aacute;vel, ningu&eacute;m que se importe se a gente est&aacute; morta ou viva.&#34&semi;<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Sacvan.jpg%7Cthumb%7Cesquerda%7C350px" id="w">A execu&ccedil;&atilde;o dos anarquistas italianos [[Nicola Sacco]] (&agrave; direita) e [[Bartolomeo Vanzetti]] em [[1927]] foram problem&aacute;ticas para Goldman, que naquele momento vivia sozinha no [[Canad&aacute;]].Naquele</a> per&iacute;odo ela trabalhou tamb&eacute;m no estudo anal&iacute;tico do teatro, expandindo o trabalho que j&aacute; havia publicado em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>. Mas as audi&ecirc;ncias eram &#34&semi;terr&iacute;veis&#34&semi; e ela nunca terminou seu segundo livro sobre o tema.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Goldman viajou para o Canad&aacute; em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, bem a tempo de receber not&iacute;cias sobre a imin&ecirc;ncia da execu&ccedil;&atilde;o dos anarquistas italianos <a href="http://en.wikipedia.org/wiki/Nicola_Sacco" id="w">Nicola Sacco</a> e <a href="http://en.wikipedia.org/wiki/Bartolomeo_Vanzetti" id="w">Bartolomeo Vanzetti</a> na cidade de <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>. Furiosa diante das muitas irregularidades do caso, ela encarou a situa&ccedil;&atilde;o como outra caricatura de justi&ccedil;a nos Estados Unidos. Ela ansiava por se juntar as manifesta&ccedil;&otilde;es massivas em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>&semi; mem&oacute;rias do <a href="http://en.wikipedia.org/wiki/Revolta_de_Haymarket" id="w">incidente de Haymarket</a> a soterravam, agravadas por sua isola&ccedil;&atilde;o. &#34&semi;Antes,&#34&semi; ela escreveu, &#34&semi;eu tinha minha vida diante de mim para assumir a causa desses assassinados. Agora eu n&atilde;o tenho nada.&#34&semi;<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup><sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a> ela come&ccedil;ou a escrever sua autobiografia, com o apoio de grupos de admiradores, incluindo o jornalista <a href="http://en.wikipedia.org/wiki/H._L._Mencken" id="w">H. L. Mencken</a>, a poeta <a href="http://en.wikipedia.org/wiki/Edna_St._Vincent_Millay" id="w">Edna St. Vincent Millay</a>, o escritor <a href="http://en.wikipedia.org/wiki/Theodore_Dreiser" id="w">Theodore Dreiser</a> e a colecionadora de arte <a href="http://en.wikipedia.org/wiki/Peggy_Guggenheim" id="w">Peggy Guggenheim</a>, que lhe doaram quatro mil d&oacute;lares.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Nesse per&iacute;odo Emma alugou uma casa de veraneio na cidade de <a href="http://en.wikipedia.org/wiki/Saint&shy;Tropez" id="w">Saint&shy;Tropez</a>, litoral da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e gastou dois anos recontando sua vida. Berkman ofereceu um apoio cr&iacute;tico agudo, que ela eventualmente incorporou com o &ocirc;nus da tens&atilde;o aumentada entre os dois.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Goldman elaborara o livro, <i><a href="http://en.wikipedia.org/wiki/Vivendo_Minha_Vida" id="w">Vivendo Minha Vida</a></i>, como um &uacute;nico livro que fosse vendido por um valor que a classe trabalhadora pudesse pagar (ela exigiu n&atilde;o mais que cinco d&oacute;lares)&semi; seu editor Alfred A. Knopf, no entanto, lan&ccedil;ou&shy;o no formato de dois volumes vendidos juntos por sete d&oacute;lares e cinquenta centavos. Goldman ficou furiosa, mas incapaz de for&ccedil;ar uma mudan&ccedil;a. Devido em grande medida a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, as vendas foram escassas apesar do interesse demonstrado por bibliotecas por todo os Estados Unidos.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> As resenhas cr&iacute;ticas se deram geralmente em um tom entusiasmado&semi; os peri&oacute;dicos <i><a href="http://en.wikipedia.org/wiki/New_York_Times" id="w">New York Times</a></i>, <i><a href="http://en.wikipedia.org/wiki/The_New_Yorker" id="w">New Yorker</a></i>, e <i>Saturday Review of Literature</i>, todos eles listaram&shy;no como um dos livros de n&atilde;o&shy;fic&ccedil;&atilde;o mais importantes do ano.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> Goldman recebeu permiss&atilde;o para realizar uma palestra nos Estados Unidos sob a condi&ccedil;&atilde;o de que ela falasse apenas sobre teatro e de sua autobiografia &shy; mas n&atilde;o dos eventos pol&iacute;ticos da atualidade. Ela retornou para Nova Iorque em <a href="http://en.wikipedia.org/wiki/2_de_fevereiro" id="w">2 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> e foi recebida com uma cobertura positiva por parte da imprensa &shy; exceto daquela vinculada aos comunistas. Logo Emma Goldman estava rodeada de admiradores e amigos, cercada com convites para falas e entrevistas. Seu visto expirou em maio, e ela foi para <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a> com o objetivo de fazer outra requisi&ccedil;&atilde;o de visto para visitar os Estados Unidos. No entanto, esta segunda visita lhe foi negada. Ela permaneceu no Canad&aacute;, escrevendo artigos para publica&ccedil;&otilde;es estadunidenses.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>Em fevereiro e mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> Berkman foi submetido a duas opera&ccedil;&otilde;es de pr&oacute;stata, permanecendo em <a href="http://en.wikipedia.org/wiki/Nice" id="w">Nice</a> aos cuidado de sua ent&atilde;o companheira, Emmy Eckstein. Em junho Berkman n&atilde;o compareceu ao anivers&aacute;rio de sessenta e sete anos de Emma em Saint&shy;Tropez. Diante de sua aus&ecirc;ncia em meio a tristeza no m&ecirc;s seguinte ela lhe escreveu uma carta que ele jamais leria. No meio da noite de 27 de julho de 1932 Emma recebeu uma liga&ccedil;&atilde;o na qual ficou sabendo que Berkman estava vivendo em sofrimento terr&iacute;vel. Imediatamente ela partiu em dire&ccedil;&atilde;o a Nice. No entanto, quando chegou a cidade na manh&atilde; seguinte, descobriu que ele havia dado um tiro em si mesmo e que estava em um estado de paralisia, talvez em <a href="http://en.wikipedia.org/wiki/Coma" id="w">coma</a>. No dia seguinte, 27 de julho, morreu Alexander Berkman.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<a id="Cartas_do_mundo" name="Cartas_do_mundo"></a><h3> Cartas do mundo </h3>&#10;<p>Na d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, os livros de Emma Goldman encontravam&shy;se traduzidos para um grande n&uacute;mero de idiomas, haviam se tornado fonte de inspira&ccedil;&atilde;o para novas gera&ccedil;&otilde;es de anarquistas, radicais e revolucion&aacute;rios n&atilde;o s&oacute; nos Estados Unidos, mas nos quatro cantos do mundo. Em <a href="http://en.wikipedia.org/wiki/1934" id="w">1934</a> o escritor chin&ecirc;s <a href="http://en.wikipedia.org/wiki/Ba_Jin" id="w">Ba Jin</a> publicou seu livro <i>O Geral, ou Confiss&otilde;es &shy; O Clamor da Meu Esp&iacute;rito</i> (<i>The General, or Confessions &shy; The Outcry of My Soul</i>) dedicando&shy;o a Emma Goldman.<sup id="_ref&shy;Excertos de Ba Jin_a" class="reference"><a href="#_note&shy;Excertos de Ba Jin" title="">[133]</a></sup></p>&#10;<p>Em sua carinhosa dedicat&oacute;ria, este que viria a ser reconhecido mais tarde como um dos maiores escritores da <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, reconheceu a import&acirc;ncia de Emma Goldman em sua trajet&oacute;ria e escolhas, conferindo a libert&aacute;ria o m&eacute;rito de t&ecirc;&shy;lo &#34&semi;despertado aos 15 anos de idade, salvando&shy;o de um desastre&#34&semi;.<sup id="_ref&shy;Excertos de Ba Jin_b" class="reference"><a href="#_note&shy;Excertos de Ba Jin" title="">[133]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Ba_Jin_1938.jpg%7Cthumb%7Cdireita%7C200px" id="w">O grande escritor e libert&aacute;rio chin&ecirc;s, [[Ba Jin]], em [[1938]], para quem desde a adolesc&ecirc;ncia, Emma Goldman foi fonte de inspira&ccedil;&otilde;es e reflex&otilde;es.</a>&#10;Ba Jin, nascido Li Yaotang, filho de uma importante fam&iacute;lia <a href="http://en.wikipedia.org/wiki/Dinastia" id="w">din&aacute;stica</a> da china, conservadora ainda de seus h&aacute;bitos feudais, ap&oacute;s ter contato com os escritos de Emma Goldman, escreveu&shy;lhe expondo seu pr&oacute;prio dilema e pedindo a escritora que lhe desse sua opini&atilde;o: <i>Como conciliar ser um filho de uma velha fam&iacute;lia feudal com minha solidariedade pelo sofrimento das massas?</i><sup id="_ref&shy;Excertos de Ba Jin_c" class="reference"><a href="#_note&shy;Excertos de Ba Jin" title="">[133]</a></sup></p>&#10;<p>Goldman lhe respondeu dizendo &#34&semi;n&atilde;o podemos escolher o lugar em que nascemos&hellip; mas durante nossa vida, decidimos n&oacute;s mesmos a forma como queremos viver. Vejo que voc&ecirc; tem a honestidade e o entusiasmo que todo jovem rebelde deveria ter&hellip;&#34&semi;.<sup id="_ref&shy;Excertos de Ba Jin_d" class="reference"><a href="#_note&shy;Excertos de Ba Jin" title="">[133]</a></sup></p>&#10;<p>O escritor chin&ecirc;s seguiria se correspondendo com Goldman pelos anos seguintes, em cartas redigidas sobre assuntos distintos, abordando tamb&eacute;m os acontecimentos da &eacute;poca. Em sua dedicat&oacute;ria Ba Jin traz a tona sua admira&ccedil;&atilde;o sincera.<sup id="_ref&shy;Excertos de Ba Jin_e" class="reference"><a href="#_note&shy;Excertos de Ba Jin" title="">[133]</a></sup>&#10; Nos anos seguintes a biografia de Emma Goldman <i><a href="http://en.wikipedia.org/wiki/Vivendo_Minha_Vida" id="w">Vivendo Minha Vida</a></i> circula o mundo e passa a ser traduzida para outros idiomas. A impress&atilde;o que causa entre os libert&aacute;rios &eacute; de estarrecimento, como revela Ba Jin em sua dedicat&oacute;ria.<sup id="_ref&shy;Excertos de Ba Jin_f" class="reference"><a href="#_note&shy;Excertos de Ba Jin" title="">[133]</a></sup> Durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> Ba Jin tornou&shy;se um dos maiores escritores da China. Tamb&eacute;m durante este s&eacute;culo cartas e escritos similares de reconhecimento e inspira&ccedil;&atilde;o na pessoa de Emma Goldman foram redigidas por muitos outros libert&aacute;rios not&aacute;veis em diferentes pa&iacute;ses e em diferentes gera&ccedil;&otilde;es. Evidenciando a import&acirc;ncia de seu legado. O exemplo de Goldman de dedica&ccedil;&atilde;o vital&iacute;cia aos princ&iacute;pios da liberdade de express&atilde;o, do anarquismo, da emancipa&ccedil;&atilde;o feminina, assim como sua luta pela justi&ccedil;a social serviram de inspira&ccedil;&atilde;o para ativistas no <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>, na <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a>, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e nas tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a>.<sup id="_ref&shy;Excertos de Ba Jin_g" class="reference"><a href="#_note&shy;Excertos de Ba Jin" title="">[133]</a></sup></p>&#10;<a id="Guerra_civil_espanhola" name="Guerra_civil_espanhola"></a><h3> Guerra civil espanhola </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CNT_FAI_flag.png%7Cthumb%7C350px%7Cesquerda" id="w">Goldman editou o &#39&semi;&#39&semi;Boletin&#39&semi;&#39&semi; das organiza&ccedil;&otilde;es [[anarcossindicalista]]s [[Confedera&ccedil;&atilde;o Nacional do Trabalho]] (CNT) e [[Federa&ccedil;&atilde;o Anarquista Ib&eacute;rica]] (FAI) durante a [[Guerra Civil Espanhola]].</a></p>&#10;<p>Em julho de <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a> teve in&iacute;cio a <a href="http://en.wikipedia.org/wiki/Guerra_Civil_Espanhola" id="w">Guerra Civil Espanhola</a> ap&oacute;s uma tentativa de <i><a href="http://en.wikipedia.org/wiki/Golpe_de_estado" id="w">golpe de estado</a></i> cometida por parcelas do ex&eacute;rcito contra o governo da <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Espanhola" id="w">Segunda Rep&uacute;blica Espanhola</a>. Ao mesmo tempo os <a href="http://en.wikipedia.org/wiki/Anarquismo_na_Espanha" id="w">anarquistas espanh&oacute;is</a>, lutando contra as for&ccedil;as fascistas, come&ccedil;aram <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Espanhola" id="w">uma revolu&ccedil;&atilde;o anarquista</a>.</p>&#10;<p>Goldman foi convidada para ir a <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> e no mesmo instante, escreveu para sua sobrinha, &#34&semi;o peso esmagador que estava afundando meu cora&ccedil;&atilde;o desde a morte de Sasha deixou&shy;me como m&aacute;gica&#34&semi;.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Ela foi recepcionada pela <a href="http://en.wikipedia.org/wiki/CNT_(sindicato)" id="w">Confedera&ccedil;&atilde;o Nacional do Trabalho</a> (CNT) e pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Anarquista_Ib%C3%A9rica" id="w">Federa&ccedil;&atilde;o Anarquista Ib&eacute;rica</a> (FAI), e pela primeira vez em sua vida viveu em uma comunidade gestionada por e para anarquistas, de acordo com princ&iacute;pios anarquistas verdadeiros. &#34&semi;Em toda minha vida,&#34&semi; ela escreveu mais tarde, &#34&semi;eu nunca havia encontrado t&atilde;o calorosa hospitalidade, camaradagem e solidariedade.&#34&semi;<sup id="_ref&shy;autogenerated1_b" class="reference"><a href="#_note&shy;autogenerated1" title="">[6]</a></sup> Ap&oacute;s visitar uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Coletivo" id="w">coletivos</a> na prov&iacute;ncia de <a href="http://en.wikipedia.org/wiki/Huesca" id="w">Huesca</a>, ela disse a um grupo de trabalhadores: &#34&semi;Sua revolu&ccedil;&atilde;o ir&aacute; destruir para sempre [a no&ccedil;&atilde;o] de que o anarquismo se soergue pelo caos.&#34&semi;<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Ela come&ccedil;ou a editar semanalmente o <i>Boletin informativo da CNT&shy;FAI</i> e responder ao correio no idioma ingl&ecirc;s.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Textil.jpg%7Cthumb%7Cdireita" id="w">Cartaz das entidades da [[ind&uacute;stria t&ecirc;xtil]] coletivizada. Emma Goldman se impressionou com o grau de transforma&ccedil;&atilde;o ocorrido nos territ&oacute;rios mantidos pelos libert&aacute;rios.</a>&#10;Goldman come&ccedil;ou a se preocupar com rela&ccedil;&atilde;o ao futuro do <a href="http://en.wikipedia.org/wiki/Anarquismo_na_Espanha" id="w">anarquismo na Espanha</a> quando a CNT&shy;FAI passou a fazer parte de um governo de coaliz&atilde;o em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a> &shy; contra o princ&iacute;pio anarquista b&aacute;sico de absten&ccedil;&atilde;o das estruturas estatais &shy; e, mais amea&ccedil;adoramente, fez repetidas concess&otilde;es &agrave;s for&ccedil;as comunistas em nome da unidade contra o <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>. Escreveu que, ao cooperar com os comunistas na Espanha, estavam &#34&semi;abandonando nossos camaradas nos <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Stalin" id="w">Stalin</a>&#34&semi;.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> A R&uacute;ssia, nesse meio tempo, se recusava a enviar armas para as for&ccedil;as anarquistas, e campanhas de desinforma&ccedil;&atilde;o eram veiculadas contra os anarquistas por toda a Europa e Estados Unidos. Sua f&eacute; no movimento era inabal&aacute;vel, Emma retornou a Londres como uma representante oficial da CNT&shy;FAI.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p>Realizando leituras p&uacute;blicas e dando entrevistas, Goldman entusiasticamente apoiava os <a href="http://en.wikipedia.org/wiki/Anarcossindicalista" id="w">anarcossindicalistas</a> da Espanha. Ela escreveu regularmente para o <i>Espanha e o Mundo</i>, um peri&oacute;dico bissemanal focado na guerra civil. Em maio de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, no entanto, as for&ccedil;as comunistas atacaram as posi&ccedil;&otilde;es anarquistas e destru&iacute;ram coletivos agr&aacute;rios. Jornais da Inglaterra e de outras partes do mundo aceitaram a linha de eventos oferecida pela <a href="http://en.wikipedia.org/wiki/Segunda_Rep%C3%BAblica_Espanhola" id="w">Segunda Rep&uacute;blica Espanhola</a>  conferindo&shy;lhes valor. <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a>, que na &eacute;poca era jornalista simp&aacute;tico ao <a href="http://en.wikipedia.org/wiki/Trotskismo" id="w">trotskismo</a>, presente nesse momento hist&oacute;rico, escreveu &#34&semi;O n&uacute;mero de motins em Barcelona em maio chocou&shy;se  contra as mentiras que eu testemunhara.&#34&semi;<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<p>Goldman retornou &agrave; Espanha em setembro, mas a CNT&shy;FAI lhe parecia ent&atilde;o como um grupo de pessoas &#34&semi;em uma casa em chamas&#34&semi;. Ainda pior, anarquistas e outros radicais ao redor do mundo agora se recusavam a apoiar sua causa.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> As for&ccedil;as <a href="http://en.wikipedia.org/wiki/Nacionalista" id="w">nacionalistas</a> sob o comando de <a href="http://en.wikipedia.org/wiki/Franco" id="w">Franco</a> declararam vit&oacute;ria na Espanha logo ap&oacute;s ela retornar a Londres. Frustrada pela atmosfera repressiva na Inglaterra &shy; que ela definiu como &#34&semi;mais fascista que os fascistas&#34&semi;<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> &ndash;, retornou ao <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> em <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>.</p>&#10;<p>No entanto, seus servi&ccedil;os em prol da causa anarquista na Espanha n&atilde;o haviam sido esquecidos. Em seu anivers&aacute;rio de setenta anos, o ex&shy;secret&aacute;rio geral da CNT&shy;FAI, Mariano V&aacute;squez, mandou&shy;lhe uma mensagem de seu ex&iacute;lio em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, agradecendo&shy;lhe por suas contribui&ccedil;&otilde;es e nomeando&shy;a como &#34&semi;nossa m&atilde;e espiritual&#34&semi;. Ela considerou este &#34&semi;o mais belo tributo que eu j&aacute; recebi&#34&semi;.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="%C3%9Altimos_anos_e_morte" name="%C3%9Altimos_anos_e_morte"></a><h3> &Uacute;ltimos anos e morte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Emma_Goldman_Grave.jpg%7Cthumb%7Cesquerda%7C250px" id="w">O t&uacute;mulo de Emma Goldman no cemit&eacute;rio German Waldheim. As datas gravadas est&atilde;o incorretas.</a>&#10;Quando os eventos que precederam a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> come&ccedil;aram a se desenrolar na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, Goldman reinteirou sua oposi&ccedil;&atilde;o &agrave; guerras levadas a cabo por governos. &#34&semi;Por mais que eu abomine <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Hitler</a>, <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Mussolini</a>, <a href="http://en.wikipedia.org/wiki/Joseph_Stalin" id="w">Stalin</a> e <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Franco</a>,&#34&semi; ela escreveu a um amigo, &#34&semi;n&atilde;o poderia apoiar uma guerra contra eles por democracias que, em &uacute;ltima an&aacute;lise, s&atilde;o apenas regimes fascistas disfar&ccedil;ados.&#34&semi;<sup id="_ref&shy;WexEx236_a" class="reference"><a href="#_note&shy;WexEx236" title="">[143]</a></sup> Ela considerava que a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> haviam perdido sua oportunidade de se opor ao fascismo antes, e que a guerra vindoura s&oacute; podia resultar em &#34&semi;uma nova forma de loucura no mundo&#34&semi;.<sup id="_ref&shy;WexEx236_b" class="reference"><a href="#_note&shy;WexEx236" title="">[143]</a></sup> Esta posi&ccedil;&atilde;o tornou&shy;se vastamente impopular, conforme os ataques dos nazistas &agrave;s comunidades judaicas reverberavam pela a di&aacute;spora.</p>&#10;<p>No s&aacute;bado de <a href="http://en.wikipedia.org/wiki/17_de_fevereiro" id="w">17 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1940" id="w">1940</a>, Goldman sofreu um <a href="http://en.wikipedia.org/wiki/Derrame_cerebral" id="w">derrame cerebral</a> debilitante, ficando paralisado todo seu lado esquerdo, e ainda que sua audi&ccedil;&atilde;o n&atilde;o tenha sido afetada, ela n&atilde;o mais conseguia falar. Como descrita por um amigo: &#34&semi;S&oacute; de pensar que l&aacute; estava Emma, a grande oradora da Am&eacute;rica, incapaz de pronunciar uma palavra.&#34&semi;<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Nos tr&ecirc;s meses seguintes houve uma aparente melhora, e Emma recebendo visitantes em uma ocasi&atilde;o, foi capaz de apontar para seu livro de endere&ccedil;os para indicar para um amigo poss&iacute;veis contatos que o auxiliariam durante uma viagem para o <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>.</p>&#10;<p>No dia <a href="http://en.wikipedia.org/wiki/8_de_maio" id="w">8 de maio</a> ela sofreu mais um s&eacute;rio derrame. Seis dias depois, no dia 14 daquele mesmo m&ecirc;s, Emma Goldman morreu na cidade de <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Frente a press&atilde;o da opini&atilde;o p&uacute;blica, o Servi&ccedil;o de Naturaliza&ccedil;&atilde;o e Imigra&ccedil;&atilde;o estadunidense permitiu que seu corpo fosse trazido de volta aos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> para ser velado e enterrado.<sup id="_ref&shy;Morre Emma Goldman no New York Times_b" class="reference"><a href="#_note&shy;Morre Emma Goldman no New York Times" title="">[13]</a></sup></p>&#10;<p>Os restos mortais de Emma Goldman foram enterrados no cemit&eacute;rio German Waldheim, em Forest Park, <a href="http://en.wikipedia.org/wiki/Illinois" id="w">Illinois</a>, um sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a>. Neste mesmo cemit&eacute;rio est&atilde;o localizados os t&uacute;mulos de outros anarquistas, ativistas sociais e sindicais, entre estes os t&uacute;mulos de <a href="http://en.wikipedia.org/wiki/August_Spies" id="w">August Spies</a>, <a href="http://en.wikipedia.org/wiki/Albert_Parsons" id="w">Albert Parsons</a>, <a href="http://en.wikipedia.org/wiki/Adolph_Fischer" id="w">Adolph Fischer</a>, <a href="http://en.wikipedia.org/wiki/George_Engel" id="w">George Engel</a> e <a href="http://en.wikipedia.org/wiki/Louis_Lingg" id="w">Louis Lingg</a> &shy; libert&aacute;rios mortos e executados em consequ&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Revolta_de_Haymarket" id="w">revolta de Haymarket</a> em maio de <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<a id="Ideais_e_reflex%C3%B5es" name="Ideais_e_reflex%C3%B5es"></a><h2> Ideais e reflex&otilde;es </h2>&#10;<p>Goldman falou e escreveu extensivamente sobre um amplo escopo de assuntos. Enquanto rejeitava a <a href="http://en.wikipedia.org/wiki/Ortodoxia" id="w">ortodoxia</a> e o pensamento <a href="http://en.wikipedia.org/wiki/Fundamentalismo" id="w">fundamentalista</a>, contribuiu tamb&eacute;m para diversos campos da filosofia pol&iacute;tica moderna. Ela foi influenciada por muitos pensadores e escritores, incluindo <a href="http://en.wikipedia.org/wiki/Mikhail_Bakunin" id="w">Mikhail Bakunin</a>, <a href="http://en.wikipedia.org/wiki/Henry_David_Thoreau" id="w">Henry David Thoreau</a>, <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a>, <a href="http://en.wikipedia.org/wiki/Ralph_Waldo_Emerson" id="w">Ralph Waldo Emerson</a>, <a href="http://en.wikipedia.org/wiki/Nikolai_Chernyshevsky" id="w">Nikolai Chernyshevsky</a>, e <a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft" id="w">Mary Wollstonecraft</a>. Outro fil&oacute;sofo que influenciou Goldman foi <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a>. Em sua autobiografia ela escreveu: </p>&#10;<a id="Anarquismo" name="Anarquismo"></a><h3> Anarquismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:_Anarchy&shy;symbol&shy;red.svg%7Cthumb%7C200px%7Cdireita" id="w">Emma Goldman durante toda sua trajet&oacute;ria, teve o [[anarquismo]], n&atilde;o s&oacute; como um ideal pol&iacute;tico, mas tamb&eacute;m como filosofia de vida.</a> O anarquismo era central na <a href="http://en.wikipedia.org/wiki/Weltanschauung" id="w">vis&atilde;o de mundo</a> de Emma Goldman, e atualmente ela &eacute; considerada uma das figuras mais importantes da hist&oacute;ria desta filosofia e pr&aacute;tica pol&iacute;tica. Desde o seu primeiro contato com o anarquismo, durante a persegui&ccedil;&atilde;o dos libert&aacute;rios ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolta_de_Haymarket" id="w">revolta de Haymarket</a> em <a href="http://en.wikipedia.org/wiki/1886" id="w">1886</a>, ela escreveu e falou regularmente a respeito do anarquismo. No ensaio que empresta o t&iacute;tulo ao seu livro <i><a href="http://en.wikipedia.org/wiki/Anarquismo_e_Outros_Ensaios" id="w">Anarquismo e Outros Ensaios</a></i>, ela escreveu: O anarquismo de Goldman era intensamente pessoal. Ela acreditava ser necess&aacute;rio que os pensadores anarquistas vivessem conforme aquilo que acreditavam, demonstrando suas convic&ccedil;&otilde;es atrav&eacute;s de cada a&ccedil;&atilde;o e palavra. &#34&semi;N&atilde;o me importa se a teoria de um homem para o amanh&atilde; &eacute; correta,&#34&semi; ela escreveu certa vez. &#34&semi;O que me importa &eacute; se seu esp&iacute;rito de hoje &eacute; correto.&#34&semi;&#34&semi;<sup id="_ref&shy;WexInt92_a" class="reference"><a href="#_note&shy;WexInt92" title="">[147]</a></sup> O anarquismo e a livre associa&ccedil;&atilde;o eram em sua l&oacute;gica, respostas para os confins do controle governamental e capitalista. &#34&semi;Parece&shy;me que <i>estas</i> s&atilde;o as novas formas de vida,&#34&semi; escreveu, &#34&semi;e que elas ir&atilde;o tomar o lugar das antigas, n&atilde;o por prega&ccedil;&otilde;es ou votos, mas atrav&eacute;s de sua viv&ecirc;ncia.&#34&semi;<sup id="_ref&shy;WexInt92_b" class="reference"><a href="#_note&shy;WexInt92" title="">[147]</a></sup></p>&#10;<p>Simultaneamente, Emma acreditava que o movimento em busca da liberdade humana precisava ser levado adiante por humanos libertos. Enquanto dan&ccedil;ava entre seus companheiros uma noite, ela foi repreendida por um associado por sua postura despreocupada. Em sua autobiografia Goldman escreveu: </p>&#10;<a id="Ate%C3%ADsmo" name="Ate%C3%ADsmo"></a><h3> Ate&iacute;smo </h3>&#10;<p>Uma <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateia</a> comprometida, Emma Goldman entendia a religi&atilde;o como outro instrumento de controle e domina&ccedil;&atilde;o. Em seu ensaio &#34&semi;A Filosofia do Ate&iacute;smo&#34&semi; refere&shy;se a <a href="http://en.wikipedia.org/wiki/Bakunin" id="w">Bakunin</a> para tratar do assunto, e o complementa: Em ensaios como &#34&semi;A Hipocrisia do Puritanismo&#34&semi; e em uma confer&ecirc;ncia intitulada &#34&semi;A Falha do Cristianismo&#34&semi;, Goldman fez mais que um punhado de inimigos entre as comunidades religiosa ao atacar suas atitudes moralistas e esfor&ccedil;os para controlar o comportamento humano. Ela culpava o Cristianismo pela &#34&semi;perpetua&ccedil;&atilde;o de uma sociedade escravista&#34&semi;, argumentando que dirigia as a&ccedil;&otilde;es individuais na Terra e oferecia a pessoas pobres a falsa promessa de um futuro de plenitude no para&iacute;so.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Ela foi tamb&eacute;m cr&iacute;tica do <a href="http://en.wikipedia.org/wiki/Sionismo" id="w">Sionismo</a>, no qual ela via outro experimento falho de controle estatal.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<a id="Capitalismo" name="Capitalismo"></a><h3> Capitalismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anti&shy;capitalism_color&shy;2.jpg%7Cesquerda%7Cthumb%7C250px" id="w">Cartaz da [[IWW]] de [[1911]] ilustrando a pir&acirc;mide de explora&ccedil;&atilde;o do [[Capitalismo]].Goldman</a> acreditava que o sistema econ&ocirc;mico do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> era inimigo da liberdade humana. &#34&semi;A &uacute;nica demanda que a propriedade reconhece,&#34&semi; ela escreveu em <i>Anarquismo e Outros Ensaios</i>, &#34&semi;&eacute; seu pr&oacute;prio apetite glut&ocirc;nico por mais riqueza, porque riqueza significa poder&semi; o poder de dominar, de esmagar, de explorar, o poder de escravizar, de ultrajar, de degradar.&#34&semi;<sup id="_ref&shy;EGAnar54_a" class="reference"><a href="#_note&shy;EGAnar54" title="">[150]</a></sup> Ela tamb&eacute;m argumentava que o capitalismo desumanizou os trabalhadores, &#34&semi;tornando o produtor em uma mera part&iacute;cula de uma m&aacute;quina, com menos vontade e decis&atilde;o que se mestre de a&ccedil;o e ferro.&#34&semi;<sup id="_ref&shy;EGAnar54_b" class="reference"><a href="#_note&shy;EGAnar54" title="">[150]</a></sup></p>&#10;<p>Originalmente opositora a tudo que n&atilde;o fosse a revolu&ccedil;&atilde;o plena, Emma Goldman foi desafiada durante uma de suas palestras por um trabalhador mais velho em meio ao sal&atilde;o. Em sua autobiografia, ela escreveu: Goldman a partir deste ocorrido, passou a considerar que pequenos esfor&ccedil;os por melhorias nas condi&ccedil;&otilde;es de vida dos trabalhadores, como sal&aacute;rios maiores e menos horas de labor poderiam fazer parte de uma revolu&ccedil;&atilde;o social. Diante desta considera&ccedil;&atilde;o da qual decorre uma importante discuss&atilde;o sobre estrat&eacute;gia no movimento libert&aacute;rio, Emma deixou claro um seu relativo afastamento das vertentes <a href="http://en.wikipedia.org/wiki/Anarco&shy;ilegalismo" id="w">ilegalistas</a> e <a href="http://en.wikipedia.org/wiki/Anarquismo_insurrecion%C3%A1rio" id="w">insurrecionais</a>, em favor de maior proximidade das t&aacute;ticas defendidas pelo <a href="http://en.wikipedia.org/wiki/Anarco&shy;sindicalismo" id="w">anarco&shy;sindicalismo</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<a id="Feminismo" name="Feminismo"></a><h3> Feminismo </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:EmmaGoldmanQuote2000.JPG%7Cthumb%7C300px%7Cdireita%7CEm_uma_faixa_sustentada_por_jovens_%5B%5Banarcofeminismo" id="w">anarcofeministas]] l&ecirc;&shy;se uma cita&ccedil;&atilde;o de Emma Goldman &#34&semi;&#39&semi;&#39&semi;Aos que ousam o futuro pertence&#39&semi;&#39&semi;&#34&semi;</a>&#10;Ainda que fosse hostil a primeira onda do feminismo e seus objetivos sufragistas nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, Emma Goldman defendia apaixonadamente a emancipa&ccedil;&atilde;o das mulheres, e &eacute; hoje considerada uma das fundadoras do <a href="http://en.wikipedia.org/wiki/Anarcofeminismo" id="w">anarcofeminismo</a>, que se contrap&otilde;e tanto ao <a href="http://en.wikipedia.org/wiki/Patriarcado" id="w">patriarcado</a> como tamb&eacute;m &agrave; hierarquia se manifeste ela em divis&otilde;es de classe ou na estrutura do estado<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Em &#10;<a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> ela escreveu:  Um enfermeira por profiss&atilde;o, ela era desde cedo uma defensora da educa&ccedil;&atilde;o das mulheres com rela&ccedil;&atilde;o aos <a href="http://en.wikipedia.org/wiki/Contraceptivo" id="w">m&eacute;todos contraceptivos</a> Como muitas das feministas da atualidade, ela entendia o <a href="http://en.wikipedia.org/wiki/Aborto" id="w">aborto</a> como uma tr&aacute;gica consequ&ecirc;ncia das condi&ccedil;&otilde;es sociais, e o <a href="http://en.wikipedia.org/wiki/Controle_de_natalidade" id="w">controle de natalidade</a> como uma alternativa positiva. Goldman tamb&eacute;m defendia o <a href="http://en.wikipedia.org/wiki/Amor_livre" id="w">amor livre</a>, e realizou uma forte cr&iacute;tica do <a href="http://en.wikipedia.org/wiki/Casamento" id="w">casamento</a>. Ela viu nas feministas que lhe precederam uma perspectiva confinada em seu escopo e limitadas por for&ccedil;as sociais do <a href="http://en.wikipedia.org/wiki/Puritanismo" id="w">puritanismo</a> e do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a>. Escreveu:  </p>&#10;<a id="Homossexualidade" name="Homossexualidade"></a><h3> Homossexualidade </h3>&#10;<p>Goldman foi tamb&eacute;m uma dura cr&iacute;tica da <a href="http://en.wikipedia.org/wiki/Homofobia" id="w">persegui&ccedil;&atilde;o aos homossexuais</a>. Ela acreditava que a liberta&ccedil;&atilde;o sexual deveria se estender &agrave;s demandas dos gays e l&eacute;sbicas que virtualmente n&atilde;o eram sequer ouvidos em sua &eacute;poca, mesmo pelos anarquistas.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Como <a href="http://en.wikipedia.org/wiki/Magnus_Hirschfeld" id="w">Magnus Hirschfeld</a> escreveu, &#34&semi;Ela foi a primeira e &uacute;nica mulher, e mesmo a primeira e &uacute;nica americana, a se levantar em defesa do amor homossexual antes do p&uacute;blico em geral&#34&semi;<sup id="_ref&shy;hirschfeld_a" class="reference"><a href="#_note&shy;hirschfeld" title="">[154]</a></sup> &#10;Em in&uacute;meras confer&ecirc;ncias e cartas ela defendeu o direito dos gays e l&eacute;sbicas a se relacionarem como desejassem e condenou o <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a> e o <a href="http://en.wikipedia.org/wiki/Estigma" id="w">estigma</a> associado com a homossexualidade. Como Goldman escreveu em uma carta para Hirschfeld, &#34&semi;&Eacute; uma trag&eacute;dia, sinto que essas pessoas de tipo sexual distinto s&atilde;o lan&ccedil;adas em um mundo que mostra t&atilde;o pouca compreens&atilde;o com rela&ccedil;&atilde;o aos homossexuais e &eacute; t&atilde;o rudemente indiferente &agrave;s v&aacute;rias grada&ccedil;&otilde;es e varia&ccedil;&otilde;es de g&ecirc;nero em sua grande significa&ccedil;&atilde;o na vida.&#34&semi;<sup id="_ref&shy;hirschfeld_b" class="reference"><a href="#_note&shy;hirschfeld" title="">[154]</a></sup></p>&#10;<a id="Liberdade_de_express%C3%A3o" name="Liberdade_de_express%C3%A3o"></a><h3> Liberdade de express&atilde;o </h3>&#10;<p>Como anarquista, Goldman atuou em in&uacute;meras causas relacionadas &agrave;s liberdades humanas, especialmente no que se refere &agrave; <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>. Constantemente perseguida por sua defesa do anarquismo bem como por sua oposi&ccedil;&atilde;o a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, Goldman foi ativa no movimento por liberdade de express&atilde;o no in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, vendo nesta forma de liberdade uma necessidade fundamental para atingir a mudan&ccedil;a social.<sup id="_ref&shy;Goldman&shy;Living_a" class="reference"><a href="#_note&shy;Goldman&shy;Living" title="">[155]</a></sup><sup id="_ref&shy;Stone&shy;2004_a" class="reference"><a href="#_note&shy;Stone&shy;2004" title="">[156]</a></sup><sup id="_ref&shy;Falk&shy;Volume2_a" class="reference"><a href="#_note&shy;Falk&shy;Volume2" title="">[157]</a></sup><sup id="_ref&shy;Rabban&shy;1997_a" class="reference"><a href="#_note&shy;Rabban&shy;1997" title="">[158]</a></sup> Sua defesa incans&aacute;vel de seus ideais e suas coloca&ccedil;&otilde;es frente as in&uacute;meras pris&otilde;es que sofrera inspirariam toda uma gera&ccedil;&atilde;o de ativistas pr&oacute; liberdades civis, entre eles Roger Baldwin, um dos fundadores da Uni&atilde;o Americana Por Liberdades Civis.<sup id="_ref&shy;Finan&shy;2007_a" class="reference"><a href="#_note&shy;Finan&shy;2007" title="">[159]</a></sup></p>&#10;<a id="Sistema_prisional" name="Sistema_prisional"></a><h3> Sistema prisional </h3>&#10;<p>Outro assunto que Goldman frequentemente abordava era a <a href="http://en.wikipedia.org/wiki/Judici%C3%A1rio" id="w">justi&ccedil;a criminal</a>. Ela era uma cr&iacute;tica apaixonada do sistema de pris&otilde;es e via o crime como uma consequ&ecirc;ncia l&oacute;gica de um sistema econ&ocirc;mico injusto. Em seu ensaio &#34&semi;Pris&otilde;es: Um Crime Social e Falido&#34&semi;, ela faz refer&ecirc;ncia &agrave;s posi&ccedil;&otilde;es anti&shy;carcer&aacute;rias apresentadas por autores como <a href="http://en.wikipedia.org/wiki/Fi%C3%B3dor_Dostoi%C3%A9vski" id="w">Fi&oacute;dor Dostoi&eacute;vski</a> e <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>,<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> e escreve: Na perspectiva de Goldman os encarceramentos s&oacute; servem para ampliar desigualdades e estas por sua vez implicam maior viol&ecirc;ncia. Goldman ao final deste artigo afirma que somente uma mudan&ccedil;a radical em dire&ccedil;&atilde;o da aboli&ccedil;&atilde;o seguida da institui&ccedil;&atilde;o de formas de resgate daqueles considerados culpados de crimes seria capaz de criar condi&ccedil;&otilde;es para libertar tanto os encarcerados quanto seus carcereiros.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<a id="T%C3%A1ticas" name="T%C3%A1ticas"></a><h3> T&aacute;ticas </h3>&#10;<p>Entre as t&aacute;ticas que Goldman endossou estavam a viol&ecirc;ncia direcionada. No in&iacute;cio de seu ativismo Goldman acreditava que o uso da viol&ecirc;ncia, ainda que potencialmente desastroso, por vezes poderia ser efetivo em alcan&ccedil;ar grande benef&iacute;cio. Ela defendia a <a href="http://en.wikipedia.org/wiki/Propaganda_pelo_Ato" id="w">propaganda pela a&ccedil;&atilde;o</a> violenta &shy; conhecida &agrave; &eacute;poca pelo termo franc&ecirc;s <i>attentat</i>, ou atos pontuais de viol&ecirc;ncia capazes de encorajar as multid&otilde;es a se insurgir. Ela apoiou o atentado de seu companheiro <a href="http://en.wikipedia.org/wiki/Alexander_Berkman" id="w">Alexander Berkman</a> contra o industrial <a href="http://en.wikipedia.org/wiki/Henry_Clay_Frick" id="w">Henry Clay Frick</a>, e inclusive implorou a ele para que pudesse participar.<sup id="_ref&shy;EGLiv88_a" class="reference"><a href="#_note&shy;EGLiv88" title="">[162]</a></sup> Ela acreditava que as a&ccedil;&otilde;es de Frick durante a greve de Homestead eram totalmente conden&aacute;veis e que seu assassinato poderia produzir um resultado positivo para os trabalhadores. &#34&semi;Sim,&#34&semi; ela escreveu mais tarde em sua autobiografia, &#34&semi;o fim nesse caso justificava o meio.&#34&semi;<sup id="_ref&shy;EGLiv88_b" class="reference"><a href="#_note&shy;EGLiv88" title="">[162]</a></sup> Por outro lado ela nunca deu sua aprova&ccedil;&atilde;o expl&iacute;cita ao assassinato do presidente <a href="http://en.wikipedia.org/wiki/William_McKinley" id="w">William McKinley</a> levado a cabo por <a href="http://en.wikipedia.org/wiki/Leon_Czolgosz" id="w">Leon Czolgosz</a>. Ainda assim Emma defendeu seus ideais e considerou que a&ccedil;&otilde;es como essa eram a consequ&ecirc;ncia l&oacute;gica de institui&ccedil;&otilde;es repressoras. Como escreveu em &#34&semi;A Psicologia da Viol&ecirc;ncia Pol&iacute;tica&#34&semi;: &#34&semi;as for&ccedil;as acumuladas em nossa vida economica e social, culminando em um ato de viol&ecirc;ncia, s&atilde;o similares aos terrores da atmosfera, manifestados em tempestade e  trov&atilde;o.&#34&semi;<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup></p>&#10;<p>Posteriormente suas viv&ecirc;ncias na R&uacute;ssia levaram Emma Goldman a rever seus pressupostos anteriores de que fins revolucion&aacute;rios justificam meios violentos. A repress&atilde;o e o controle <a href="http://en.wikipedia.org/wiki/Autorit%C3%A1rio" id="w">autorit&aacute;rio</a> estabelecido na <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> causaram uma mudan&ccedil;a radical em sua perspectiva. De fato, por volta de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> ela estava pr&oacute;xima de refutar sua posi&ccedil;&atilde;o inicial. Na conclus&atilde;o de <i><a href="http://en.wikipedia.org/wiki/Minha_Desilus%C3%A3o_na_R%C3%BAssia" id="w">Minha Desilus&atilde;o na R&uacute;ssia</a></i>, ela escreveu: &#34&semi;N&atilde;o h&aacute; fal&aacute;cia maior que acreditar que os objetivos e prop&oacute;sitos s&atilde;o uma coisa, enquanto os m&eacute;todos e as t&aacute;ticas s&atilde;o outra. O meio empregado se torna, atrav&eacute;s do h&aacute;bito individual e da pr&aacute;tica social, parte e parcela do prop&oacute;sito final...&#34&semi;<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup></p>&#10;<p>Contudo, Emma enxergava o estado como essencial e inevitavelmente um instrumento de controle e domina&ccedil;&atilde;o. Consequentemente, acreditava que o voto era in&uacute;til na melhor das possibilidades e perigoso na pior delas. Votar, ela escreveu, gera uma ilus&atilde;o de participa&ccedil;&atilde;o enquanto mascara as verdadeiras estruturas de tomada de decis&atilde;o. Ao inv&eacute;s do voto, Goldman defendeu a resist&ecirc;ncia direcionada na forma de <a href="http://en.wikipedia.org/wiki/Greve" id="w">greves</a>, protestos, e &#34&semi;a&ccedil;&atilde;o direta contra a autoridade invasiva de nosso c&oacute;digo moral.<sup id="_ref&shy;WexInt91_a" class="reference"><a href="#_note&shy;WexInt91" title="">[165]</a></sup> Ela permaneceu defendendo sua posi&ccedil;&atilde;o anti&shy;eleitoral mesmo quando muitos anarco&shy;sindicalistas da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> da d&eacute;cada de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a> votaram pela forma&ccedil;&atilde;o de uma republica liberal. Goldman escreveu que muitos poderes anarquistas organizados em torno da unidade eleitoral deveriam ao inv&eacute;s&#10;disso assumir como estrat&eacute;gias as greves gerais por todo o pa&iacute;s.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Ela discordava do movimento sufragista feminino, que demandava o direito das mulheres ao voto. Em seu ensaio &#34&semi;O Sufr&aacute;gio Feminino&#34&semi;, ela ridiculariza a id&eacute;ia de que a ades&atilde;o das mulheres ao sistema eleitoral poderia levar a um estado democr&aacute;tico de maior justi&ccedil;a: &#34&semi;Como se eleitoras n&atilde;o pudessem vender seus votos, como se pol&iacute;ticas mulheres n&atilde;o pudessem compr&aacute;&shy;los!&#34&semi;<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Ela concordava com a afirma&ccedil;&atilde;o sufragista de que mulheres s&atilde;o iguais aos homens, mas discordava de que sua participa&ccedil;&atilde;o pudesse proporcionar um estado de maior justi&ccedil;a. &#34&semi;Assumir, portanto, que &eacute; poss&iacute;vel purificar algo que n&atilde;o &eacute; pass&iacute;vel de purifica&ccedil;&atilde;o, seria creditar &agrave;s mulheres poderes sobrenaturais.&#34&semi;<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<a id="Mem%C3%B3ria" name="Mem%C3%B3ria"></a><h3> Mem&oacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Portrait_Emma_Goldman.jpg%7Cthumb%7Cesquerda%7C180px" id="w">Uma das imagens mais conhecidas de Emma Goldman, vista em camisetas e stencils, geralmente acompanhada por suas cita&ccedil;&otilde;es.Goldman</a> tornou&shy;se bem conhecida durante sua vida, descrita entre outras formas como &shy; &#34&semi;a mulher mais perigosa da Am&eacute;rica&#34&semi;.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> Ap&oacute;s sua morte e na metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, sua fama entrou em decl&iacute;nio. Estudiosos e historiadores do anarquismo enxergaram nela uma grande ativista e oradora, mas n&atilde;o reconheceram seu esfor&ccedil;o te&oacute;rico e filos&oacute;fico da mesma forma que o fizeram com figuras como a de <a href="http://en.wikipedia.org/wiki/Piotr_Kropotkin" id="w">Piotr Kropotkin</a>.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup>  </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1970" id="w">1970</a>, A editora Dover Press relan&ccedil;ou a biografia de Goldman, <a href="http://en.wikipedia.org/wiki/Vivendo_Minha_Vida" id="w">Vivendo Minha Vida</a> (<i>Living My Life</i>), e em <a href="http://en.wikipedia.org/wiki/1972" id="w">1972</a>, a escritora feminista <a href="http://en.wikipedia.org/wiki/Alix_Kates_Shulman" id="w">Alix Kates Shulman</a> publicou uma compila&ccedil;&atilde;o dos escritos e discursos de Goldman sob o t&iacute;tulo As Falas de Red Emma (<i>Red Emma Speaks</i>). Estes trabalhos levaram a vida de Emma Goldman e suas reflex&otilde;es para uma ampla audi&ecirc;ncia, e ela foi particularmente iconizada pelas feministas da segunda metade do s&eacute;culo XX. Em <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a> Shulman recebeu um pedido de um de seus amigos editores para uma cita&ccedil;&atilde;o de Goldman para ser grafada em uma camiseta. Ela lhe enviou um trecho do <i>Vivendo Minha Vida</i> sobre &#34&semi;o direito de auto&shy;express&atilde;o, o direito de todos &agrave; beleza, coisas radiantes&#34&semi;&semi; fazia parte dele uma de suas mais famosas cita&ccedil;&otilde;es: &#34&semi; Se n&atilde;o posso dan&ccedil;ar, Esta n&atilde;o &eacute; minha revolu&ccedil;&atilde;o.&#34&semi; Ainda que haja d&uacute;vidas frente ao fato de Goldman ser ou n&atilde;o a autora deste dito, na opini&atilde;o de muitos libert&aacute;rios ele parece conter a ess&ecirc;ncia de sua cren&ccedil;a na liberdade pessoal e na auto&shy;express&atilde;o.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Varia&ccedil;&otilde;es desta fala t&ecirc;m aparecido em centenas de camisetas, broches, cartazes, stencils, panfletos, canecas de caf&eacute;, chap&eacute;us, e outros itens.<sup id="_ref&shy;wexler1_a" class="reference"><a href="#_note&shy;wexler1" title="">[172]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Movimento_feminista" id="w">movimento feminista</a> do final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, que &#34&semi;redescobriu&#34&semi; Emma Goldman, foi acompanhado pela ressurg&ecirc;ncia do movimento anarquista, o que tamb&eacute;m chamou a aten&ccedil;&atilde;o dos pesquisadores para os anarquistas do in&iacute;cio do s&eacute;culo XX. O crescimento do feminismo tamb&eacute;m suscitou uma valoriza&ccedil;&atilde;o do trabalho filos&oacute;fico de Goldman por parte de estudiosos que passaram a destacar a sua significativa contribui&ccedil;&atilde;o te&oacute;rica para o anarquismo de seu tempo. Goldman acreditava, por exemplo, em uma <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tica</a> anarquista, cuja influ&ecirc;ncia podia ser percebida <a href="http://en.wikipedia.org/wiki/Anarquismo_e_as_artes" id="w">nas artes</a>. Simultaneamente, a ela foi creditado o pioneirismo na abordagem de um amplo espectro de quest&otilde;es sociais &shy; desde as liberdades sexuais e dos direitos reprodutivos &agrave; liberdade de express&atilde;o e ao movimento anti&shy;carcer&aacute;rio.<sup id="_ref&shy;autogenerated2_b" class="reference"><a href="#_note&shy;autogenerated2" title="">[14]</a></sup></p>&#10;<a id="Organiza%C3%A7%C3%B5es" name="Organiza%C3%A7%C3%B5es"></a><h3> Organiza&ccedil;&otilde;es </h3>&#10;<p>Goldman foi tamb&eacute;m homenageada por in&uacute;meras organiza&ccedil;&otilde;es que receberam seu nome. A Cl&iacute;nica Emma Goldman, um centro de sa&uacute;de da mulher localizado na cidade de <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a> escolheu a libert&aacute;ria &#34&semi;em reconhecimento ao seu esp&iacute;rito desafiador.&#34&semi;<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup>Tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Infoshop" id="w">infoshop</a> (cafeteria e livraria) <i>Red Emma&#39&semi;s Bookstore Coffeehouse</i>, instalado na cidade de <a href="http://en.wikipedia.org/wiki/Baltimore%2C_Maryland" id="w">Baltimore, Maryland</a> adotou seu nome pelo fato de seus membros gestores compartilharem das &#34&semi;id&eacute;ias e ideais pelos quais ela lutou por toda sua vida: <a href="http://en.wikipedia.org/wiki/Liberdade_de_express%C3%A3o" id="w">liberdade de express&atilde;o</a>, liberdade sexual, igualdade racial e independ&ecirc;ncia, pelo direito de organizarmo&shy;nos em nossos trabalhos e em nossas pr&oacute;prias vidas, id&eacute;ias e ideais pelos quais continuamos lutando, mesmo hoje&#34&semi;.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup></p>&#10;<a id="Teatro%2C_cinema_e_arte" name="Teatro%2C_cinema_e_arte"></a><h3> Teatro, cinema e arte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Red_Emma%26%2339%3Bs.jpg%7Cthumb%7C300px%7Cdireita" id="w">A fachada do [[Infoshop]] &#39&semi;&#39&semi;Red Emma&#39&semi;s Bookstore Coffeehouse&#39&semi;&#39&semi; em [[Baltimore]].</a>&#10;Nas &uacute;ltimas d&eacute;cadas, Goldman tornou&shy;se tamb&eacute;m uma personagem interpretada em in&uacute;meras obras de fic&ccedil;&atilde;o. Uma das interpreta&ccedil;&otilde;es mais not&aacute;veis tenha sido talvez a de <a href="http://en.wikipedia.org/wiki/Maureen_Stapleton" id="w">Maureen Stapleton</a> no longa&shy;metragem <i><a href="http://en.wikipedia.org/wiki/Reds" id="w">Reds</a></i>, dirigido por <a href="http://en.wikipedia.org/wiki/Warren_Beatty" id="w">Warren Beatty</a> de <a href="http://en.wikipedia.org/wiki/1981" id="w">1981</a>. Sua vida inspirou tamb&eacute;m in&uacute;meras pe&ccedil;as teatrais entre elas <i>Emma</i> de <a href="http://en.wikipedia.org/wiki/2002" id="w">2002</a>, dirigida por <a href="http://en.wikipedia.org/wiki/Howard_Zinn" id="w">Howard Zinn</a>&semi;<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> <i>Mother Earth</i> de 1991, sob a dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Martin_Duberman" id="w">Martin Duberman</a>,<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> <i>Emma Goldman: Love, Anarchy, and Other Affairs</i>, dirigida por Jessica Litwak focada na rela&ccedil;&atilde;o de Goldman com Berkman e em sua pris&atilde;o ap&oacute;s o assassinato de McKinley. <i>Love Ben, Love Emma</i> dirigida por Carol Bolt &eacute; outra das pe&ccedil;as que tratam das rela&ccedil;&otilde;es pessoais de Emma s&oacute; que por sua vez com Reitman.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> </p>&#10;<p>O coletivo de anti&shy;arte <a href="http://en.wikipedia.org/wiki/Http://comjuntovazio.wordpress.com%2520_conjunto_vazio" id="w">http://comjuntovazio.wordpress.com%20 conjunto vazio</a> realizou a <a href="http://en.wikipedia.org/wiki/Web_arte" id="w">web arte</a> <a class="externallink" href="http://comjuntovazio.wordpress.com/2011/07/12/nao&shy;e&shy;minha&shy;revolucao/" rel="nofollow" title="http://comjuntovazio.wordpress.com/2011/07/12/nao&shy;e&shy;minha&shy;revolucao/">&#34&semi;N&atilde;o &eacute; minha revolu&ccedil;&atilde;o se eu n&atilde;o puder colocar no Lattes&#34&semi;</a>, criando um pol&ecirc;mico curriculo na plataforma <a href="http://en.wikipedia.org/wiki/Lattes" id="w">Lattes</a> da Emma Goldman.</p>&#10;<a id="M%C3%BAsica_e_literatura" name="M%C3%BAsica_e_literatura"></a><h3> M&uacute;sica e literatura </h3>&#10;<p>No campo da literatura ficcional h&aacute; tamb&eacute;m o romance <i>Red Rose</i> de Ethel Mannin baseado na vida de Emma Goldman.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Emma tamb&eacute;m &eacute; personagem do livro de fic&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Ragtime_(livro)" id="w">Ragtime</a>, escrito por <a href="http://en.wikipedia.org/wiki/E.L._Doctorow" id="w">E.L. Doctorow</a></p>&#10;<p>Emma Goldman &eacute; tamb&eacute;m uma das personalidades hist&oacute;ricas presentes no videoclipe da m&uacute;sica <i><a href="http://en.wikipedia.org/wiki/Smash_It_Up" id="w">Smash It Up</a></i> da banda <a href="http://en.wikipedia.org/wiki/Sueca" id="w">sueca</a> <a href="http://en.wikipedia.org/wiki/The_International_Noise_Conspiracy" id="w">The International Noise Conspiracy</a>.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup>. Tamb&eacute;m no videoclipe da can&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Capitalism_Stole_My_Virginity" id="w">Capitalism Stole My Virginity</a></i> desta mesma banda h&aacute; outra refer&ecirc;ncia a Emma Goldman: sua famosa frase &#34&semi;Se n&atilde;o posso dan&ccedil;ar n&atilde;o &eacute; minha revolu&ccedil;&atilde;o&#34&semi; &eacute; mostrada logo no in&iacute;cio do filme.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<a id="Obras" name="Obras"></a><h2> Obras </h2>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h3>   </h3>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://books.google.com/books?id=7ocC4TmUHw4C&#38&semi;printsec=frontcover&#38&semi;source=gbs_v2_summary_r&#38&semi;cad=0#v=onepage&#38&semi;q&#38&semi;f=false" rel="nofollow" title="http://books.google.com/books?id=7ocC4TmUHw4C&#38&semi;printsec=frontcover&#38&semi;source=gbs_v2_summary_r&#38&semi;cad=0#v=onepage&#38&semi;q&#38&semi;f=false">O indiv&iacute;duo, a sociedade e o Estado e outros ensaios</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anarquismo_e_Outros_Ensaios" id="w">Anarquismo e Outros Ensaios</a> (<i>Anarchism and Other Essays</i>) (<a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>)<a class="externallink" href="http://www.gutenberg.org/etext/2162" rel="nofollow" title="http://www.gutenberg.org/etext/2162">http://www.gutenberg.org/etext/2162</a></li>&#10;<li>O Significado Social do Teatro Moderno (<i>The Social Significance of the Modern Drama</i>) (<a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mother_Earth_(revista)" id="w">Mother Earth</a> (<a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a> &shy; <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minha_Desilus%C3%A3o_na_R%C3%BAssia" id="w">Minha Desilus&atilde;o na R&uacute;ssia</a> (<i>My Disillusionment in Russia</i>) (<a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Minha_Nova_Desilus%C3%A3o_na_R%C3%BAssia" id="w">Minha Nova Desilus&atilde;o na R&uacute;ssia</a> (<i>My Further Disillusionment in Russia</i>) (<a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Vivendo_Minha_Vida" id="w">Vivendo Minha Vida</a> (<i>Living My Life</i>) (<a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>) &shy; Autobiografia</li>&#10;<li>Voltairine de Cleyre (<a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>)</li></ul>&#10;<a id="Colet%C3%A2neas" name="Colet%C3%A2neas"></a><h3> Colet&acirc;neas </h3>&#10;&#10;<ul>&#10;<li>Red Emma Speaks: Selected Writings and Speeches. New York: Random House, 1972. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394470958" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394470958">ISBN 0&shy;394&shy;47095&shy;8</a></li>&#10;<li>Emma Goldman: A Documentary History Of The American Years, Volume 1 &shy; Made for America, 1890&shy;1901. Berkeley: University of California Press, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520086708" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520086708">ISBN 0&shy;520&shy;08670&shy;8</a>.</li>&#10;<li>Emma Goldman: A Documentary History Of The American Years, Volume 2 &shy; Making Speech Free, 1902&shy;1909. Berkeley: University of California Press, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520225694" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520225694">ISBN 0&shy;520&shy;22569&shy;4</a>.</li>&#10;<li>O indiv&iacute;duo, a sociedade e o estado, e outros ensaios (<a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>) Edi&ccedil;&atilde;o brasileira organizada por Pl&iacute;nio Augusto Co&ecirc;lho.<a class="externallink" href="http://books.google.com.br/books?id=7ocC4TmUHw4C&#38&semi;dq=isbn:8577150720&#38&semi;ei=0a&shy;zR4uWGZbWzAT4gpXGBQ" rel="nofollow" title="http://books.google.com.br/books?id=7ocC4TmUHw4C&#38&semi;dq=isbn:8577150720&#38&semi;ei=0a&shy;zR4uWGZbWzAT4gpXGBQ">http://books.google.com.br/books?id=7ocC4TmUHw4C&#38&semi;dq=isbn:8577150720&#38&semi;ei=0a&shy;zR4uWGZbWzAT4gpXGBQ</a></li>&#10;<li>Casamento e amor (<i>Marriage and love</i>) <a class="externallink" href="http://dwardmac.pitzer.edu/Anarchist_Archives/goldman/aando/marriageandlove.html" rel="nofollow" title="http://dwardmac.pitzer.edu/Anarchist_Archives/goldman/aando/marriageandlove.html">http://dwardmac.pitzer.edu/Anarchist_Archives/goldman/aando/marriageandlove.html</a></li>&#10;<li>A trag&eacute;dia da emancipa&ccedil;&atilde;o feminina (<i>The tragedy of women&#39&semi;s emancipation</i>) <a class="externallink" href="http://dwardmac.pitzer.edu/anarchist_Archives/goldman/aando/emancipation.html" rel="nofollow" title="http://dwardmac.pitzer.edu/anarchist_Archives/goldman/aando/emancipation.html">http://dwardmac.pitzer.edu/anarchist_Archives/goldman/aando/emancipation.html</a></li></ul>&#10;<p> </p>&#10;<a id="Refer%C3%AAncias" name="Refer%C3%AAncias"></a><h2> Refer&ecirc;ncias </h2>&#10;&#10;<ul>&#10;<li>Avrich, Paul. <i>The Haymarket Tragedy</i>. Princeton: Princeton University Press, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0691047111" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0691047111">ISBN 0&shy;691&shy;04711&shy;1</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Alexander_Berkman" id="w">Berkman, Alexander</a>. <i>Life of an Anarchist: The Alexander Berkman Reader</i>. New York: Four Walls Eight Windows Press, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1888363177" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1888363177">ISBN 1&shy;888363&shy;17&shy;7</a>.</li>&#10;<li>Chalberg, John. <i>Emma Goldman: American Individualist</i>. New York: HarperCollins Publishers Inc., 1991. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0673521028" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0673521028">ISBN 0&shy;673&shy;52102&shy;8</a>.</li>&#10;<li>Drinnon, Richard. <i>Rebel in Paradise: A Biography of Emma Goldman</i>. Chicago: University of Chicago Press, 1961.</li>&#10;<li>Drinnon, Richard and Anna Maria, eds. <i>Nowhere At Home: Letters from Exile of Emma Goldman and Alexander Berkman</i>. New York: Schocken Books, 1975.</li>&#10;<li>Falk, Candace, et al. <i>Emma Goldman: A Documentary History Of The American Years, Volume 1 &shy; Made for America, 1890&shy;1901</i>. Berkeley: University of California Press, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520086708" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520086708">ISBN 0&shy;520&shy;08670&shy;8</a>.</li>&#10;<li>Falk, Candace, et al. <i>Emma Goldman: A Documentary History Of The American Years, Volume 2 &shy; Making Speech Free, 1902&shy;1909</i>. Berkeley: University of California Press, 2004. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0520225694" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0520225694">ISBN 0&shy;520&shy;22569&shy;4</a>.</li>&#10;<li>Falk, Candace Serena. <i>Love, Anarchy, and Emma Goldman</i>. New Brunswick: Rutgers University Press, 1990. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0813515122" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0813515122">ISBN 0&shy;8135&shy;1512&shy;2</a>.</li>&#10;<li>Glassgold, Peter, ed. <i>Anarchy! An Anthology of Emma Goldman&#39&semi;s Mother Earth</i>. Washington, D.C.: Counterpoint, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1582430403" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1582430403">ISBN 1&shy;58243&shy;040&shy;3</a>.</li>&#10;<li>Goldman, Emma. <i>Anarchism and Other Essays</i>. 3rd ed. 1917. New York: Dover Publications Inc., 1969. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486224848" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486224848">ISBN 0&shy;486&shy;22484&shy;8</a>.</li>&#10;<li>Goldman, Emma. <i>Living My Life</i>. 1931. New York: Dover Publications Inc., 1970. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0486225437" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0486225437">ISBN 0&shy;486&shy;22543&shy;7</a>.</li>&#10;<li>Goldman, Emma. <i>My Disillusionment in Russia</i>. 1923. New York: Thomas Y. Crowell Company, 1970.</li>&#10;<li>Goldman, Emma. <i>Red Emma Speaks</i>. ed. Alix Kates Shulman. New York: Random House, 1972. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394470958" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394470958">ISBN 0&shy;394&shy;47095&shy;8</a>.</li>&#10;<li>Goldman, Emma. <i>The Social Significance of Modern Drama</i>.  1914. New York: Applause Theatre Book Publishers, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0936839619" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0936839619">ISBN 0&shy;936839&shy;61&shy;9</a>.</li>&#10;<li>Goldman, Emma. <i>The Traffic in Women, and Other Essays on Feminism</i>. Albion, CA: Times Change Press, 1970. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0878100016" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0878100016">ISBN 0&shy;878&shy;10001&shy;6</a>.</li>&#10;<li>Goldman, Emma. <i>The Tragedy of Woman&#39&semi;s Emancipation</i>. New York: Mother Earth Publishing Association, 1906.</li>&#10;<li>Goldman, Emma. <i>Vision on Fire: Emma Goldman on the Spanish Revolution</i>. ed. David Porter. New Paltz, NY: Commonground Press, 1983. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0961034823" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0961034823">ISBN 0&shy;9610348&shy;2&shy;3</a>.</li>&#10;<li>Haaland, Bonnie. <i>Emma Goldman: Sexuality and the Impurity of the State</i>. Montr&eacute;al, New York, London: Black Rose Books, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1895431646" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1895431646">ISBN 1&shy;895431&shy;64&shy;6</a>.</li>&#10;<li>Marsh, Margaret S. <i>Anarchist Women 1870&shy;1920</i>. Philadelphia: Temple University Press, 1981. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0877222029" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0877222029">ISBN 0&shy;877&shy;22202&shy;9</a>.</li>&#10;<li>Marshall, Peter. <i>Demanding the Impossible: A History of Anarchism</i>. London: <a href="http://en.wikipedia.org/wiki/HarperCollins" id="w">HarperCollins</a>, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0002178559" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0002178559">ISBN 0&shy;00&shy;217855&shy;9</a>.</li>&#10;<li>Moritz, Theresa. <i>The World&#39&semi;s Most Dangerous Woman: A New Biography of Emma Goldman</i>. Vancouver: Subway Books, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0968166075" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0968166075">ISBN 0&shy;9681660&shy;7&shy;5</a>.</li>&#10;<li>Solomon, Martha. <i>Emma Goldman</i>. Boston: Twayne Publishers, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0805774947" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0805774947">ISBN 0&shy;8057&shy;7494&shy;7</a>.</li>&#10;<li>Weiss, Penny A. and Loretta Kensinger, eds. <i>Feminist Interpretations of Emma Goldman</i>. University Park: Pennsylvania State University Press, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0271029765" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0271029765">ISBN 0271029765</a>.</li>&#10;<li>Wexler, Alice. <i>Emma Goldman: An Intimate Life</i>. New York: Pantheon Books, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394529758" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394529758">ISBN 0&shy;394&shy;52975&shy;8</a>. Republished as <i>Emma Goldman in America</i>. Boston: Beacon Press, 1984. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0807070033" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0807070033">ISBN 0&shy;8070&shy;7003&shy;3</a>.</li>&#10;<li>Wexler, Alice. <i>Emma Goldman in Exile: From the Russian Revolution to the Spanish Civil War</i>. Boston: Beacon Press, 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0807070041" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0807070041">ISBN 0&shy;8070&shy;7004&shy;1</a>.</li></ul>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Louise_Michel" id="w">Louise Michel</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Lacerda_de_Moura" id="w">Maria Lacerda de Moura</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Voltairine_de_Cleyre" id="w">Voltairine de Cleyre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mary_Wollstonecraft" id="w">Mary Wollstonecraft</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Victoria_Woodhull" id="w">Victoria Woodhull</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lucy_Parsons" id="w">Lucy Parsons</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li><a class="externallink" href="http://sunsite.berkeley.edu/Goldman/" rel="nofollow" title="http://sunsite.berkeley.edu/Goldman/">Projeto Emma Goldman</a> (<i>Emma Goldman Papers Project</i>) na <a href="http://en.wikipedia.org/wiki/UC_Berkeley" id="w">UC Berkeley</a>. </li>&#10;<li><a class="externallink" href="http://xroads.virginia.edu/~HYPER/Goldman/front.html" rel="nofollow" title="http://xroads.virginia.edu/~HYPER/Goldman/front.html">&#39&semi;&#39&semi;Anarquismo e Outros Ensaios&#39&semi;&#39&semi;</a> Estudos Americanos da Universidade de Virginia</li>&#10;<li><a class="externallink" href="http://ditext.com/goldman/russia/russia.html" rel="nofollow" title="http://ditext.com/goldman/russia/russia.html">&#39&semi;&#39&semi;Minha Desilus&atilde;o na R&uacute;ssia&#39&semi;&#39&semi;</a> por Emma Goldman</li>&#10;<li><a class="externallink" href="http://www.panarchy.org/goldman/russia.1924.html" rel="nofollow" title="http://www.panarchy.org/goldman/russia.1924.html">Extratos de &#39&semi;&#39&semi;Minha Nova Desilus&atilde;o com a Russia&#39&semi;&#39&semi;</a> (1924)</li>&#10;<li><a class="externallink" href="http://nrs.harvard.edu/urn&shy;3:RAD.SCHL:sch00027" rel="nofollow" title="http://nrs.harvard.edu/urn&shy;3:RAD.SCHL:sch00027">Escritos de Emma Goldman</a>. <a class="externallink" href="http://www.radcliffe.edu/schles" rel="nofollow" title="http://www.radcliffe.edu/schles">Schlesinger Library,</a> Radcliffe Institute, Harvard University.</li>&#10;<li><a class="externallink" href="http://jwa.org/exhibits/wov/goldman/" rel="nofollow" title="http://jwa.org/exhibits/wov/goldman/">Emma Goldman &#34&semi;Mulher de Valor&#34&semi;</a> no Jewish Women&#39&semi;s Archive</li>&#10;<li><a class="externallink" href="http://jwa.org/encyclopedia/article/goldman&shy;emma" rel="nofollow" title="http://jwa.org/encyclopedia/article/goldman&shy;emma">&#34&semi;Emma Goldman&#34&semi;</a>. <i>Mulheres judaicas: Uma Enciclop&eacute;dia Hist&oacute;rica Compreensiva</i>. Jewish Women&#39&semi;s Archive.</li>&#10;<li><a class="externallink" href="http://www.marxists.org/reference/archive/goldman/index.htm" rel="nofollow" title="http://www.marxists.org/reference/archive/goldman/index.htm">Arquivos de Emma Goldman</a> no portal Marxists.org</li>&#10;<li><a class="externallink" href="http://dwardmac.pitzer.edu/anarchist_archives/goldman/Goldmanarchive.html" rel="nofollow" title="http://dwardmac.pitzer.edu/anarchist_archives/goldman/Goldmanarchive.html">Arquivos de Emma Goldman</a> em Anarchy Archives</li>&#10;<li>BERTALAN, Hilton. <a class="externallink" href="http://raforum.info/dissertations/spip.php?rubrique48" rel="nofollow" title="http://raforum.info/dissertations/spip.php?rubrique48">&#39&semi;&#39&semi;Dancing to Death : The Ongoing Movements of Emma Goldman and Differential Activism&#39&semi;&#39&semi;</a></li></ul>&#10;<p> &#10; &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Libert%C3%A1rios" id="w">Categoria:Libert&aacute;rios</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_ateus" id="w">Categoria:Judeus ateus</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarcofeministas" id="w">Categoria:Anarcofeministas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarcossindicalistas" id="w">Categoria:Anarcossindicalistas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_dos_Estados_Unidos" id="w">Categoria:Judeus dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_da_Litu%C3%A2nia" id="w">Categoria:Judeus da Litu&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarquistas_dos_Estados_Unidos" id="w">Categoria:Anarquistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anarquistas_da_Litu%C3%A2nia" id="w">Categoria:Anarquistas da Litu&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enfermeiros_dos_Estados_Unidos" id="w">Categoria:Enfermeiros dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Enfermeiros_da_Litu%C3%A2nia" id="w">Categoria:Enfermeiros da Litu&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_dos_Estados_Unidos" id="w">Categoria:Jornalistas dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jornalistas_da_Litu%C3%A2nia" id="w">Categoria:Jornalistas da Litu&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apoiadores_das_Escolas_Modernas" id="w">Categoria:Apoiadores das Escolas Modernas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Te%C3%B3ricos_do_Anarquismo" id="w">Categoria:Te&oacute;ricos do Anarquismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Kaunas" id="w">Categoria:Naturais de Kaunas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Nascidos_em_1869" id="w">Categoria:Nascidos em 1869</a></p>&#10;<p> &#10; &#10; </p></body></html>