<html><title>Amelia Earhart</title><body>&#10;<p> &#10;<b>Amelia Mary Earhart</b> (<a href="http://en.wikipedia.org/wiki/Atchison_(Kansas)" id="w">Atchison</a>, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, <a href="http://en.wikipedia.org/wiki/24_de_Julho" id="w">24 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a> &mdash; desaparecida em <a href="http://en.wikipedia.org/wiki/2_de_Julho" id="w">2 de Julho</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>) foi pioneira na <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, autora e defensora dos <a href="http://en.wikipedia.org/wiki/Direitos_da_mulher" id="w">direitos das mulheres</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;Oakes 1985_a" class="reference"><a href="#_note&shy;Oakes 1985" title="">[2]</a></sup> Earhart foi a primeira mulher a receber a &#34&semi;<a href="http://en.wikipedia.org/wiki/Distinguished_Flying_Cross_(Estados_Unidos)" id="w">The Distinguished Flying Cross</a>&#34&semi;,<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> condecora&ccedil;&atilde;o dada por ter sido a primeira mulher a voar sozinha sobre o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Estabeleceu diversos outros recordes,<sup id="_ref&shy;Oakes 1985_b" class="reference"><a href="#_note&shy;Oakes 1985" title="">[2]</a></sup> escreveu livros sobre suas experi&ecirc;ncias de voo, e foi essencial na forma&ccedil;&atilde;o de organiza&ccedil;&otilde;es para mulheres que desejavam pilotar.<sup id="_ref&shy;Lovell 1989, p.152_a" class="reference"><a href="#_note&shy;Lovell 1989, p.152" title="">[5]</a></sup></p>&#10;<p>Amelia desapareceu no oceano <a href="http://en.wikipedia.org/wiki/Pac%C3%ADfico" id="w">Pac&iacute;fico</a>, perto da <a href="http://en.wikipedia.org/wiki/Ilha_Howland" id="w">Ilha Howland</a> enquanto tentava realizar um voo ao redor do globo em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>. Foi declarada morta no dia <a href="http://en.wikipedia.org/wiki/5_de_janeiro" id="w">5 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1939" id="w">1939</a>. Seu modo de vida, sua carreira e o modo como desapareceu at&eacute; hoje fascinam as pessoas.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Momentos_de_sua_vida" name="Momentos_de_sua_vida"></a><h2> Momentos de sua vida </h2>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p>Amelia Mary Earhart, filha de Samuel &ldquo;Edwin&rdquo; Stanton Earhart (<a href="http://en.wikipedia.org/wiki/1868" id="w">1868</a>&shy;<a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>)<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> e Amelia Otis Earhart (<a href="http://en.wikipedia.org/wiki/1869" id="w">1869</a>&shy;<a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>),,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> nasceu em Atchison, <a href="http://en.wikipedia.org/wiki/Kansas" id="w">Kansas</a>, na casa de seu av&ocirc; materno, Alfred Otis, um ex&shy;<a href="http://en.wikipedia.org/wiki/Juiz_federal" id="w">juiz federal</a>, presidente do Atchison Savings Bank e considerado um ilustre cidad&atilde;o de <a href="http://en.wikipedia.org/wiki/Atchison_(Kansas)" id="w">Atchison</a>. Alfred Otis n&atilde;o aprovou o casamento e nem achou satisfat&oacute;ria a atua&ccedil;&atilde;o de Edwin como <a href="http://en.wikipedia.org/wiki/Advogado" id="w">advogado</a>.</p>&#10;<p>Amelia recebeu o nome de acordo com os costumes da fam&iacute;lia, como o de suas duas av&oacute;s (Amelia Josephine Harres e Mary Wells Patton).<sup id="_ref&shy;Goldstein and Dillon 1997, p. 8_a" class="reference"><a href="#_note&shy;Goldstein and Dillon 1997, p. 8" title="">[9]</a></sup> Desde a inf&acirc;ncia, Amelia, apelidada de &ldquo;Meeley&rdquo; (&agrave;s vezes &ldquo;Milie&rdquo;) era a chefe enquanto sua irm&atilde;, dois anos mais nova que ela, Grace Muriel Earhart (<a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>&shy;<a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>), apelidada de &#34&semi;Pidge&#34&semi;, atuava como uma seguidora obediente.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Ambas as meninas atendiam pelos seus apelidos de inf&acirc;ncia quando adultas.<sup id="_ref&shy;Goldstein and Dillon 1997, p. 8_b" class="reference"><a href="#_note&shy;Goldstein and Dillon 1997, p. 8" title="">[9]</a></sup> A sua educa&ccedil;&atilde;o foi pouco convencional, pois Amy Earhart n&atilde;o acreditava em maneiras de moldar crian&ccedil;as em &rdquo;crian&ccedil;as ador&aacute;veis&rdquo;.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Entretanto, sua av&oacute; materna desaprovava o uso de &ldquo;Bloomers&rdquo; (traje feminino: cal&ccedil;a pelas canelas, saia por cima da cal&ccedil;a, ambas folgadas, dando uma apar&ecirc;ncia de descuido ao se vestir) utilizados pelas filhas de Amy e, apesar de Amelia gostar da liberdade que estas proporcionavam, ela estava consciente de que as crian&ccedil;as da vizinhan&ccedil;a n&atilde;o usavam esses <a href="http://en.wikipedia.org/wiki/Traje" id="w">trajes</a>.</p>&#10;<a id="Primeiras_influ%C3%AAncias" name="Primeiras_influ%C3%AAncias"></a><h3> Primeiras influ&ecirc;ncias </h3>&#10;<p>Um esp&iacute;rito de aventura<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> parecia ser parte das crian&ccedil;as da fam&iacute;lia Earhart que passavam os dias explorando a vizinhan&ccedil;a procurando por coisas interessantes e excitantes. Quando crian&ccedil;a, Amelia passava horas brincando com Pidge, escalando &aacute;rvores, ca&ccedil;ando ratos com seu rifle e descendo encostas com seu <a href="http://en.wikipedia.org/wiki/Tren%C3%B3" id="w">tren&oacute;</a>. Mesmo que seus interesses pelas brincadeiras fortes e duras fossem comuns &agrave; idade, alguns bi&oacute;grafos diziam que a jovem Amelia apresentava tend&ecirc;ncias masculinas.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> As meninas tinham &#34&semi;minhocas, borboletas, gafanhotos e uma r&atilde; arbor&iacute;cola&#34&semi;<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> em uma cole&ccedil;&atilde;o que ficava cada vez maior, recolhida em suas excurs&otilde;es. Em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> com a ajuda do tio, Earhart construiu com materiais caseiros uma rampa que simulava uma montanha&shy;russa, que ela j&aacute; tinha visto em <a href="http://en.wikipedia.org/wiki/St._Louis_(Missouri)" id="w">St. Louis</a>, que descia do telhado da cabana de ferramentas. O primeiro voo documentado de Amelia acabou dramaticamente. Ela saiu de dentro da caixa de madeira quebrada que serviu de tren&oacute;, bem animada, com um l&aacute;bio sangrando e o vestido rasgado dizendo: &ldquo;Oh, Pidge, &eacute; como se eu estivesse voando!&rdquo;.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Embora havendo alguns percal&ccedil;os no caminho da sua carreira at&eacute; aqui, em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a> Edwin Earhart que trabalhava como encarregado na <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovia</a> de <a href="http://en.wikipedia.org/wiki/Rock_Island" id="w">Rock Island</a>, foi transferido para <a href="http://en.wikipedia.org/wiki/Des_Moines" id="w">Des Moines</a>, <a href="http://en.wikipedia.org/wiki/Iowa" id="w">Iowa</a>. No ano seguinte, aos 11 anos de idade, Amelia viu pela primeira vez algo parecido com um avi&atilde;o na Feira Estadual de Iowa em Des Moines. Seu pai incentivou a ela e sua irm&atilde; a voarem nele, por&eacute;m uma olhada na velha sucata foi suficiente para Amelia perguntar se elas n&atilde;o poderiam voltar para o <a href="http://en.wikipedia.org/wiki/Carrossel" id="w">carrossel</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Mais tarde ela descreveu o <a href="http://en.wikipedia.org/wiki/Biplano" id="w">biplano</a> como &#34&semi;uma coisa de fios oxidados e madeira, sem nenhum atrativo&#34&semi;.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Enquanto os seus pais se mudavam para uma pequena casa em <a href="http://en.wikipedia.org/wiki/Des_Moines" id="w">Des Moines</a>, Amelia e Muriel (ela nunca utilizou o nome <i>Grace</i>) ficaram com os seus av&oacute;s em Atchison. Durante esse per&iacute;odo, Amelia e a sua irm&atilde; foram educadas em casa pela sua m&atilde;e e uma governanta. Mais tarde ela conta que foi &ldquo;uma leitora voraz&rdquo;<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> e gastou incont&aacute;veis horas na gigantesca <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> da fam&iacute;lia. Em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, quando finalmente a fam&iacute;lia se reuniu em Des Moines, as crian&ccedil;as Earhart entraram pela primeira vez numa escola p&uacute;blica, tendo Amelia entrado na <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">s&eacute;tima s&eacute;rie</a> aos 12 anos.</p>&#10;<a id="Situa%C3%A7%C3%A3o_financeira_da_fam%C3%ADlia" name="Situa%C3%A7%C3%A3o_financeira_da_fam%C3%ADlia"></a><h3> Situa&ccedil;&atilde;o financeira da fam&iacute;lia </h3>&#10;<p>As finan&ccedil;as da fam&iacute;lia foram melhorando com a aquisi&ccedil;&atilde;o de uma nova casa e contrata&ccedil;&atilde;o de dois empregados, por&eacute;m, logo tornou&shy;se aparente que Edwin era alco&oacute;latra. Cinco anos mais tarde (em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>), foi for&ccedil;ado a se aposentar e apesar de tentar se reabilitar atrav&eacute;s de tratamentos, ele nunca conseguiu ser reincorporado ao seu trabalho na estrada de ferro de Rock Island. Nessa &eacute;poca, a av&oacute; materna de Amelia, Otis morreu repentinamente, deixando toda a sua fortuna para sua filha mas sob cust&oacute;dia, temendo que Edwin &#34&semi;bebesse&#34&semi; todo o dinheiro. A casa dos Otis e todo o seu conte&uacute;do foi vendida&semi; Amelia ficou muito triste e mais tarde descreveu que nesse momento terminava a sua inf&acirc;ncia.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, ap&oacute;s uma longa procura, o pai de Amelia se empregou como administrativo na estrada de ferro <a href="http://en.wikipedia.org/wiki/Great_Northern" id="w">Great Northern</a> em St.Paul, <a href="http://en.wikipedia.org/wiki/Minnesota" id="w">Minnesota</a>. Amelia passou a freq&uuml;entar a Central High School. Edwin foi transferido para <a href="http://en.wikipedia.org/wiki/Springfield_(Missouri)" id="w">Springfield</a>, <a href="http://en.wikipedia.org/wiki/Missouri" id="w">Missouri</a>, em 1915, mas o encarregado atual reconsiderou sua aposentadoria e retomou seu emprego, deixando o velho Earhart sem saber para onde ir. Em face dessa mudan&ccedil;a, Amy Earhart levou suas filhas para <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> onde elas passaram a morar com amigos. Amelia colocou uma condi&ccedil;&atilde;o incomum na escolha da pr&oacute;xima educa&ccedil;&atilde;o dela&semi; ela examinou as escolas secund&aacute;rias pr&oacute;ximas em Chicago para achar o melhor programa de ci&ecirc;ncias. Ela rejeitou a escola secund&aacute;ria mais pr&oacute;xima da casa dela pois reclamou que o laborat&oacute;rio de qu&iacute;mica era &#34&semi;igual a uma pia de cozinha&#34&semi;.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Amelia ingressou no Hyde Park High School por&eacute;m passou um semestre sofr&iacute;vel, onde a legenda no seu anu&aacute;rio daquele ano capturou seu &iacute;ntimo naquele tempo, &#34&semi;A.E. &ndash; a garota de <a href="http://en.wikipedia.org/wiki/Marrom" id="w">marrom</a> que anda sozinha&#34&semi;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Amelia se formou no Hyde Park High School em <a href="http://en.wikipedia.org/wiki/1916" id="w">1916</a>. Durante toda a sua inf&acirc;ncia conturbada, Amelia continuou aspirando &agrave; sua futura carreira&semi; manteve um &aacute;lbum de recortes de <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornal</a> sobre mulheres de sucesso em carreiras predominantemente masculinas, como: dire&ccedil;&atilde;o e produ&ccedil;&atilde;o de filmes, advocacia, publicidade, ger&ecirc;ncia e engenharia mec&acirc;nica.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Come&ccedil;ou a faculdade na Ogontz School em <a href="http://en.wikipedia.org/wiki/Rydal" id="w">Rydal</a>, <a href="http://en.wikipedia.org/wiki/Pennsylvania" id="w">Pennsylvania</a> mas n&atilde;o terminou.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Durante as f&eacute;rias de <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, visitou sua irm&atilde; em <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, <a href="http://en.wikipedia.org/wiki/Ont%C3%A1rio" id="w">Ont&aacute;rio</a>. Amelia revoltava&shy;se ao ver o retorno dos soldados feridos na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e ap&oacute;s receber treinamento como enfermeira na <a href="http://en.wikipedia.org/wiki/Cruz_Vermelha" id="w">Cruz Vermelha</a>, come&ccedil;ou a trabalhar no Destacamento de Ajuda Volunt&aacute;ria no &#34&semi;Spadina Military Hospital&#34&semi; em Toronto, Ont&aacute;rio. Suas atribui&ccedil;&otilde;es consistiam em preparar as refei&ccedil;&otilde;es dos pacientes com dieta especial e retirar as medica&ccedil;&otilde;es prescritas da farm&aacute;cia do hospital.</p>&#10;<a id="Pandemia_de_gripe_espanhola_em_1918" name="Pandemia_de_gripe_espanhola_em_1918"></a><h3> Pandemia de gripe espanhola em 1918 </h3>&#10;<p>Quando a <a href="http://en.wikipedia.org/wiki/Pandemia" id="w">pandemia</a> de <a href="http://en.wikipedia.org/wiki/Gripe_Espanhola" id="w">Gripe Espanhola</a> chegou a <a href="http://en.wikipedia.org/wiki/Toronto" id="w">Toronto</a>, Earhart estava ocupada com a dura tarefa de enfermeira, incluindo turnos noturnos no &#34&semi;Spadina Military Hospital&#34&semi;.<sup id="_ref&shy;Lovell p27_a" class="reference"><a href="#_note&shy;Lovell p27" title="">[24]</a></sup><sup id="_ref&shy;AE 1932_a" class="reference"><a href="#_note&shy;AE 1932" title="">[25]</a></sup> Contraiu <a href="http://en.wikipedia.org/wiki/Gripe" id="w">gripe</a>, <a href="http://en.wikipedia.org/wiki/Pneumonia" id="w">pneumonia</a> e <a href="http://en.wikipedia.org/wiki/Sinusite" id="w">sinusite</a>.<sup id="_ref&shy;Lovell p27_b" class="reference"><a href="#_note&shy;Lovell p27" title="">[24]</a></sup> Teve complica&ccedil;&otilde;es e foi hospitalizada no in&iacute;cio de Novembro de <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a> com pneumonia, tendo alta em Dezembro de 1918, permaneceu doente por aproximadamente dois meses.<sup id="_ref&shy;Lovell p27_c" class="reference"><a href="#_note&shy;Lovell p27" title="">[24]</a></sup> Os sintomas da sua <a href="http://en.wikipedia.org/wiki/Sinusite" id="w">sinusite</a> eram dor e press&atilde;o em torno dos olhos e secre&ccedil;&atilde;o no nariz e garganta.<sup id="_ref&shy;Backus p49&shy;50_a" class="reference"><a href="#_note&shy;Backus p49&shy;50" title="">[26]</a></sup> No <a href="http://en.wikipedia.org/wiki/Hospital" id="w">hospital</a>, na era pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Antibi%C3%B3tico" id="w">antibi&oacute;ticos</a> Amelia foi sujeita a v&aacute;rias pequenas cirurgias dolorosas, para limpeza do seio maxilar afectado,<sup id="_ref&shy;Lovell p27_d" class="reference"><a href="#_note&shy;Lovell p27" title="">[24]</a></sup><sup id="_ref&shy;AE 1932_b" class="reference"><a href="#_note&shy;AE 1932" title="">[25]</a></sup><sup id="_ref&shy;Backus p49&shy;50_b" class="reference"><a href="#_note&shy;Backus p49&shy;50" title="">[26]</a></sup> por&eacute;m os procedimentos n&atilde;o tiveram sucesso e Earhart passou a sofrer ataques de dores de cabe&ccedil;a cada vez piores. Sua convalesc&ecirc;ncia durou quase um ano que passou descansando na casa de sua irm&atilde; em <a href="http://en.wikipedia.org/wiki/Northampton" id="w">Northampton</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a>.<sup id="_ref&shy;AE 1932_c" class="reference"><a href="#_note&shy;AE 1932" title="">[25]</a></sup> Ela passava o tempo lendo poesia, tocando banjo e estudando mec&acirc;nica.<sup id="_ref&shy;Lovell p27_e" class="reference"><a href="#_note&shy;Lovell p27" title="">[24]</a></sup> Posteriormente, a sinusite cr&ocirc;nica afetaria significativamente os voos e atividades na vida de Earhart.<sup id="_ref&shy;Backus p49&shy;50_c" class="reference"><a href="#_note&shy;Backus p49&shy;50" title="">[26]</a></sup> Em algumas ocasi&otilde;es no campo de pouso, ela utilizava uma bandagem ao redor da boca que segurava um pequeno tubo de drenagem.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<a id="Primeiras_experi%C3%AAncias_de_voo" name="Primeiras_experi%C3%AAncias_de_voo"></a><h3> Primeiras experi&ecirc;ncias de voo </h3>&#10;<p>Aproximadamente por essa &eacute;poca, Earhart visitou, com uma jovem amiga, uma feira a&eacute;rea que acontecia conjuntamente com a Exposi&ccedil;&atilde;o Nacional do Canad&aacute; em Toronto. Um dos destaques do dia foi a exibi&ccedil;&atilde;o a&eacute;rea de um &#34&semi;&aacute;s&#34&semi; da Primeira Guerra Mundial.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O piloto avistou do ar Earhart e a amiga, que estavam observando de uma clareira isolada abaixo dele, e mergulhou na dire&ccedil;&atilde;o delas. &#34&semi;Estou certa que ele disse para si mesmo, &#34&semi;Vejam como as fa&ccedil;o correr&#34&semi; ela disse mais tarde. Earhart sentiu&shy;se varrida por uma mistura de excita&ccedil;&atilde;o e medo. Quando a aeronave se aproximou, algo dentro dela despertou. &#34&semi;Eu n&atilde;o entendia at&eacute; aquele momento, mas acredito que aquele pequeno avi&atilde;o vermelho me disse algo quando se aproximou&#34&semi;, diria Amelia mais tarde.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> Earhart preparou&shy;se para entrar no Smith College mas mudou de ideia e foi para a <a href="http://en.wikipedia.org/wiki/Columbia_University" id="w">Columbia University</a> inscrevendo&shy;se num curso de <a href="http://en.wikipedia.org/wiki/Medicina" id="w">medicina</a> entre outras mat&eacute;rias.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Desistiu um ano depois reunindo&shy;se posteriormente com sua fam&iacute;lia na <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Neta_amelia_kinner_airster_s.jpg%7Cthumb%7Cleft" id="w">Esquerda para direita: Neta Snook e Amelia Earhart em frente da Kinner Airster de Earhart, c.1921</a>&#10;Em <a href="http://en.wikipedia.org/wiki/Long_Beach_(Calif%C3%B3rnia)" id="w">Long Beach</a>, em <a href="http://en.wikipedia.org/wiki/28_de_Dezembro" id="w">28 de Dezembro</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, ela e seu pai visitaram um campo de pouso onde Frank Hawks (que mais tarde tornou&shy;se um famoso piloto) proporcionou&shy;lhe uma viagem que mudaria a vida de Amelia para sempre. &#34&semi;No momento em que estava a duzentos ou trezentos p&eacute;s acima do ch&atilde;o, eu descobri que precisava voar&#34&semi;.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ap&oacute;s o voo de dez minutos, ela imediatamente procurou aprender a voar. Trabalhando em v&aacute;rios empregos, como fot&oacute;grafa, motorista de caminh&atilde;o e esten&oacute;grafa na companhia telef&ocirc;nica da cidade, conseguiu juntar $1,000 para as li&ccedil;&otilde;es de voo. Earhart come&ccedil;ou seu aprendizado em <a href="http://en.wikipedia.org/wiki/3_de_janeiro" id="w">3 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, em Kinner Field pr&oacute;ximo a <a href="http://en.wikipedia.org/wiki/Long_Beach" id="w">Long Beach</a>, mas para chegar at&eacute; &agrave; base a&eacute;rea, Amelia pegava um &ocirc;nibus at&eacute; o ponto final e ainda andava cerca de 6,5&#160&semi;km.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Sua professora foi Anita &#34&semi;Neta&#34&semi; Snook, uma das mulheres pioneiras da avia&ccedil;&atilde;o e que usava um pesado <a href="http://en.wikipedia.org/wiki/Curtiss_JN&shy;4" id="w">Curtiss JN&shy;4</a> canadense para treinamento. Amelia aproximou&shy;se de Neta com seu pai e lhe perguntou, &#34&semi;Quero voar, voc&ecirc; me ensina?&#34&semi;.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>A dedica&ccedil;&atilde;o de Amelia ao voo lhe exigiu que aceitasse o trabalho freq&uuml;entemente duro e as condi&ccedil;&otilde;es rudimentares que acompanharam o come&ccedil;o do treinamento de avia&ccedil;&atilde;o. Ela escolheu uma jaqueta de couro mas sabendo que os outros aviadores iriam julg&aacute;&shy;la, dormiu na jaqueta durante tr&ecirc;s noites para dar ao objeto um aspecto mais &#34&semi;usado&#34&semi;. Para completar a transforma&ccedil;&atilde;o de sua imagem, ela tamb&eacute;m cortou o seu cabelo no estilo de outras aviadoras.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Seis meses depois, Amelia comprou &#34&semi;O Can&aacute;rio&#34&semi;, um biplano Kinner amarelo brilhante de segunda&shy;m&atilde;o. Em 22 de outubro de <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, Earhart voou a uma altitude de 14000 p&eacute;s, batendo um recorde mundial para aviadoras. Em 15 de maio de <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a>, Earhart torna&shy;se a 16.&ordf; mulher a conseguir uma licen&ccedil;a de voo da <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_A%C3%A9ronautique_Internationale" id="w">F&eacute;d&eacute;ration A&eacute;ronautique Internationale</a> (FAI).<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Carreira_na_avia%C3%A7%C3%A3o_e_casamento" name="Carreira_na_avia%C3%A7%C3%A3o_e_casamento"></a><h2> Carreira na avia&ccedil;&atilde;o e casamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amelia_Earhart%2C_circa_1928.jpg%7Cthumb%7CAmelia_Earhart%2C_Los_Angeles%2C_1928_%26lt%3B/br%26gt%3BX5665_%E2%80%93_1926_%26quot%3BCIT&shy;9_Safety_Plane%26quot%3B_%E2%80%93_%5B%5BCalifornia_Institute_of_Technology%7CCalifornia_Institute_of_Technology_(CalTech)_Aerospace%5D%5D_modelo_9_Merrill_&shy;_biplano_projetado_por_Albert_Adams_Merrill_(Instrutor_em_Aeron%C3%A1utica)%3B_45hp_%5B%5BKinner_Airplane_%26amp%3B_Motor_Corporation" id="w">Kinner engenharia]]&semi; wingspan: 24&#39&semi;0&#34&semi;.</a>&#10;</p><a id="Boston" name="Boston"></a><h3> Boston </h3>&#10;<p>De acordo com o <i><a href="http://en.wikipedia.org/wiki/Boston_Globe" id="w">Boston Globe</a></i>, ela foi &#34&semi;uma das melhores aviadoras dos Estados Unidos&#34&semi;, apesar dessa posi&ccedil;&atilde;o ser questionada por v&aacute;rios pilotos e experts em avia&ccedil;&atilde;o durante essas d&eacute;cadas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup><sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Amelia era competente e inteligente<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> mas n&atilde;o uma brilhante aviadora, e suas atitudes eram considerados inadequadas por alguns deles.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Um erro de c&aacute;lculo severo ocorreu durante a quebra do recorde. Amelia girou por um banco de nuvens e somente conseguiu arremeter pr&oacute;ximo dos 3.000 p&eacute;s. Pilotos experientes alertaram, &#34&semi;E se as nuvens estivessem espessas at&eacute; tocar o solo?&#34&semi;<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Amelia sabia de suas limita&ccedil;&otilde;es como piloto e procurou a ajuda de v&aacute;rios instrutores durante a sua carreira.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, &#34&semi;Sem nenhum acidente s&eacute;rio, ela acumulou quase 500 horas de voo solo &shy; uma marca consider&aacute;vel.&#34&semi;<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<p>Durante esse per&iacute;odo, a heran&ccedil;a de sua av&oacute;, que agora era administrada por sua m&atilde;e, foi aos poucos diminuindo, exting&uuml;indo&shy;se por ocasi&atilde;o de um investimento desastroso numa <a href="http://en.wikipedia.org/wiki/Mina_(minera%C3%A7%C3%A3o)" id="w">mina</a> de <a href="http://en.wikipedia.org/wiki/Gipsita" id="w">gipsita</a>. Conseq&uuml;entemente, sem nenhuma possibilidade de conseguir recuperar seu investimento na avia&ccedil;&atilde;o, Earhart vendeu o &#34&semi;Can&aacute;rio&#34&semi; e comprou um autom&oacute;vel &#34&semi;Speedster&#34&semi; para dois passageiros que ela batizou de &#34&semi;Yellow Peril&#34&semi; (Perigo Amarelo). Simultaneamente, seu problema de sinusite retornou dolorosamente e no in&iacute;cio de <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, ela foi hospitalizada para outra <a href="http://en.wikipedia.org/wiki/Cirurgia" id="w">cirurgia</a>, que novamente n&atilde;o deu certo. Ap&oacute;s ter se arriscado em algumas aventuras, incluindo uma campanha fotogr&aacute;fica, Amelia buscou outro direcionamento. Ap&oacute;s o div&oacute;rcio de seus pais em 1924, viajou com sua m&atilde;e atrav&eacute;s do continente americano, partindo da Calif&oacute;rnia at&eacute; <a href="http://en.wikipedia.org/wiki/Calgary" id="w">Calgary</a>, <a href="http://en.wikipedia.org/wiki/Alberta" id="w">Alberta</a>. Durante essa excurs&atilde;o, Amelia se submeteu a outra cirurgia em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, <a href="http://en.wikipedia.org/wiki/Massachusetts" id="w">Massachusetts</a> que foi mais bem sucedida. Ap&oacute;s sua recupera&ccedil;&atilde;o, retornou aos estudos na Columbia University mas foi for&ccedil;ada a abandonar seus estudos e quaisquer planos futuros para ingressar no <a href="http://en.wikipedia.org/wiki/Massachusetts_Institute_of_Technology" id="w">MIT</a> pois sua m&atilde;e n&atilde;o detinha os recursos suficientes para suprir suas despesas. Logo ap&oacute;s, conseguiu emprego como professora e depois como assistente social em 1925 no &#34&semi;Denison House&#34&semi;, morando em Medford.</p>&#10;<p>Earhart manteve seu interesse na avia&ccedil;&atilde;o, tornou&shy;se membro da &#34&semi;American Aeronautical Society de <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>, sendo eleita vice&shy;presidente posteriormente. Investiu uma pequena soma no <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> Dennison, atuando depois como representante de vendas dos aeroplanos Kinner em <a href="http://en.wikipedia.org/wiki/Boston" id="w">Boston</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Escreveu para o jornal local promovendo a avia&ccedil;&atilde;o, e iniciando o projeto de uma organiza&ccedil;&atilde;o para pilotos femininos.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Earhart_in_Southampton.jpg%7Cthumb%7Cright" id="w">Amelia Earhart sendo cumprimentada pela Sra. Foster Welch, Prefeita de Southampton, [[20 de junho]] de [[1928]]</a></p>&#10;<a id="Voo_transatl%C3%A2ntico_de_1928" name="Voo_transatl%C3%A2ntico_de_1928"></a><h3> Voo transatl&acirc;ntico de 1928 </h3>&#10;<p>Ap&oacute;s o voo solo de <a href="http://en.wikipedia.org/wiki/Charles_Lindbergh" id="w">Charles Lindbergh</a> atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a> em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, Amy Phipps Guest, uma socialite americana (<a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>&shy;<a href="http://en.wikipedia.org/wiki/1959" id="w">1959</a>), expressou interesse em se tornar a primeira mulher a cruzar o Oceano Atl&acirc;ntico. Por&eacute;m, ao perceber que a viagem seria muito perigosa, ela se ofereceu para patrocinar o projeto, buscando &#34&semi;uma outra garota com a mesma fibra&#34&semi;. Durante uma tarde de trabalho em abril de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, Earhart recebeu um telefonema do publicit&aacute;rio Hilton H. Railey, que perguntou, &#34&semi;Voc&ecirc; gostaria de voar sobre o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>?&#34&semi;</p>&#10;<p>Os coordenadores do projeto (inclusive o escritor e publicit&aacute;rio <a href="http://en.wikipedia.org/wiki/George_P._Putnam" id="w">George P. Putnam</a>) entrevistaram Amelia e informaram&shy;na que ela teria a companhia do piloto Wilmer Stultz e do co&shy;piloto/mec&acirc;nico Louis Gordon no voo, tornando&shy;a uma mera passageira, mas mantendo o registro de voo. A equipe partiu de Trepassey Harbor, <a href="http://en.wikipedia.org/wiki/Terra_Nova" id="w">Terra Nova</a>, em um <a href="http://en.wikipedia.org/wiki/Fokker_F.VII" id="w">Fokker F.VIIb</a>/3m em <a href="http://en.wikipedia.org/wiki/17_de_junho" id="w">17 de junho</a> de <a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>, aterrissando em Burry Port (pr&oacute;ximo de Llanelli), <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, exatamente 20 horas e 40 minutos depois.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Como a maior parte do voo foi por instrumentos e Amelia n&atilde;o tinha treinamento para esse tipo de voo, ela n&atilde;o pilotou a aeronave. Na entrevista ap&oacute;s a aterrissagem, ela disse, &#34&semi;Stultz fez tudo o que foi necess&aacute;rio. Eu fui somente bagagem, como um saco de batatas.&#34&semi; E acrescentou, &#34&semi;.talvez um dia eu tente faz&ecirc;&shy;lo sozinha.&#34&semi;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> </p>&#10;<p>Enquanto estava na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, Earhart voou no <a href="http://en.wikipedia.org/wiki/Avro_Avian" id="w">Avro Avian</a> 594 Avian III, SN: R3/AV/101 pertencente a Lady Mary Heath. Ela comprou o avi&atilde;o, mas foi devolvido dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> onde foi marcado &ldquo;marca de aeronave n&atilde;o permitida&rdquo; 7083.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Quando a tripula&ccedil;&atilde;o (Stultz, Gordon e Earhart) retornou para os Estados Unidos, foi recebida por uma parada p&uacute;blica em Nova Iorque e depois recepcionada pelo <a href="http://en.wikipedia.org/wiki/Presidente_dos_Estados_Unidos" id="w">Presidente dos Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/Calvin_Coolidge" id="w">Calvin Coolidge</a> na <a href="http://en.wikipedia.org/wiki/Casa_Branca" id="w">Casa Branca</a>.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AmeliaEarnhardHoover.jpg%7Cleft%7Cthumb" id="w">Earhart caminhando com o Presidente [[Herbert Hoover]] nos jardins da Casa Branca em [[2 de janeiro]] de [[1932]].</a></p>&#10;<a id="Celebridade" name="Celebridade"></a><h3> Celebridade </h3>&#10;<p>Referindo&shy;se a sua semelhan&ccedil;a f&iacute;sica com <a href="http://en.wikipedia.org/wiki/Charles_Lindbergh" id="w">Lindbergh</a>,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> a quem a imprensa chamava de &#34&semi;Lucky Lindy,&#34&semi; alguns jornais e revistas passaram a se referir a Amelia como &#34&semi;Lady Lindy&#34&semi;.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> A &#34&semi;United Press&#34&semi; foi mais longe e para eles, Earhart reinava como a &#34&semi;Rainha dos Ares&#34&semi;.<sup id="_ref&shy;Rich 1989, p. 177_a" class="reference"><a href="#_note&shy;Rich 1989, p. 177" title="">[51]</a></sup> Logo ap&oacute;s a sua volta aos Estados Unidos, Amelia empreendeu uma exaustiva excurs&atilde;o de confer&ecirc;ncias (<a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>&shy;<a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>), e enquanto isso, Putnam empreendeu uma pesada campanha para promov&ecirc;&shy;la, incluindo a publica&ccedil;&atilde;o de um livro da autoria dela, uma s&eacute;rie de palestras e o uso de sua imagem em produtos de massa, como: bagagens, <a href="http://en.wikipedia.org/wiki/Cigarro" id="w">cigarros</a> &#34&semi;Lucky Strike&#34&semi; (trouxe problemas para a sua imagem com as lojas McCall, que retiraram seu patroc&iacute;nio)<sup id="_ref&shy;Pearce p. 76_a" class="reference"><a href="#_note&shy;Pearce p. 76" title="">[52]</a></sup> e roupas femininas e esportivas. Do dinheiro que ela ganhou com a &#34&semi;Lucky Strike&#34&semi;, 1500 <a href="http://en.wikipedia.org/wiki/D%C3%B3lar" id="w">d&oacute;lares</a> foram doados &agrave; ent&atilde;o iminente expedi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Sul" id="w">P&oacute;lo Sul</a> do comandante Richard Byrd.<sup id="_ref&shy;Pearce p. 76_b" class="reference"><a href="#_note&shy;Pearce p. 76" title="">[52]</a></sup></p>&#10;<p>Amelia n&atilde;o somente promovia os produtos, como se tornou ativamente envolvida nas campanhas, principalmente as de moda feminina. Por anos ela costurou sua pr&oacute;pria roupa, e agora a sua linha de roupas &#34&semi;para quem tem uma vida ativa&#34&semi; era vendida em 50 lojas como a Macy&#39&semi;s, em &aacute;reas metropolitanas: surgia uma nova imagem de Earhart. O conceito &#34&semi;A.E.&#34&semi; (o apelido carinhoso como seus parentes e amigos a chamavam)<sup id="_ref&shy;Rich 1989, p. 177_b" class="reference"><a href="#_note&shy;Rich 1989, p. 177" title="">[51]</a></sup><sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> consistia em linhas simples e naturais e que n&atilde;o amarrotavam, incorporando materiais lav&aacute;veis, pr&aacute;ticos mas sem perder a feminilidade. Sua linha de bagagens (&#34&semi;Nova Bagagem Earhart&#34&semi;) tamb&eacute;m detinha uma linha inconfund&iacute;vel. Assegurava&shy;se que a produ&ccedil;&atilde;o deveria estar compat&iacute;vel com a demanda dos voos e at&eacute; hoje &eacute; produzida. Uma grande quantidade de itens promocionais estampavam a imagem de Earhart e do mesmo modo, equivalentes modernos ainda continuam a ser produzidos at&eacute; hoje.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> A campanha de marketing produzida por G.P. Putnam foi bem sucedida ao criar afinidade entre a imagem de Earhart e o p&uacute;blico.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Aa_earhart_subj_e.jpg%7Cupright%7Cthumb" id="w">Foto de Amelia Earhart, c. [[1932]]. Putnam instruiu Earhart a disfar&ccedil;ar a m&aacute;&shy;forma&ccedil;&atilde;o dent&aacute;ria, mantendo sua boca fechada em fotografias formais.</a></p>&#10;<a id="Promovendo_a_avia%C3%A7%C3%A3o" name="Promovendo_a_avia%C3%A7%C3%A3o"></a><h3> Promovendo a avia&ccedil;&atilde;o </h3>&#10;<p>A condi&ccedil;&atilde;o de celebridade ajudou Amelia a financiar seu voo.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Ao aceitar o cargo de editora associada da revista &#34&semi;Cosmopolitan&#34&semi;, vislumbrou a oportunidade de angariar a aceita&ccedil;&atilde;o p&uacute;blica para a avia&ccedil;&atilde;o, promovendo especialmente a entrada das mulheres nesse campo.<sup id="_ref&shy;Glines 1997, p. 45_a" class="reference"><a href="#_note&shy;Glines 1997, p. 45" title="">[57]</a></sup> Em 1929, Earhart esteve entre os primeiros pilotos a promover voos atrav&eacute;s do servi&ccedil;o de linhas a&eacute;reas comerciais&semi; como Charles Lindbergh, ela representou a Transcontinental Air Transport (TAT, mais tarde <a href="http://en.wikipedia.org/wiki/TWA" id="w">TWA</a>), e investiu tempo e dinheiro criando o primeiro servi&ccedil;o regional de viagens entre <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>. Foi vice&shy;presidente da National Airways, conduzindo opera&ccedil;&otilde;es a&eacute;reas da Boston&shy;Maine Airways e v&aacute;rias outras linhas a&eacute;reas no nordeste dos Estados Unidos.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Em 1940 surge a <a href="http://en.wikipedia.org/wiki/Northeast_Airlines" id="w">Northeast Airlines</a>.</p>&#10;<a id="Competi%C3%A7%C3%A3o_a%C3%A9rea" name="Competi%C3%A7%C3%A3o_a%C3%A9rea"></a><h3> Competi&ccedil;&atilde;o a&eacute;rea </h3>&#10;<p>Embora se tenha tornado famosa com seu voo transatl&acirc;ntico, Earhart queria ter um recorde &#34&semi;exemplar&#34&semi; somente seu.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Logo ap&oacute;s o retorno da pilotagem do Avian &#34&semi;7083&#34&semi;, ela se lan&ccedil;ou no primeiro voo solo longo que ocorreu quando seu nome come&ccedil;ava a estar em destaque nacionalmente. Efetuando a viagem em agosto de 1928, Earhart se tornou a primeira mulher a efetuar um voo solo de ida e volta atrav&eacute;s do continente norte&shy;americano.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Gradualmente seu n&iacute;vel de pilotagem e profissionalismo foi amadurecendo, como reconheceram os pilotos profissionais experientes que voaram com ela. O general Leigh Wade voou com Earhart em 1929: &#34&semi;Ela nasceu para pilotar, com um toque delicado no manche.&#34&semi;<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>    </p>&#10;<p>Subseq&uuml;entemente, ela fez sua primeira incurs&atilde;o numa competi&ccedil;&atilde;o de corrida &aacute;erea em 1929 durante o primeiro &#34&semi;Santa Monica&shy;to&shy;Cleveland Women&#39&semi;s Air Derby&#34&semi; (apelidado de &#34&semi;Powder Puff Derby&#34&semi; por <a href="http://en.wikipedia.org/wiki/Will_Rogers" id="w">Will Rogers</a>), chegando em terceiro lugar. Em 1930, Earhart se tornou uma oficial da &#34&semi;National Aeronautic Association&#34&semi; onde trabalhou ativamente para estabelecer a separa&ccedil;&atilde;o dos recordes femininos e foi &#34&semi;instrumental&#34&semi; na aceita&ccedil;&atilde;o de um padr&atilde;o internacional semelhante pela <a href="http://en.wikipedia.org/wiki/F%C3%A9d%C3%A9ration_A%C3%A9ronautique_Internationale" id="w">F&eacute;d&eacute;ration A&eacute;ronautique Internationale</a> (FAI).<sup id="_ref&shy;Glines 1997, p. 45_b" class="reference"><a href="#_note&shy;Glines 1997, p. 45" title="">[57]</a></sup> Em 1931, pilotando um <a href="http://en.wikipedia.org/wiki/Pitcairn" id="w">Pitcairn</a> PCA&shy;2 autogiro, quebrou o recorde mundial de altitude de 18.415 p&eacute;s (5.613 m) em um equipamento emprestado pela empresa.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Para o leitor atual, pode parecer que  Earhart apenas efetuava voos de &#34&semi;exibi&ccedil;&atilde;o&#34&semi;, mas ela foi, em conjunto com outras aviadoras, crucial para convencer os americanos que &#34&semi;a avia&ccedil;&atilde;o n&atilde;o era somente para loucos e super&shy;homens&#34&semi;.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Durante este per&iacute;odo, Earhart se envolveu com as &#34&semi;The Ninety&shy;Nines&#34&semi;, uma organiza&ccedil;&atilde;o de mulheres&shy;piloto que davam apoio moral e suportavam a causa das mulheres na avia&ccedil;&atilde;o. Ela havia convocado uma reuni&atilde;o em 1929 ap&oacute;s a &#34&semi;Women&#39&semi;s Air Derby&#34&semi;. Ela sugeriu o nome baseada no n&uacute;mero de membros constituintes&semi; tornou&shy;se a primeira presidente da organiza&ccedil;&atilde;o em 1930.<sup id="_ref&shy;Lovell 1989, p.152_b" class="reference"><a href="#_note&shy;Lovell 1989, p.152" title="">[5]</a></sup> Amelia advogou vigorosamente pelas mulheres&shy;piloto e quando em 1934 a corrida &#34&semi;Bendix Trophy&#34&semi; baniu as mulheres, ela recusou&shy;se a voar com a atriz <a href="http://en.wikipedia.org/wiki/Mary_Pickford" id="w">Mary Pickford</a> para <a href="http://en.wikipedia.org/wiki/Cleveland" id="w">Cleveland</a> para abertura da corrida.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Casamento" name="Casamento"></a><h3> Casamento </h3>&#10;<p>Por um tempo esteve noiva de Samuel Chapman, um engenheiro qu&iacute;mico de Boston, rompendo o noivado em 23 de novembro de 1928.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Nesse meio tempo, Earhart e Putnam tornaram&shy;se bastante &iacute;ntimos, ao passarem longos per&iacute;odos juntos. George Putnam, conhecido como GP, divorciou&shy;se em 1929 e prop&ocirc;s&shy;se a Amelia seis vezes at&eacute; que ela aceitasse sua proposta.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Ap&oacute;s muita hesita&ccedil;&atilde;o da parte de Earhart, casaram&shy;se em 7 de fevereiro de 1931, na casa da m&atilde;e de Putnam em <a href="http://en.wikipedia.org/wiki/Noank" id="w">Noank</a>, <a href="http://en.wikipedia.org/wiki/Connecticut" id="w">Connecticut</a>. Earhart se refere ao seu casamento como uma &#34&semi;associa&ccedil;&atilde;o&#34&semi; com &#34&semi;controlo duplo&#34&semi;. Numa carta escrita para Putnam e entregue a ele em m&atilde;os no dia do casamento, ela escreveu, &#34&semi;Eu quero que voc&ecirc; entenda que n&atilde;o o prenderei a nenhum c&oacute;digo medieval de fidelidade a mim e que t&atilde;o pouco me considerarei presa a si desse modo.&#34&semi;<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup></p>&#10;<p>As ideias de Amelia sobre o casamento eram liberais para aquele tempo, pois acreditava em responsabilidades iguais de ambas as partes e manteve seu pr&oacute;prio nome ao inv&eacute;s de ser chamada de Sra. Putnam. Quando o &#34&semi;The New York Times&#34&semi;, pelas regras de seu <a href="http://en.wikipedia.org/wiki/Livro_de_estilo" id="w">livro de estilo</a>, insistiu em referir&shy;se a ela como Sra. Putnam, Amelia riu. GP tamb&eacute;m logo aprendeu que deveria ser chamado de &#34&semi;Sr. Earhart&#34&semi;.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> N&atilde;o houve lua&shy;de&shy;mel para os rec&eacute;m&shy;casados pois Amelia estava envolvida em uma travessia de nove dias a fim de promover os <a href="http://en.wikipedia.org/wiki/Autogiro" id="w">autogiros</a>, e o promotor da excurs&atilde;o, &#34&semi;Beechnut Gum.&#34&semi; Apesar de Earhart e Putnam n&atilde;o terem filhos, ele tinha dois filhos de seu casamento anterior com Dorothy Binney (1888&shy;1982),<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> herdeira da companhia qu&iacute;mica Binney &#38&semi; Smith, inventores dos craions (l&aacute;pis de cera)<i>Crayola</i>:<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> o explorador e escritor David Binney Putnam (1913&shy;1992) e George Palmer Putnam, Jr. (nascido em 1921). Amelia tinha afei&ccedil;&atilde;o especial por David que freq&uuml;entemente visitava seu pai em sua nova resid&ecirc;ncia em Rye, Nova Iorque. George havia contra&iacute;do <a href="http://en.wikipedia.org/wiki/Poliomielite" id="w">poliomielite</a> pouco depois da separa&ccedil;&atilde;o dos pais, e n&atilde;o podia visit&aacute;&shy;los com tanta freq&uuml;encia.</p>&#10;<p>Alguns anos mais tarde, ocorreu um inc&ecirc;ndio na casa de Putnam em Rye e, antes que fosse contido, destruiu tesouros de fam&iacute;lia, incluindo muitas das recorda&ccedil;&otilde;es de Earhart. Ap&oacute;s o incidente, GP e AE decidiram mudar&shy;se para a costa oeste, pois Putnam j&aacute; havia vendido a sua posi&ccedil;&atilde;o na empresa de publicidade ao seu primo Palmer, instalando&shy;se em North Hollywood, o que aproximou GP da <a href="http://en.wikipedia.org/wiki/Paramount_Pictures" id="w">Paramount Pictures</a> e da sua nova posi&ccedil;&atilde;o como chefe de edi&ccedil;&atilde;o dessa companhia de filmes.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="%22Voo_solo%22_transatl%C3%A2ntico_de_1932" name="%22Voo_solo%22_transatl%C3%A2ntico_de_1932"></a><h3> &#34&semi;Voo solo&#34&semi; transatl&acirc;ntico de 1932 </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:P2270017.JPG%7Cthumb%7Cleft" id="w">Museu Amelia Earhart, Derry</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Lockheed_Vega_5b.jpg%7Cthumb%7Cright" id="w">Lockheed Vega 5b utilizado por Amelia Earhart e exposto no National Air and Space Museum</a>&#10;Aos 34 anos, na manh&atilde; de 20 de maio de 1932, Earhart partiu de Harbour Grace, Terra Nova, com a c&oacute;pia mais recente do jornal local (a c&oacute;pia do jornal tinha a inten&ccedil;&atilde;o de confirmar a data do voo). Ela pretendia voar para <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> no seu Lockheed Vega 5b replicando o voo solo de <a href="http://en.wikipedia.org/wiki/Charles_Lindbergh" id="w">Charles Lindbergh</a>. Seu conselheiro t&eacute;cnico de voo foi o famoso aviador Bernt Balchen que ajudou a preparar sua aeronave. Desempenhou tamb&eacute;m o papel de &#34&semi;isco&#34&semi; para a imprensa pois encontrava&shy;se a preparar o Vega de Earhart para o seu pr&oacute;prio voo ao &Aacute;rtico.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Ap&oacute;s um voo de 14 horas e 56 minutos durante o qual ela enfrentou fortes ventos do norte, gelo e problemas mec&acirc;nicos, Earhart pousou num pasto em Culmore, norte de <a href="http://en.wikipedia.org/wiki/Derry" id="w">Derry</a>, <a href="http://en.wikipedia.org/wiki/Irlanda_do_Norte" id="w">Irlanda do Norte</a>.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Quando o fazendeiro lhe perguntou, &#34&semi;Voc&ecirc; veio voando de longe?&#34&semi; Amelia respondeu, &#34&semi;Da Am&eacute;rica&#34&semi;..&#34&semi;<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> O local &eacute; agora sede de um pequeno museu, o &#34&semi;Amelia Earhart Centre&#34&semi;.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Como a primeira mulher a efetuar um voo solo sem escalas atrav&eacute;s do Atl&acirc;ntico, Earhart recebeu a &#34&semi;Distinguished Flying Cross&#34&semi; do Congresso dos Estados Unidos, a &#34&semi;Cruz de Cavaleiro&#34&semi; da <a href="http://en.wikipedia.org/wiki/L%C3%A9gion_d%26%2339%3Bhonneur" id="w">Legi&atilde;o de Honra</a> do governo franc&ecirc;s e a &#34&semi;Medalha de Ouro&#34&semi; da <a href="http://en.wikipedia.org/wiki/National_Geographic_Society" id="w">National Geographic Society</a> das m&atilde;os do presidente <a href="http://en.wikipedia.org/wiki/Herbert_Hoover" id="w">Herbert Hoover</a>. Com o crescimento da fama, tornou&shy;se amiga de v&aacute;rias personalidades com cargos p&uacute;blicos importantes, como <a href="http://en.wikipedia.org/wiki/Eleanor_Roosevelt" id="w">Eleanor Roosevelt</a>, a &#34&semi;Primeira Dama&#34&semi;. Roosevelt compartilhava de muitos interesses e paix&otilde;es m&uacute;tuas com Earhart, especialmente as causas das mulheres. Depois de voar com Earhart, Roosevelt obteve uma permiss&atilde;o de estudante, mas n&atilde;o prosseguiu com seus planos de aprender a voar. As duas amigas mantiveram contato freq&uuml;ente por toda a vida.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Outra famosa aviadora, Jacqueline Cochran, que o p&uacute;blico considerava a maior rival de Amelia, tamb&eacute;m se tornou sua amiga &iacute;ntima durante esse per&iacute;odo.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:AE_and_Vega.jpg%7Cupright%7Cthumb%7Cleft" id="w">Earhart e &#34&semi;velha Bessie&#34&semi; Vega 5b c. 1935</a></p>&#10;<a id="Outros_voos_solo" name="Outros_voos_solo"></a><h3> Outros voos solo </h3>&#10;<p>Em 11 de janeiro de 1935, Earhart tornou&shy;se a primeira pessoa a efetuar um voo solo de <a href="http://en.wikipedia.org/wiki/Honolulu" id="w">Honolulu</a>, <a href="http://en.wikipedia.org/wiki/Hawaii" id="w">Hawaii</a> a <a href="http://en.wikipedia.org/wiki/Oakland_(Calif%C3%B3rnia)" id="w">Oakland</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>. Embora esse voo tenha sido tentado pelos desafortunados participantes da &#34&semi;Dole Air Race&#34&semi; de 1927, que fizeram a rota invertida, seu voo pioneiro<sup id="_ref&shy;Goldstein and Dillon p. 132._a" class="reference"><a href="#_note&shy;Goldstein and Dillon p. 132." title="">[80]</a></sup> foi o &uacute;nico direto, sem problemas mec&acirc;nicos. Nas horas finais, ela relaxou escutando a &#34&semi;transmiss&atilde;o da &#34&semi;Metropolitan Opera&#34&semi; de Nova Iorque&#34&semi;.<sup id="_ref&shy;Goldstein and Dillon p. 132._b" class="reference"><a href="#_note&shy;Goldstein and Dillon p. 132." title="">[80]</a></sup>      </p>&#10;<p>Nesse mesmo ano, novamente voando seu fiel Vega que ela chamou &#34&semi;velha Bessie, o cavalo de fogo&#34&semi;, Earhart voou sozinha de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a> &agrave; <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a> em 19 de abril. O pr&oacute;ximo recorde atingido foi um voo sem escalas da Cidade do M&eacute;xico para <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>. Ela partiu em 8 de maio, em um voo que foi calmo durante todo o trajeto, somente na chegada houve uma preoucupa&ccedil;&atilde;o maior, pois uma multid&atilde;o a aguardava,<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> e ela teve que ter cuidado para n&atilde;o aterrissar em cima dela.</p>&#10;<p>Earhart novamente participou de corridas a&eacute;reas de longa dist&acirc;ncia, chegando em quinto lugar, em 1935 na <i>Bendix Trophy Race</i>, o melhor resultado que ela conseguiu alcan&ccedil;ar, considerando que que seu Lockheed Vega alcan&ccedil;ava no m&aacute;ximo 195&#160&semi;mph (314&#160&semi;km/h), bem abaixo dos outros competidores que poderiam chegar a mais de 300&#160&semi;mph (480&#160&semi;km/h).<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A corrida foi particularmente dif&iacute;cil para alguns competidores, como Cecil Allen, que morreu num inc&ecirc;ndio durante a decolagem e sua rival Jacqueline Cochran que foi for&ccedil;ada a desistir por problemas mec&acirc;nicos, al&eacute;m do denso nevoeiro<sup id="_ref&shy;Goldstein and Dillon 1997, p. 145_a" class="reference"><a href="#_note&shy;Goldstein and Dillon 1997, p. 145" title="">[83]</a></sup> e trovoadas que acompanharam toda a corrida. </p>&#10;<p>Entre 1930 e 1935, Amelia bateu sete recordes de velocidade e dist&acirc;ncia para mulheres em v&aacute;rias aeronaves: Kinner Airster, Lockheed Vega e Pitcairn Autogiro. Em 1935, reconhecendo as limita&ccedil;&otilde;es de seu &#34&semi;amado Vega vermelho&#34&semi; em longos voos transoce&acirc;nicos,  Amelia pensou, em suas pr&oacute;prias palavras, um novo &#34&semi;pr&ecirc;mio. um v&ocirc;o que eu gostaria muito de tentar &ndash; a circumnavega&ccedil;&atilde;o do globo o mais pr&oacute;ximo da sua linha de cintura que pudesse.&#34&semi;<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Para esta nova aventura, ela precisaria de uma nova aeronave.</p>&#10;<a id="Voo_mundial_de_1937" name="Voo_mundial_de_1937"></a><h2> Voo mundial de 1937 </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Earhart&shy;electra_10.jpg%7Cthumb%7C%5B%5BLockheed_10E" id="w">Lockheed L&shy;10E Electra]] de Amelia Earhart. A aeronave foi modificada, tendo a maioria das janelas da cabine escurecidas e tanques de combust&iacute;vel foram adaptados &agrave; fuselagem.</a></p>&#10;<a id="Planejamento" name="Planejamento"></a><h3> Planejamento </h3>&#10;<p>Earhart juntou&shy;se ao corpo docente da Purdue University em 1935 como membro visitante, aconselhando mulheres sobre carreiras e como conselheira t&eacute;cnica do Departamento de Aeron&aacute;utica.<sup id="_ref&shy;Goldstein and Dillon 1997, p. 145_b" class="reference"><a href="#_note&shy;Goldstein and Dillon 1997, p. 145" title="">[83]</a></sup> Em julho de 1936, recebeu um <a href="http://en.wikipedia.org/wiki/Lockheed_10E" id="w">Lockheed 10E</a> Electra financiado por Purdue e iniciou seu projeto de voo ao redor do mundo. N&atilde;o sendo o primeiro voo a circular o globo, seria o mais longo com 47 000&#160&semi;km de percurso, seguindo uma rota equatorial. Embora o Electra tenha sido apresentado como um &ldquo;laborat&oacute;rio voador&rdquo;, muito pouca ci&ecirc;ncia foi utilizada e o voo parece ter sido planejado &agrave; volta da inten&ccedil;&atilde;o de Earhart em circumnavegar o globo de modo enquanto angariava material e publicidade para o seu novo livro. Sua primeira escolha para navegador foi o capit&atilde;o Harry Manning que tinha sido capit&atilde;o do <i>President Roosevelt</i>, navio que trouxe Amelia de volta da Europa em 1928. </p>&#10;<p>Atrav&eacute;s de contatos da comunidade de avia&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Fred_Noonan" id="w">Fred Noonan</a> foi escolhido como segundo navegador de voo.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Havia v&aacute;rios fatores adicionais significativos que tinham de ser levados em conta durante a navega&ccedil;&atilde;o celestial em avi&otilde;es.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Noonan havia deixado recentemente a <a href="http://en.wikipedia.org/wiki/Pan_Am" id="w">Pan Am</a> onde havia sido o respons&aacute;vel pela elabora&ccedil;&atilde;o da maioria das rotas dos <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&otilde;es</a> atrav&eacute;s do Pac&iacute;fico. Foi tamb&eacute;m respons&aacute;vel pelo treinamento dos navegadores da rota entre S&atilde;o Francisco e Manila.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O plano original era Noonan navegar do Hawaii &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Howland" id="w">Ilha Howland</a>, uma das partes mais dif&iacute;ceis do trajeto&semi; da&iacute; Manning continuaria com Earhart at&eacute; &agrave; <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> e ela continuaria sozinha o restante do trajeto.</p>&#10;<a id="Primeira_tentativa" name="Primeira_tentativa"></a><h3> Primeira tentativa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mantz%2C_Ae%2CManning%2C_Noonan.jpg%7Cthumb%7Cleft%7C150px" id="w">L&shy;R, Paul Mantz, Amelia Earhart, Harry Manning e Fred Noonan, Oakland, California, 17 de mar&ccedil;o de 1937</a>&#10;No <a href="http://en.wikipedia.org/wiki/Dia_de_S%C3%A3o_Patr%C3%ADcio" id="w">Dia de S&atilde;o Patr&iacute;cio</a>, <a href="http://en.wikipedia.org/wiki/17_de_mar%C3%A7o" id="w">17 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, eles efetuaram a primeira parte do voo de <a href="http://en.wikipedia.org/wiki/Oakland" id="w">Oakland</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Honolulu" id="w">Honolulu</a>, <a href="http://en.wikipedia.org/wiki/Hawai" id="w">Hawai</a>. Juntamente com Earhart e Noonan, Harry Manning e Paul Mantz (que atuava como conselheiro t&eacute;cnico de Earhart) estavam a bordo. Por causa de problemas de lubrifica&ccedil;&atilde;o e com os propulsores, a aeronave necessitou de manuten&ccedil;&atilde;o no Hawaii. O Electra acabou ficando na base naval de Luke Field em Ford Island em <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>. O voo foi retomado tr&ecirc;s dias depois de Luke Field com Earhart, Noonan e Manning a bordo, e durante a decolagem, Earhart rodopiou. As circunst&acirc;ncias para o ocorrido permanecem controversas. Algumas testemunhas que estavam em Luke Field inclusive os jornalistas da Associa&ccedil;&atilde;o de Imprensa, disseram que viram um pneu explodir.<sup id="_ref&shy;Rich p.245_a" class="reference"><a href="#_note&shy;Rich p.245" title="">[89]</a></sup> Earhart achou que o pneu direito pode ter explodido e/ou o trem de pouso direito quebrou. Algumas fontes, como Mantz, acham que houve falha do piloto.<sup id="_ref&shy;Rich p.245_b" class="reference"><a href="#_note&shy;Rich p.245" title="">[89]</a></sup></p>&#10;<p>Como o avi&atilde;o ficou seriamente danificado, o voo foi cancelado e ele foi enviado por mar para a f&aacute;brica da Lockheed em <a href="http://en.wikipedia.org/wiki/Burbank_(Calif%C3%B3rnia)" id="w">Burbank</a>, Calif&oacute;rnia para reparos.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Amelia_Earhart_in_Darwin_on_28_June_1937.jpg%7C150px%7Cthumb" id="w">Earhart e Noonan ao lado do Lockheed L10 Electra em Darwin, Austr&aacute;lia, 28 de junho de 1937.</a></p>&#10;<a id="Segunda_tentativa" name="Segunda_tentativa"></a><h3> Segunda tentativa </h3>&#10;<p>Enquanto o Electra estava sendo reparado, Earhart e Putnam conseguiram fundos adicionais e se prepararam para uma segunda tentativa. Agora voando de oeste para leste, a segunda tentativa come&ccedil;aria com um voo sem publicidade de Oakland para <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami, Florida</a> e ap&oacute;s a chegada, Earhart fez o an&uacute;ncio p&uacute;blico de seus planos de voar ao redor do globo. A altera&ccedil;&atilde;o do direcionamento do voo foi provocada pelas mudan&ccedil;as meteorol&oacute;gicas e de vento ao longo da rota planejada desde a primeira tentativa. Fred Noonan foi o &uacute;nico membro da tripula&ccedil;&atilde;o de Earhart no segundo voo. Eles partiram de Miami em 1 de junho e ap&oacute;s v&aacute;rias escalas na Am&eacute;rica do Sul, &Aacute;frica, &Iacute;ndia e Sudoeste da &Aacute;sia, chegaram em Lae, Nova Guin&eacute; em 29 de junho de 1937. Nesse momento a viagem havia completado cerca de 22.000 milhas (35.000&#160&semi;km). Restavam 7.000 milhas (11.000&#160&semi;km) sobrevoando o Pac&iacute;fico.</p>&#10;<a id="Partida_de_Lae" name="Partida_de_Lae"></a><h3> Partida de Lae </h3>&#10;<p>Em 2 de julho de 1937 (meia&shy;noite <a href="http://en.wikipedia.org/wiki/GMT" id="w">GMT</a>) Earhart e Noonan decolaram de Lae no Electra pesadamente carregado. Seu destino era a Ilha Howland, uma fina faixa de terra de 2.000 m de comprimento e 500 m de largura, 3 m altura e a 4.113&#160&semi;km de dist&acirc;ncia. A &uacute;ltima posi&ccedil;&atilde;o relatada deles foi pr&oacute;ximo &agrave;s Ilhas Nukumanu, cerca de 1.300&#160&semi;km depois da decolagem. O &ldquo;cutter&rdquo; <i>Itasca</i> da guarda costeira dos EUA estava na esta&ccedil;&atilde;o de Howland, onde se comunicaria com o Lockheed Electra 10E de Earhart guiando&shy;os at&eacute; &agrave; ilha, uma vez que estivessem pr&oacute;ximos.</p>&#10;<a id="Aproxima%C3%A7%C3%A3o_final_da_Ilha_Howland" name="Aproxima%C3%A7%C3%A3o_final_da_Ilha_Howland"></a><h3> Aproxima&ccedil;&atilde;o final da Ilha Howland </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Kiribati&shy;map&shy;AE.png%7C250px%7Cleft" id="w">Mapa de regi&atilde;o do Pac&iacute;fico</a>&#10;Atrav&eacute;s de uma s&eacute;rie de mal&shy;entendidos ou erros (cujos detalhes permanecem controvertidos), a aproxima&ccedil;&atilde;o final &agrave; <a href="http://en.wikipedia.org/wiki/Ilha_Howland" id="w">Ilha Howland</a> usando a navega&ccedil;&atilde;o por r&aacute;dio n&atilde;o foi bem sucedida. Fred Noonan havia escrito anteriormente a respeito de problemas que afetavam a confiabilidade necess&aacute;ria para a navega&ccedil;&atilde;o atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/R%C3%A1dio" id="w">r&aacute;dio</a>.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Algumas fontes notaram uma aparente dificuldade de Earhart em entender o funcionamento da antena Bendix, uma tecnologia moderna naquele tempo. Outra poss&iacute;vel causa de confus&atilde;o foi que o <i>cutter</i> &ldquo;Itasca&rdquo; e Earhart planejaram sua comunica&ccedil;&atilde;o utilizando sistemas de tempo com meia hora de diferen&ccedil;a (Earhart usando <a href="http://en.wikipedia.org/wiki/Greenwich_Mean_Time" id="w">Greenwich</a> (GCT) e o &ldquo;Itasca&rdquo;, um sistema de designa&ccedil;&atilde;o de zona de tempo naval).<sup id="_ref&shy;Hoversten_a" class="reference"><a href="#_note&shy;Hoversten" title="">[92]</a></sup></p>&#10;<p>Uma filmagem de Lae sugere que uma <a href="http://en.wikipedia.org/wiki/Antena" id="w">antena</a> instalada debaixo da fuselagem do Electra, que estava pesado e cheio de combust&iacute;vel, pode ter se desconectado durante o taxiamento ou decolagem da pista de grama de Lae. Na sua biografia de Paul Mantz (que ajudou no plano de voo de Earhart e Noonan), o escritor Don Dwiggins menciona que os pilotos cortaram o longo fio da antena devido ao aborrecimento de ter que coloc&aacute;&shy;la novamente no avi&atilde;o a cada uso.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Amelia_1936.jpg%7Cthumb%7Cright" id="w">Earhart na cabine do Electra, c. [[1936]]</a></p>&#10;<a id="Sinais_de_r%C3%A1dio" name="Sinais_de_r%C3%A1dio"></a><h3> Sinais de r&aacute;dio </h3>&#10;<p>Durante a aproxima&ccedil;&atilde;o de Earhart e Noonan da Ilha Howland, o <i>Itasca</i> recebeu alto e claro, transmiss&otilde;es de Earhart identificando&shy;se como King How Able Queen Queen(KHAQQ), mas ela aparentemente n&atilde;o conseguiu ouvir as transmiss&otilde;es do <a href="http://en.wikipedia.org/wiki/Navio" id="w">navio</a>. &Agrave;s 7:42 a.m. Earhart modulou &#34&semi;N&oacute;s devemos estar sobre voc&ecirc;s, mas n&atilde;o conseguimos v&ecirc;&shy;los &ndash; o combust&iacute;vel est&aacute; acabando. N&atilde;o estamos recebendo suas transmiss&otilde;es por r&aacute;dio. Estamos voando a 1.000 p&eacute;s.&#34&semi; Sua transmiss&atilde;o &agrave;s 7:58 a.m. dizia que ela n&atilde;o conseguia ouvir o <i>Itasca</i> e solicitava que eles enviassem <a href="http://en.wikipedia.org/wiki/Sinal_de_voz" id="w">sinais de voz</a>, para que ela pudesse encontrar um rumo via r&aacute;dio (essa transmiss&atilde;o foi reportada pelo <i>Itasca</i> como tendo o sinal mais forte poss&iacute;vel, o que indicava que Earhart e Noonan estavam em &aacute;rea pr&oacute;xima). O &ldquo;Itasca&rdquo; n&atilde;o conseguiu enviar sinal de voz na frequ&ecirc;ncia que ela indicou, ent&atilde;o come&ccedil;ou a transmitir em <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Morse" id="w">c&oacute;digo Morse</a>. Earhart recebeu o c&oacute;digo, por&eacute;m n&atilde;o conseguiu determinar sua dire&ccedil;&atilde;o.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Em sua &uacute;ltima transmiss&atilde;o &agrave;s 8:43 a.m. Earhart transmitiu &#34&semi;Estamos alinhados em 157 337. Repetiremos essa mensagem. Repetiremos essa mensagem em 6210 <a href="http://en.wikipedia.org/wiki/Hertz" id="w">kilociclos</a>. Aguardem.&#34&semi; Por&eacute;m, poucos momentos depois, ela retornou &agrave; mesma freq&uuml;&ecirc;ncia (3105&#160&semi;kHz) com uma transmiss&atilde;o que foi percebida como &ldquo;question&aacute;vel&rdquo;: &#34&semi;Estamos indo na linha norte e sul.&#34&semi;<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> As transmiss&otilde;es de Earhart parecem indicar que ela e Noonan acreditavam ter alcan&ccedil;ado a posi&ccedil;&atilde;o da ilha Howland indicada nos mapas, o que estava incorreto por cerca de cinco milhas n&aacute;uticas (10&#160&semi;km). O Itasca utilizou as suas caldeiras alimentadas a &oacute;leo para gerar fuma&ccedil;a por um tempo, por&eacute;m aparentemente os pilotos n&atilde;o a viram. Muitas nuvens na &aacute;rea ao redor da ilha Howland podem ter ocasionado um erro de visualiza&ccedil;&atilde;o: as sombras refletidas na superf&iacute;cie do oceano podiam ser indistingu&iacute;veis do perfil reduzido e muito plano da ilha.</p>&#10;<p>Se algum sinal de r&aacute;dio p&oacute;s&shy;perda foi recebido por Earhart e Noonan, ningu&eacute;m sabe. Se as transmiss&otilde;es foram recebidas pelo Electra, a maioria, se n&atilde;o todas, ter&atilde;o sido fracas e truncadas. As transmiss&otilde;es de Earhart para Howland foram em 3105&#160&semi;kHz, uma freq&uuml;&ecirc;ncia restrita para uso aeron&aacute;utico nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a> pelo FCC.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> N&atilde;o se pensava que essa freq&uuml;&ecirc;ncia fosse apropriada para transmiss&otilde;es a grandes dist&acirc;ncias. Quando Earhart estava em altitude de &ldquo;cruzeiro&rdquo; e a meio caminho entre Lae e Howland (a mais de 1.000 milhas de cada local) nenhuma esta&ccedil;&atilde;o ouviu sua transmiss&atilde;o &agrave;s 08:15 GCT.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Al&eacute;m disso, o transmissor de 50 <a href="http://en.wikipedia.org/wiki/Watt" id="w">watt</a> utilizado por Earhart foi acoplado a uma antena tipo V menor que o tamanho ideal.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup><sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>A &uacute;ltima transmiss&atilde;o recebida de Earhart na Ilha Howland indicou que ela e Noonan estavam voando numa linha de posi&ccedil;&atilde;o (calculada de uma &ldquo;linha de sol&rdquo; a 157&shy;337 graus) e que  Noonan deve ter calculado e desenhado numa carta passando por Howland.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Ap&oacute;s a perda de contato com a Ilha Howland, foram efetuadas tentativas de contato com os pilotos atrav&eacute;s de transmiss&otilde;es de r&aacute;dio e <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_Morse" id="w">c&oacute;digo Morse</a>. Operadores do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a> e dos Estados Unidos poder&atilde;o ter recebido sinais do Electra, por&eacute;m eram incompreens&iacute;veis ou fracos..<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> </p>&#10;<p>Algumas dessas transmiss&otilde;es eram apenas ru&iacute;dos, mas outras foram consideradas aut&ecirc;nticas. Dire&ccedil;&otilde;es calculadas pelas esta&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/Pan_American_Airways" id="w">Pan American Airways</a> sugerem que os sinais originaram&shy;se em v&aacute;rios locais, incluindo Gardner Island.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Foi notado na altura que se esses sinais eram de Noonan e Earhart, eles teriam que estar sobre terra juntamente com o avi&atilde;o, pois de outro modo a &aacute;gua teria provocado <a href="http://en.wikipedia.org/wiki/Curto&shy;circuito" id="w">curto&shy;circuitos</a> no sistema el&eacute;trico do Electra.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup><sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Sinais espor&aacute;dicos foram reportados por quatro ou cinco dias ap&oacute;s o desaparecimento, mas nenhum com clareza de informa&ccedil;&otilde;es..<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> O capit&atilde;o do USS Colorado disse mais tarde que &#34&semi;N&atilde;o havia d&uacute;vidas que v&aacute;rias esta&ccedil;&otilde;es estavam tentando contato com o avi&atilde;o de Earhart atrav&eacute;s da freq&uuml;&ecirc;ncia aeron&aacute;utica, alguns atrav&eacute;s de voz outras por sinais. Tudo isso concorreu para confundir e p&ocirc;r em d&uacute;vida a autenticidade dos relat&oacute;rios&rdquo;.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="Opera%C3%A7%C3%B5es_de_busca" name="Opera%C3%A7%C3%B5es_de_busca"></a><h3> Opera&ccedil;&otilde;es de busca </h3>&#10;<p>Aproximadamente uma hora ap&oacute;s a &uacute;ltima <a href="http://en.wikipedia.org/wiki/Mensagem" id="w">mensagem</a> registrada de Earhart, o USCG <i>Itasca</i> empreendeu uma busca que se revelaria mal sucedida, ao norte e oeste da Ilha Howland, baseando&shy;se na suposi&ccedil;&atilde;o inicial acerca das transmiss&otilde;es da aeronave. A Marinha  dos Estados Unidos logo se juntou &agrave; busca e durante tr&ecirc;s dias, enviou os recursos dispon&iacute;veis para a busca nas &aacute;reas pr&oacute;ximas &agrave; Ilha Howland. A busca inicial do <i>Itasca</i> percorreu a linha de posi&ccedil;&atilde;o 157/337 a NNW da Ilha Howland. O  <i>Itasca</i> ent&atilde;o procurou numa &aacute;rea imediatamente a NE da <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a>, correspondendo a, mas um pouco maior que a &aacute;rea de busca a NW. Baseadas nos rumos de algumas supostas transmiss&otilde;es de Earhart, algumas das opera&ccedil;&otilde;es de busca foram direcionados para uma posi&ccedil;&atilde;o espec&iacute;fica 281 graus a NW da Ilha Howland, sem encontrar terra ou o menor tra&ccedil;o de evid&ecirc;ncia dos pilotos.<sup id="_ref&shy;Goldstein and Dillon p. 251_a" class="reference"><a href="#_note&shy;Goldstein and Dillon p. 251" title="">[107]</a></sup> Quatro dias depois da &uacute;ltima transmiss&atilde;o verificada de Earhart, em 6 de julho de 1937, o capit&atilde;o do navio de guerra USS Colorado (BB&shy;45) recebeu ordens do comando do 14&ordm; Distrito Naval americano para utilizar todas as unidades navais e da guarda costeira a fim de coordenar as opera&ccedil;&otilde;es de busca.<sup id="_ref&shy;Goldstein and Dillon p. 251_b" class="reference"><a href="#_note&shy;Goldstein and Dillon p. 251" title="">[107]</a></sup></p>&#10;<p>Mais tarde, as buscas foram direcionadas para as <a href="http://en.wikipedia.org/wiki/Ilhas_Phoenix" id="w">ilhas Phoenix</a>, ao sul da ilha Howland.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Uma semana ap&oacute;s o desaparecimento, uma aeronave partindo do Colorado, sobrevoou um grupo de v&aacute;rias ilhas, incluindo ilha Gardner, que estava desabitada h&aacute; mais de 40 anos. O relat&oacute;rio subsequente informava: &#34&semi;Ali existiam sinais de habita&ccedil;&atilde;o recente claramente vis&iacute;veis, mas ap&oacute;s repetidos c&iacute;rculos, n&atilde;o obtivemos nenhum tipo de resposta dos poss&iacute;veis habitantes, e portanto deduzimos que n&atilde;o havia ningu&eacute;m l&aacute;. Na extremidade ocidental da ilha vemos um &ldquo;tramp steamer&rdquo;(N.T.: tipo de navio a vapor) (de cerca de 4000 tons). sua proa descansa alta e seca na praia de corais, partido em dois locais. A lagoa de Gardner parece suficientemente profunda e certamente larga o suficiente para que um hidroavi&atilde;o ou at&eacute; mesmo um aerobarco possa aterrissar ou decolar em qualquer dire&ccedil;&atilde;o com um m&iacute;nimo de dificuldade. Se a oportunidade surgisse, acreditamos que a Srta Earhart poderia aterrissar sua aeronave nessa lagoa e ter nadado e aportado em terra..&#34&semi;<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Tamb&eacute;m foi verificado que o tamanho e dimens&atilde;o da Gardner, conforme registrados nos mapas, eram totalmente imprecisos. Outras buscas da Marinha foram direcionadas novamente para o norte, oeste e sudoeste da Ilha Howland, baseando&shy;se na possibilidade do Electra ter amarado no oceano e estar flutuando, ou que os pilotos estivessem jangada de emerg&ecirc;ncia.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup></p>&#10;<p>As buscas prosseguiram at&eacute; 19 de julho de 1937.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Cerca de 4 milh&otilde;es de d&oacute;lares foram gastos, e a opera&ccedil;&atilde;o da Marinha e da Guarda Costeira foi uma das mais custosas e intensas da hist&oacute;ria at&eacute; aquele momento, mas as t&eacute;cnicas de busca e salvamento daquela &eacute;poca eram rudimentares e algumas das buscas se basearam em suposi&ccedil;&otilde;es erradas e informa&ccedil;&otilde;es imprecisas. Os relat&oacute;rios oficiais sobre os trabalhos de busca foram influenciados por indiv&iacute;duos preocupados com a forma como os seus pap&eacute;is nos trabalhos de busca de um her&oacute;i americano poderiam ser apresentados pela imprensa.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Apesar da busca sem precedentes da Marinha dos Estados Unidos e da Guarda Costeira, nenhuma evid&ecirc;ncia f&iacute;sica de Earhart, Noonan ou do Electra 10E foi encontrada. O porta&shy;avi&otilde;es <i>Lexington</i> da Armada dos Estados Unidos e o <a href="http://en.wikipedia.org/wiki/Coura%C3%A7ado" id="w">coura&ccedil;ado</a> <i>Colorado</i>, o <i>Itasca</i> (e at&eacute; dois navios japoneses: o navio oceanogr&aacute;fico <i>Koshu</i> e o transporte de hidravi&atilde;o auxiliar <i>Kamoi</i>) procuraram por 67 dias, percorrendo 388.499,81&#160&semi;km&sup2;.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup><sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup></p>&#10;<p>Imediatamente ap&oacute;s a finaliza&ccedil;&atilde;o oficial das buscas, G.P. Putnam financiou uma busca particular pelas autoridades locais de ilhas   e &aacute;guas pr&oacute;ximas do Pac&iacute;fico, concentrando&shy;se nas <a href="http://en.wikipedia.org/wiki/Ilhas_Gilbert" id="w">ilhas Gilbert</a>. Finalmente em julho de 1937 Putnam alugou dois pequenos barcos e apesar de permanecer nos Estados Unidos, direcionou uma busca pelas <a href="http://en.wikipedia.org/wiki/Ilhas_Phoenix" id="w">ilhas Phoenix</a>, <a href="http://en.wikipedia.org/wiki/Ilha_Christmas" id="w">ilha Christmas</a>, <a href="http://en.wikipedia.org/wiki/Tabuaeran" id="w">Tabuaeran</a>, ilhas Gilbert e <a href="http://en.wikipedia.org/wiki/Ilhas_Marshall" id="w">ilhas Marshall</a> mas nenhum vest&iacute;gio do Electra ou de seus ocupantes foi encontrado.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Teorias_sobre_o_desaparecimento" name="Teorias_sobre_o_desaparecimento"></a><h2> Teorias sobre o desaparecimento </h2>&#10;<p>Muitas teorias surgiram ap&oacute;s o desaparecimento de Earhart e Noonan.  Duas possibilidades a respeito do destino dos pilotos prevalecem entre os investigadores e historiadores.  </p>&#10;<a id="Teoria_de_acidente_e_afundamento" name="Teoria_de_acidente_e_afundamento"></a><h3> Teoria de acidente e afundamento </h3>&#10;&#10;<p>Muitos investigadores acreditam que acabou o combust&iacute;vel do Electra e Earhart e Noonan ca&iacute;ram no mar. O navegador e engenheiro aeron&aacute;utico Elgen Long e sua esposa Marie K. Long investiram 35 anos em exaustiva pesquisa na teoria de &ldquo;acidente e afundamento&rdquo;, a qual &eacute; a mais aceita para o desaparecimento.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> O capit&atilde;o Laurance F. Safford, da Marinha dos Estados Unidos, que foi respons&aacute;vel, durante o per&iacute;odo entre guerras, do &ldquo;Mid Pacific Strategic Direction Finding Net&rdquo; e pela decodifica&ccedil;&atilde;o das mensagens japonesas cifradas em PURPLE durante o ataque a <a href="http://en.wikipedia.org/wiki/Pearl_Harbor" id="w">Pearl Harbor</a>, iniciou uma longa an&aacute;lise do voo de Earhart durante os anos 1970, incluindo a intrincada documenta&ccedil;&atilde;o da transmiss&atilde;o de r&aacute;dio e chegou a conclus&atilde;o &#34&semi;planejamento ruim, execu&ccedil;&atilde;o pior.&#34&semi;<sup id="_ref&shy;Strippel_a" class="reference"><a href="#_note&shy;Strippel" title="">[117]</a></sup> O contra&shy;almirante Richard R. Black, Marinha dos EUA que estava administrativamente encarregado da ilha Howland e estava presente na sala de r&aacute;dio do <i>Itasca</i> afirmou, em 1982, que &ldquo;o Electra entrou no mar por volta de 10 a.m., em 2 de julho de 1937 n&atilde;o muito longe de Howland&#34&semi;.<sup id="_ref&shy;Strippel_b" class="reference"><a href="#_note&shy;Strippel" title="">[117]</a></sup> O historiador de avia&ccedil;&atilde;o brit&acirc;nico Roy Nesbit analisou as evid&ecirc;ncias de relatos contempor&acirc;neos e a correspond&ecirc;ncia de Putnam, e concluiu que o Electra de Earhart n&atilde;o fora completamente cheio de combust&iacute;vel em Lae.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> William L. Polhemous, o navegador do voo de Ann Pellegreno em 1967 que seguiu o plano de voo original de Earhart e Noonan, estudou as tabelas de navega&ccedil;&atilde;o de 2 de julho de 1937 e achou que Noonan pode ter errado nos c&aacute;lculos da &ldquo;linha de aproxima&ccedil;&atilde;o&rdquo; prevista para &ldquo;alcan&ccedil;ar&rdquo; Howland.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup></p>&#10;<p>David Jourdain, antigo capit&atilde;o de submarino da Marinha e engenheiro oce&acirc;nico especializado em salvados em mar profundo, proclamou que qualquer transmiss&atilde;o atribu&iacute;da &agrave; ilha Gardner era falsa. Atrav&eacute;s de sua companhia &ldquo;Nauticos&rdquo;, ele procurou exaustivamente num quadrante de 1200 milhas quadradas ao norte e oeste da Ilha Howland durante duas expedi&ccedil;&otilde;es com sonar em alto mar de 4,5 milh&otilde;es de d&oacute;lares(2002, 2006) e n&atilde;o encontrou nada. Os lugares procurados foram baseados na linha de posi&ccedil;&atilde;o (157&shy;337) transmitida por Earhart em 2 de julho de 1937.<sup id="_ref&shy;Hoversten_b" class="reference"><a href="#_note&shy;Hoversten" title="">[92]</a></sup> No entanto, as interpreta&ccedil;&otilde;es de Elgen Long levaram Jourdan a concluir que &#34&semi;a an&aacute;lise de todos os dados de que dispomos &shy; a an&aacute;lise de combust&iacute;vel, transmiss&otilde;es r&aacute;dio e outros &shy; dizem&shy;me que ela ca&iacute;u ao mar ao largo de Howland&#34&semi;.<sup id="_ref&shy;Hoversten_c" class="reference"><a href="#_note&shy;Hoversten" title="">[92]</a></sup> O enteado de Earhart, George Palmer Putnam Jr. acreditava que &ldquo;o avi&atilde;o simplesmente caiu por falta de combust&iacute;vel&rdquo;.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Thomas Crouch, curador senior do &ldquo;National Air and Space Museum&rdquo; disse que o Electra de Earhart/Noonan est&aacute; a &#34&semi;5.486,40 m de profundidade&#34&semi; e pode mesmo produzir uma gama de artefatos que podem rivalizar com os achados do <i>Titanic</i>, e acrescenta, &#34&semi;.o mist&eacute;rio faz com que nos mantenhamos interessados. Em parte, lembramo&shy;nos dela porque ela &eacute; a nossa pessoa desaparecida favorita.&#34&semi;<sup id="_ref&shy;Hoversten_d" class="reference"><a href="#_note&shy;Hoversten" title="">[92]</a></sup></p>&#10;<a id="Hip%C3%B3tese_da_ilha_Gardner" name="Hip%C3%B3tese_da_ilha_Gardner"></a><h3> Hip&oacute;tese da ilha Gardner </h3>&#10;<p>Imediatamente ap&oacute;s o desaparecimento de Earhart e Noonan, a Marinha dos Estados Unidos, Paul Mantz e a m&atilde;e de Earhart (que convenceu G.P. Putnam a empreender uma busca no grupo Grupo Gardner)<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> acreditavam que o voo terminou nas <a href="http://en.wikipedia.org/wiki/Ilhas_Phoenix" id="w">ilhas Phoenix</a> (atualmente parte de <a href="http://en.wikipedia.org/wiki/Kiribati" id="w">Kiribati</a>), cerca de 350 milhas ao sudeste da <a href="http://en.wikipedia.org/wiki/Ilha_Howland" id="w">ilha Howland</a>.</p>&#10;<p>A hip&oacute;tese da ilha Gardner tem sido caraterizada como a &ldquo;mais confirmada&rdquo; explica&ccedil;&atilde;o sobre o desaparecimento de Earhart.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O <i>International Group for Historic Aircraft Recovery</i> (<a class="externallink" href="http://en.wikipedia.org/wiki/TIGHAR" rel="nofollow" title="http://en.wikipedia.org/wiki/TIGHAR">TIGHAR</a>) sugeriu que Earhart e Noonan podem ter voado sem efetuarem outras transmiss&otilde;es de r&aacute;dio <sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> por duas horas e meia ao longo da linha de posi&ccedil;&atilde;o registrada por Earhart em sua &uacute;ltima transmiss&atilde;o recebida em Howland, chegando &agrave; ent&atilde;o desabitada ilha Gardner (atualmente <a href="http://en.wikipedia.org/wiki/Nikumaroro" id="w">Nikumaroro</a>) no grupo Phoenix, aterrissando numa extensa plan&iacute;cie pr&oacute;ximo a um grande cargueiro naufragado e finalmente perecido. </p>&#10;<p>A pesquisa do TIGHAR produziu uma vasta documenta&ccedil;&atilde;o arqueol&oacute;gica e evid&ecirc;ncias que sustentam essa hip&oacute;tese.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Por exemplo, em 1940, Gerald Gallagher, um oficial de carreira <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a> (tamb&eacute;m piloto licenciado) transmitiu por r&aacute;dio a seus superiores informando que havia encontrado um &ldquo;esqueleto. possivelmente de uma mulher&rdquo;, com uma antiga caixa de um sextante, debaixo de uma &aacute;rvore na parte sudeste da ilha. Ele recebeu ordens para enviar os restos para <a href="http://en.wikipedia.org/wiki/Fiji" id="w">Fiji</a> onde em 1941, as autoridades coloniais brit&acirc;nicas tiraram  medidas detalhadas dos ossos e conclu&iacute;ram que eram de um homem encorpado. No entanto, em 1998 uma an&aacute;lise destas medidas feita por <a href="http://en.wikipedia.org/wiki/Antrop%C3%B3logo" id="w">antrop&oacute;logos</a> forenses, indicou que o esqueleto pertencia a uma &ldquo;mulher branca, alta e de descend&ecirc;ncia norte&shy;europ&eacute;ia&rdquo;. Os ossos desapareceram em Fiji h&aacute; muito tempo.</p>&#10;<p>Artefatos encontrados pelo TIGHAR em Nikumaroro inclu&iacute;am ferramentas improvisadas, um painel de alum&iacute;nio (possivelmente do Electra), um peda&ccedil;o de <a href="http://en.wikipedia.org/wiki/Vidro_acr%C3%ADlico" id="w">vidro acr&iacute;lico</a> que tinha exatamente o tamanho e curvatura da janela de um Electra e um tac&atilde;o tamanho 9 datando de 1930 que se assemelha aos dos sapatos usados por Earhart nas fotos dos voos mundiais.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> As evid&ecirc;ncias permanecem circunstanciais mas o enteado de Earhart, George Putnam Jr., entusiasmou&shy;se com a pesquisa do TIGHAR.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p> &#10;<p>Uma expedi&ccedil;&atilde;o de 15 membros do TIGHAR visitou Nikumaroro de 21 de julho a 2 de agosto de 2007, procurando por artefatos e DNA com inequivocamente identific&aacute;veis. O grupo inclu&iacute;a engenheiros, ambientalistas, arque&oacute;logos, um construtor de embarca&ccedil;&otilde;es, um m&eacute;dico e um cinegrafista.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Eles reportaram o encontro de novos artefatos ainda de origem incerta no atol desgastado pelo tempo, incluindo rolamentos de bronze que podem ter pertencido &agrave; aeronave e um <a href="http://en.wikipedia.org/wiki/Z%C3%ADper" id="w">z&iacute;per</a> que pode ter ca&iacute;do da roupa de voo dela..<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="Mitos%2C_lendas_urbanas_e_teses_sem_embasamento" name="Mitos%2C_lendas_urbanas_e_teses_sem_embasamento"></a><h3> Mitos, lendas urbanas e teses sem embasamento </h3>&#10;<p>As circunst&acirc;ncias n&atilde;o esclarecidas do desaparecimento de Amelia Earhart, por causa de sua fama, atra&iacute;ram v&aacute;rias especula&ccedil;&otilde;es sobre seu &uacute;ltimo voo e todas elas foram descartadas por falta de evid&ecirc;ncias. V&aacute;rias teorias de conspira&ccedil;&atilde;o s&atilde;o bem conhecidas na cultura popular.</p>&#10;<a id="Espi%C3%B5es_da_FDR" name="Espi%C3%B5es_da_FDR"></a><h4> Espi&otilde;es da FDR </h4>&#10;<p>Um filme da era da <a href="http://en.wikipedia.org/wiki/II_Guerra_Mundial" id="w">II Guerra Mundial</a> chamado <i><a href="http://en.wikipedia.org/wiki/Flight_for_Freedom" id="w">Flight for Freedom</a></i> (1943), estrelado por <a href="http://en.wikipedia.org/wiki/Rosalind_Russell" id="w">Rosalind Russell</a> e <a href="http://en.wikipedia.org/wiki/Fred_MacMurray" id="w">Fred MacMurray</a>, promoveu o mito de que Earhart estava espiando os japoneses no Pac&iacute;fico a pedido da administra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Franklin_Roosevelt" id="w">Franklin Roosevelt</a>.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Em 1949, a <i>United Press</i> e a <i>U.S. Army Intelligence</i> conclu&iacute;ram que esses rumores n&atilde;o tinham fundamento. Jackie Cochran (ela mesma uma pioneira da avia&ccedil;&atilde;o e uma das amigas de Earhart) fez uma pesquisa depois da guerra em numerosos arquivos no Jap&atilde;o e ficou convencida que os japoneses n&atilde;o estiveram envolvidos no desaparecimento de Earhart.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<a id="Saipan" name="Saipan"></a><h4> Saipan </h4>&#10;<p>Em 1966, o correspondente da <a href="http://en.wikipedia.org/wiki/Columbia_Broadcasting_System" id="w">CBS</a> Fred Goerner publicou um livro onde faz a acusa&ccedil;&atilde;o que Earhart e Noonan foram capturados e executados quando sua aeronave caiu na ilha <a href="http://en.wikipedia.org/wiki/Saipan" id="w">Saipan</a>, que faz parte do arquip&eacute;lago das <a href="http://en.wikipedia.org/wiki/Ilhas_Marianas" id="w">ilhas Marianas</a>, enquanto estava sob dom&iacute;nio dos japoneses.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup></p>&#10;<p>Thomas E. Devine (que serviu na unidade de correios do Ex&eacute;rcito) escreveu <i>Eyewitness: The Amelia Earhart Incident</i> que incluiu uma carta da filha de um oficial da pol&iacute;cia japonesa que afirmava que seu pai fora respons&aacute;vel pela execu&ccedil;&atilde;o de Earhart. </p>&#10;<p>O fuzileiro naval dos EUA, Robert Wallack, afirma que junto com outros soldados, abriu um cofre em Saipan onde encontrarm a pasta de Earhart. O fuzileiro naval dos EUA, Earskin J. Nabers, disse que enquanto servia como operador de r&aacute;dio em Saipan, em 1944, havia decodificado uma mensagem de oficiais da Marinha que diziam que o avi&atilde;o de Earhart fora encontrado no campo de voo de Aslito, que mais tarde ele foi ordenado a guardar o avi&atilde;o e testemunhou sua destrui&ccedil;&atilde;o.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Em 1990 a s&eacute;rie de TV da NBC&shy;TV, &ldquo;Unsolved Mysteries&rdquo; televisionou uma entrevista com uma mulher saipanesa que dizia ter testemunhado a execu&ccedil;&atilde;o de Earhart e Noonan por soldados japoneses. Nenhuma confirma&ccedil;&atilde;o ou prova dessas &ldquo;teses&rdquo; surgiram.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Supostas fotografias de Earhart em cativeiro foram identificadas como ou sendo fraudulentas ou anteriores ao seu derradeiro voo.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>Desde o fim da II Guerra Mundial, houve rumores sobre um local em <a href="http://en.wikipedia.org/wiki/Tinian" id="w">Tinian</a>, que fica a 8&#160&semi;km a sudoeste de Saipan, que supostamente seria a sepultura de dois pilotos. Em 2004 uma escava&ccedil;&atilde;o arqueol&oacute;gica n&atilde;o encontrou nenhum osso.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<a id="Boato_%E2%80%9CTokyo_Rose%E2%80%9D" name="Boato_%E2%80%9CTokyo_Rose%E2%80%9D"></a><h4> Boato &ldquo;Tokyo Rose&rdquo; </h4>&#10;<p>Um boato disse que Earhart fazia publicidade em emissoras de r&aacute;dio sendo uma das muitas mulheres compelidas a trabalhar como <a class="externallink" href="http://en.wikipedia.org/wiki/Tokyo%20Rose" rel="nofollow" title="http://en.wikipedia.org/wiki/Tokyo%20Rose">Tokyo Rose</a> esses rumores foram investigados pessoalmente por George Putnam. De acordo com v&aacute;rias biografias de Earhart, Putnam investigou pessoalmente esse boato ap&oacute;s escutar v&aacute;rias grava&ccedil;&otilde;es de <i>Tokyo Roses</i> e ele n&atilde;o reconheceu a voz de Amelia em nenhuma delas.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Rabaul" name="Rabaul"></a><h4> Rabaul </h4>&#10;<p>David Billings, um engenheiro aeron&aacute;utico australiano, afirmou que um mapa que continha anota&ccedil;&otilde;es consistentes com o n&uacute;mero do motor do avi&atilde;o de Earhart e o n&uacute;mero da constru&ccedil;&atilde;o da sua fuselagem. &Eacute; origin&aacute;rio de uma patrulha australiana da II Guerra Mundial, baseada na <a href="http://en.wikipedia.org/wiki/Nova_Bretanha" id="w">Nova Bretanha</a> na costa da Nova Guin&eacute; e indica um acidente a 64&#160&semi;km para sudoeste de <a href="http://en.wikipedia.org/wiki/Rabaul" id="w">Rabaul</a>. Billings especulou que Earhart desviou&shy;se da rota para Howland e tentou alcan&ccedil;ar Rabaul para conseguir combust&iacute;vel. Buscas efetuadas no solo foram infrut&iacute;feras.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<a id="Troca_de_identidade" name="Troca_de_identidade"></a><h4> Troca de identidade </h4>&#10;<p>Em novembro de 2006, o <a href="http://en.wikipedia.org/wiki/National_Geographic_Channel" id="w">National Geographic Channel</a> exibiu dois epis&oacute;dios da s&eacute;rie <i>Undiscovered History</i> sobre o rumor que Earhart sobreviveu ao voo mundial e se mudou para <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsey" id="w">Nova J&eacute;rsey</a>, com novo nome, casou e passou a se chamar Irene Craigmile Bolam. Esse boato foi originalmente levantado no livro <i>Amelia Earhart Lives</i> (1970) por Joe Klaas. Irene Bolam foi uma banqueira de Nova Iorque durante os anos 1940, negando ser Earhart, entrou com um processo pedindo 1,5 millh&otilde;es de d&oacute;lares por preju&iacute;zos e apresentou uma extensa declara&ccedil;&atilde;o sob juramento refutando os boatos. O editor do livro, <a href="http://en.wikipedia.org/wiki/McGraw&shy;Hill" id="w">McGraw&shy;Hill</a>, retirou o livro do mercado rapidamente, e os registos do tribunal mostram que foi feito um acordo extra&shy;judicial com Bolam.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Logo ap&oacute;s, a vida pessoal de Bolam foi completamente documentada por pesquisadores, eliminando qualquer possibilidade dela ser Earhart. Kevin Richland, um perito criminal forense profissional, contratado pela National Geographic, estudou fotos de ambas as mulheres e citou v&aacute;rias diferen&ccedil;as de medidas faciais entre Earhart e Bolam.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p>Amelia Earhart foi uma celebridade internacionalmente conhecida durante sua vida. Sua timidez carism&aacute;tica, independ&ecirc;ncia, persist&ecirc;ncia, frieza sob press&atilde;o, coragem e objetivos profissionais definidos somando&shy;se as circunst&acirc;ncias de seu desaparecimento ainda jovem, fizeram sua fama na cultura popular. Centenas de artigos e livros foram escritos sobre sua vida e freq&uuml;entemente &eacute; citada como est&iacute;mulo motivacional, especialmente para mulheres. Earhart normalmente &eacute; lembrada como um &iacute;cone feminista.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Recordes_e_realiza%C3%A7%C3%B5es" name="Recordes_e_realiza%C3%A7%C3%B5es"></a><h3> Recordes e realiza&ccedil;&otilde;es </h3>&#10;&#10;<ul>&#10;<li>Recorde mundial de altitude feminino: 14.000&#160&semi;ft (1922)</li>&#10;<li>Primeira mulher a voar sobre o Atl&acirc;ntico (1928)</li>&#10;<li>Rercorde de velocidade de 100&#160&semi;km (e com 226,80&#160&semi;kg de carga) (1931)</li>&#10;<li>Primeira mulher a voar num <a href="http://en.wikipedia.org/wiki/Autogiro" id="w">autogiro</a> (1931)</li>&#10;<li>Recorde de altitude em autogiros: 15 000 p&eacute;s (4,5&#160&semi;km) (1931)</li>&#10;<li>Primeria pessoa a cruzar os EUA num autogiro (1932)</li>&#10;<li>Primeira mulher a voar solo sobre o Atl&acirc;ntico (1932)</li>&#10;<li>Primeira pessoa a voar solo sobre o Atl&acirc;ntico duas vezes (1932)</li>&#10;<li>Primeira mulher a receber a &ldquo;Distinguished Flying Cross&rdquo; (1932)</li>&#10;<li>Primeira mulher a efetuar um voo sem escalas, costa a costa atrav&eacute;s dos EUA. (1933)</li>&#10;<li>Recorde transcontinental de velocidade feminino. (1933)</li>&#10;<li>Primeira pessoa a voar solo atrav&eacute;s do Pac&iacute;fico, entre Honolulu, Hawaii e Oakland, California (1935)</li>&#10;<li>Primeria pessoa a voar solo de Los Angeles, California a Cidade do M&eacute;xico, M&eacute;xico (1935)</li>&#10;<li>Primeira pessoa a voar solo, sem escalas da Cidade do M&eacute;xico, M&eacute;xico a Newark, Nova Jersei (1935)</li>&#10;<li>Recorde de velocidade de voo leste a oeste de Oakland, California a Honolulu, Hawaii (1937) <sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></li></ul>&#10;<a id="Livros_de_Earhart" name="Livros_de_Earhart"></a><h3> Livros de Earhart </h3>&#10;<p>Amelia Earhart teve sucesso e peso como escritora e serviu como editora aeron&aacute;utica na revista Cosmopolitan de 1928 a 1930. Escreveu artigos, colunas de jornais, ensaios e publicou dois livros baseados em suas experi&ecirc;ncias de vida como piloto: &#10;</p>&#10;<ul>&#10;<li><i>20 h., 40 Min.</i> (1928) notici&aacute;rio sobre sua experi&ecirc;ncia como primeira passageira num voo transatl&acirc;ntico.</li>&#10;<li><i>The Fun of It</i> (1932) mem&oacute;rias sobre suas experi&ecirc;ncias de voo e ensaio sobre a mulher na avia&ccedil;&atilde;o.</li>&#10;<li><i>Last Flight</i> (1937) not&iacute;cias peri&oacute;dicas que ela enviava para os Estados Unidos durante sua tentativa de voo ao redor do mundo, publicadas semanas antes at&eacute; sua &uacute;ltima decolagem de Nova Guin&eacute;. Organizadas pelo seu marido GP Putnam ap&oacute;s seu desaparecimento no Pac&iacute;fico, muitos historiadores consideram esse livro como tendo somente parte do trabalho original de Earhart.</li></ul>&#10;<a id="V%C3%B4os_memoriais" name="V%C3%B4os_memoriais"></a><h3> V&ocirc;os memoriais </h3>&#10;<p>Dois voos memoriais not&aacute;veis feitos por pilotos femininos que seguiram toda a rota de circunavega&ccedil;&atilde;o original de Earhart.&#10;</p>&#10;<ul>&#10;<li>Em 1967, Ann Dearing Holtgren Pellegreno e uma tripula&ccedil;&atilde;o de tr&ecirc;s, tiveram sucesso ao voar numa aeronave igual (um Lockheed 10A Electra) e completar um voo mundial baseado no plano original de voo de Earhart. No 30&ordm; anivers&aacute;rio de seu desaparecimento, Pellegreno deixou cair uma grinalda de flores em honra a Earhart sobre a Ilha Howland e retornou a Oakland, completando 28.000 milhas em voo comemorativo em 7 de julho de 1967.</li>&#10;<li>Em 1997, no 60&ordm; anivers&aacute;rio do voo mundial de Amelia Earhart, uma empres&aacute;ria de San Antonio, Linda Finch refez o trajeto do &uacute;ltimo voo de Earhart no mesmo modelo de aeronave, um Lockheed Electra 10E restaurado de 1935. Finch aterrissou em 18 pa&iacute;ses antes de terminar seu voo dois meses e meio depois, quando retornou ao aeroporto de Oakland  em 28 de maio de 1997.</li></ul>&#10;<p>Em 2001, outro voo comemorativo refez a rota tomada por Amelia Earhart em seu voo transcontinental de agosto de 1928. Dr. Carlene Mendieta voou num Avro Avian, do mesmo tipo usado em 1928.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<a id="Outras_honrarias" name="Outras_honrarias"></a><h3> Outras honrarias </h3>&#10;&#10;<ul>&#10;<li>O <b>Amelia Earhart Centre And Wildlife Sanctuary</b> foi estabelecido no local de sua aterrissagem em 1932 na Irlanda do Norte, Ballyarnet Country Park, Derry.</li>&#10;<li>A <b>Arvore Earhart</b> foi plantada por Am&eacute;lia Earhart em Banyan Drive em Hilo, Hawaii em 1935.</li>&#10;<li>O <b>Zonta International Amelia Earhart Fellowship Awards</b> foi criado em 1938.</li>&#10;<li>O <b>Amelia Earhart Memorial Scholarships</b> (criado em 1939 pelas &ldquo;The Ninety&shy;Nines&rdquo;), d&aacute; bolsas de estudo para mulheres para pilotagem, em universidades e cursos t&eacute;cnicos.</li>&#10;<li>Em 1942, foi lan&ccedil;ado um navio americano nomeado SS <i>Amelia Earhart</i> (foi desmontado em 1948).</li>&#10;<li><b>Amelia Earhart Field</b> (1947), anteriormente conhecido como Masters Field e o aeroporto municipal de <a href="http://en.wikipedia.org/wiki/Miami" id="w">Miami</a>, ap&oacute;s seu fechamento em 1959, o <b>Amelia Earhart Regional Park</b> foi criado em uma &aacute;rea de terras desocupadas do governo federal localizada ao norte e oeste do aeroporto municipal de Miami e ao sul de Opalocka Airport.</li>&#10;<li>O <b>Purdue University Amelia Earhart Scholarship</b> se baseia no m&eacute;rito e na condu&ccedil;&atilde;o de universit&aacute;rios e &eacute; aberto a calouros e veteranos inscritos em qualquer escola no campus de West Lafayette. Ap&oacute;s ter acabado nos anos 1970, um doador reativou o pr&ecirc;mio em 1999.</li>&#10;<li><b>Selo Comemorativo Amelia Earhart </b> (8&cent; postagem a&eacute;rea) foi emitido em 1963 pelo Correio Geral dos Estados Unidos.</li>&#10;<li>O <b>Pr&ecirc;mio Amelia Earhart</b> de Patrulhamento A&eacute;reo Civil (desde 1964) &eacute; dado aos cadets que completaram as 11 primeiras realiza&ccedil;&otilde;es do programa de cadetes junto com o recebimento do General Billy Mitchell Award.</li>&#10;<li>Membro do <b>National Women&#39&semi;s Hall of Fame</b> (1973).</li>&#10;<li><b>O Local de nascimento de Amelia Earhart </b><a class="externallink" href="http://www.ameliaearhartmuseum.org/" rel="nofollow" title="http://www.ameliaearhartmuseum.org/">http://www.ameliaearhartmuseum.org/</a>, Atchison, Kansas (um museo e s&iacute;tio hist&oacute;rico nacional, pertencente e mantido pelas &ldquo;The Ninety&shy;Nines&rdquo;).</li>&#10;<li><b>Aeroporto Amelia Earhart</b>, localizado em Atchison, Kansas.</li>&#10;<li><b>Ponte Amelia Earhart</b>, localizada em Atchison, Kansas.</li>&#10;<li>Escolas batizadas com o nome de Amelia Earhart s&atilde;o encontradas atrav&eacute;s dos Estados Unidos, incluindo: <b>Amelia Earhart Elementary School</b>, em Alameda, California,  <b>Amelia Earhart Elementary School</b>, em Hialeah, Florida e <b>Amelia Earhart International Baccalaureate World School</b>, em Indio, California.</li>&#10;<li><b>Amelia Earhart Hotel</b>, localizado em Wiesbaden, Alemanha, originalmente usado como hotel para mulheres, depois como alojamento militar tempor&aacute;rio e agora opera como escrit&oacute;rio da &ldquo;United States Army Contracting Agency&rdquo;.</li>&#10;<li><b>Estrada Amelia Earhart</b>, localizada em Oklahoma, (quartel general das &ldquo;The Ninety&shy;Nines&rdquo;), Oklahoma.</li>&#10;<li><b>UCI Irvine Amelia Earhart Award</b> (since 1990).</li>&#10;<li><b>Amelia Earhart Intermediate School</b>, localizada na base a&eacute;rea de Kadena, Okinawa, Jap&atilde;o.</li>&#10;<li>Membro do Hall da Fama de Esportes a motor da Am&eacute;rica (1992).</li>&#10;<li><b>Earhart Foundation</b>, localizado em Ann Arbor, MI. Criado em 1995, a funda&ccedil;&atilde;o arrecada fundos de pesquisa e bolsas de estudo atrav&eacute;s de uma rede de 50 <b>&#34&semi;professores de Earhart&#34&semi;</b> atrav&eacute;s dos Estados Unidos.</li>&#10;<li><b>Amelia Earhart Festival</b> (evento anual desde 1996), localizado em Atchison, Kansas.</li>&#10;<li><b>Amelia Earhart Pioneering Achievement Award</b>, Atchison, Kansas: Desde 1996, a funda&ccedil;&atilde;o Cloud L. Cray prov&ecirc; uma bolsa de estudos de $10,000 a mulheres em institui&ccedil;&otilde;es educacionais atrav&eacute;s de escolhas honor&aacute;rias..</li>&#10;<li><b>Amelia Earhart Earthwork</b> em Warnock Lake Park, Atchison, Kansas. Stan Herd criou o mural da paisagem de uma das planta&ccedil;&otilde;es e a pedra permanente para celebrar o 100&ordm; anivers&aacute;rio do nascimento de Earhart. Localizado em   e sendo melhor visto pelo ar.</li>&#10;<li><b>Corona Earhart</b>, uma <a class="externallink" href="http://en.wikipedia.org/wiki/Corona_%28planetary_geology%29" rel="nofollow" title="http://en.wikipedia.org/wiki/Corona_%28planetary_geology%29">Corona</a> em <a href="http://en.wikipedia.org/wiki/V%C3%AAnus_(planeta)" id="w">V&ecirc;nus</a> foi batizada com seu nome pela International Astronomical Union.</li>&#10;<li><b>Greater Miami Aviation Association Amelia Earhart Award</b> para feitos excepcionais (2006)&semi; primeiro ganhador: piloto not&aacute;vel Patricia &#34&semi;Patty&#34&semi; Wagstaff.</li>&#10;<li>Em 6 de dezembro de 2006, o governador da California <a href="http://en.wikipedia.org/wiki/Arnold_Schwarzenegger" id="w">Arnold Schwarzenegger</a> e a Primeira Dama <a href="http://en.wikipedia.org/wiki/Maria_Shriver" id="w">Maria Shriver</a> inclu&iacute;ram Amelia Earhart no &#34&semi;California Hall of Fame&#34&semi; localizado no &#34&semi;The California Museum for History, Women and the Arts&#34&semi;.</li>&#10;<li><b>USNS <i>Amelia Earhart</i> (T&shy;AKE&shy;6)</b> foi batizado em sua honra em maio de 2007.</li></ul>&#10;<a id="Cultura_popular" name="Cultura_popular"></a><h2> Cultura popular </h2>&#10;<p>A vida de Amelia Earhart estimulou a imagina&ccedil;&atilde;o de muitos escritores e outros:&#10;</p>&#10;<ul>&#10;<li>O filme de Rosalind Russel de 1943 <i>Flight for Freedom</i> baseado na novela, <i>Stand by to Die</i>, que foi livremente baseada na vida de Earhart, com grande dose de propaganda de <a href="http://en.wikipedia.org/wiki/Hollywood" id="w">Hollywood</a> sobre a Segunda Guerra Mundial.<sup id="_ref&shy;Strippel_c" class="reference"><a href="#_note&shy;Strippel" title="">[117]</a></sup></li>&#10;<li>Em 1962 uma pe&ccedil;a escrita por Arthur Kopit, &#34&semi;Chamber Music,&#34&semi; ambientada num sanat&oacute;rio, um dos personagens acredita ser Amelia Earhart. Ironicamente, no contexto da pe&ccedil;a, &eacute; sugerido que ela pode ser Amelia Earhart, baseada no espa&ccedil;o de tempo.</li>&#10;<li>Na novela de David Lippincott dos anos 1970, <i>E Pluribus Bang!</i>, o protagonista, um velho ex&shy;presidente dos Estados Unidos, desaparece e &eacute; levado para uma ilha do Pac&iacute;fico onde ele se encontra com uma idosa Earhart que lhe disse que at&eacute; sua morte, o juiz Joseph Crater viveu na ilha.</li>&#10;<li>Possivelmente o primeiro &aacute;lbum dedicado em tributo a lenda de Amelia Earhart feito por Plainsong, &#34&semi;In Search of Amelia Earhart&#34&semi;, Elektra K42120, feito em 1972. Tanto o &aacute;lbum quanto o artigo da Press Pak do Elektra s&atilde;o valorizados por colecionadores e alcan&ccedil;aram um &lsquo;&rsquo;status cult&rsquo;&rsquo;.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></li>&#10;<li>A cantora <a href="http://en.wikipedia.org/wiki/Joni_Mitchell" id="w">Joni Mitchell</a> escreveu uma can&ccedil;&atilde;o chamada &#34&semi;Amelia&#34&semi; em seu &aacute;lbum de 1976, Hejira, baseado no legado de Amelia Earhart.</li>&#10;<li>Uma produ&ccedil;&atilde;o biogr&aacute;fica de TV de 1976 intitulada <i>Amelia Earhart</i> estrelando Susan Clark e John Forsythe inclu&iacute;do o voo do piloto de Holywood Frank Tallman cujo &uacute;ltimo parceiro na Tallmantz Aviation, Paul Mantz, tutoriou Earhart nos anos 1930.</li>&#10;<li>O livro de Clive Cussler, <i>Sahara</i>(1992) se refere a Earhart em uma hist&oacute;ria fict&iacute;cia sobre outra piloto que tamb&eacute;m desaparece.</li>&#10;<li>A campanha publicit&aacute;ria de cal&ccedil;as c&aacute;qui <a class="externallink" href="http://en.wikipedia.org/wiki/Gap_%28clothing%29" rel="nofollow" title="http://en.wikipedia.org/wiki/Gap_%28clothing%29">GAP</a> (1993) caracterizou Amelia Earhart como parte da s&eacute;rie de &iacute;cones americanos conectados com a modernidade e &#34&semi;pioneirismo&#34&semi;.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></li>&#10;<li><i>Amelia Earhart: The Final Flight</i> (1994) estrelando <a href="http://en.wikipedia.org/wiki/Diane_Keaton" id="w">Diane Keaton</a>, <a href="http://en.wikipedia.org/wiki/Rutger_Hauer" id="w">Rutger Hauer</a> e Bruce Dern foi inicialmente exibido como um filme de TV e depois serviu como base para outras pe&ccedil;as teatrais.</li>&#10;<li>O epis&oacute;dio da <i><a href="http://en.wikipedia.org/wiki/Star_Trek:_Voyager" id="w">Star Trek: Voyager</a></i>, &#34&semi;The 37&#39&semi;s&#34&semi; (1995) sugere que Earhart e Noonan foram abduzidos por aliens em 1937 e colocados em &ldquo;hiberna&ccedil;&atilde;o&rdquo;, at&eacute; serem encontrados em 2371&semi; como outras fic&ccedil;&otilde;es sobre Earhart, um romance entre Earhart e Noonan est&aacute; impl&iacute;cito. Earhart e Noonan foram representados nesse epis&oacute;dio por <a href="http://en.wikipedia.org/wiki/Sharon_Lawrence" id="w">Sharon Lawrence</a> e David Graf, respectivamente.  (Uma das bases estelares principais da frota estelar <i><a href="http://en.wikipedia.org/wiki/Star_Trek" id="w">Star Trek</a></i> no s&eacute;culo 24 foi nomeada posteriormente de Earhart).</li>&#10;<li><i>I Was Amelia Earhart</i> (1996) &eacute; uma falsa biografia de Jane Mendelsohn na qual &#34&semi;Earhart&#34&semi; conta a hist&oacute;ria do que aconteceu a ela em 1937, &ldquo;apimentada&rdquo; com v&aacute;rias doses de romance com seu navegador.</li>&#10;<li><i>Flying Blind</i> (1999) de Max Allan Collins &eacute; uma novela policial no qual o intr&eacute;pido Nathan Heller &eacute; contratado como guarda&shy;costas de Amelia Earhart. Ao longo da hist&oacute;ria eles se tornam amantes (seu casamento com Putnam foi descrito como sendo uma uni&atilde;o pr&oacute;&shy;forma), e mais tarde Heller a ajuda a escapar dos japoneses que a perseguiram em seu fat&iacute;dico voo.</li>&#10;<li>O desaparecimento de Earhart &eacute; um dos muitos mist&eacute;rios mencionados na can&ccedil;&atilde;o &#34&semi;Someday We&#39&semi;ll Know&#34&semi; (1999) dos <a href="http://en.wikipedia.org/wiki/New_Radicals" id="w">New Radicals</a>, mais tarde compostas por <a href="http://en.wikipedia.org/wiki/Mandy_Moore" id="w">Mandy Moore</a> e Jonathan Foreman para o filme <i><a href="http://en.wikipedia.org/wiki/A_Walk_to_Remember" id="w">A Walk to Remember</a></i>. A letra diz: &#34&semi;Whatever happened to Amelia Earhart? Who holds the stars up in the sky?&#34&semi;</li>&#10;<li>O segundo &aacute;lbum do cantor/compositor Deb Talan, &#34&semi;Something Burning&#34&semi; (2000), inicia com uma can&ccedil;&atilde;o chamada &#34&semi;Thinking Amelia&#34&semi;.  A can&ccedil;&atilde;o sugere que Earhart teve &ldquo;um dia infeliz&rdquo;.</li>&#10;<li>Refer&ecirc;ncias a Earhart foram inclu&iacute;das entre os &iacute;cones da campanha publicit&aacute;ria &ldquo;Think Different&rdquo;(2002) da <a href="http://en.wikipedia.org/wiki/Apple_Computer" id="w">Apple Computer</a>.</li>&#10;<li>&Eacute; citada no seriado <i>Friends</i>, em 2003, no epis&oacute;dio <i>Aquele da Loteria</i>. Ross Geller, personagem de <i>David Schwimmer</i>, a cita duas vezes, mostrando permancer intrigado com seu desaparecimento.</li>&#10;<li>Na novela de 2003 de Christopher Moore, <i>Fluke</i>, Earhart sobrevive ao desastre e aparece com m&atilde;e de um dos personagens.</li>&#10;<li>Na s&eacute;rie de livros de <a href="http://en.wikipedia.org/wiki/Rick_Riordan" id="w">Rick Riordan</a>, <a href="http://en.wikipedia.org/wiki/Percy_Jackson_e_os_Olimpianos" id="w">Percy Jackson e os Olimpianos</a>, &eacute; dito que Amelia Earhart seria filha de algum deus do <a href="http://en.wikipedia.org/wiki/Olimpo" id="w">Olimpo</a>, sendo assim, uma hero&iacute;na meio&shy;sangue.</li>&#10;<li>Ainda no livro <a href="http://en.wikipedia.org/wiki/Os_Her%C3%B3is_do_Olimpo" id="w">Os Her&oacute;is do Olimpo</a>: <a href="http://en.wikipedia.org/wiki/O_Her%C3%B3i_Perdido" id="w">O Her&oacute;i Perdido</a>, de <a href="http://en.wikipedia.org/wiki/Rick_Riordan" id="w">Rick Riordan</a>, o senhor dos ventos <a href="http://en.wikipedia.org/wiki/&Eacute;olo" id="w">&Eacute;olo</a> afirma que &#34&semi;chutou Amelia Earhart do c&eacute;u&#34&semi;<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup>, sendo esta a explica&ccedil;&atilde;o do autor para o desaparecimento de Earhart.</li>&#10;<li>A can&ccedil;&atilde;o &#34&semi;Aviator&#34&semi; de Nemo, que aparece em seu LP de estr&eacute;ia de 2004 <i>Signs of Life</i>, foi composta sobre o &uacute;ltimo voo de Amelia Earhart.</li>&#10;<li>A can&ccedil;&atilde;o &#34&semi;I Miss My Sky,&#34&semi; escrita por Heather Nova para seu &aacute;lbum de 2005 &ldquo;Redbird<i>, &eacute; dedicado &agrave; Earhart, sugerindo que ela sobreviveu na ilha ap&oacute;s seu desaparecimento.</i></li>&#10;<li>O tocador de banjo Curtis Eller do <i>Curtis Eller&#39&semi;s American Circus</i> tamb&eacute;m escreveu uma can&ccedil;&atilde;o sobre o desaparecimento de Earhart, &#34&semi;Amelia Earhart&#34&semi; na sua colet&acirc;nea de 2005 &#34&semi;Taking Up Serpents Again&#34&semi;. Uma das letras diz, &#34&semi;disappeared in a cloudbank and the static never cleared.&#34&semi;<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></li>&#10;<li>O artista canadense de Hip Hop <i>Buck 65</i> liga Amelia Earhart a outras mulheres&shy;&iacute;cones como Neko Case e <a href="http://en.wikipedia.org/wiki/Frida_Kahlo" id="w">Frida Kahlo</a> na can&ccedil;&atilde;o &#34&semi;Blood of a Young Wolf&#34&semi; (2006) do &aacute;lbum <i>Secret House Against The World</i>.</li>&#10;<li>O cantor/compositor ingles Tom McRae em seu quarto &aacute;lbum <i>King of Cards</i> (2007) compos uma can&ccedil;&atilde;o chamada &#34&semi;The Ballad of Amelia Earhart.&#34&semi;</li>&#10;<li>O cantor/compositor de Pop/rock, Jon Mclaughlin, escreveu uma can&ccedil;&atilde;o intitulada &#34&semi;Amelia&#39&semi;s Missing&#34&semi; (2007)&semi; a letra diz: &#34&semi;and Amelia&#39&semi;s missing somewhere out at sea.&#34&semi;</li>&#10;<li>O grupo <a href="http://en.wikipedia.org/wiki/Irland%C3%AAs" id="w">irland&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/The_Corrs" id="w">The Corrs</a> comp&ocirc;s a m&uacute;sica &#34&semi;No Frontiers&#34&semi;, que diz: &#34&semi;And if life is a wild wind that blows way on high, And your heart is Amelia dying to fly&#34&semi;</li>&#10;<li>No filme <a href="http://en.wikipedia.org/wiki/Night_at_the_Museum:_Battle_of_the_Smithsonian" id="w">Uma noite no museu 2</a>, uma das personagens principais &eacute; Amelia Earhart, interpretada por <a href="http://en.wikipedia.org/wiki/Amy_Adams" id="w">Amy Adams</a>.</li>&#10;<li>Em 23 de outubro de 2009 &eacute; lan&ccedil;ado o filme &#34&semi;<a href="http://en.wikipedia.org/wiki/Amelia_(2009)" id="w">Amelia</a>&#34&semi; com <a href="http://en.wikipedia.org/wiki/Hilary_Swank" id="w">Hilary Swank</a> no papel de Amelia Earhart, baseado na biografia escrita por Susan Butler, Mary Lovell e Elgen Long. A dire&ccedil;&atilde;o &eacute; da indiana <a href="http://en.wikipedia.org/wiki/Mira_Nair" id="w">Mira Nair</a>&semi;</li>&#10;<li>Na sequ&ecirc;ncia de abertura da segunda temporada da s&eacute;rie de fic&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Sanctuary" id="w">Sanctuary</a>, estrealada por <a href="http://en.wikipedia.org/wiki/Amanda_Tapping" id="w">Amanda Tapping</a>, se pode ver uma foto de Am&eacute;lia com a doutora <a href="http://en.wikipedia.org/wiki/Helen_Magnus" id="w">Helen Magnus</a>.</li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;<p><small>&#10;</small></p>&#10;<ul>&#10;<li>Backus, Jean L. <i>Letters from Amelia 1901&shy;1937</i>. Boston: Beacon Press, 1982. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0807067032" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0807067032">ISBN 0&shy;8070&shy;6703&shy;2</a>.</li>&#10;<li>Briand, Paul. <i>Daughter of the Sky</i>. New York: Duell, Sloan, Pearce, 1960. No ISBN.</li>&#10;<li>Brink, Randall. <i>Lost Star: The Search for Amelia Earhart</i>. New York: W.W. Norton &#38&semi; Company, 1994. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/03930268833" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/03930268833">ISBN 0&shy;393&shy;026883&shy;3</a>.</li>&#10;<li>Burke, John. <i>Winged Legend: The Story of Amelia Earhart</i>. New York: Ballantine Books, 1971. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/042503304" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/042503304">ISBN 0&shy;425&shy;03304&shy;</a>X.</li>&#10;<li>Butler, Susan. <i>East to the Dawn: The Life of Amelia Earhart</i>. Reading, MA: Addison&shy;Wesley, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0306808870" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0306808870">ISBN 0&shy;306&shy;80887&shy;0</a>.</li>&#10;<li>Campbell, Mike with Devine, Thomas E. <i>With Our Own Eyes: Eyewitnesses ot the Final Days of Amelia Earhart</i>. Lancaster, Ohio: Lucky Press, LLC, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0970637764" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0970637764">ISBN 0&shy;9706377&shy;6&shy;4</a>.</li>&#10;<li>Cochran, Jacqueline and Brinkley, Maryann Bucknum. <i>Jackie Cochran: The Autobiography of the Greatest Woman Pilot in Aviation History</i>. Toronto: <a href="http://en.wikipedia.org/wiki/Bantam_Books" id="w">Bantam Books</a>, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/055305211" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/055305211">ISBN 0&shy;553&shy;05211&shy;</a>X.</li>&#10;<li>Cochran, Jacqueline. <i>Stars at Noon</i>. Boston: <a href="http://en.wikipedia.org/wiki/Little%2C_Brown_and_Company" id="w">Little, Brown and Company</a>, 1954.</li>&#10;<li>Corn, Joseph J. <i>The Winged Gospel</i>. New York: Oxford University Press, 1983. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0195033566" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0195033566">ISBN 0&shy;19&shy;503356&shy;6</a>.</li>&#10;<li>Crouch, Thomas D. &#34&semi;Searching for Amelia Earhart.&#34&semi; <i>Invention &#38&semi; Technology</i> Volume 23, Issue 1, Summer 2007.</li>&#10;<li>Devine, Thomas E. <i>Eyewitness: The Amelia Earhart Incident</i>. Frederick, CO: Renaissance House, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0939650487" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0939650487">ISBN 0&shy;939650&shy;48&shy;7</a>.</li>&#10;<li>Garst, Shannon. <i>Amelia Earhart: Heroine of the Skies</i>. New York: Julian Messner, Inc., 1947. No ISBN.</li>&#10;<li>Gillespie, Ric. <i>Finding Amelia: The True Story of the Earhart Disappearance</i>. Annapolis, MD: Naval Institute Press, 2006. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1591143195" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1591143195">ISBN 1&shy;59114&shy;319&shy;5</a>.</li>&#10;<li>Glines, C.V. &#34&semi;&#39&semi;Lady Lindy&#39&semi;: The Remarkable Life of Amelia Earhart.&#34&semi; <i>Aviation History</i> July 1997.</li>&#10;<li>Goerner, Fred. <i>The Search for Amelia Earhart</i>. New York: Doubleday, 1966. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0385074247" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0385074247">ISBN 0&shy;385&shy;07424&shy;7</a>.</li>&#10;<li>Goldstein, Donald M. and Dillon, Katherine V. <i>Amelia: The Centennial Biography of an Aviation Pioneer</i>. Washington, DC: Brassey&#39&semi;s, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1574881345" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1574881345">ISBN 1&shy;57488&shy;134&shy;5</a>.</li>&#10;<li>Grooch, William Stephen. <i>Skyway to Asia</i>. New York: Longmans, Green and Co., 1936. No ISBN.</li>&#10;<li>Hamill, Pete. &#34&semi;Leather and Pearls: The Cult of Amelia Earhart.&#34&semi; <i>MS Magazine</i> September 1976.</li>&#10;<li>Hoverstein, Paul. &#34&semi;An American Obsession&#34&semi;. <i>Air &#38&semi; Space Smithsonian</i> Vol. 22, No. 2, June/July 2007.</li>&#10;<li>Kerby, Mona: <i>Amelia Earhart: Courage in the Sky</i> (Women of our Time s&eacute;ries). New York: Puffin Books, 1990. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/014034263" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/014034263">ISBN 0&shy;14&shy;034263&shy;</a>X.</li>&#10;<li>King, Thomas F., Burns, Karen Ramey, Jacobson, Randall and Spading, Kenton. <i>Amelia Earhart&#39&semi;s Shoes</i>. Walnut Creek, CA: AltaMira Press, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0759101302" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0759101302">ISBN 0&shy;7591&shy;0130&shy;2</a>.</li>&#10;<li>Leder, Jane. <i>Amelia Earhart</i> (Great Mysteries: Opposing Viewpoints). San Diego: Greehaven Press, Inc., 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0899080707" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0899080707">ISBN 0&shy;89908&shy;070&shy;7</a>.</li>&#10;<li>Long, Elgen M. and Marie K. <i>Amelia Earhart: The Mystery Solved</i>. New York: Simon &#38&semi; Schuster, 1999.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0684860058" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0684860058">ISBN 0&shy;684&shy;86005&shy;8</a>.</li>&#10;<li>Loomis, Vincent V. <i>Amelia Earhart, the Final Story</i>. New York: Random House, 1985. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0394531914" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0394531914">ISBN 0&shy;394&shy;53191&shy;4</a>.</li>&#10;<li>Lovell, Mary S. <i>The Sound of Wings</i>. New York: St. Martin&#39&semi;s Press, 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0312034318" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0312034318">ISBN 0&shy;312&shy;03431&shy;8</a>.</li>&#10;<li>Lubben, Kristen and Barnett, Erin. <i>Amelia Earhart: Image and Icon</i>. New York: International Center of Photography, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9783865214072" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9783865214072">ISBN 978&shy;3&shy;86521&shy;407&shy;2</a>.</li>&#10;<li>Marshall, Patti. &#34&semi;Neta Snook&#34&semi;. <i>Aviation History</i> Vol. 17, No. 3. January 2007, p.&#160&semi;21&shy;22.</li>&#10;<li>Morey, Eileen. <i>The Importance of Amelia Earhart</i>. San Diego: Lucent Books, 1995. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1560060654" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1560060654">ISBN 1&shy;56006&shy;065&shy;4</a>.</li>&#10;<li>Morrissey, Muriel Earhart. <i>Amelia Earhart</i>. Santa Barbara, California: Bellerophon Books, 1992. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/088388044" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/088388044">ISBN 0&shy;88388&shy;044&shy;</a>X.</li>&#10;<li>Morrissey, Muriel Earhart. <i>Courage is the Price: The Biography of Amelia Earhart</i>. Wichita, Kansas: McCormick&shy;Armstrong Publishing Division, 1963. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1141408791" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1141408791">ISBN 1&shy;141&shy;40879&shy;1</a>.</li>&#10;<li>Oakes, Claudia M. <i>United States Women in Aviation 1930&shy;1939</i>. Washington, DC: Smithsonian Institution Press, 1985.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/087474380" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/087474380">ISBN 0&shy;87474&shy;380&shy;</a>X.</li>&#10;<li>O&#39&semi;Leary, Michael. &#34&semi;The Earhart Discovery: Fact or Fiction?&#34&semi; <i> Air Classics</i> Vol 28, No. 8, August 1992.</li>&#10;<li>Pearce, Carol Ann. <i>Amelia Earhart</i>. New York: Facts on File, 1988. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0816015201" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0816015201">ISBN 0&shy;8160&shy;1520&shy;1</a>.</li>&#10;<li>Pellegrino, Anne Holtgren. <i>World Flight: The Amelia Trail</i>. Ames, Iowa: The Iowa State University Press, 1971. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0813817609" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0813817609">ISBN 0&shy;8138&shy;1760&shy;9</a>.</li>&#10;<li><i>The Radio Amateur&#39&semi;s Handbook</i>. West Hartford, Connecticut: American Radio Relay League, 1945. No ISBN.</li>&#10;<li>Randolph, Blythe. <i>Amelia Earhart</i>. New York: Franklin Watts, 1987. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0531103315" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0531103315">ISBN 0&shy;531&shy;10331&shy;5</a>.</li>&#10;<li>Rich, Doris L. <i>Amelia Earhart: A Biography</i>. Washington, DC: Smithsonian Institution Press, 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1560987251" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1560987251">ISBN 1&shy;56098&shy;725&shy;1</a>.</li>&#10;<li>Safford, Laurance F. with Warren, Cameron A. and Payne, Robert R.<i>Earhart&#39&semi;s Flight into Yesterday: The Facts Without the Fiction</i>, McLean, Virginia: Paladwr Press, 2003.  <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1888962208" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1888962208">ISBN 1&shy;888962&shy;20&shy;8</a>.</li>&#10;<li>Sloate, Susan. <i>Amelia Earhart: Challenging the Skies</i>. New York: Fawcett Books, 1990. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0449903966" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0449903966">ISBN 0&shy;449&shy;90396&shy;6</a>.</li>&#10;<li>Strippel, Richard G. <i>Amelia Earhart: The Myth and the Reality</i>. New York: Exposition Press, 1972. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0682474479" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0682474479">ISBN 0&shy;682&shy;47447&shy;9</a>.</li>&#10;<li>Strippel, Richard G. &#34&semi;Researching Amelia: A Detailed Summary for the Serious Researcher into the Disappearance of Amelia Earhart.&#34&semi; <i>Air Classics</i> Vol. 31, No. 11, November 1995.</li>&#10;<li>Thames, Richard. <i>Amelia Earhart</i>. New York: Franklin Watts, 1989. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0531108511" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0531108511">ISBN 0&shy;531&shy;10851&shy;1</a>.</li>&#10;<li>Ware, Susan. <i>Still Missing: Amelia Earhart and the Search for Modern Feminism</i>. New York: W.W. Norton &#38&semi; Company, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0393035514" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0393035514">ISBN 0&shy;393&shy;03551&shy;4</a>.</li>&#10;<li>Wright, Monte Duane. <i>Most Probable Position, A History of Aerial Navigation to 1941</i>. Lawrence, Kansas: University Press of Kansas, 1972. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0700600922" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0700600922">ISBN 0&shy;7006&shy;0092&shy;2</a>.</li></ul>&#10;<p />&#10;<a id="Leituras_complementares" name="Leituras_complementares"></a><h2> Leituras complementares </h2>&#10;<p><small>&#10;</small></p>&#10;<ul>&#10;<li>Barker, Ralph. <i>Great Mysteries of the Air</i>. London: Pan Books, 1966. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/033002096" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/033002096">ISBN 0&shy;330&shy;02096&shy;</a>X.</li>&#10;<li>Cady, Barbara. <i>They Changed the World: 200 Icons Who Have Made a Difference</i>. New York: Black Dog &#38&semi; Leventhal Publishers, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1579123287" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1579123287">ISBN 1&shy;57912&shy;328&shy;7</a>.</li>&#10;<li>Chapman, Sally Putnam, with Mansfield, Stephanie. <i>Whistled Like a Bird: The Untold Story of Dorothy Putnam, George Putnam, and Amelia Earhart</i>. New York: Warner Books, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0446520551" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0446520551">ISBN 0&shy;446&shy;52055&shy;1</a>.</li>&#10;<li>Haynsworth, Leslie and Toomey, David. <i>Amelia Earhart&#39&semi;s Daughters: The Wild and Glorious Story of American Women Aviators from World War II to the Dawn of the Space Age</i>.  New York: Harper Collins Publishers Inc., 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0380729849" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0380729849">ISBN 0&shy;380&shy;72984&shy;9</a>.</li>&#10;<li>Landsberg. Alan. <i>In Search of Missing Persons</i>. New York: Bantam Books, 1978. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/055311459" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/055311459">ISBN 0&shy;553&shy;11459&shy;</a>X.</li>&#10;<li>Moolman, Valerie. <i>Women Aloft</i> (The Epic of Flight s&eacute;ries). Alexandria, Virginia: Time&shy;Life Books, 1981. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/0809432870" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/0809432870">ISBN 0&shy;8094&shy;3287&shy;0</a>.</li>&#10;<li>Turner, Mary. <i>The Women&#39&semi;s Century: A Celebration of Changing Roles 1900&shy;2000</i>. Kew, Richmond, Surrey, UK: The National Archives, 2003. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/1903365511" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/1903365511">ISBN 1&shy;903365&shy;51&shy;1</a>.</li></ul>&#10;<p />&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ada_Rogato" id="w">Ada Rogato</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/An%C3%A9sia_Pinheiro_Machado" id="w">An&eacute;sia Pinheiro Machado</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pilotos_(avia%C3%A7%C3%A3o)" id="w">Lista de pilotos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Teresa_De_Marzo" id="w">Teresa De Marzo</a></li></ul>&#10;<a id="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D" name="%7B%7BLiga%C3%A7%C3%B5es_externas%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www2.let.uu.nl/solis/ams/xroads/earhart.htm" rel="nofollow" title="http://www2.let.uu.nl/solis/ams/xroads/earhart.htm">&#39&semi;&#39&semi;A 1930&#39&semi;s American Hope, Amelia Earhart&#39&semi;&#39&semi;, Ensaio de Mariette Vermeulen, 3 de abril de 1997</a></li>&#10;<li><a class="externallink" href="http://www.kansastravel.org/ameliaearhartmuseum.htm" rel="nofollow" title="http://www.kansastravel.org/ameliaearhartmuseum.htm">Amelia Earhart Birthplace Museum</a></li>&#10;<li><a class="externallink" href="http://www.lib.purdue.edu/spcol/aearhart/" rel="nofollow" title="http://www.lib.purdue.edu/spcol/aearhart/">Cole&ccedil;&atilde;o de pap&eacute;is, mem&oacute;rias e artefatos de Amelia Earhart A maior cole&ccedil;&atilde;o de fotografias, artefatos e correspond&ecirc;ncias de Earhart. Mais de 600 fotos, agora online</a></li>&#10;<li><a class="externallink" href="http://www.ameliaflight.com/ameliaflight/flight.po" rel="nofollow" title="http://www.ameliaflight.com/ameliaflight/flight.po">Voo atrav&eacute;s da Am&eacute;rica de Amelia Earhart: Redescobrindo a Lenda</a></li>&#10;<li><a class="externallink" href="http://www.ameliaearhartmuseum.org/" rel="nofollow" title="http://www.ameliaearhartmuseum.org/">Amelia Earhart Museum</a></li>&#10;<li><a class="externallink" href="http://www.ameliaearhart.com/" rel="nofollow" title="http://www.ameliaearhart.com/">S&iacute;tio oficial de Amelia Earhart</a></li>&#10;<li><a class="externallink" href="http://boomp3.com/m/28deebc2721e" rel="nofollow" title="http://boomp3.com/m/28deebc2721e">Amelia Earhart: On The Future Of Women In Flying (ou&ccedil;a online)</a></li>&#10;<li><a class="externallink" href="http://www.chet&shy;aero.com/women.php" rel="nofollow" title="http://www.chet&shy;aero.com/women.php">Demiss&atilde;o de Amelia Earhart do cargo de vice presidente da  National Aeronautic Association em maio de 1933</a></li>&#10;<li><a class="externallink" href="http://www.highbeam.com/doc/1Y1&shy;104844696.html?refid=hbw_my" rel="nofollow" title="http://www.highbeam.com/doc/1Y1&shy;104844696.html?refid=hbw_my">Diary a Clue to Amelia Earhart Mystery</a></li>&#10;<li><a class="externallink" href="http://sss.cuesta.com/c/article.html?article@AE+s@h5Ge91PMdTMQk" rel="nofollow" title="http://sss.cuesta.com/c/article.html?article@AE+s@h5Ge91PMdTMQk"> Mystery of Amelia Earhart</a></li>&#10;<li><a class="externallink" href="http://www.elgenlong.com/" rel="nofollow" title="http://www.elgenlong.com/">Search for Amelia Earhart: Elgen Long  a website detailing the &#34&semi;crash and sink&#34&semi; theory and the man and research behind it</a></li>&#10;<li><a class="externallink" href="http://www.imdb.com/title/tt0035888/" rel="nofollow" title="http://www.imdb.com/title/tt0035888/">&#39&semi;&#39&semi;Flight for Freedom&#39&semi;&#39&semi; (1943 movie)</a></li>&#10;<li><a class="externallink" href="http://www.museumofwomenpilots.com/index.html" rel="nofollow" title="http://www.museumofwomenpilots.com/index.html">&shy; Museum of Women Pilots</a></li>&#10;<li><a class="externallink" href="http://tenwatts.blogspot.com/2007/06/amelia&shy;earhart&shy;on&shy;khaqq.html" rel="nofollow" title="http://tenwatts.blogspot.com/2007/06/amelia&shy;earhart&shy;on&shy;khaqq.html">Detalhes espec&iacute;ficos na KHAQQ e a radio de Amelia no Arcane Radio Trivia</a></li>&#10;<li><a class="externallink" href="http://www.tighar.org/Projects/Earhart/AEdescr.html" rel="nofollow" title="http://www.tighar.org/Projects/Earhart/AEdescr.html">O projeto Earhart do International Group for Historic Aircraft Recovery. Inclui um sum&aacute;rio da hip&oacute;tese do pouso em Nikumaroro e um v&iacute;deo mostrando o Lockheed de Earhart&#39&semi;s Lockheed decolando de Lae</a></li>&#10;<li><a class="externallink" href="http://www.nauticalcurrents.com/amelia_earhart_mem_flt.html" rel="nofollow" title="http://www.nauticalcurrents.com/amelia_earhart_mem_flt.html"> Amelia Earhart Memorial flight Recreation</a></li>&#10;<li><a class="externallink" href="http://www.imdb.com/title/tt0270530/" rel="nofollow" title="http://www.imdb.com/title/tt0270530/">&#39&semi;&#39&semi;The Mysteries of Amelia Earhart&#39&semi;&#39&semi; (filme de 1998)</a></li>&#10;<li><a class="externallink" href="http://www.booknotes.org/Transcript/?ProgramID=1391" rel="nofollow" title="http://www.booknotes.org/Transcript/?ProgramID=1391">Transcri&ccedil;&atilde;o da entrevista de Earhart a bi&oacute;grafa Susan Butler, 1997</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Aviadores_dos_Estados_Unidos" id="w">Categoria:Aviadores dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pessoas_desaparecidas" id="w">Categoria:Pessoas desaparecidas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mulheres_pioneiras_da_avia%C3%A7%C3%A3o" id="w">Categoria:Mulheres pioneiras da avia&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Feministas_dos_Estados_Unidos" id="w">Categoria:Feministas dos Estados Unidos</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>