<html><title>Hist&oacute;ria da avia&ccedil;&atilde;o</title><body>&#10;<p> </p>&#10;<p>A <b>hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Avia%C3%A7%C3%A3o" id="w">avia&ccedil;&atilde;o</a></b> remonta a tempos pr&eacute;&shy;hist&oacute;ricos. O desejo de <a href="http://en.wikipedia.org/wiki/Voo" id="w">voar</a> est&aacute; presente na humanidade provavelmente desde o dia em que o homem <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;rico</a> passou a observar o voo dos <a href="http://en.wikipedia.org/wiki/Aves" id="w">p&aacute;ssaros</a> e de outros animais voadores. Ao longo da hist&oacute;ria h&aacute; v&aacute;rios registros de tentativas mal sucedidas de voos. Alguns at&eacute; tentaram voar imitando p&aacute;ssaros: usar um par de asas (que n&atilde;o passavam de um esqueleto de madeira e penas, imitando as asas dos p&aacute;ssaros), colocando&shy;os nos bra&ccedil;os e balan&ccedil;ando&shy;os.<sup id="_ref&shy;primera_a" class="reference"><a href="#_note&shy;primera" title="">[1]</a></sup></p>&#10;<p>Muitas pessoas acreditavam que voar fosse imposs&iacute;vel, e que era um poder al&eacute;m da capacidade humana. Mesmo assim o desejo existia, e v&aacute;rias civiliza&ccedil;&otilde;es contavam hist&oacute;rias de pessoas dotadas de poderes divinos que podiam voar&semi; ou pessoas que foram carregadas ao ar por animais voadores. &#10;A hist&oacute;ria moderna da avia&ccedil;&atilde;o &eacute; complexa. Desenhistas de <a href="http://en.wikipedia.org/wiki/Aeronave" id="w">aeronaves</a> esfor&ccedil;aram&shy;se para melhorar continuamente suas capacidades e caracter&iacute;sticas tais como alcance, velocidade, capacidade de carga, facilidade de manobra, dirigibilidade, seguran&ccedil;a, autonomia e custos operacionais, entre outros. Aeronaves passaram a ser feitas de materiais cada vez menos densos e mais resistentes. Anteriormente feitas de <a href="http://en.wikipedia.org/wiki/Madeira" id="w">madeira</a>, atualmente a grande maioria das aeronaves usa materiais compostos &shy; como <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Fibra_de_carbono" id="w">fibras de carbono</a>. Recentemente <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> t&ecirc;m contribu&iacute;do muito no desenvolvimento de novas aeronaves e componentes.</p>&#10;<a id="S%C3%A9culo_XVIII" name="S%C3%A9culo_XVIII"></a><h2> S&eacute;culo XVIII </h2>&#10;&#10;<a id="Antiguidade:_Primeiros_desenhos_e_teorias" name="Antiguidade:_Primeiros_desenhos_e_teorias"></a><h3> Antiguidade: Primeiros desenhos e teorias </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Landon&shy;IcarusandDaedalus.jpg%7Cthumb%7C150px%7Cleft" id="w">&#39&semi;&#39&semi;&#34&semi;[[Icarus]] e [[Daedalus]]&#34&semi;&#39&semi;&#39&semi; por [[Charles Paul Landon]].</a></p>&#10;<p>Acredita&shy;se que por volta de <a href="http://en.wikipedia.org/wiki/400_a.C." id="w">400 a.C.</a> <a href="http://en.wikipedia.org/wiki/Archytas" id="w">Archytas</a>, um estudioso da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, construiu um pombo de madeira capaz de &#34&semi;voar&#34&semi; por cerca de 180 metros. Acredita&shy;se que este pombo utilizava um jato de ar para al&ccedil;ar voo, embora n&atilde;o se saiba o que produzia tais jatos. Archytas pode ter amarrado o p&aacute;ssaro a um bra&ccedil;o mec&acirc;nico girat&oacute;rio, ou por cordas, o que faria o pombo planar por um longo tempo no ar, controlando assim o voo do p&aacute;ssaro at&eacute; que o jato acabasse. Este pombo de madeira seria a primeira m&aacute;quina voadora que movimentava&shy;se por meios pr&oacute;prios.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/300_a.C." id="w">300 a.C.</a> os <a href="http://en.wikipedia.org/wiki/Chineses" id="w">chineses</a> inventaram a <a href="http://en.wikipedia.org/wiki/Pipa_(brinquedo)" id="w">pipa</a>, bem como as t&eacute;cnicas de faz&ecirc;&shy;la &#34&semi;voar&#34&semi; no ar. Uma pipa &eacute; um tipo rudimentar de <a href="http://en.wikipedia.org/wiki/Planador" id="w">planador</a>.</p>&#10;<p>Por centenas de anos v&aacute;rias pessoas acreditaram que seus corpos voariam ou flutuariam no ar se eles usassem asas, colocando&shy;as nos bra&ccedil;os e balan&ccedil;ando&shy;os, tomando como exemplo o voo de animais capazes de voar como <a href="http://en.wikipedia.org/wiki/Aves" id="w">p&aacute;ssaros</a> ou <a href="http://en.wikipedia.org/wiki/Morcego" id="w">morcegos</a>. Naturalmente todas as tentativas de voar usando tais apetrechos falharam, com diversas fatalidades ocorrendo nestas tentativas mal sucedidas de al&ccedil;ar voo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Design_for_a_Flying_Machine.jpg%7Cthumb" id="w">[[Ornit&oacute;ptero]] de [[Leonardo da Vinci]].</a></p>&#10;<p>Em torno de <a href="http://en.wikipedia.org/wiki/200_a.C." id="w">200 a.C.</a>, o matem&aacute;tico e inventor grego <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a> descobriu como os objetos flutuavam em l&iacute;quidos (conta&shy;se que ele o descobriu em sua banheira e, encantado com sua descoberta (e nu), saiu pelas ruas de <a href="http://en.wikipedia.org/wiki/Siracusa" id="w">Siracusa</a> exclamando &#34&semi;Eureca&#34&semi;, que significa &#34&semi;Eu descobri!&#34&semi;). Em <a href="http://en.wikipedia.org/wiki/1290" id="w">1290</a> o monge <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Roger_Bacon" id="w">Roger Bacon</a> escreveu que o ar, como a &aacute;gua, tinha algumas caracter&iacute;sticas de s&oacute;lidos. Bacon estudou as ideias de Arquimedes e chegou &agrave; conclus&atilde;o que, se as pessoas pudessem construir uma m&aacute;quina que tivesse as caracter&iacute;sticas adequadas, o ar iria suportar a m&aacute;quina assim como a &aacute;gua suporta um navio.</p>&#10;<p>Muito provavelmente foi o artista e inventor <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiano</a> <a href="http://en.wikipedia.org/wiki/Leonardo_da_Vinci" id="w">Leonardo da Vinci</a> a primeira pessoa a se dedicar seriamente a projetar uma m&aacute;quina capaz de voar carregando um ser humano. Tais m&aacute;quinas eram <a href="http://en.wikipedia.org/wiki/Planador" id="w">planadores</a> e <i><a href="http://en.wikipedia.org/wiki/Ornit%C3%B3ptero" id="w">ornit&oacute;pteros</a></i>: m&aacute;quinas que usavam o mesmo mecanismo usado por p&aacute;ssaros para voar &shy; atrav&eacute;s do movimento constante das asas para cima e para baixo. Da Vinci nunca construiu tais m&aacute;quinas mas seus desenhos ficaram preservados e, posteriormente, j&aacute; no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> um de seus desenhos &shy; um planador &shy; foi considerado not&aacute;vel. Em um estudo recente um prot&oacute;tipo baseado no desenho deste planador foi criado e, de fato, seria capaz de planar. Por&eacute;m ao interpretar o desenho do planador, algumas ideias modernas de aerodin&acirc;mica foram tamb&eacute;m utilizadas pelos pesquisadores. Mesmo assim este desenho &eacute; considerado o primeiro esbo&ccedil;o s&eacute;rio de uma aeronave tripulada.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Torto" id="w">Jo&atilde;o Torto</a>, natural da <a href="http://en.wikipedia.org/wiki/Beira_(Portugal)" id="w">Beira</a>, barbeiro, <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astr&oacute;logo</a>, e mestre de primeiras letras, com &#34&semi;carta de sangrador&#34&semi; do Hospital de Santo Ant&oacute;nio em <a href="http://en.wikipedia.org/wiki/Viseu" id="w">Viseu</a>, construiu umas asas de pano e, a <a href="http://en.wikipedia.org/wiki/20_de_junho" id="w">20 de junho</a> de <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a>, teve permiss&atilde;o para lan&ccedil;ar&shy;se do alto da torre da <a href="http://en.wikipedia.org/wiki/S%C3%A9_de_Viseu" id="w">S&eacute; de Viseu</a>, com o objetivo de aterrar no Campo de S&atilde;o Mateus. Chegou a planar alguns metros e a pousar no telhado da capela de S&atilde;o Lu&iacute;s, mas acabou por cair &agrave; rua, e perder a vida.<sup id="_ref&shy;Hyundai News 2011, p. 45_a" class="reference"><a href="#_note&shy;Hyundai News 2011, p. 45" title="">[2]</a></sup></p>&#10;<a id="S%C3%A9culo_XVIII_&shy;_S%C3%A9culo_XIX" name="S%C3%A9culo_XVIII_&shy;_S%C3%A9culo_XIX"></a><h2> S&eacute;culo XVIII &shy; S&eacute;culo XIX </h2>&#10;&#10;<a id="Aeronaves_mais_leves_do_que_o_ar" name="Aeronaves_mais_leves_do_que_o_ar"></a><h3> Aeronaves mais leves do que o ar </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Passarola.png%7Cthumb%7Cleft%7CA_%26quot%3B%5B%5BPassarola%5D%5D%26quot%3B_de_%5B%5BBartolomeu_Louren%C3%A7o_de_Gusm%C3%A3o" id="w">Bartolomeu de Gusm&atilde;o]].</a></p>&#10;<p>O primeiro voo bem sucedido de um <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_ar_quente" id="w">bal&atilde;o de ar quente</a> foi o da <a href="http://en.wikipedia.org/wiki/Passarola" id="w">passarola</a> constru&iacute;da por <a href="http://en.wikipedia.org/wiki/Bartolomeu_Louren%C3%A7o_de_Gusm%C3%A3o" id="w">Bartolomeu de Gusm&atilde;o</a>, um <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> nascido no <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">Brasil colonial</a> que al&ccedil;ou voo em <a href="http://en.wikipedia.org/wiki/8_de_Agosto" id="w">8 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a> na corte de Dom <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_V_de_Portugal" id="w">Jo&atilde;o V de Portugal</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>. A experi&ecirc;ncia teria falhado apesar do invento ter se elevado acima do solo durante alguns momentos. N&atilde;o sobreviveram descri&ccedil;&otilde;es detalhadas do aparelho, provavelmente porque foram destruidas pela igreja cat&oacute;lica na inquisi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Inquisi%C3%A7%C3%A3o" id="w">Inquisi&ccedil;&atilde;o</a>, mas alguns desenhos fantasiosos da exc&ecirc;ntrica aeronave est&atilde;o impressos no peri&oacute;dico <i><a href="http://en.wikipedia.org/wiki/Wiener_Zeitung" id="w">Wienerische Diarium</a></i> de <a href="http://en.wikipedia.org/wiki/1709" id="w">1709</a>. Segundo uma cr&ocirc;nica do per&iacute;odo o aparelho consistia em &#34&semi;um globo de papel grosso, metendo&shy;lhe no fundo uma tigela com fogo&#34&semi;, e teria voado por &#34&semi;mais de vinte palmos&#34&semi;. No entanto a passarola possuiu pouca ou nenhuma influ&ecirc;ncia nos desenvolvimentos bem sucedidos da avia&ccedil;&atilde;o que viriam posteriormente. </p>&#10;<p>O primeiro estudo de avia&ccedil;&atilde;o publicado foi <i>&#34&semi;Sketch of a Machine for Flying in the Air&#34&semi;</i> (Rascunho de uma M&aacute;quina para Voar), de <a href="http://en.wikipedia.org/wiki/Emanuel_Swedenborg" id="w">Emanuel Swedenborg</a>, publicado em <a href="http://en.wikipedia.org/wiki/1716" id="w">1716</a>. Essa m&aacute;quina voadora consistia de uma fuselagem e duas grandes asas que se movimentariam no eixo horizontal da aeronave, gerando assim o empuxo necess&aacute;rio para a sustenta&ccedil;&atilde;o da aeronave. Swendeborg sabia que tal aeronave jamais voaria, mas disse que problemas existentes no desenho seriam futuramente resolvidos. Ele disse:</p>&#10;<p> </p>&#10;<p>A &#34&semi;forte barra em espiral&#34&semi; descrita por Swedenborg &eacute; o que atualmente chamamos de h&eacute;lice. Swedenborg sabia que a sustenta&ccedil;&atilde;o e a maneira de gerar a tal sustenta&ccedil;&atilde;o seriam indispens&aacute;veis para a cria&ccedil;&atilde;o de uma aeronave capaz de voar por meios pr&oacute;prios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sd_num6_rounding_tower.jpg%7Cthumb%7C150px" id="w">[[Santos Dumont]] contornando a [[Torre Eiffel]] com o [[dirig&iacute;vel]] n&uacute;mero 6, o processo necess&aacute;rio para ganhar o [[Pr&ecirc;mio Deutsch]]. Foto cortesia da [[Smithsonian Institution]](SI Neg. No. 85&shy;3941).</a></p>&#10;<p>O segundo voo humano de que se tem not&iacute;cia foi realizado em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, em <a href="http://en.wikipedia.org/wiki/1783" id="w">1783</a> (o primeiro foi o do padre portugu&ecirc;s Bartolomeu de Gusm&atilde;o). Um doutor, <a href="http://en.wikipedia.org/wiki/Jean&shy;Fran%C3%A7ois_Pil%C3%A2tre_de_Rozier" id="w">Jean&shy;Fran&ccedil;ois Pil&acirc;tre de Rozier</a>, e um nobre, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois_Laurent_d%26%2339%3BArlandes" id="w">Fran&ccedil;ois Laurent d&#39&semi;Arlandes</a>, fizeram um voo livre numa m&aacute;quina: eles voaram por oito quil&ocirc;metros em um <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o_de_ar_quente" id="w">bal&atilde;o de ar quente</a> inventado pelos <a href="http://en.wikipedia.org/wiki/Etiene_e_Joseph_Montgolfier" id="w">irm&atilde;os Montgolfier</a>, fabricantes de <a href="http://en.wikipedia.org/wiki/Papel" id="w">papel</a>. O ar dentro da c&acirc;mara de ar do bal&atilde;o era aquecido por uma fogueira de madeira. O curso a ser tomado por tal bal&atilde;o era incontrol&aacute;vel, ou seja, voava onde quer que o <a href="http://en.wikipedia.org/wiki/Vento" id="w">vento</a> o levasse. Esse bal&atilde;o, por ser pesado, alcan&ccedil;ou uma altura m&aacute;xima de apenas 26 metros. Os irm&atilde;os Montgolfier continuariam a fabricar outros bal&otilde;es. Os voos bem sucedidos dos bal&otilde;es dos Montgolfier fizeram com que o <a href="http://en.wikipedia.org/wiki/Balonismo" id="w">balonismo</a> se tornasse muito comum na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>. Bal&otilde;es permitiram o aprofundamento nos conhecimentos da rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Altitude" id="w">altitude</a> e a <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>. Inclusive <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_Bonaparte" id="w">Napole&atilde;o Bonaparte</a> cogitou usar bal&otilde;es numa poss&iacute;vel invas&atilde;o francesa &agrave; <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, embora este uso n&atilde;o tenha sido concretizado.</p>&#10;<p>Outros inventores passaram a substituir o ar quente por <a href="http://en.wikipedia.org/wiki/Hidrog%C3%AAnio" id="w">hidrog&ecirc;nio</a> que &eacute; um g&aacute;s mais leve do que o ar, mas mais perigoso pois tal g&aacute;s explode com facilidade. Mesmo assim, o curso de tais bal&otilde;es n&atilde;o podia ser controlado, e somente a altitude continuou a ser control&aacute;vel pelos aviadores.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em <a href="http://en.wikipedia.org/wiki/1852" id="w">1852</a>, o <a href="http://en.wikipedia.org/wiki/Dirig%C3%ADvel" id="w">dirig&iacute;vel</a> foi inventado. O dirig&iacute;vel &eacute; uma m&aacute;quina mais leve do que o ar com a diferen&ccedil;a que, ao contr&aacute;rio do bal&atilde;o, seu curso poder ser controlado atrav&eacute;s do uso de <a href="http://en.wikipedia.org/wiki/Leme" id="w">lemes</a> e de <a href="http://en.wikipedia.org/wiki/Moto" id="w">motores</a>. O primeiro voo controlado em um dirig&iacute;vel aconteceu ainda no mesmo ano. Esse dirig&iacute;vel, inventado e controlado por <a href="http://en.wikipedia.org/wiki/Henri_Giffard" id="w">Henri Giffard</a> voou 24 km, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, usando um motor a vapor. Ao longo do fim do s&eacute;culo XIX e nas primeiras d&eacute;cadas do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o dirig&iacute;vel foi uma op&ccedil;&atilde;o s&eacute;ria e confi&aacute;vel de transporte. O dirig&iacute;vel chegou, inclusive, a ser usado na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> para efetuar bombardeios.</p>&#10;<a id="S%C3%A9culo_XIX" name="S%C3%A9culo_XIX"></a><h2> S&eacute;culo XIX </h2>&#10;&#10;<a id="Planadores" name="Planadores"></a><h3> Planadores </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Governableparachute.jpg%7Cthumb%7Cleft%7C150px" id="w">O planador control&aacute;vel de [[George Cayley]].</a></p>&#10;<p>Com a inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Bal%C3%A3o" id="w">bal&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Dirig%C3%ADvel" id="w">dirig&iacute;vel</a>, os inventores passaram a tentar criar uma m&aacute;quina mais pesada do que o ar que fosse capaz de voar por meios pr&oacute;prios.</p>&#10;<p>Primeiramente vieram os <a href="http://en.wikipedia.org/wiki/Planador" id="w">planadores</a>, m&aacute;quinas capazes de sustentar voo controlado por algum tempo. Em <a href="http://en.wikipedia.org/wiki/1799" id="w">1799</a> o inventor <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/George_Cayley" id="w">George Cayley</a> desenhou um planador relativamente moderno que tinha uma cauda para controle, e o local onde o piloto ficava dentro da aeronave abaixo do <a href="http://en.wikipedia.org/wiki/Centro_de_press%C3%A3o" id="w">centro de press&atilde;o</a>, dando assim estabilidade &agrave; aeronave. Cayley construiu um prot&oacute;tipo e fez seus primeiros voos planados em <a href="http://en.wikipedia.org/wiki/1804" id="w">1804</a>, sem passageiro. Durante as cinco d&eacute;cadas seguintes, Cayley trabalhou no seu prot&oacute;tipo tempo durante o qual ele deduziu muitas das leis b&aacute;sicas de <a href="http://en.wikipedia.org/wiki/Aerodin%C3%A2mica" id="w">aerodin&acirc;mica</a>. Em <a href="http://en.wikipedia.org/wiki/1853" id="w">1853</a> um amigo de Cayley fez um voo planado de curta dura&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/Brompton&shy;by&shy;Sawdon" id="w">Brompton&shy;by&shy;Sawdon</a>, <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. Cayley &eacute; considerado atualmente o fundador da ci&ecirc;ncia f&iacute;sica de aerodin&acirc;mica, tendo sido a primeira pessoa a descrever uma <a href="http://en.wikipedia.org/wiki/Avi%C3%A3o" id="w">aeronave de asa fixa</a> propulsionada por motores.</p>&#10;<p>Na mesma &eacute;poca <a href="http://en.wikipedia.org/wiki/Francis_Herbert_Wenham" id="w">Francis Wenham</a> tentou construir uma s&eacute;rie de planadores mas n&atilde;o teve sucesso. Por&eacute;m em seus esfor&ccedil;os Wenham descobriu que a maior parte da sustenta&ccedil;&atilde;o de um p&aacute;ssaro parecia ser gerada na frente, e Wenham concluiu que asas finas, longas e fixas &shy; semelhante &agrave;s asas dos avi&otilde;es dos dias atuais &shy; seriam mais eficientes do que asas baseadas em p&aacute;ssaros e morcegos. Seu trabalho foi apresentado &agrave; rec&eacute;m&shy;criada <a href="http://en.wikipedia.org/wiki/Royal_Aeronautical_Society" id="w">The Aeronautical Society of Great Britain</a>, em <a href="http://en.wikipedia.org/wiki/1866" id="w">1866</a>, e Wenham decidiu provar suas ideias construindo o primeiro <a href="http://en.wikipedia.org/wiki/T%C3%BAnel_de_vento" id="w">t&uacute;nel de vento</a> do mundo, em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>. Os membros da Aeronautical Society fizeram uso do t&uacute;nel, e ficaram surpresos e encantados com o resultado: asas fixas geravam sensivelmente mais sustenta&ccedil;&atilde;o do que os cientistas haviam previsto. Este experimento claramente demonstrou que a constru&ccedil;&atilde;o de m&aacute;quinas mais pesadas do que o ar era poss&iacute;vel, o problema era como gerar o empuxo necess&aacute;rio para movimentar a aeronave para frente (visto que aeronaves de asa fixa precisam de um fluxo de ar constante passando pelas asas) e como seria feito o controle da aeronave em voo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Otto_is_going_to_fly.jpg%7Cright%7Cthumb%7C250px" id="w">[[Otto Lilienthal]], uma das primeiras pessoas a planar em uma m&aacute;quina mais pesada do que o ar.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1880" id="w">d&eacute;cada de 1880</a> foi tempo de estudos intensos, caracterizados pelos <i>gentleman scientists</i> (cientistas cavalheiros), que fizeram a maior parte das pesquisas na &aacute;rea da aeron&aacute;utica. Come&ccedil;ando na d&eacute;cada de 1880, um incont&aacute;vel n&uacute;mero de avan&ccedil;os foram feitos, que levaram aos primeiros verdadeiros e pr&aacute;ticos <a href="http://en.wikipedia.org/wiki/Planador" id="w">planadores</a>. Tr&ecirc;s nomes em particular continuam bem conhecidos no mundo da avia&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Otto_Lilienthal" id="w">Otto Lilienthal</a>, <a href="http://en.wikipedia.org/wiki/Percy_Pilcher" id="w">Percy Pilcher</a> e <a href="http://en.wikipedia.org/wiki/Octave_Chanute" id="w">Octave Chanute</a>.</p>&#10;<p>Um dos primeiros planadores modernos a serem constru&iacute;dos, nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/John_Joseph_Montgomery" id="w">John Joseph Montgomery</a>, que voou em sua m&aacute;quina em <a href="http://en.wikipedia.org/wiki/28_de_Agosto" id="w">28 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1883" id="w">1883</a>, em voo controlado. Por&eacute;m somente muito posteriormente os trabalhos de Montgomery tornar&shy;se&shy;iam conhecidos. Anteriormente, na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Le_Bris" id="w">Jean&shy;Marie Le Bris</a> efetuou um voo em <a href="http://en.wikipedia.org/wiki/1856" id="w">1856</a>. Outro planador foi constru&iacute;do por <a href="http://en.wikipedia.org/wiki/Wilhelm_Kress" id="w">Wilhelm Kress</a> em <a href="http://en.wikipedia.org/wiki/1877" id="w">1877</a>, em <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Otto_Lilienthal" id="w">Otto Lilienthal</a> continuou com o trabalho de Wenham, tendo&shy;o melhorado bastante por volta de <a href="http://en.wikipedia.org/wiki/1874" id="w">1874</a>, e publicou toda sua pesquisa em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>. Otto Lilienthal tamb&eacute;m produziu uma s&eacute;rie de planadores de qualidade, e em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a> Lilienthal foi capaz de fazer voos sustentados por mais de 25 metros consistentemente, ao contr&aacute;rio de antigas tentativas que apresentavam resultados inst&aacute;veis. Lilienthal rigorosamente documentou todo seu trabalho atrav&eacute;s inclusive de <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografias</a> e, por esta raz&atilde;o, Lilienthal &eacute; o mais conhecido dos antigos pioneiros da avia&ccedil;&atilde;o. Lilienthal tamb&eacute;m promoveu a ideia de <i>&#34&semi;pule antes que voc&ecirc; alce voo&#34&semi;</i>, sugerindo que pesquisadores deveriam come&ccedil;ar com planadores e para somente ent&atilde;o tentar trabalhar em um avi&atilde;o, ao inv&eacute;s de desenhar tal avi&atilde;o diretamente no papel e esperar que tal desenho funcionasse.</p>&#10;<p>Lilienthal fez v&aacute;rios voos bem&shy;sucedidos at&eacute; <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, ano de sua morte. Otto Lilienthal &eacute; por isso considerado a primeira pessoa a fazer um voo planado controlado, na qual &eacute; o piloto que controla a aeronave. No ano da morte de Lilienthal, em 1896, estima&shy;se que ele tenha realizado cerca de 2500 voos em diversas m&aacute;quinas voadoras. Lilienthal morreu em um <a href="http://en.wikipedia.org/wiki/Acidente_a%C3%A9reo" id="w">acidente a&eacute;reo</a> em <a href="http://en.wikipedia.org/wiki/9_de_Outubro" id="w">9 de outubro</a>, causado por um vento lateral repentino (conhecido atualmente como <a href="http://en.wikipedia.org/wiki/Trav%C3%A9s" id="w">vento de trav&eacute;s</a>), que rompeu a asa de sua aeronave em pleno voo de planeio, e fez com que Lilienthal ca&iacute;sse de uma altura de 17 metros e quebrasse sua <a href="http://en.wikipedia.org/wiki/Coluna_vertebral" id="w">espinha dorsal</a>. Suas &uacute;ltimas palavras, antes de morrer no dia seguinte, foram:</p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Hawk_hangglider_Pilcher.jpg%7Cthumb%7Cthumb%7C250px%7Cleft" id="w">&#60&semi;center&#62&semi;&#39&semi;&#39&semi;&#39&semi;Falc&atilde;o:&#39&semi;&#39&semi;&#39&semi;&#60&semi;center&#62&semi; o planador de [[Percy Pilcher]].</a></p>&#10;<p>Lilienthal ent&atilde;o estava trabalhando em busca de pequenos motores adequados para equipar suas aeronaves, buscando criar uma aeronave mais pesada do que o ar capaz de al&ccedil;ar voos por meios pr&oacute;prios.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Octave_Chanute" id="w">Octave Chanute</a> continuou o trabalho de Lilienthal na &aacute;rea de planadores. Chanute criou v&aacute;rios planadores e fez v&aacute;rias melhorias em suas aeronaves. No ver&atilde;o de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, ele fez v&aacute;rios voos em diversos de seus planadores em <a href="http://en.wikipedia.org/wiki/Miller_Beach" id="w">Miller Beach</a>, <a href="http://en.wikipedia.org/wiki/Indiana" id="w">Indiana</a>, e eventualmente Chanute decidiu que o melhor deles era um biplano. Como Lilienthal, Chanute documentou detalhadamente seu trabalho, e tamb&eacute;m fotografou suas m&aacute;quinas e experimentos. Chanute, al&eacute;m disso, tamb&eacute;m ocupava boa parte de seu tempo correspondendo&shy;se com outras pessoas que possu&iacute;am os mesmos interesses, entre elas <a href="http://en.wikipedia.org/wiki/Percy_Pilcher" id="w">Percy Pilcher</a>. </p>&#10;<p>Chanute estava particularmente interessado em solucionar um problema: como fornecer estabilidade &agrave; aeronave quando esta estivesse em voo. Tal estabilidade &eacute; realizada naturalmente em p&aacute;ssaros, mas teria que ser realizada manualmente pelos humanos. Dos v&aacute;rios problemas relacionados com a estabilidade de uma aeronave em voo, o mais desconcertante deles era a estabilidade longitudinal, por que o &acirc;ngulo de ataque de uma asa fazia com que o centro de press&atilde;o da aeronave a movesse para frente, e fizesse com que o &acirc;ngulo da aeronave aumentasse ainda mais.</p>&#10;<a id="Avi%C3%B5es" name="Avi%C3%B5es"></a><h3> Avi&otilde;es </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/File:First_flights_in_aviation_history.ogg%7Cthumb" id="w">V&iacute;deo de 1945 sobre a avia&ccedil;&atilde;o.</a></p>&#10;<p>No s&eacute;culo XIX algumas tentativas foram feitas para produzir um avi&atilde;o que decolasse por meios pr&oacute;prios. Por&eacute;m, a maioria deles era de p&eacute;ssima qualidade, constru&iacute;dos por pessoas interessadas em avia&ccedil;&atilde;o, mas que n&atilde;o tinham os conhecimentos dos problemas discutidos por Lilienthal e Chanute.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1843" id="w">1843</a>, <a href="http://en.wikipedia.org/wiki/William_Samuel_Henson" id="w">William Henson</a>, um inventor ingl&ecirc;s, fez a primeira patente de uma aeronave equipada com motores, h&eacute;lices e uma asa fixa, ou seja, de um avi&atilde;o. Por&eacute;m, o prot&oacute;tipo constru&iacute;do com base nos desenhos de Henson foi malsucedido, e Henson desistiu de seu projeto. Em <a href="http://en.wikipedia.org/wiki/1848" id="w">1848</a>, seu amigo <a href="http://en.wikipedia.org/wiki/John_Stringfellow" id="w">John Stringfellow</a> construiu uma pequena aeronave baseada nos desenhos de Henson. A aeronave constru&iacute;da por Stringfellow obteve sucesso em certos aspectos, podendo decolar por meios pr&oacute;prios. Por&eacute;m, decolava apenas sem o piloto, e podia voar apenas por uma quest&atilde;o de dois ou tr&ecirc;s segundos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AderAvion3(1897).jpg%7Cthumb%7C250px%7CO_%5B%5BAder_Avion_III" id="w">Avion III]] de [[Cl&eacute;ment Ader]].</a></p>&#10;<p>Em 1890, <a href="http://en.wikipedia.org/wiki/Cl%C3%A9ment_Ader" id="w">Cl&eacute;ment Ader</a>, um engenheiro franc&ecirc;s, construiu um avi&atilde;o que ele nomeou <i><a href="http://en.wikipedia.org/wiki/Ader_%C3%89ole" id="w">Eole</a></i>, que era equipado com um motor a vapor. Ader conseguiu decolar no <i>Eole</i>, mas n&atilde;o conseguiu controlar a aeronave, nem mant&ecirc;&shy;la no ar. Mesmo assim, Ader considerou os resultados de seu teste animadores, e imediatamente construiu uma aeronave maior, que tomou cinco anos para ser constru&iacute;da. Por&eacute;m, seu novo avi&atilde;o, o <i><a href="http://en.wikipedia.org/wiki/Ader_Avion_III" id="w">Avion III</a></i>, era pesado demais e nunca foi capaz de decolar. </p>&#10;<p>&Agrave; &eacute;poca, <a href="http://en.wikipedia.org/wiki/Hiram_Maxim" id="w">Hiram Maxim</a>, um <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americano</a> que naturalizou&shy;se como cidad&atilde;o brit&acirc;nico, estudou uma s&eacute;rie de desenhos na Inglaterra, eventualmente construindo um monstruoso avi&atilde;o (para os padr&otilde;es da &eacute;poca). Era um <a href="http://en.wikipedia.org/wiki/Biplano" id="w">biplano</a> equipado com dois motores a vapor, cada um capaz de gerar 180 <a href="http://en.wikipedia.org/wiki/Cavalo&shy;vapor" id="w">cv</a> de for&ccedil;a. Maxim construiu a aeronave para estudar os problemas b&aacute;sicos de aerodin&acirc;mica e pot&ecirc;ncia. Maxim observou que a aeronave, sem equipamentos que ajudassem a obter seu controle, seria insegura e perigosa em qualquer altitude e ele construiu ent&atilde;o uma pista especial composta de trilhos (sobrepostos no in&iacute;cio para que ela n&atilde;o levantasse voo), para realizar seus testes. Os primeiros testes foram realizados em busca de problemas. Em <a href="http://en.wikipedia.org/wiki/31_de_Julho" id="w">31 de julho</a> de <a href="http://en.wikipedia.org/wiki/1894" id="w">1894</a>, Maxim come&ccedil;ou a fazer a s&eacute;rie de testes para valer. Ele alinhava sua aeronave na pista e aplicava pot&ecirc;ncia aos motores, aumentando a pot&ecirc;ncia aplicada em cada teste. Os dois primeiros testes mostraram resultados razo&aacute;veis. A aeronave conseguiu &#34&semi;pular&#34&semi; nos trilhos por um ou dois segundos. Mas ele n&atilde;o voou. No terceiro teste, em uma tarde, foi aplicada pot&ecirc;ncia m&aacute;xima aos motores da aeronave, que ap&oacute;s ter alcan&ccedil;ado 68&#160&semi;km/h, e percorrido 183 metros, produziu tanta sustenta&ccedil;&atilde;o que saiu dos trilhos, tendo decolado e al&ccedil;ado voo. Ap&oacute;s percorrer 61 metros, a aeronave chocou&shy;se com o solo. Maxim somente voltou a fazer novos testes na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1900" id="w">d&eacute;cada de 1900</a>, usando motores a <a href="http://en.wikipedia.org/wiki/Gasolina" id="w">gasolina</a>, e aeronaves menores.&#10;Outro pioneiro foi <a href="http://en.wikipedia.org/wiki/Samuel_Pierpont_Langley" id="w">Samuel Pierpont Langley</a>, um cientista americano. Ap&oacute;s uma carreira bem&shy;sucedida em <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a>, Langley come&ccedil;ou a estudar seriamente aerodin&acirc;mica no que &eacute; atualmente a <a href="http://en.wikipedia.org/wiki/Universidade_de_Pittsburgh" id="w">Universidade de Pittsburgh</a>. Em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, Langley publicou <i>Experiments in Aerodynamics</i> (Experimentos em Aerodin&acirc;mica), com sua pesquisa, e ent&atilde;o Langley dedicou&shy;se a desenhar e construir aeronaves baseadas em sua pesquisa. Em <a href="http://en.wikipedia.org/wiki/6_de_Maio" id="w">6 de maio</a> de <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>, um prot&oacute;tipo constru&iacute;do por Langley fez o primeiro voo bem sucedido de uma aeronave mais pesada do que o ar. O nome da aeronave era <i>Aerodrome No. 5</i> (Aer&oacute;dromo N&uacute;mero 5). O avi&atilde;o voou por aproximadamente mil metros, a uma velocidade de 40&#160&semi;km/h. Em <a href="http://en.wikipedia.org/wiki/28_de_Novembro" id="w">28 de novembro</a> outro voo bem sucedido foi feito por Langley, com o modelo <i>Aerodrome No.6</i>. Este conseguiu voar por 1 460 metros. Por&eacute;m, o avi&atilde;o decolara sem tripulantes. </p>&#10;<p>Com o sucessos destes voos&shy;testes, Langley decidiu construir um avi&atilde;o que seria capaz de voar pilotado por uma pessoa. Langley come&ccedil;ou a procurar investidores dispostos a investir em sua nova m&aacute;quina. O governo americano eventualmente forneceu 50 mil d&oacute;lares a Langley, talvez por causa do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Guerra_Hispano&shy;Americana" id="w">Guerra Hispano&shy;Americana</a>. Langley construiu ent&atilde;o o <i>Aerodrome A</i>, e passou a realizar testes em uma vers&atilde;o menor desta aeronave, a <i>Quarter&shy;scade Aerodrome</i> &shy; um prot&oacute;tipo que tinha um quarto do tamanho da aeronave original &shy; sem tripulantes. O prot&oacute;tipo voou duas vezes, em <a href="http://en.wikipedia.org/wiki/18_de_Junho" id="w">18 de junho</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>. Em <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, o prot&oacute;tipo fez mais algumas decolagens bem&shy;sucedidas.</p>&#10;<p>Com o desenho b&aacute;sico da aeronave aparentemente aprovado nos testes, Langley acreditava que o <i>Aerodrome A</i> estava pronto para ser testado com um tripulante a bordo. Langley ent&atilde;o come&ccedil;ou a buscar por um motor adequado ao seu avi&atilde;o <i>Aerodrome A</i>. Ele contratou Stephen Balzer para a constru&ccedil;&atilde;o deste motor. Langley ficou desapontado quando viu que tal motor gerava apenas 8 cv de for&ccedil;a, ao inv&eacute;s dos 12 cv que ele esperava. Um assistente de Langley, Charles Manly, ent&atilde;o refez o desenho do motor, transformando&shy;no em um motor com 5 cilindros, refrigerado a &aacute;gua, que produzia at&eacute; 52 cv e 950 <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%B5es_por_minuto" id="w">rpm</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Samuel_Pierpont_Langley_&shy;_Potomac_experiment_1903.jpeg%7Cthumb%7C250px%7Cleft" id="w">Primeiro fracasso do &#39&semi;&#39&semi;&#34&semi;Large Aerodrome A&#34&semi;&#39&semi;&#39&semi; de [[Samuel Pierpont Langley]], [[Rio Potomac]], [[7 de Outubro]] de [[1903]].</a></p>&#10;<p>Em 7 de outubro e em 8 de dezembro de 1903, Langley, ao comando da <i>Aerodrome A</i>, tentou fazer com que seu avi&atilde;o decolasse. Ele realizou suas tentativas de decolagem em um navio no <a href="http://en.wikipedia.org/wiki/Rio_Potomac" id="w">Rio Potomac</a>, e utilizou uma <a href="http://en.wikipedia.org/wiki/Catapulta" id="w">catapulta</a> para fornecer o empuxo necess&aacute;rio para a decolagem. Por&eacute;m, para a infelicidade de Langley, seu avi&atilde;o era muito fr&aacute;gil. Simplesmente produzindo uma c&oacute;pia maior de suas aeronaves&shy;testes resultou em um desenho que era pesado e fr&aacute;gil demais. Foram realizados no total dois testes. Em ambas as tentativas, a aeronave acabou por chocar&shy;se com a &aacute;gua logo ap&oacute;s sua decolagem. Eventualmente, os fundos monet&aacute;rios de Langley esgotaram&shy;se. Tentativas em arrecadar mais fundos falharam, e seus esfor&ccedil;os terminaram. Al&eacute;m do mais, o avi&atilde;o de Langley n&atilde;o dispunha de controle longitudinal, nem de <a href="http://en.wikipedia.org/wiki/Trem_de_pouso" id="w">trem de pouso</a> &shy; por isto mesmo sendo os testes realizados sobre o rio. Mesmo assim, Langley foi reconhecido pela <i><a href="http://en.wikipedia.org/wiki/Smithsonian_Institution" id="w">Smithsonian Institution</a></i>, uma institui&ccedil;&atilde;o educacional sediada em <a href="http://en.wikipedia.org/wiki/Washington%2C_DC" id="w">Washington, DC</a>, onde Langley anteriormente trabalhara, como o inventor do avi&atilde;o &shy; isto porque <a href="http://en.wikipedia.org/wiki/Glenn_Hammond_Curtiss" id="w">Glenn Hammond Curtiss</a> posteriormente faria v&aacute;rias modifica&ccedil;&otilde;es na <i>Aerodrome A</i> de Langley, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a>, e conseguiria al&ccedil;ar voo com ela.</p>&#10;<p>Enquanto isto, no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, <a href="http://en.wikipedia.org/wiki/Percy_Pilcher" id="w">Percy Pilcher</a> quase se tornou a primeira pessoa a al&ccedil;ar voo em um avi&atilde;o. Pilcher construiu v&aacute;rios planadores, <i>The Bat</i> (O Morcego), <i>The Beetle</i> (O Besouro), <i>The Gull</i> (O Mosquito) e a <i>The Hawk</i> (O Gavi&atilde;o). Pilcher al&ccedil;ou voo em todos eles, obtendo sucesso em suas tentativas. Em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, Pilcher construiu um prot&oacute;tipo, um avi&atilde;o equipado com um motor a vapor. Por&eacute;m, Pilcher morreu em um acidente a&eacute;reo, em um planador, n&atilde;o tendo testado o seu prot&oacute;tipo. Seus trabalhos ficaram esquecidos por v&aacute;rios anos, e somente recentemente seus estudos despertaram interesse na comunidade cient&iacute;fica. Estudos mais recentes indicaram que tal aeronave seria capaz de al&ccedil;ar voo por meios pr&oacute;prios, e com um tripulante a bordo.</p>&#10;<a id="S%C3%A9culo_XX" name="S%C3%A9culo_XX"></a><h2> S&eacute;culo XX </h2>&#10;&#10;<a id="A_%22Era_Pioneira%22_(1900&shy;1914)" name="A_%22Era_Pioneira%22_(1900&shy;1914)"></a><h3> A &#34&semi;Era Pioneira&#34&semi; (1900&shy;1914) </h3>&#10;<p> </p>&#10;<a id="Controv%C3%A9rsia:_Irm%C3%A3os_Wright_e_Santos_Dumont" name="Controv%C3%A9rsia:_Irm%C3%A3os_Wright_e_Santos_Dumont"></a><h4> Controv&eacute;rsia: Irm&atilde;os Wright e Santos Dumont </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:First_flights_in_aviation_history.ogg%7C250px%7Cright%7Cthumb" id="w">V&iacute;deo dos primeiros voos da hist&oacute;ria da avia&ccedil;&atilde;o.</a></p>&#10;<p>A controv&eacute;rsia sobre a autoria do primeiro voo &eacute; grande. Geralmente &eacute; creditada a <a href="http://en.wikipedia.org/wiki/Alberto_Santos_Dumont" id="w">Alberto Santos Dumont</a> ou aos <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wright" id="w">Irm&atilde;os Wright</a> (mais exatamente, Orville Wright). Foi o voo do 14&shy;Bis, em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, o primeiro de um avi&atilde;o na hist&oacute;ria da avia&ccedil;&atilde;o registrado publicado e sem artif&iacute;cios externos. Especialistas argumentam sobre o uso de trilhos e catapultas nas opera&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Decolagem" id="w">decolagem</a> das aeronaves dos irm&atilde;os Wright, e sobre o voo do 14&shy;Bis em Paris testemunhado pelo p&uacute;blico e autoridades da avia&ccedil;&atilde;o.</p>&#10;<p>Os irm&atilde;os Wright n&atilde;o fizeram voos p&uacute;blicos, buscando realizar seus voos sozinhos ou com a presen&ccedil;a de poucas testemunhas &shy; embora tenham tentado realizar demonstra&ccedil;&otilde;es para as <a href="http://en.wikipedia.org/wiki/For%C3%A7as_armadas" id="w">for&ccedil;as armadas</a> dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, do <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> e da <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, sem sucesso, buscando evitar o &#34&semi;roubo de informa&ccedil;&otilde;es&#34&semi; por parte de outros aviadores, e em busca de aperfei&ccedil;oar a aeronave o suficiente para obter a patente de seu avi&atilde;o (ironicamente, Santos Dumont colocava todas as suas inven&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Dom%C3%ADnio_p%C3%BAblico" id="w">dom&iacute;nio p&uacute;blico</a>).</p>&#10;<p>Apesar da falta de testemunho de aviadores e de organiza&ccedil;&otilde;es de avia&ccedil;&atilde;o, estes especialistas tamb&eacute;m apontam para o fato de que &shy; atrav&eacute;s de not&iacute;cias publicadas em <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> do <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, o testemunho de habitantes da regi&atilde;o onde estes voos foram realizados e fotos &shy; de que estes voos foram de fato cumpridos, mas as aeronaves, por n&atilde;o possu&iacute;rem rodas, necessitavam de catapultas ou de vento em condi&ccedil;&otilde;es favor&aacute;veis para decolar (embora a decolagem do Flyer de 17 de dezembro de 1903 tenha sido realizada sem o uso de catapulta), fato este que &eacute; usado como argumento pelos brasileiros para desacreditar a autoria do voo dos irm&atilde;os Wright, j&aacute; que o 14&shy;Bis era capaz de decolar por conta pr&oacute;pria e em condi&ccedil;&otilde;es vari&aacute;veis de vento.</p>&#10;<p>Aos irm&atilde;os Wright &eacute; creditada, nos Estados Unidos e em v&aacute;rios outros pa&iacute;ses, a autoria de serem os primeiros a voarem em um &#34&semi;mais pesado que o ar&#34&semi;.<sup id="_ref&shy;Wright_a" class="reference"><a href="#_note&shy;Wright" title="">[3]</a></sup> Os primeiros voos p&uacute;blicos dos Irm&atilde;os Wright, com a presen&ccedil;a de um grande n&uacute;mero de testemunhas, foram realizados em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> na Fran&ccedil;a, em <a href="http://en.wikipedia.org/wiki/Le_Mans" id="w">Le Mans</a>.</p>&#10;<p>Infortunadamente, Santos Dumont &eacute; pouco conhecido na maior parte do mundo. No Brasil ele &eacute; chamado de <i>O Pai da Avia&ccedil;&atilde;o</i>, sendo considerado her&oacute;i nacional brasileiro. Por&eacute;m, muitos criticam este t&iacute;tulo, mesmo &agrave;queles que suportam Santos Dumont ou os Irm&atilde;os Wright, como sendo os primeiros voos de um avi&atilde;o. Tais cr&iacute;ticos alegam que outros aviadores anteriores a estes fizeram suas contribui&ccedil;&otilde;es &agrave; avia&ccedil;&atilde;o, e que este t&iacute;tulo n&atilde;o se emprega corretamente a nenhum aviador em particular, incluindo os Irm&atilde;os Wright ou Santos Dumont.</p>&#10;<a id="Irm%C3%A3os_Wright" name="Irm%C3%A3os_Wright"></a><h5> Irm&atilde;os Wright </h5>&#10;&#10;<p> </p>&#10;<p> </p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1890" id="w">d&eacute;cada de 1890</a> os <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_Wright" id="w">Irm&atilde;os Wright</a> tornaram&shy;se obcecados pela avia&ccedil;&atilde;o, especialmente com a ideia de fabricar e voar em uma aeronave motorizada mais pesada do que o ar. &Agrave; &eacute;poca eles administravam uma f&aacute;brica de <a href="http://en.wikipedia.org/wiki/Bicicleta" id="w">bicicletas</a> em <a href="http://en.wikipedia.org/wiki/Dayton_(Ohio)" id="w">Dayton</a>, <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. Os irm&atilde;os Wright passaram a ler e estudar livros e documentos relacionados com avia&ccedil;&atilde;o. Seguindo o conselho de Lilienthal, os irm&atilde;os Wright passaram a fabricar planadores em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>. Na virada do s&eacute;culo j&aacute; estavam realizando seus primeiros voos bem sucedidos em planadores, em <a href="http://en.wikipedia.org/wiki/Kitty_Hawk" id="w">Kitty Hawk</a>, <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a>. A regi&atilde;o de Kitty Hawk foi escolhida para tais voos por causa dos <a href="http://en.wikipedia.org/wiki/Vento" id="w">ventos</a> constantes e intensos, facilitando assim o planeio. Al&eacute;m disso, a regi&atilde;o dispunha de um solo macio, <a href="http://en.wikipedia.org/wiki/Areia" id="w">arenoso</a>, que amortecia os pousos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wright_Brothers_Aeroplane.jpg%7Cthumb%7C250px" id="w">Desenho do aeroplano dos irm&atilde;os Wright.</a></p>&#10;<p>Ap&oacute;s a realiza&ccedil;&atilde;o de v&aacute;rios testes e voos de planeio, os irm&atilde;os Wright decidiram tentar fabricar um avi&atilde;o mais pesado do que o ar, em <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>. Eles foram a primeira equipe de desenhistas a realizar testes s&eacute;rios para tentar solucionar problemas aerodin&acirc;micos, controlabilidade e de pot&ecirc;ncia que afligiam os avi&otilde;es fabricados naquela &eacute;poca. Para um voo bem sucedido, a pot&ecirc;ncia do motor e o controle da aeronave seriam essenciais, e precisariam ser bem controlados ao mesmo tempo. Os testes foram dif&iacute;ceis, mas os irm&atilde;os Wright perseveraram. Eventualmente, eles fabricaram um motor com a pot&ecirc;ncia desejada, e solucionaram os problemas do controle de voo, atrav&eacute;s de um m&eacute;todo chamado de <i>wing warping</i> &shy; pouco usado na hist&oacute;ria da avia&ccedil;&atilde;o, mas que funcionava nas baixas velocidades que o prot&oacute;tipo voaria.</p>&#10;<p>O avi&atilde;o fabricado pelos irm&atilde;os Wright foi um biplano batizado de <i>Flyer</i> (Voador). O piloto ficava deitado na asa inferior do avi&atilde;o. O motor localizava&shy;se &agrave; direita do piloto, e fazia girar duas h&eacute;lices localizadas entre as asas. O sistema de <i>wing warping</i> consistia em cordas atadas &agrave;s pontas da asas que podiam ser puxadas ou afrouxadas pelo piloto, fazendo o avi&atilde;o girar em seu eixo longitudional ou em seu eixo vertical, permitindo o controle do avi&atilde;o ao comando do piloto. O <i>Flyer</i> foi o primeiro avi&atilde;o registrado na hist&oacute;ria da avia&ccedil;&atilde;o dotado de manobralidade longitudional e vertical &shy; excluindo&shy;se os planadores de Lilienthal, onde tal controle era realizado atrav&eacute;s da for&ccedil;a do pr&oacute;prio tripulante.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wrightflyer.jpg%7Cleft%7Cthumb%7C250px" id="w">Fotografia do primeiro voo do &#39&semi;&#39&semi;[[Flyer]]&#39&semi;&#39&semi; em 17 de dezembro de 1903.</a></p>&#10;<p>Em 17 de dezembro de 1903, numa praia da <a href="http://en.wikipedia.org/wiki/Carolina_do_Norte" id="w">Carolina do Norte</a> perto de <a href="http://en.wikipedia.org/wiki/Kitty_Hawk" id="w">Kitty Hawk</a>, os irm&atilde;os Wright efetuaram aquele que seria considerado como o primeiro voo de um aparelho voador controlado, motorizado e &#34&semi;mais pesado que o ar&#34&semi;.<sup id="_ref&shy;WDL_a" class="reference"><a href="#_note&shy;WDL" title="">[4]</a></sup> </p>&#10;<p>Em vez de rodas utilizaram trilhos para manter a aeronave em seu trajeto por meio de um par de patins. O Flyer ganhou altitude ap&oacute;s o fim dos trilhos, alcan&ccedil;ando uma altura m&aacute;xima de 37 metros e velocidade m&eacute;dia de 48&#160&semi;km/h, com tempo de voo foi de 12 segundos&semi; segundo informa&ccedil;&otilde;es passadas pelos pr&oacute;prios irm&atilde;os Wrights, mas n&atilde;o comprovadas por nenhuma outra fonte. Mais quatro voos foram realizados ainda no mesmo dia. Os voos foram testemunhados por quatro salva&shy;vidas e um menino da vila, fazendo destes voos os primeiros voos semi&shy;p&uacute;blicos, e tamb&eacute;m os primeiros voos documentados de um motoplanador. Num quarto voo realizado ainda no mesmo dia, Wilbur Wright conseguiu percorrer 260 metros em 59 segundos. O motoplanador foi destru&iacute;do por uma rajada de vento nesse mesmo dia. Alguns <a href="http://en.wikipedia.org/wiki/Jornal" id="w">jornais</a> do Estado de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>, entre eles o <i>Cincinnati Enquirer</i> e o <i>Dayton Daily News</i> <a href="http://en.wikipedia.org/wiki/En:Image:Boys_Emulate_Dumont.JPG" id="w">Image:Boys Emulate Dumont.JPG</a>, publicaram no dia seguinte, com enormes exageros e informa&ccedil;&otilde;es incorretas, o feito dos Irm&atilde;os Wright.</p>&#10;<p>Os Irm&atilde;os Wright realizaram diversos voos semi&shy;p&uacute;blicos (mais de 105) em <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a> e <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>, desta vez em Dayton, Ohio. Eles convidaram amigos e vizinhos para assistirem alguns desses voos, proibindo sempre que quaisquer fotografias fossem feitas por outros que n&atilde;o eles pr&oacute;prios. Em 1904, uma multid&atilde;o de jornalistas foi convidada para presenciar um voo dos Irm&atilde;os Wright, mas por causa de problemas no motor, os Wright foram ridicularizados pela m&iacute;dia em geral, passando a receber pouca aten&ccedil;&atilde;o, com exce&ccedil;&atilde;o da imprensa de <a href="http://en.wikipedia.org/wiki/Ohio" id="w">Ohio</a>. Em setembro de 1904 os Wright criaram um sistema de catapultagem para n&atilde;o mais dependerem de vento para fazer decolar o seu aeroplano. Jornalistas de Ohio presenciaram diversos voos dos Irm&atilde;os Wright, inclusive o primeiro voo circular do mundo, e um novo recorde de dist&acirc;ncia, um voo de 39 minutos e 40 quil&ocirc;metros pecorridos, realizado em <a href="http://en.wikipedia.org/wiki/5_de_Outubro" id="w">5 de outubro</a> de 1905. A partir de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, os avi&otilde;es dos Irm&atilde;os Wright j&aacute; n&atilde;o necessitariam mais definitivamente da catapulta para al&ccedil;ar voo.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/7_de_novembro" id="w">7 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> fizeram o primeiro voo comercial do mundo. Este voo, realizado entre <a href="http://en.wikipedia.org/wiki/Dayton_(Ohio)" id="w">Dayton</a> a <a href="http://en.wikipedia.org/wiki/Columbus_(Ohio)" id="w">Columbus</a>, durou uma hora e dois minutos, pecorreu 100 km e rompeu um novo recorde de velocidade, tendo alcan&ccedil;ado 97&#160&semi;km/h.</p>&#10;<a id="Alberto_Santos_Dumont" name="Alberto_Santos_Dumont"></a><h5> Alberto Santos Dumont </h5>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Alberto_Santos_Dumont_02.jpg%7C150px%7Cthumb%7C%5B%5BSantos_Dumont%5D%5D%2C_considerado_por_muitos_como_o_%5B%5Binventor%5D%5D_do_primeiro_%5B%5Bavi%C3%A3o%5D%5D_da_hist%C3%B3ria%2C_o_%5B%5BSantos&shy;Dumont_14&shy;bis" id="w">14&shy;bis]].</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> <a href="http://en.wikipedia.org/wiki/Santos_Dumont" id="w">Alberto Santos&shy;Dumont</a> era fascinado por m&aacute;quinas. Em <a href="http://en.wikipedia.org/wiki/1891" id="w">1891</a>, visitando <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> a companhia de seu pai, o engenheiro Henrique Dumont, teve contato com os primeiros motores a explos&atilde;o interna. Assim que se estabeleceu em Paris, Santos&shy;Dumont passou a se interessar pelo automobilismo, tendo sido o primeiro a trazer um autom&oacute;vel para o Brasil, que rodou por S&atilde;o Paulo. Em 1897 fez seus primeiros voos como passageiro de bal&atilde;o livre em Paris e, no ano seguinte, projetou seu pr&oacute;prio bal&atilde;o, o <i>Br&eacute;sil</i> (Brasil, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>). Santos Dumont criou uma s&eacute;rie de modelos de dirig&iacute;veis, alguns voando com sucesso e outros n&atilde;o. Os feitos de avia&ccedil;&atilde;o de Santos Dumont em Paris tornaram&shy;no famoso, tendo sido alvo dos jornalistas, e mesmo de not&iacute;cias sensacionalistas baseadas em seus h&aacute;bitos extravagantes. </p>&#10;<p>Ap&oacute;s ter sido o primeiro homem a provar a dirigibilidade dos bal&otilde;es, quando conquistou o &ldquo;Pr&ecirc;mio Deutsch de La Meurthe&rdquo; com o seu bal&atilde;o dirig&iacute;vel n&ordm; 6, tendo percorrido, em menos de 30 minutos, um itiner&aacute;rio preestabelecido que inclu&iacute;a a circunavega&ccedil;&atilde;o da Torre Eiffel<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup>, Santos Dumont passou a se dedicar &agrave; avia&ccedil;&atilde;o. </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/29_de_Junho" id="w">29 de Junho</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>, <a href="http://en.wikipedia.org/wiki/A%C3%ADda_de_Acosta" id="w">A&iacute;da de Acosta</a> pilotou o dirig&iacute;vel n.&ordm; 9 de Santos Dumont. Tornou&shy;se assim, a primeira mulher a pilotar uma aeronave.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/23_de_Outubro" id="w">23 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1906" id="w">1906</a>, Santos Dumont realizou um voo p&uacute;blico em Paris, em seu famoso avi&atilde;o <a href="http://en.wikipedia.org/wiki/Santos&shy;Dumont_14&shy;bis" id="w">14&shy;Bis</a>. Esta aeronave usava o mesmo sistema de <i>wing&shy;warping</i> usado nas aeronaves de Wright, e percorreu uma dist&acirc;ncia de 221 metros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santos_&shy;_Nov12_1906.jpg%7Cthumb%7Cleft" id="w">Ilustra&ccedil;&atilde;o do voo do [[Santos&shy;Dumont 14&shy;bis]] em [[12 de novembro]] de [[1906]], que rendeu a Santos Dumont o [[Pr&ecirc;mio do Aeroclube da Fran&ccedil;a]].</a></p>&#10;<p>O 14&shy;Bis, ao contr&aacute;rio do <i>Flyer</i> dos irm&atilde;os Wright, n&atilde;o precisava de trilhos, catapultas ou ventos contr&aacute;rios para al&ccedil;ar voo, bem como teve muita cobertura da imprensa, de aviadores e de cronometristas do Aeroclube da Fran&ccedil;a, e &eacute; por isso que este voo &eacute; considerado por v&aacute;rios especialistas em avia&ccedil;&atilde;o como o primeiro voo bem sucedido de um avi&atilde;o. Quando este voo foi realizado, o pouco conhecimento e o descr&eacute;dito dado aos voos dos tais irm&atilde;os Wright pela m&iacute;dia internacional e pelos norte&shy;americanos, fizeram com que o 14&shy;Bis de Santos Dumont fosse considerado ent&atilde;o pela m&iacute;dia europeia e norte&shy;americana como o primeiro avi&atilde;o a decolar por meios pr&oacute;prios. Afinal, o 14&shy;Bis foi o primeiro avi&atilde;o a ter seu voo homologado por uma institui&ccedil;&atilde;o p&uacute;blica aeron&aacute;utica, o Aeroclube da Fran&ccedil;a.<sup id="_ref&shy;aeroclub_a" class="reference"><a href="#_note&shy;aeroclub" title="">[8]</a></sup></p>&#10;<p>Santos Dumont, ap&oacute;s o 14&shy;Bis, inventaria o primeiro <a href="http://en.wikipedia.org/wiki/Ultraleve" id="w">ultraleve</a>, o <i>Demoiselle</i>, a &uacute;ltima aeronave desenvolvida por ele. Este, al&eacute;m disso, realizaria tamb&eacute;m importantes avan&ccedil;os na controlabilidade de avi&otilde;es, como o uso efetivo de <a href="http://en.wikipedia.org/wiki/Aileron" id="w">ailerons</a> em suas aeronaves, por exemplo.</p>&#10;<a id="Outras_controv%C3%A9rsias" name="Outras_controv%C3%A9rsias"></a><h4> Outras controv&eacute;rsias </h4>&#10;&#10;<p>V&aacute;rios aviadores disseram ter voado em um avi&atilde;o anteriormente aos voos dos irm&atilde;os Wright e de Santos Dumont, tornando ainda mais controverso o primeiro voo em um avi&atilde;o. Esta controv&eacute;rsia foi alimentada pelos irm&atilde;os Wright, que ficaram relativamente afastados da m&iacute;dia enquanto preparavam a patente do avi&atilde;o (e assim, pouco conhecidos pela comunidade de avia&ccedil;&atilde;o mundial)&semi; pelo grande n&uacute;mero de poss&iacute;veis primeiros voos em um avi&atilde;o&semi; pelas diferentes categorias e qualifica&ccedil;&otilde;es das aeronaves e dos meios utilizados para al&ccedil;ar estes tais voos&semi; pela falta de testemunhas cred&iacute;veis, e pelo orgulho e do patriotismo das na&ccedil;&otilde;es destes aviadores. </p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, o cr&eacute;dito &eacute; dado a <a href="http://en.wikipedia.org/wiki/Cl%C3%A9ment_Ader" id="w">Cl&eacute;ment Ader</a> que efetuou o primeiro voo de um aparelho mais pesado que o ar propulsionado a motor e levantando voo pelos seus pr&oacute;prios meios em  <sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Gustave_Whitehead" id="w">Gustave Whitehead</a> disse ter voado em uma aeronave mais pesada do que o ar, por meios pr&oacute;prios, em <a href="http://en.wikipedia.org/wiki/14_de_agosto" id="w">14 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1901" id="w">1901</a>. Ele falhou em documentar seu voo, mas posteriormente, uma r&eacute;plica de seu <i>Number 21</i> conseguiu al&ccedil;ar voo com sucesso. <a href="http://en.wikipedia.org/wiki/Lyman_Gilmore" id="w">Lyman Gilmore</a> tamb&eacute;m disse ter voado em <a href="http://en.wikipedia.org/wiki/15_de_Maio" id="w">15 de maio</a> de <a href="http://en.wikipedia.org/wiki/1902" id="w">1902</a>.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a>, o fazendeiro e inventor <a href="http://en.wikipedia.org/wiki/Richard_Pearse" id="w">Richard Pearse</a> construiu um <a href="http://en.wikipedia.org/wiki/Monoplano" id="w">monoplano</a> que al&ccedil;ara voo em <a href="http://en.wikipedia.org/wiki/31_de_mar%C3%A7o" id="w">31 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1903" id="w">1903</a>. Existem fortes evid&ecirc;ncias que esta decolagem de fato ocorreu, entre testemunho e fotografias. Por&eacute;m, o pr&oacute;prio Pearse admitiria que foi um voo n&atilde;o controlado e que havia terminado por chocar&shy;se em um morro ap&oacute;s ter voado a um teto de tr&ecirc;s metros. <a href="http://en.wikipedia.org/wiki/Karl_Jatho" id="w">Karl Jatho</a> voou em uma aeronave mais pesada do que o ar em agosto de 1903. Seu voo foi de curta dura&ccedil;&atilde;o, por&eacute;m, e a velocidade da aeronave e o desenho da asa fizeram com que o avi&atilde;o n&atilde;o fosse bem control&aacute;vel pelo piloto. Ainda em 1903, testemunhas dizem ter visto o <a href="http://en.wikipedia.org/wiki/Esc%C3%B3cia" id="w">escoc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Preston_Watson" id="w">Preston Watson</a> fazer seus voos iniciais em <a href="http://en.wikipedia.org/wiki/Errol_(Perth_and_Kinross)" id="w">Errol</a>, no leste da Esc&oacute;cia. Por&eacute;m, a falta de evid&ecirc;ncias fotogr&aacute;ficas ou document&aacute;rias fazem com que esta reivindica&ccedil;&atilde;o seja imposs&iacute;vel de ser verificada.</p>&#10;<p>O engenheiro <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romeno</a> <a href="http://en.wikipedia.org/wiki/Traian_Vuia" id="w">Traian Vuia</a> tamb&eacute;m diz ter voado em um avi&atilde;o, e que ele decolou e sustentou voo por tempo razo&aacute;vel, e sem a ajuda de ventos opostos. Vuia pilotou o avi&atilde;o que ele desenhou e construiu em <a href="http://en.wikipedia.org/wiki/18_de_mar%C3%A7o" id="w">18 de mar&ccedil;o</a> de 1906, em <a href="http://en.wikipedia.org/wiki/Montesson" id="w">Montesson</a>, perto de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Nenhum de seus voos superou 30 metros de dist&acirc;ncia. Para efeito de compara&ccedil;&atilde;o, no final de <a href="http://en.wikipedia.org/wiki/1904" id="w">1904</a>, os irm&atilde;os Wright j&aacute; haviam realizado voos de 39 quil&ocirc;metros de dist&acirc;ncia e de 39 minutos de dura&ccedil;&atilde;o.</p>&#10;<p>Muitas reivindica&ccedil;&otilde;es de voo s&atilde;o complicadas pelo fato de que v&aacute;rios destes voos alcan&ccedil;aram t&atilde;o pouca altura, que fizeram os avi&otilde;es confundirem&shy;se com o solo. Al&eacute;m disso, s&atilde;o controversos tamb&eacute;m os meios utilizados para al&ccedil;ar voo. Alguns al&ccedil;aram voo completamente por meios pr&oacute;prios, enquanto outros foram inicialmente catapultados para decolagem, e, no ar, continuavam a sustentar voo por meios pr&oacute;prios. Em geral, aos irm&atilde;os Wright e a Alberto Santos Dumont s&atilde;o creditados como os primeiros a voar em um avi&atilde;o no mundo inteiro, por causa da abund&acirc;ncia de provas dos voos de ambos.</p>&#10;<a id="Outros_avan%C3%A7os" name="Outros_avan%C3%A7os"></a><h4> Outros avan&ccedil;os  </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Farman_Shorthorn_MF11.jpg%7Cthumb%7C250px" id="w">&#39&semi;&#39&semi;&#39&semi;MF11&#39&semi;&#39&semi;&#39&semi;, Biplano de [[Henry Farman]], usado na [[Primeira Guerra Mundial]].</a></p>&#10;<p>Dois inventores, o <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Henry_Farman" id="w">Henry Farman</a> e o <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">ingl&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/John_William_Dunne" id="w">John William Dunne</a>, tamb&eacute;m estavam trabalhando separadamente em avi&otilde;es. </p>&#10;<p>Em janeiro de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, Farman venceu a <i><a href="http://en.wikipedia.org/wiki/Grand_Prix_d%26%2339%3BAviation" id="w">Grand Prix d&#39&semi;Aviation</a></i>, com um avi&atilde;o que voou por um quil&ocirc;metro, embora a esta altura v&aacute;rios voos j&aacute; tivesem superado esta dist&acirc;ncia. Por exemplo, os irm&atilde;os Wright j&aacute; realizavam voos que alcan&ccedil;avam at&eacute; 39 quil&ocirc;metros. O voo de Farman foi not&aacute;vel porque foi o primeiro voo circular do mundo. Farman ainda conseguiu fazer outro voo, que percorreu 27 km de dist&acirc;ncia, no primeiro voo interdom&eacute;stico do mundo. </p>&#10;<p>J&aacute; os trabalhos iniciais de Dunne foram patrocinados pelas for&ccedil;as armadas do Reino Unido, e testados em segredo em <a href="http://en.wikipedia.org/wiki/Glen_Tilt" id="w">Glen Tilt</a>, na <i>Scottish Highlands</i>. Seu desenho mais bem conhecido, o <i>D4</i>, voou em dezembro de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, perto de <a href="http://en.wikipedia.org/wiki/Blair_Atholl" id="w">Blair Atholl</a>, em <a href="http://en.wikipedia.org/wiki/Perthshire" id="w">Perthshire</a>. A principal contribui&ccedil;&atilde;o de Dunne para a hist&oacute;ria da avia&ccedil;&atilde;o foi a estabilidade, um dos principais problemas enfrentados pelos irm&atilde;os Wright e por Samuel Cody.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/14_de_maio" id="w">14 de maio</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, os irm&atilde;os Wright fizeram o primeiro voo de um avi&atilde;o carregando duas pessoas, com Charlie Furnas como passageiro.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/25_de_julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a> <a href="http://en.wikipedia.org/wiki/Louis_Bl%C3%A9riot" id="w">Louis Bl&eacute;riot</a>, pilotando uma aeronave de projeto pr&oacute;prio, o <a href="http://en.wikipedia.org/wiki/Bl%C3%A9riot_XI" id="w">Bl&eacute;riot XI</a>, realizou o primeiro voo internacional da hist&oacute;ria: partindo de Les Barraques (perto de <a href="http://en.wikipedia.org/wiki/Calais" id="w">Calais</a>) na Fran&ccedil;a, percorreu 35 quil&ocirc;metros em 37 minutos, chegando a <a href="http://en.wikipedia.org/wiki/Dover" id="w">Dover</a>, na costa sul da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>. O imperador <a href="http://en.wikipedia.org/wiki/Guilherme_II_da_Alemanha" id="w">Guilherme II da Alemanha</a>, fez uma declara&ccedil;&atilde;o sobre este acontecimento que se tornou famosa na &eacute;poca: &#34&semi;<i>A Inglaterra n&atilde;o &eacute; mais uma ilha</i>&#34&semi;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Thomas_Etholen_Selfridge" id="w">Thomas Etholen Selfridge</a> tornou&shy;se a primeira pessoa a morrer em um avi&atilde;o em voo em <a href="http://en.wikipedia.org/wiki/17_de_Setembro" id="w">17 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a>, quando Wilbur colidiu seu avi&atilde;o de dois passageiros em testes militares em <a href="http://en.wikipedia.org/wiki/Fort_Myer" id="w">Fort Myer</a>, <a href="http://en.wikipedia.org/wiki/Virg%C3%ADnia" id="w">Virg&iacute;nia</a>. Ainda em 1908, <i>Madame Hart O. Berg</i> tornou&shy;se a primeira mulher a voar, voando como passageira com Wilbur Wright em <a href="http://en.wikipedia.org/wiki/Le_Mans" id="w">Le Mans</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_Mar%C3%A7o" id="w">28 de Mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, <a href="http://en.wikipedia.org/wiki/Henri_Marie_L%C3%A9once_Fabre" id="w">Henri Fabre</a>, &eacute; o primeiro aviador a efectuar um voo de <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&atilde;o</a>, ao descolar do lago Etang de Berre, a bordo do <i>Le Canard</i>.</p>&#10;<p>Em Portugal, o primeiro voo registou&shy;se em <a href="http://en.wikipedia.org/wiki/27_de_abril" id="w">27 de abril</a> de <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a>, com um <a href="http://en.wikipedia.org/wiki/Bl%C3%A9riot_XI" id="w">Bl&eacute;riot XI</a> pilotado pelo franc&ecirc;s <a href="http://en.wikipedia.org/wiki/Julien_Mamet" id="w">Julien Mamet</a>, que descolou do <a href="http://en.wikipedia.org/wiki/Hip%C3%B3dromo_de_Bel%C3%A9m" id="w">Hip&oacute;dromo de Bel&eacute;m</a>, em <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>.<sup id="_ref&shy;Hyundai News 2011, p. 45_b" class="reference"><a href="#_note&shy;Hyundai News 2011, p. 45" title="">[2]</a></sup> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, <a href="http://en.wikipedia.org/wiki/Calbraith_Perry_Rodgers" id="w">Calbraith Perry Rodgers</a> tornou&shy;se a primeira pessoa a fazer uma viagem transcontinental com um avi&atilde;o. Ele viajou de <a href="http://en.wikipedia.org/wiki/Sheepshead_Bay" id="w">Sheepshead Bay</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a>, nas margens do <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a>, at&eacute; <a href="http://en.wikipedia.org/wiki/Long_Beach_(Calif%C3%B3rnia)" id="w">Long Beach</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, &agrave;s margens do <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, em uma s&eacute;rie de voos curtos que tomaram um total de 84 dias.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:1st_Nat%26%2339%3Bl_Aviation_Meet%2C_Indianapolis_Motor_Speedway%2C_June_13&shy;18%2C_1910.jpg%7C500px%7Ccenter%7Cthumb" id="w">&#60&semi;center&#62&semi;Primeiro encontro americano de avia&ccedil;&atilde;o, &#60&semi;br&#62&semi; [[Indianapolis]], [[Estados Unidos]], &#60&semi;br&#62&semi; junho de 1910.&#60&semi;/center&#62&semi;</a></p>&#10;<p>Ao mesmo tempo que os avi&otilde;es de asa fixa estavam desenvolvendo&shy;se, dirig&iacute;veis estavam tornando&shy;se cada vez mais avan&ccedil;ados. Por algumas d&eacute;cadas no come&ccedil;o do s&eacute;culo XX, os dirig&iacute;veis seriam muito mais capazes do que os avi&otilde;es em termo de capacidade de carga e passageiros. Muito destes avan&ccedil;os foram feitos pelo conde alem&atilde;o <a href="http://en.wikipedia.org/wiki/Ferdinand_von_Zeppelin" id="w">Ferdinand von Zeppelin</a>.</p>&#10;<p>A constru&ccedil;&atilde;o do primeiro <a href="http://en.wikipedia.org/wiki/Dirig%C3%ADvel" id="w">dirig&iacute;vel zepelim</a> come&ccedil;ou em <a href="http://en.wikipedia.org/wiki/1899" id="w">1899</a>, na Alemanha. O prot&oacute;tipo inicial, o <a href="http://en.wikipedia.org/wiki/Zeppelin_LZ1" id="w">LZ1</a> (LZ &eacute; uma abrevia&ccedil;&atilde;o de <i>Luftschiff Zeppelin</i>), tinha 128 metros de comprimento e era propulsionado por dois motores Daimler com 14,2 cv cada.</p>&#10;<p>O primeiro voo de um zepelim foi feito em <a href="http://en.wikipedia.org/wiki/2_de_julho" id="w">2 de julho</a> de <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>. Durou apenas por cerca de 18 minutos, porque o LZ1 foi obrigado a descer ap&oacute;s o mecanismo de controle ter sofrido uma falha mec&acirc;nica. Ap&oacute;s os reparos necess&aacute;rios, a aeronave mostrou seu potencial nos voos que se seguiram, ultrapassando o recorde de 6&#160&semi;m/s do dirig&iacute;vel <i>La France</i>, por uma margem de 3&#160&semi;m/s, mas mesmo assim, n&atilde;o conseguiu atrair poss&iacute;veis investidores. Mais alguns anos seriam necess&aacute;rios para que o Conde arrecadasse fundos suficientes para um segundo voo.</p>&#10;<p>O primeiro voo bem&shy;sucedido e registrado de um <a href="http://en.wikipedia.org/wiki/Helic%C3%B3ptero" id="w">helic&oacute;ptero</a> foi realizado em <a href="http://en.wikipedia.org/wiki/1907" id="w">1907</a>, por <a href="http://en.wikipedia.org/wiki/Paul_Cornu" id="w">Paul Cornu</a>, na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, embora o primeiro helic&oacute;ptero de uso pr&aacute;tico tenha sido o <a href="http://en.wikipedia.org/wiki/Focker_FA&shy;61" id="w">Focker FA&shy;61</a>, de fabrico alem&atilde;o, em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>.</p>&#10;<a id="Primeira_Guerra_Mundial_(1914_&shy;_1918)" name="Primeira_Guerra_Mundial_(1914_&shy;_1918)"></a><h3> Primeira Guerra Mundial (1914 &shy; 1918) </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GermanFightingMonoplane1917.jpg%7Cthumb%7Cleft%7CO_%5B%5Bmonoplano%5D%5D_%5B%5BImp%C3%A9rio_Alem%C3%A3o" id="w">alem&atilde;o]] &#39&semi;&#39&semi;[[Rumpler Taube]]&#39&semi;&#39&semi;, ilustra&ccedil;&atilde;o de 1917.</a></p>&#10;<p>N&atilde;o muito depois de ter sido inventado, o avi&atilde;o passou a ser usado para servi&ccedil;os militares. O primeiro pa&iacute;s a usar avi&otilde;es para prop&oacute;sitos militares foi a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, cujos avi&otilde;es atacaram posi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">otomanas</a> durante a <a href="http://en.wikipedia.org/wiki/Guerra_dos_Balc%C3%A3s" id="w">Primeira Guerra dos Balc&atilde;s</a>, realizando o primeiro bombardeio de uma coluna inimiga da hist&oacute;ria, em <a href="http://en.wikipedia.org/wiki/1_de_novembro" id="w">1 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Logo em seguida a <a href="http://en.wikipedia.org/wiki/Bulg%C3%A1ria" id="w">Bulg&aacute;ria</a> passou a usar aeronaves para atacar o Imp&eacute;rio Otomano.</p>&#10;<p>Por&eacute;m, a primeira guerra a usar os avi&otilde;es em miss&otilde;es de defesa, ataque e de reconhecimento foi a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Os Aliados e os Poderes Centrais fizeram uso extensivo de avi&otilde;es. Ironicamente, a ideia do uso do avi&atilde;o como arma de guerra antes da primeira guerra mundial foi motivo de risadas e ridiculariza&ccedil;&atilde;o por parte de muitos comandantes militares, em tempos que precederam a guerra.</p>&#10;<p>A tecnologia dos avi&otilde;es avan&ccedil;ou bastante durante a primeira guerra mundial. Logo no come&ccedil;o da guerra, avi&otilde;es ainda carregavam apenas uma pessoa, o piloto, mas logo muitos deles tornaram&shy;se capazes de carregar um passageiro extra. Engenheiros criaram motores mais poderosos, e criaram aeronaves cuja aerodin&acirc;mica era sensivelmente melhor do que as aeronaves pr&eacute;&shy;guerra. Para efeito de compara&ccedil;&atilde;o, no come&ccedil;o da guerra, os avi&otilde;es n&atilde;o passavam de 110&#160&semi;km/h. No final da guerra, muitos j&aacute; alcan&ccedil;avam 230&#160&semi;km/h, ou at&eacute; mais. </p>&#10;<p>Logo no come&ccedil;o da guerra, os comandantes militares descobriram o grande valor do avi&atilde;o como arma de espionagem e reconhecimento, podendo facilmente localizar for&ccedil;as e bases inimigas sem muito perigo, uma vez que armas antiavi&otilde;es ainda n&atilde;o existiam &shy; tais armas foram criadas eventualmente durante a primeira guerra mundial.</p>&#10;<p>O amplo uso na guerra dos avi&otilde;es de patrulhamento gerou um problema: tais aeronaves de patrulha passaram a encontrar frequentemente avi&otilde;es de patrulha inimigos. N&atilde;o demorou muito para que os pilotos de tais aeronaves passassem a carregar armas de fogo a bordo, e estivessem atirando uns aos outros. Por&eacute;m, a falta de mira dos pilotos (que ainda precisavam controlar a aeronave ao mesmo tempo) fez com que o uso de avi&otilde;es como arma de guerra fosse um tanto c&ocirc;mico no come&ccedil;o da guerra. </p>&#10;<p>Os franceses esfor&ccedil;aram&shy;se seriamente para resolver este problema, e no final de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, <a href="http://en.wikipedia.org/wiki/Roland_Garros" id="w">Roland Garros</a> colocou uma metralhadora fixa &agrave; frente de sua aeronave, permitindo&shy;lhe voar e mirar ao mesmo tempo. Mesmo assim, em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a> ele foi abatido e capturado pelos alem&atilde;es. Os alem&atilde;es copiaram e melhoraram ainda mais a t&aacute;tica criada por Garros. Logo, todos os avi&otilde;es da guerra passaram a ser equipados de maneira semelhante. Os <i>dogfights</i> (lutas de c&atilde;es), batalhas a&eacute;reas entre <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;as</a>, tornaram&shy;se comuns. Enquanto isto, hidroplanos foram extensivamente usados para miss&otilde;es de reconhecimento em mares e oceanos, para tomar fotografias e for&ccedil;as navais inimigas e para bombardear <a href="http://en.wikipedia.org/wiki/Submarino" id="w">submarinos</a> inimigos.</p>&#10;<p>Chama&shy;se &#34&semi;<a href="http://en.wikipedia.org/wiki/&Aacute;s_da_avia%C3%A7%C3%A3o" id="w">&aacute;s da avia&ccedil;&atilde;o</a>&#34&semi; ao piloto que abate cinco aeronaves inimigas em combate ou mais. Muitos deles tornaram&shy;se muito famosos durante e ap&oacute;s a guerra. O mais famoso deles &eacute; o <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Manfred_von_Richthofen" id="w">Manfred von Richthofen</a>, o famoso Bar&atilde;o Vermelho, que abateu 80 aeronaves inimigas, antes de ser abatido por um <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a>, em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, pr&oacute;ximo ao final da guerra. Ainda &eacute; considerado o maior <a href="http://en.wikipedia.org/wiki/&Aacute;s_da_avia%C3%A7%C3%A3o" id="w">&aacute;s</a> da hist&oacute;ria.</p>&#10;<p>O avi&atilde;o mais famoso da guerra &eacute; o <a href="http://en.wikipedia.org/wiki/Sopwith_Camel" id="w">Sopwith Camel</a>, creditado com mais vit&oacute;rias a&eacute;reas do que qualquer outra aeronave Aliada, mas tamb&eacute;m famosa pelo seu controle dif&iacute;cil, respons&aacute;vel pela morte de v&aacute;rios pilotos novatos. J&aacute; o <a href="http://en.wikipedia.org/wiki/Junkers_J1" id="w">Junkers J1</a>, de fabrica&ccedil;&atilde;o alem&atilde;, foi criada em <a href="http://en.wikipedia.org/wiki/1915" id="w">1915</a>, e tornou&shy;se a primeira aeronave a ser feita inteiramente de metal.</p>&#10;<p>Por causa dos problemas de <a href="http://en.wikipedia.org/wiki/Patente" id="w">patentes</a> nos EUA e os lit&iacute;gios devido aos irm&atilde;os Wright, as aeronaves na Guerra, mesmo as pilotadas por americanos, eram quase todas fabricadas na Europa.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="A_%22era_de_ouro_da_avia%C3%A7%C3%A3o%22_(1918_&shy;_1939)" name="A_%22era_de_ouro_da_avia%C3%A7%C3%A3o%22_(1918_&shy;_1939)"></a><h3> A &#34&semi;era de ouro da avia&ccedil;&atilde;o&#34&semi; (1918 &shy; 1939) </h3>&#10;&#10;<p>Os anos que se passaram entre a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">segunda Guerra Mundial</a> foram anos nos quais a tecnologia de aeronaves em geral desenvolveu&shy;se bastante. Neste per&iacute;odo, r&aacute;pidos avan&ccedil;os foram feitos no desenho de avi&otilde;es, e <a href="http://en.wikipedia.org/wiki/Linha_a%C3%A9rea" id="w">linhas a&eacute;reas</a> come&ccedil;aram a operar. Tamb&eacute;m foi &eacute;poca na qual aviadores come&ccedil;aram a impressionar o mundo com seus feitos e suas habilidades. Os avi&otilde;es pararam de ser feitos de madeira, para serem constru&iacute;dos com <a href="http://en.wikipedia.org/wiki/Alum%C3%ADnio" id="w">alum&iacute;nio</a>. Os motores das aeronaves foram melhorados bastante, com um not&aacute;vel aumento da pot&ecirc;ncia comparado ao que os motores da &eacute;poca eram capazes de gerar. Esta grande s&eacute;rie de avan&ccedil;os tecnol&oacute;gicos, bem como do crescente impacto s&oacute;cio&shy;econ&ocirc;mico que os avi&otilde;es passaram a ter mundialmente, faz deste per&iacute;odo a era do ouro da avia&ccedil;&atilde;o.</p>&#10;<p>Uma s&eacute;rie de pr&ecirc;mios foi uma das principais raz&otilde;es deste grande desenvolvimento: tais pr&ecirc;mios eram dados a aviadores que conseguissem estabelecer recordes em dist&acirc;ncia e em velocidade. Outra raz&atilde;o era a grande quantidade de avi&otilde;es e de pilotos experientes, sobras da primeira guerra mundial.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, o americano <a href="http://en.wikipedia.org/wiki/Tony_Jannus" id="w">Tony Jannus</a> tornou&shy;se o piloto do primeiro voo regular da hist&oacute;ria. Jannus usou um <a href="http://en.wikipedia.org/wiki/Hidroavi%C3%A3o" id="w">hidroavi&atilde;o</a> para transportar carga e passageiros entre <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Petersburgo_(Fl%C3%B3rida)" id="w">S&atilde;o Petersburgo</a> e <a href="http://en.wikipedia.org/wiki/Tampa_(Fl%C3%B3rida)" id="w">Tampa</a>, na <a href="http://en.wikipedia.org/wiki/Fl%C3%B3rida" id="w">Fl&oacute;rida</a>, ao largo da <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Tampa" id="w">Ba&iacute;a de Tampa</a>. Seu hidroavi&atilde;o tinha espa&ccedil;o para um passageiro, que pagava cinco d&oacute;lares pelo voo de 35 km. Este t&aacute;xi a&eacute;reo, considerado a primeira <a href="http://en.wikipedia.org/wiki/Linha_a%C3%A9rea" id="w">linha a&eacute;rea</a> do mundo, logo enfrentou dificuldades financeiras, e durou apenas alguns meses. Em <a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a> e durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, v&aacute;rias linhas a&eacute;reas seriam estabelecidas na Europa e nos Estados Unidos. Tais companhias usavam primariamente avi&otilde;es antigamente usados como bombardeiros e ca&ccedil;as na Primeira Guerra Mundial, para carregar carga e passageiros. Tais aeronaves eram elegantemente decoradas e mobiliadas. Mesmo assim, tais aeronaves eram muito barulhentas e n&atilde;o pressurizadas e condicionadas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Flagg_biplane.jpg%7Cthumb" id="w">[[Biplano]] de [[1933]].</a></p>&#10;<p>Ap&oacute;s o fim da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, os governos americano e <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">canadense</a> ofereceram o excesso de aeronaves da guerra a aviadores por pre&ccedil;os incrivelmente baixos. Apesar de estas aeronaves serem mais fortes do que aquelas fabricadas anteriormente &agrave; guerra, elas ainda n&atilde;o podiam ser consideradas seguras. Eram feitas na maioria das vezes de madeira e de tecidos, e n&atilde;o dispunham de equipamentos de navega&ccedil;&atilde;o b&aacute;sicos, como a <a href="http://en.wikipedia.org/wiki/B%C3%BAssola" id="w">b&uacute;ssola</a>. Mas v&aacute;rios pilotos, aqueles que haviam lutado na guerra, compraram estes avi&otilde;es, usando&shy;os para ganhar dinheiro, atrav&eacute;s de exibi&ccedil;&otilde;es acrob&aacute;ticas perigosas em feiras. Acidentes muitas vezes aconteciam, e v&aacute;rios destes aviadores acrobatas morreram.</p>&#10;<p>A ag&ecirc;ncia dos correios dos Estados Unidos tamb&eacute;m usou antigas aeronaves militares para transportar <a href="http://en.wikipedia.org/wiki/Correio" id="w">correio</a> entre algumas cidades americanas, logo ap&oacute;s o fim da guerra. Por volta de <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>, a ag&ecirc;ncia desistiu de operar tais voos, e ao inv&eacute;s disto, passou a contratar linhas a&eacute;reas para este servi&ccedil;o. Correios a&eacute;reos tiveram muita import&acirc;ncia no desenvolvimento da avia&ccedil;&atilde;o comercial.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, a tecnologia dos dirig&iacute;veis havia avan&ccedil;ado a tal ponto que um Zeppelin, controlado pelo <a href="http://en.wikipedia.org/wiki/Ferdinand_von_Zeppelin" id="w">Graf Zeppelin</a>, deu a primeira viagem em torno do mundo, nos meses de outubro e dezembro. A esta altura, os dirig&iacute;veis eram usados por numerosas linhas a&eacute;reas na Europa. Rotas transatl&acirc;nticas foram iniciadas ainda no mesmo ano, e rapidamente expandiram&shy;se. Tais dirig&iacute;veis atracavam&shy;se em uma torre, onde o embarque e o desembarque de passageiros era realizado. A &uacute;nica torre ainda existente deste tipo est&aacute; localizada em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Em <a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>, a era do dirig&iacute;vel acabou quando o Zeppelin <a href="http://en.wikipedia.org/wiki/Hindenburg" id="w">Hindenburg</a> sofreu um terr&iacute;vel acidente, em <a href="http://en.wikipedia.org/wiki/Lakehurst" id="w">Lakehurst</a>, <a href="http://en.wikipedia.org/wiki/Nova_J%C3%A9rsei" id="w">Nova J&eacute;rsei</a>, Estados Unidos, com 97 ocupantes a bordo, sendo 36 passageiros e 61 tripulantes, vindos da Alemanha. Durante as manobras de pouso, um inc&ecirc;ndio tomou conta da aeronave e o saldo foi de 13 passageiros e 22 tripulantes mortos e um t&eacute;cnico em solo, no total de 36 pessoas.Isto porque o g&aacute;s usado para sustentar o bal&atilde;o era o <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&ecirc;nio</a>, um g&aacute;s altamente inflam&aacute;vel. As pessoas pararam simplesmente de usar dirig&iacute;veis, apesar de que tal acidente tenha sido o &uacute;nico fatal entre aeronaves mais leves do que o ar.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, muitas linhas a&eacute;reas passaram a operar em lagos e rios calmos, usando hidroplanos. Tais hidroplanos eram usadas principalmente para voos transoce&acirc;nicos. Um dos maiores hidroplanos da &eacute;poca era o <a href="http://en.wikipedia.org/wiki/Dornier_Do_X" id="w">Dornier Do X</a> &shy; t&atilde;o grande e pesada que necessitava de 12 propulsores, seis em cada asa. Voou pela primeira vez em <a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>, mas n&atilde;o se tornou popular. Um dos &uacute;ltimos, e tamb&eacute;m um dos mais populares hidroplanos, foi o <a href="http://en.wikipedia.org/wiki/Boeing" id="w">Boeing</a> <a href="http://en.wikipedia.org/wiki/Boeing_314" id="w">Boeing 314 Clipper</a>, capaz de carregar 74 passageiros. Em <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a>, Clippers fizeram seus primeiros voos comerciais sobre o Oceano Atl&acirc;ntico. Por&eacute;m, o desenvolvimento de avi&otilde;es cada vez mais poderosos, e de <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> com <a href="http://en.wikipedia.org/wiki/Pista_de_pouso_e_decolagem" id="w">pistas</a> longas o suficiente, fez com o uso de hidroplanos na maior parte das linhas a&eacute;reas terminasse ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a></p>&#10;<a id="Desenvolvimentos_na_tecnologia_da_avia%C3%A7%C3%A3o" name="Desenvolvimentos_na_tecnologia_da_avia%C3%A7%C3%A3o"></a><h4> Desenvolvimentos na tecnologia da avia&ccedil;&atilde;o </h4>&#10;&#10;<p>Durante a era de ouro da avia&ccedil;&atilde;o &shy; especialmente na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, v&aacute;rias melhorias t&eacute;cnicas possibilitaram a constru&ccedil;&atilde;o de avi&otilde;es maiores, que podiam percorrer dist&acirc;ncias maiores, voar em altitudes maiores e mais rapidamente &shy; e podiam assim carregar mais carga e passageiros. Avan&ccedil;os na ci&ecirc;ncia de aerodin&acirc;mica permitiram a engenheiros desenvolverem aeronaves cujo desenho interferisse o m&iacute;nimo poss&iacute;vel no desempenho em voo. Os equipamentos de controle e os <i>cockpits</i> das aeronaves tamb&eacute;m melhoraram consideravelmente neste per&iacute;odo. Al&eacute;m disso, melhorias na tecnologia de r&aacute;dio&shy;telecomunica&ccedil;&otilde;es permitiram o uso de equipamentos de r&aacute;dio&shy;telecomunica&ccedil;&atilde;o na avia&ccedil;&atilde;o, assim permitindo aos pilotos receberem instru&ccedil;&otilde;es de voo de equipes em terra, e que pilotos de diversas aeronaves pudessem comunicar&shy;se entre si. Tudo isto gerou t&eacute;cnicas mais precisas de navega&ccedil;&atilde;o a&eacute;rea. O piloto autom&aacute;tico tamb&eacute;m passou a ser usado na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. Tal apetrecho permitiu aos pilotos tomar curtos per&iacute;odos de descanso em voos de longa dura&ccedil;&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:American_DC&shy;3.jpg%7Cleft%7Cthumb" id="w">O [[Douglas DC&shy;3]] come&ccedil;ou os seus primeiros voos de passageiros em [[1936]]. Logo, tornou&shy;se a aeronave mais usadas nas linhas a&eacute;reas da &eacute;poca, e um &iacute;cone da era de ouro da avia&ccedil;&atilde;o.</a></p>&#10;<p>Um s&iacute;mbolo da era de ouro da avia&ccedil;&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;3" id="w">Douglas DC&shy;3</a>. Este monoplano, equipado com um par de propulsores, come&ccedil;ou seus primeiros voos em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>. O DC&shy;3 tinha capacidade para 21 passageiros, e velocidade de cruzeiro de 320&#160&semi;km/h. Tornou&shy;se rapidamente o avi&atilde;o comercial mais usado na &eacute;poca. Esta aeronave tamb&eacute;m &eacute; vista como uma das aeronaves mais importantes j&aacute; produzidas.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Motor_a_jato" id="w">turbina a jato</a> come&ccedil;ou a ser desenvolvida na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e na <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>. O brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Frank_Whittle" id="w">Frank Whittle</a> patenteou um desenho de uma turbina a jato em <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, e desenvolveu uma turbina que podia ser usada para fins pr&aacute;ticos no final da d&eacute;cada. J&aacute; o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Hans_von_Ohain" id="w">Hans von Ohain</a> patenteou sua vers&atilde;o da turbina a jato em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, e come&ccedil;ou a desenvolver uma m&aacute;quina semelhante. Nenhum sabia do trabalho desenvolvido pelo outro, e por isto, ambos s&atilde;o creditados com a inven&ccedil;&atilde;o. Ao final da Segunda Guerra Mundial, a Alemanha usava os primeiros avi&otilde;es de jato e fabricava em s&eacute;rie a Messerschmitt Me 262.</p>&#10;<p>O fato de que os avi&otilde;es voassem a altitudes cada vez maiores (onde turbul&ecirc;ncia e outros fatores clim&aacute;ticos indesej&aacute;veis s&atilde;o mais raros) gerou um problema: em altitudes maiores, o ar &eacute; menos denso, e, portanto, possui quantidades menores de <a href="http://en.wikipedia.org/wiki/Oxig%C3%AAnio" id="w">oxig&ecirc;nio</a> para <a href="http://en.wikipedia.org/wiki/Respira%C3%A7%C3%A3o_(fisiologia)" id="w">respira&ccedil;&atilde;o</a> do que em altitudes menores. &Agrave; medida que os avi&otilde;es passavam a voar cada vez mais alto, pilotos, tripulantes e passageiros tinham cada vez mais dificuldades em respirar. Especialistas, para resolver este problema, criaram a <a href="http://en.wikipedia.org/wiki/Pressuriza%C3%A7%C3%A3o" id="w">cabine pressurizada</a>, onde o ar &eacute; pressurizado. Cabines pressurizadas popularizaram&shy;se no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, e praticamente toda cabine de avi&otilde;es comerciais de passageiros hoje em dia &eacute; pressurizada.</p>&#10;<a id="Voos_not%C3%A1veis_deste_per%C3%ADodo" name="Voos_not%C3%A1veis_deste_per%C3%ADodo"></a><h4> Voos not&aacute;veis deste per&iacute;odo </h4>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/1919" id="w">1919</a>: Dois brit&acirc;nicos, <a href="http://en.wikipedia.org/wiki/John_Alcock" id="w">John Alcock</a> e <a href="http://en.wikipedia.org/wiki/Arthur_Whitten_Brown" id="w">Arthur Whitten Brown</a>, fizeram a primeira travessia <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">transatl&acirc;ntica</a> em um avi&atilde;o. Eles partiram de <a href="http://en.wikipedia.org/wiki/St._John%26%2339%3Bs" id="w">St. John&#39&semi;s</a>, <a href="http://en.wikipedia.org/wiki/Terra_Nova_e_Labrador" id="w">Terra Nova e Labrador</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>, para <a href="http://en.wikipedia.org/wiki/Clifden" id="w">Clifden</a>, <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>. O voo percorreu 3&#160&semi;138&#160&semi;km, e durou cerca de 12 horas. Foram premiados com 50 mil d&oacute;lares.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>: Os pilotos <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugueses</a> <a href="http://en.wikipedia.org/wiki/Sacadura_Cabral" id="w">Sacadura Cabral</a> e <a href="http://en.wikipedia.org/wiki/Gago_Coutinho" id="w">Gago Coutinho</a> fazem a <a href="http://en.wikipedia.org/wiki/Primeira_travessia_a%C3%A9rea_do_Atl%C3%A2ntico" id="w">primeira travessia a&eacute;rea do Atl&acirc;ntico</a>, saindo de <a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a> e chegando ao <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>: Duas aeronaves da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_A%C3%A9rea_dos_Estados_Unidos" id="w">for&ccedil;a a&eacute;rea americana</a> fizeram a primeira viagem em volta do mundo, tendo percorrido cerca de   km. A viagem durou no total seis meses.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1926" id="w">1926</a>: Os exploradores americanos <a href="http://en.wikipedia.org/wiki/Richard_Byrd" id="w">Richard Byrd</a> e <a href="http://en.wikipedia.org/wiki/Floyd_Bennett" id="w">Floyd Bennett</a> fizeram o primeiro voo sobre o <a href="http://en.wikipedia.org/wiki/P%C3%B3lo_Norte" id="w">P&oacute;lo Norte</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a>: <a href="http://en.wikipedia.org/wiki/Charles_Lindbergh" id="w">Charles Lindbergh</a> torna&shy;se a primeira pessoa a cruzar o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">Oceano Atl&acirc;ntico</a> em um voo solit&aacute;rio em um avi&atilde;o. Seu avi&atilde;o decolou em <a href="http://en.wikipedia.org/wiki/Garden_City" id="w">Garden City</a>, <a href="http://en.wikipedia.org/wiki/Nova_Iorque_(Estado)" id="w">Nova Iorque</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, e pousou em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. O seu voo percorreu 5810&#160&semi;km e durou 33 horas e 31 minutos. Lindbergh foi premiado com 25 mil d&oacute;lares pelo seu feito.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1928" id="w">1928</a>: <a href="http://en.wikipedia.org/wiki/Charles_Kingsford_Smith" id="w">Charles Kingsford Smith</a> e sua tripula&ccedil;&atilde;o fizeram o primeiro voo sobre o <a href="http://en.wikipedia.org/wiki/Oceano_Pac%C3%ADfico" id="w">Oceano Pac&iacute;fico</a>, partindo de <a href="http://en.wikipedia.org/wiki/Oakland" id="w">Oakland</a>, <a href="http://en.wikipedia.org/wiki/Calif%C3%B3rnia" id="w">Calif&oacute;rnia</a>, a <a href="http://en.wikipedia.org/wiki/Brisbane" id="w">Brisbane</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>. Fizeram escalas em <a href="http://en.wikipedia.org/wiki/Honolulu" id="w">Honolulu</a> (Havai) e em <a href="http://en.wikipedia.org/wiki/Suva" id="w">Suva</a> (Fiji).</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1929" id="w">1929</a>: Richard Byrd e sua tripula&ccedil;&atilde;o fizeram o primeiro voo sobre o <a href="http://en.wikipedia.org/wiki/Polo_Sul" id="w">Polo Sul</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>: <a href="http://en.wikipedia.org/wiki/Amy_Johnson" id="w">Amy Johnson</a> torna&shy;se a primeira mulher a voar sozinha entre a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1931" id="w">1931</a>: Dois pilotos americanos, <a href="http://en.wikipedia.org/wiki/Clyde_Pangborn" id="w">Clyde Pangborn</a> e <a href="http://en.wikipedia.org/wiki/Hugh_Herndon%2C_Jr." id="w">Hugh Herndon, Jr.</a>, fizeram o primeiro voo transpac&iacute;fico sem escalas, entre <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, e <a href="http://en.wikipedia.org/wiki/Wenatchee" id="w">Wenatchee</a>, <a href="http://en.wikipedia.org/wiki/Washington" id="w">Washington</a>, Estados Unidos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1932" id="w">1932</a>: A americana <a href="http://en.wikipedia.org/wiki/Amelia_Earhart" id="w">Amelia Earhart</a> torna&shy;se a primeira mulher a fazer um voo solo transatl&acirc;ntico. Ela partiu de <a href="http://en.wikipedia.org/wiki/Habour_Grace" id="w">Habour Grace</a>, Canad&aacute;, a <a href="http://en.wikipedia.org/wiki/Londonderry" id="w">Londonderry</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>. O voo teve dura&ccedil;&atilde;o de 15 horas e 18 minutos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>: O let&atilde;o <a href="http://en.wikipedia.org/wiki/Herberts_Cukurs" id="w">Herberts Cukurs</a>, com um avi&atilde;o projetado e constru&iacute;do por ele mesmo, parte de <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a> para <a href="http://en.wikipedia.org/wiki/Bathurst" id="w">Bathurst</a>, <a href="http://en.wikipedia.org/wiki/G%C3%A2mbia" id="w">G&acirc;mbia</a> e retorna, num percurso de mais de 19000&#160&semi;km.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1935" id="w">1935</a>: <a href="http://en.wikipedia.org/wiki/Amelia_Earhart" id="w">Amelia Earhart</a> torna&shy;se a primeira pessoa a voar entre a Am&eacute;rica do Norte e o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a> em um voo solo.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>: Herberts Cukurs, com um avi&atilde;o projectado e constru&iacute;do por ele mesmo, parte de <a href="http://en.wikipedia.org/wiki/Riga" id="w">Riga</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%B3nia" id="w">Let&oacute;nia</a> para <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> e retorna, num percurso de 40&#160&semi;045&#160&semi;km.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1937" id="w">1937</a>: Amelia Earhart desaparece no Oceano Pac&iacute;fico, em sua tentativa de tornar&shy;se a primeira mulher a dar a volta ao mundo em um avi&atilde;o.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/1951" id="w">1951</a>: <a href="http://en.wikipedia.org/wiki/Ada_Rogato" id="w">Ada Rogato</a>, A primeira piloto brasileira a atravessar os <a href="http://en.wikipedia.org/wiki/Andes" id="w">Andes</a>, selva amaz&ocirc;nica, atingir o aeroporto de <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a> (<a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a>), o mais alto do mundo at&eacute; ent&atilde;o (<a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>), com um avi&atilde;o de apenas 90 HP &ndash; feito in&eacute;dito na hist&oacute;ria da avia&ccedil;&atilde;o boliviana&semi;</li></ul>&#10;<a id="Segunda_Guerra_Mundial_(1939_&shy;_1945)" name="Segunda_Guerra_Mundial_(1939_&shy;_1945)"></a><h3> Segunda Guerra Mundial (1939 &shy; 1945) </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:B29.maxwell.750pix.jpg%7Cright%7Cthumb%7CO_%5B%5BBoeing_B&shy;29_Superfortress" id="w">B&shy;29 Superfortress]], um  [[bombardeiro]] pesado.</a></p>&#10;<p>Os anos da Segunda Guerra Mundial foram caracterizados por um dr&aacute;stico crescimento na produ&ccedil;&atilde;o de avi&otilde;es e pelo r&aacute;pido desenvolvimento da tecnologia envolvida com avia&ccedil;&atilde;o. Foram desenvolvidos os primeiros bombardeiros de longa dist&acirc;ncia, o primeiro avi&atilde;o a jato de uso pr&aacute;tico e o primeiro ca&ccedil;a a jato. <a href="http://en.wikipedia.org/wiki/Ca%C3%A7a_(avi%C3%A3o)" id="w">Ca&ccedil;as</a>, no come&ccedil;o da segunda guerra mundial, tinham velocidade m&aacute;xima de at&eacute; 480&#160&semi;km/h e podiam voar at&eacute; um teto (m&aacute;ximo) de 9000 metros de altitude. No final da guerra, ca&ccedil;as j&aacute; estavam voando a 640&#160&semi;km/h, com muitos tendo tetos de 12 mil metros. </p>&#10;<p>Os ca&ccedil;as a jato, criados ao longo da guerra, podiam locomover&shy;se ainda mais rapidamente, mas eles n&atilde;o foram usados at&eacute; pr&oacute;ximo ao final da guerra. O primeiro jato funcional foi o alem&atilde;o <a href="http://en.wikipedia.org/wiki/Heinkel_He_178" id="w">Heinkel He 178</a>. M&iacute;sseis bal&iacute;sticos de longa dist&acirc;ncia como o <a href="http://en.wikipedia.org/wiki/V&shy;1" id="w">V&shy;1</a> e o <a href="http://en.wikipedia.org/wiki/V&shy;2" id="w">V&shy;2</a> tamb&eacute;m foram criados pelos alem&atilde;es. O <a href="http://en.wikipedia.org/wiki/Messerschmitt_Me_262" id="w">Messerschmitt Me 262</a> foi o primeiro ca&ccedil;a a jato a operar na Segunda Guerra Mundial, em <a href="http://en.wikipedia.org/wiki/1944" id="w">1944</a>. Sua velocidade m&aacute;xima era de 900&#160&semi;km/h. Enquanto isto, a <a href="http://en.wikipedia.org/wiki/Textron_Incorporated" id="w">Textron Incorporated</a> produziu o primeiro jato americano. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Messerschmitt_Me_262_050606&shy;F&shy;1234P&shy;055.jpg%7Cthumb%7Cleft%7CO_%5B%5BMesserschmitt_Me_262" id="w">Me 262]], o primeiro jato operacional do mundo.</a></p>&#10;<p>Um prot&oacute;tipo chamado <a href="http://en.wikipedia.org/wiki/Messerschmitt_Me_163" id="w">Messerschmitt Me 163</a> alcan&ccedil;ava 970&#160&semi;km/h em voos curtos, e serviu de base para o Messerschmitt Me 163 Komet, o ca&ccedil;a mais r&aacute;pido da guerra, que foi usado em algumas miss&otilde;es j&aacute; no final da guerra, em <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>.</p>&#10;<p>Os bombardeiros da Segunda Guerra Mundial podiam carregar duas vezes mais carga e podiam pecorrer duas vezes mais dist&acirc;ncia do que bombardeiros da pr&eacute;&shy;guerra. Foram os bombardeiros de longa dist&acirc;ncia a causar o maior impacto no curso da guerra, porque ca&ccedil;as a jato n&atilde;o causaram um grande impacto na guerra (quando come&ccedil;aram a operar, a derrota alem&atilde; j&aacute; era uma quest&atilde;o de tempo), os m&iacute;sseis V&shy;1 eram ineficientes e os m&iacute;sseis V&shy;2 n&atilde;o foram produzidos em grande n&uacute;mero. O ca&ccedil;a americano <a href="http://en.wikipedia.org/wiki/P&shy;51_Mustang" id="w">P&shy;51 Mustang</a> foi essencial ao sucesso dos bombardeiros pesados, protegendo os bombardeiros de ca&ccedil;as inimigos. Outros avi&otilde;es famosos na guerra s&atilde;o o ca&ccedil;a brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Supermarine_Spitfire" id="w">Supermarine Spitfire</a>, considerado o &#34&semi;Salvador do Reino Unido&#34&semi;, o ca&ccedil;a <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japon&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Mitsubishi_A6M_Zero" id="w">Mitsubishi A6M Zero</a> e o bombardeiro americano <a href="http://en.wikipedia.org/wiki/Boeing_B&shy;29_Superfortress" id="w">Boeing B&shy;29 Superfortress</a>.</p>&#10;<a id="1945_&shy;_1980" name="1945_&shy;_1980"></a><h3> 1945 &shy; 1980 </h3>&#10;&#10;<a id="Turbo&shy;h%C3%A9lices" name="Turbo&shy;h%C3%A9lices"></a><h4>Turbo&shy;h&eacute;lices</h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lockheed_Constellation_1943_NAN15Feb43.jpg%7Cthumb" id="w">O primeiro &#39&semi;&#39&semi;[[Lockheed Constellation]]&#39&semi;&#39&semi; em [[9 de janeiro]] de [[1943]].</a></p>&#10;<p>Ap&oacute;s o fim da Segunda Guerra Mundial, a avia&ccedil;&atilde;o comercial passou a se desenvolver em um ramo &agrave; parte da avia&ccedil;&atilde;o militar. Empresas produtoras de avi&otilde;es passaram a criar avi&otilde;es especialmente destinados a avia&ccedil;&atilde;o civil, e linhas a&eacute;reas pararam de usar avi&otilde;es militares modificados para o transporte de passageiros. Em alguns anos ap&oacute;s o fim da guerra, v&aacute;rias linhas a&eacute;reas estavam estabelecidas no mundo.</p>&#10;<p>Das v&aacute;rias aeronaves comerciais que foram desenvolvidas durante e ap&oacute;s a guerra, destacam&shy;se os quadrimotores <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;4" id="w">Douglas DC&shy;4</a> e o <a href="http://en.wikipedia.org/wiki/Lockheed_Constellation" id="w">Lockheed Constellation</a>. Tais avi&otilde;es foram largamente usados para voos dom&eacute;sticos de passageiros de m&eacute;dia dist&acirc;ncia. Mesmo assim, eles precisavam fazer escalas para reabastecimento em rotas transoce&acirc;nicas. Voos transatl&acirc;nticos precisariam de propulsores mais poderosos. Estes j&aacute; existiam em 1945, na forma de turbinas a jato. Mas estes ainda gastavam tanto combust&iacute;vel que um avi&atilde;o a jato conseguiria percorrer apenas uma pequena dist&acirc;ncia sem precisar reabastecer.</p>&#10;<p>Para resolver este problema temporiaramente, duas f&aacute;bricas americanas criaram turbo&shy;h&eacute;lices, propulsores capazes de gerar mais de tr&ecirc;s mil cavalos de for&ccedil;a. Tais motores come&ccedil;aram a ser usados nos <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;7" id="w">Douglas DC&shy;7</a>, <a href="http://en.wikipedia.org/wiki/Lockheed_Constellation" id="w">Lockheed Super Constellation</a> e o <a href="http://en.wikipedia.org/wiki/Boeing_377" id="w">Boeing 377 Stratocruiser</a>. Este &uacute;ltimo foi o primeiro avi&atilde;o de dois andares da hist&oacute;ria da avia&ccedil;&atilde;o, e tamb&eacute;m o maior avi&atilde;o comercial at&eacute; &agrave; chegada do <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a>. Cada uma destas aeronaves podia carregar cerca de 100 passageiros, entre <a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a> e <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> sem escalas, a uma velocidade de cruzeiro de 500&#160&semi;km/h.</p>&#10;<a id="Era_do_jato" name="Era_do_jato"></a><h4> Era do jato </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:DeHavilland_Comet.jpg%7Cthumb%7Cleft" id="w">[[De Havilland Comet]], o primeiro jato comercial da hist&oacute;ria da avia&ccedil;&atilde;o. Tamb&eacute;m foi operada pela For&ccedil;a A&eacute;rea Brit&acirc;nica (RAF), como pode ser visto nesta foto.</a></p>&#10;<p>Durante o fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, engenheiros come&ccedil;aram a desenvolver as turbinas usadas nos ca&ccedil;as a jato produzidos durante a Segunda Guerra Mundial. No come&ccedil;o, os Estados Unidos e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> queriam turbinas a jato de excelente desempenho para produzir bombardeiros e ca&ccedil;as a jato cada vez melhores, e assim, melhorar ainda mais seu arsenal militar. Quando a <a href="http://en.wikipedia.org/wiki/Guerra_da_Coreia" id="w">Guerra da Coreia</a> come&ccedil;ou, em <a href="http://en.wikipedia.org/wiki/1950" id="w">1950</a>, tanto os Estados Unidos quanto a Uni&atilde;o Sovi&eacute;tica tinham ca&ccedil;as a jato militares de alto desempenho &shy; destacam&shy;se entre eles o americano <a href="http://en.wikipedia.org/wiki/F&shy;86_Sabre" id="w">F&shy;86 Sabre</a> e o sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/MiG&shy;15" id="w">MiG&shy;15</a>.</p>&#10;<p>Coube aos <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nicos</a> a produ&ccedil;&atilde;o do primeiro avi&atilde;o a jato comercial da hist&oacute;ria da avia&ccedil;&atilde;o, o <a href="http://en.wikipedia.org/wiki/De_Havilland_Comet" id="w">De Havilland Comet</a>. O Comet come&ccedil;ou a ser usado em voos de passageiros em <a href="http://en.wikipedia.org/wiki/1952" id="w">1952</a>. Os Comet voavam a aproximadamente 850&#160&semi;km/h, sua cabine era pressurizada e relativamente silenciosa. O Comet foi ao in&iacute;cio um sucesso comercial, e muitas linhas a&eacute;reas passaram a encomendar esta aeronave. Por&eacute;m, dois acidentes em <a href="http://en.wikipedia.org/wiki/1954" id="w">1954</a>, quando ambas as aeronaves simplesmente explodiram em alto&shy;mar, criaram grandes d&uacute;vidas quanto &agrave; seguran&ccedil;a da aeronave. A causa dos acidentes era primariamente as turbinas, localizadas dentro da estrutura asa. As turbinas, em voo, atingiam altas temperaturas e assim, lentamente, mas gradualmente, enfraqueciam a asa, que terminou por fragmentar&shy;se no ar em ambos os acidentes. A De Havilland tentou salvar seu avi&atilde;o, cujas vendas haviam ca&iacute;do drasticamente, atrav&eacute;s de algumas modifica&ccedil;&otilde;es estruturais, mas um terceiro acidente em <a href="http://en.wikipedia.org/wiki/1956" id="w">1956</a> colocou de vez as vendas da aeronave em solo, que parou de ser produzida em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Boeing" id="w">Boeing</a> lan&ccedil;ou o <a href="http://en.wikipedia.org/wiki/Boeing_707" id="w">Boeing 707</a> em <a href="http://en.wikipedia.org/wiki/1958" id="w">1958</a>, o primeiro avi&atilde;o a jato de passageiros de sucesso. Os engenheiros envolvidos na cria&ccedil;&atilde;o do Boeing 707 buscaram n&atilde;o repetir os mesmos erros cometidos no Comet da De Havilland. Os jatos <a href="http://en.wikipedia.org/wiki/Douglas_DC&shy;8" id="w">Douglas DC&shy;8</a> e a <a href="http://en.wikipedia.org/wiki/Convair_880" id="w">Convair 880</a> foram lan&ccedil;ados alguns anos depois, embora o sucesso comercial alcan&ccedil;ado por ambos tenha sido muito mais modesto do que o sucesso conseguido pelo Boeing 707. Um total de 1 010 Boeing 707 foram produzidos. A Boeing, desde ent&atilde;o, &eacute; a maior fabricante de avi&otilde;es do mundo.</p>&#10;<p>Nesse meio tempo no <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, a <a href="http://en.wikipedia.org/wiki/Vickers" id="w">Vickers</a> criou o primeiro jato de segunda gera&ccedil;&atilde;o &shy; assim considerado devido ao seu projeto inovador de posi&ccedil;&atilde;o de motores e da asa, o <a href="http://en.wikipedia.org/wiki/Vickers" id="w">Vickers</a> <a href="http://en.wikipedia.org/wiki/Vc&shy;10" id="w">Vc&shy;10</a> que teve grande subsidio do governo para a cria&ccedil;&atilde;o dele.</p>&#10;<p>Os modelos <a href="http://en.wikipedia.org/wiki/Boeing_727" id="w">727</a>, <a href="http://en.wikipedia.org/wiki/Boeing_737" id="w">737</a> e <a href="http://en.wikipedia.org/wiki/Boeing_757" id="w">757</a> s&atilde;o derivados diretos do Boeing 707. O Boeing 737, cuja produ&ccedil;&atilde;o foi iniciada em <a href="http://en.wikipedia.org/wiki/1964" id="w">1964</a>, &eacute; o avi&atilde;o comercial mais vendido e bem&shy;sucedido da hist&oacute;ria da avia&ccedil;&atilde;o. Um total de cinco mil Boeing 737 foram produzidos, e a aeronave ainda est&aacute; em produ&ccedil;&atilde;o em tempos atuais.</p>&#10;<a id="''Widebodies''" name="''Widebodies''"></a><h4> &#39&semi;&#39&semi;Widebodies&#39&semi;&#39&semi; </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Virgin_atlantic_b747&shy;400_g&shy;vbig_arp.jpg%7Cright%7Cthumb" id="w">O gigantesco [[Boeing 747]], o primeiro &#39&semi;&#39&semi;widebody&#39&semi;&#39&semi; da hist&oacute;ria da avia&ccedil;&atilde;o.</a></p>&#10;<p>A palavra <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesa</a> <i>Widebody</i> (plural: <i>widebodies</i>) significa &#34&semi;corpo largo&#34&semi; em portugu&ecirc;s. Um avi&atilde;o widebody &eacute; todo avi&atilde;o comercial que &eacute; produzido com tr&ecirc;s fileiras de assentos (com um par de fileiras de assentos pr&oacute;ximas &agrave; janela e uma fileira no meio) e dois corredores. Avi&otilde;es <i>widebody</i> foram criados para proporcionar conforto aos passageiros, e para facilitar o movimento de passageiros e tripulantes pela aeronave.</p>&#10;<p>O primeiro <i>widebody</i> foi o gigantesco <a href="http://en.wikipedia.org/wiki/Boeing_747" id="w">Boeing 747</a>, apelidado de <i>Jumbo</i>, capaz de transportar mais de 500 passageiros em um &uacute;nico voo. Muitos duvidaram que esta aeronave alcan&ccedil;aria algum sucesso comercial quando lan&ccedil;ado, e a Boeing passou por v&aacute;rios problemas econ&ocirc;micos durante o processo de desenvolvimento do 747. Lan&ccedil;ado em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o Boeing 747 foi o maior avi&atilde;o comercial do mundo at&eacute; <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, quando o <a href="http://en.wikipedia.org/wiki/Airbus_A380" id="w">Airbus A380</a> fez seu primeiro voo. O 747, rompendo todas as expectativas, tornou&shy;se um grande sucesso comercial, servindo em rotas muito densas.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, apareceram os primeiros tri&shy;jatos comerciais, o <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_DC&shy;10" id="w">DC&shy;10</a> e o <a href="http://en.wikipedia.org/wiki/Lockheed_L&shy;1011" id="w">Lockheed L&shy;1011</a>, dois avi&otilde;es comerciais intercontinentais, produzidos respectivamente pela <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas" id="w">McDonnell Douglas</a> e pela <a href="http://en.wikipedia.org/wiki/Lockheed" id="w">Lockheed</a>. Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, um derivado do DC&shy;10, o <a href="http://en.wikipedia.org/wiki/McDonnell_Douglas_MD&shy;11" id="w">MD&shy;11</a>, de longo alcance, seria produzido.</p>&#10;<p>O primeiro bi&shy;jato <i>widebody</i> foi o <a href="http://en.wikipedia.org/wiki/Airbus_A300" id="w">Airbus A300</a>, um avi&atilde;o comercial de m&eacute;dia dist&acirc;ncia. A Boeing contra&shy;atacou com o <a href="http://en.wikipedia.org/wiki/Boeing_757" id="w">Boeing 757</a> &shy; n&atilde;o&shy;<i>widebody</i>, de m&eacute;dio alcance &shy; e o <a href="http://en.wikipedia.org/wiki/Boeing_767" id="w">Boeing 767</a>, um <i>widebody</i> de longo alcance. O Boeing 767 revolucionou a avia&ccedil;&atilde;o comercial &shy; seu longo alcance, seus baixos custos operacionais e razo&aacute;vel capacidade de passageiros (196) permitiram voos regulares usando o menor n&uacute;mero de avi&otilde;es poss&iacute;vel em rotas transatl&acirc;nticas e rotas anteriormente impratic&aacute;veis por causa de altos custos operacionais e baixo n&uacute;mero de passageiros. O Boeing 767 foi o respons&aacute;vel por popularizar as viagens transatl&acirc;nticas &shy; ao longo do final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> e em toda a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, mais 767s cruzavam o Oceano Atl&acirc;ntico diariamente do que todos os outros avi&otilde;es comerciais somados &shy; e mesmo em tempos atuais, o Boeing 767 continua a ser a aeronave que mais cruza o Atl&acirc;ntico diariamente, apesar da crescente concorr&ecirc;ncia de aeronaves mais modernas e recentes.</p>&#10;<a id="Voos_supers%C3%B4nicos" name="Voos_supers%C3%B4nicos"></a><h4> Voos supers&ocirc;nicos </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Concorde.planview.arp.jpg%7Cleft%7Cthumb" id="w">O [[Concorde]], o segundo avi&atilde;o supers&ocirc;nico comercial do mundo, e tamb&eacute;m o &uacute;nico a ser utilizado com sucesso em rotas comerciais.</a></p>&#10;<p>At&eacute; o fim da segunda guerra mundial, a tecnologia necess&aacute;ria para a realiza&ccedil;&atilde;o de voos supers&ocirc;nicos controlados ainda n&atilde;o estava dispon&iacute;vel. Al&eacute;m disso, os avi&otilde;es, at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a>, ainda n&atilde;o eram suficientemente resistentes para conseguir suportar as fortes ondas de choque geradas em velocidades supers&ocirc;nicas. Ao n&iacute;vel do mar, a velocidade do som &eacute; de aproximadamente 1 225&#160&semi;km/h. A 15 mil metros de altitude, a velocidade do som &eacute; de apenas 1 050&#160&semi;km/h. De fato, algumas aviadores, na Segunda Guerra Mundial, ultrapassaram esta barreira (atrav&eacute;s de mergulhos a&eacute;reos, por exemplo), por&eacute;m, com resultados catastr&oacute;ficos: as fortes ondas de choque geradas em velocidades supers&ocirc;nicas destru&iacute;am estas aeronaves, n&atilde;o projetadas para voos supers&ocirc;nicos.</p>&#10;<p>Por volta de <a href="http://en.wikipedia.org/wiki/1943" id="w">1943</a>, engenheiros americanos passaram a trabalhar em pequenos prot&oacute;tipos, pequenos avi&otilde;es n&atilde;o&shy;controlados. A maior preocupa&ccedil;&atilde;o destes especialistas em avia&ccedil;&atilde;o era que tais avi&otilde;es resistissem &agrave;s ondas de choque criadas em velocidades supers&ocirc;nicas. Bons resultados nestes testes levaram &agrave; produ&ccedil;&atilde;o dos <i><a href="http://en.wikipedia.org/wiki/X&shy;planes" id="w">X&shy;planes</a></i>. O americano <a href="http://en.wikipedia.org/wiki/Charles_Yeager" id="w">Charles Yeager</a> tornou&shy;se a primeira pessoa a ultrapassar a velocidade do som, em <a href="http://en.wikipedia.org/wiki/14_de_Outubro" id="w">14 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1947" id="w">1947</a>, no <a href="http://en.wikipedia.org/wiki/Bell_X&shy;1" id="w">Bell X&shy;1</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1962" id="w">1962</a>, o <a href="http://en.wikipedia.org/wiki/North_American_X&shy;15" id="w">North American X&shy;15</a> tornou&shy;se o primeiro avi&atilde;o a chegar &agrave; <a href="http://en.wikipedia.org/wiki/Termosfera" id="w">termosfera</a>. O avi&atilde;o, pilotado pelo americano <a href="http://en.wikipedia.org/wiki/Robert_White" id="w">Robert White</a>, ficou a uma altitude de 95936 metros por cerca de dezesseis segundos, percorrendo neste per&iacute;odo aproximadamente 80 quil&ocirc;metros. Este foi o primeiro voo de um avi&atilde;o no espa&ccedil;o. Posteriormente, o X&shy;15 chegaria aos 107 960 metros de altitude. O X&shy;15 foi tamb&eacute;m a primeira aeronave hipers&ocirc;nica (5 vezes a velocidade do som), rompendo diversos recordes de velocidade, ultrapassando <a href="http://en.wikipedia.org/wiki/N%C3%BAmero_de_Mach" id="w">Mach</a> 6 (seis vezes a velocidade do som) em diversos voos.</p>&#10;<p>Os primeiros avi&otilde;es supers&ocirc;nicos para uso civil foram criados no fim da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>. O primeiro avi&atilde;o supers&ocirc;nico comercial do mundo foi o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a> <a href="http://en.wikipedia.org/wiki/Tupolev_Tu&shy;144" id="w">Tupolev Tu&shy;144</a>, fez seu primeiro voo em <a href="http://en.wikipedia.org/wiki/31_de_dezembro" id="w">31 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>. O <a href="http://en.wikipedia.org/wiki/Concorde" id="w">Concorde</a>, fabricado por um cons&oacute;rcio comercial <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franco</a>&shy;<a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">brit&acirc;nico</a>, fez seu primeiro voo dois meses depois. O Tu&shy;144 come&ccedil;ou seus primeiros voos de passageiros em <a href="http://en.wikipedia.org/wiki/1977" id="w">1977</a>, mas por causa de problemas operacionais parou de ser usado no ano seguinte. J&aacute; o Concorde come&ccedil;ou seus primeiros voos comerciais em 21 de janeiro de <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, servindo rotas transatl&acirc;nticas. O Concorde e o Tu&shy;144 s&atilde;o as &uacute;nicas aeronaves supers&ocirc;nicas comerciais at&eacute; hoje desenvolvidas.</p>&#10;<a id="Da_Terra_ao_Espa%C3%A7o" name="Da_Terra_ao_Espa%C3%A7o"></a><h4> Da Terra ao Espa&ccedil;o </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ksc&shy;69pc&shy;442.jpg%7C150px%7Cthumb%7Cright" id="w">A [[Apollo 11]] al&ccedil;a voo no [[Saturno V]] em sua miss&atilde;o de levar um homem &agrave; [[Lua]].</a></p>&#10;<p>Com a <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a>, um dos pontos marcantes da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> &shy; entre os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>) o c&eacute;u parou literalmente de ser o limite, ao menos para voos controlados. Em <a href="http://en.wikipedia.org/wiki/1957" id="w">1957</a>, o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">sovi&eacute;tico</a> <a href="http://en.wikipedia.org/wiki/Sputnik_1" id="w">Sputnik 1</a> tornou&shy;se o primeiro <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_artificial" id="w">sat&eacute;lite artificial</a> a orbitar a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, e em <a href="http://en.wikipedia.org/wiki/1961" id="w">1961</a>, <a href="http://en.wikipedia.org/wiki/Yuri_Gagarin" id="w">Yuri Gagarin</a> tornou&shy;se a primeira pessoa a viajar no espa&ccedil;o. Ele orbitou uma vez a <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>, e ficou no espa&ccedil;o por cerca de 108 minutos. Os Estados Unidos responderam com o lan&ccedil;amento de <a href="http://en.wikipedia.org/wiki/Alan_Shepard" id="w">Alan Shepard</a> ao espa&ccedil;o. A corrida espacial levou ao cl&iacute;max da avia&ccedil;&atilde;o, a primeira miss&atilde;o espacial &agrave; <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>, as miss&otilde;es <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">Apollo</a>. Em <a href="http://en.wikipedia.org/wiki/1969" id="w">1969</a>, como comandante da miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>, <a href="http://en.wikipedia.org/wiki/Neil_Armstrong" id="w">Neil Armstrong</a> tornou&shy;se a primeira pessoa a pisar na <a href="http://en.wikipedia.org/wiki/Lua" id="w">Lua</a>.</p>&#10;<a id="1990_&shy;_Tempos_atuais" name="1990_&shy;_Tempos_atuais"></a><h2>1990 &shy; Tempos atuais</h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lockheed_Martin_F&shy;22A_Raptor_JSOH.jpg%7Cthumb%7Cleft%7CO_%5B%5BCa%C3%A7a_(avi%C3%A3o)" id="w">ca&ccedil;a]] [[F&shy;22 Raptor]] teve seu primeiro voo em [[1997]].</a></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1994" id="w">1994</a>, o <a href="http://en.wikipedia.org/wiki/Boeing_777" id="w">Boeing 777</a> fez seu primeiro voo. Foi o primeiro avi&atilde;o a ser totalmente desenhado e planejado com <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a>. &Eacute; atualmente o maior avi&atilde;o bijato do mundo. O Boeing 777 e o quadrijato <a href="http://en.wikipedia.org/wiki/Airbus_A340" id="w">Airbus A340</a> s&atilde;o atualmente os avi&otilde;es de maior alcance operacional do mundo, podendo percorrer mais de 16 mil quil&ocirc;metros em um &uacute;nico voo.</p>&#10;<p>Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>, avi&otilde;es da avia&ccedil;&atilde;o comercial e <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> passaram a ser um dos alvos preferidos de ataques <a href="http://en.wikipedia.org/wiki/Terrorismo" id="w">terroristas</a>. O pior destes ataques ocorreu em <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, quando quatro avi&otilde;es 767, duas da <a href="http://en.wikipedia.org/wiki/American_Airlines" id="w">American Airlines</a> e duas da <a href="http://en.wikipedia.org/wiki/United_Airlines" id="w">United Airlines</a>, foram utilizados nos <a href="http://en.wikipedia.org/wiki/Ataques_de_11_de_Setembro_de_2001" id="w">Ataques de 11 de Setembro</a>. Como uma consequ&ecirc;ncia direta dos Ataques de 11 de Setembro, o n&uacute;mero de pessoas viajando em avi&otilde;es diminuiu bastante na maioria das linhas a&eacute;reas. Muitas delas enfrentaram grandes dificuldades financeiras nos anos que se seguiram. Os efeitos do ataque, apesar de minimizados, ainda persistem em v&aacute;rias linhas a&eacute;reas. O resultado da amea&ccedil;a do terrorismo &eacute; a crescente tomada de medidas de seguran&ccedil;a em <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> em geral.</p>&#10;<p>Desde o in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a>, a avia&ccedil;&atilde;o subs&ocirc;nica tem&shy;se focalizado em tentar substituir o piloto por aeronaves controladas a dist&acirc;ncia ou mesmo por computadores. Em abril de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, um <a href="http://en.wikipedia.org/wiki/Global_Hawk" id="w">Global Hawk</a>, um avi&atilde;o n&atilde;o&shy;tripulado, voou de Edwards AFB nos Estados Unidos at&eacute; a <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, sem escalas e sem reabastecimento. O voo tomou 23 horas e 23 minutos, e &eacute; o voo ponto&shy;a&shy;ponto mais longo j&aacute; realizada por um avi&atilde;o n&atilde;o&shy;tripulado. Em outubro de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, o primeiro voo totalmente aut&ocirc;nomo sobre o Oceano Atl&acirc;ntico por uma aeronave controlada por computadores foi realizado.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Emirates_A380_2.JPG%7Cthumb" id="w">O [[Airbus A380]], atualmente o maior avi&atilde;o comercial de passageiros do mundo.</a></p>&#10;<p>Um dos <a href="http://en.wikipedia.org/wiki/Concorde" id="w">Concordes</a> da <a href="http://en.wikipedia.org/wiki/Air_France" id="w">Air France</a>(F&shy;BTSC) sofreu um acidente em <a href="http://en.wikipedia.org/wiki/25_de_Julho" id="w">25 de julho</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, onde um pneu estourou e seus restos foram aspirados pela turbina (o que causou um inc&ecirc;ndio), fazendo o avi&atilde;o cair e chocar&shy;se com um hotel, logo ap&oacute;s sua decolagem em <a href="http://en.wikipedia.org/wiki/Gonesse" id="w">Gonesse</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>. At&eacute; ent&atilde;o o avi&atilde;o era considerado o avi&atilde;o comercial mais seguro do mundo. Passou por um processo de moderniza&ccedil;&atilde;o at&eacute; <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, mas por causa de baixo n&uacute;mero de passageiros e altos custos operacionais, parou de ser usado em voos comerciais em 24 de outubro de 2003. Atualmente, nenhum avi&atilde;o supers&ocirc;nico opera em voos comerciais.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, o <a href="http://en.wikipedia.org/wiki/Airbus_A380" id="w">Airbus A380</a> fez seu primeiro voo. &Eacute; atualmente o maior avi&atilde;o comercial de passageiros do mundo, superando o <a href="http://en.wikipedia.org/wiki/Boeing_747" id="w">Boeing 747</a>, que havia detido o recorde por 35 anos. O <a href="http://en.wikipedia.org/wiki/Antonov_An&shy;225" id="w">Antonov An&shy;225</a>, de fabrica&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">sovi&eacute;tica</a>, &eacute; o maior avi&atilde;o do mundo desde o seu primeiro voo, realizado em <a href="http://en.wikipedia.org/wiki/21_de_Dezembro" id="w">21 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1988" id="w">1988</a>.</p>&#10;<a id="O_futuro" name="O_futuro"></a><h2>O futuro</h2>&#10;&#10;<p>Desde o come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, a avia&ccedil;&atilde;o comercial passou a desenvolver tecnologias que tornaram o avi&atilde;o cada vez mais automatizado, assim reduzindo gradativamente a import&acirc;ncia do piloto na opera&ccedil;&atilde;o da aeronave, visando a diminuir os acidentes a&eacute;reos causados por falha humana enquanto aeronaves controladas a dist&acirc;ncia ou por computadores n&atilde;o sejam criadas. Os fabricantes de avi&otilde;es comerciais continuam a pesquisar maneiras de melhorar os avi&otilde;es, tornando&shy;os cada vez mais seguros, eficientes e silenciosos. Ao mesmo tempo, pilotos, controladores de <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_a%C3%A9reo" id="w">espa&ccedil;o a&eacute;reo</a> e mec&acirc;nicos passaram a ser cada vez mais bem&shy;treinados, e aeronaves s&atilde;o cada vez mais vistoriadas, para evitar acidentes causados por falha humana ou mec&acirc;nica.</p>&#10;<p>O <i><a href="http://en.wikipedia.org/wiki/Reusable_Launch_Vehicle" id="w">Reusable Launch Vehicle</a></i> (<i>RLV</i>) &shy; Nave Espacial Reutiliz&aacute;vel, em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> &shy; &eacute; uma aeronave espacial equipada com foguetes. Tais aeronaves decolariam e pousariam como avi&otilde;es, em longas pistas de aterrisagem. Por&eacute;m, equipadas com foguetes reutiliz&aacute;veis, teriam a capacidade de gerar empuxo suficiente para alcan&ccedil;ar o espa&ccedil;o, e orbitar a Terra. Estas aeronaves ainda n&atilde;o existem. Por&eacute;m, cogita&shy;se que <i>RLVs</i> no futuro ser&atilde;o aeronaves que poder&atilde;o ser usadas para viagens espaciais, de baixo custo e de alta seguran&ccedil;a.</p>&#10;<p>Apesar dos crescentes problemas enfrentados pela avia&ccedil;&atilde;o em geral, acredita&shy;se que o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XXI" id="w">s&eacute;culo XXI</a> ser&aacute; um s&eacute;culo de avan&ccedil;os para a avia&ccedil;&atilde;o. Avi&otilde;es e foguetes oferecem capacidades &uacute;nicas em termos de velocidade e de capacidade de passageiros e de carga que n&atilde;o devem ser subestimados. Na medida em que pessoas possuem a necessidade de locomover&shy;se de um ponto a outro rapidamente, a avia&ccedil;&atilde;o ser&aacute; sempre necess&aacute;ria.</p>&#10;<p>V&aacute;rios pa&iacute;ses j&aacute; tem Drones/UAV(aeronave n&atilde;o tripulada) em opera&ccedil;&atilde;o,e estima&shy;se que futuramente o uso de pilotos ser&aacute; diminu&iacute;do,sendo substitu&iacute;dos pelo controle remoto por computadores.</p>&#10;<a id="Piores_acidentes_a%C3%A9reos_da_Hist%C3%B3ria" name="Piores_acidentes_a%C3%A9reos_da_Hist%C3%B3ria"></a><h2>Piores acidentes a&eacute;reos da Hist&oacute;ria</h2>&#10;&#10;<p>Veja a lista dos piores acidentes a&eacute;reos (em fun&ccedil;&atilde;o do n&uacute;mero de mortos e feridos) j&aacute; ocorridos em todo o mundo.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" cellspacing="1" class="wikitable">&#10;<tr>&#10;<th>Rank</th>&#10;<th>Local do acidente a&eacute;reo</th>&#10;<th>Companhias a&eacute;reas envolvidas</th>&#10;<th>N&uacute;m&eacute;ro de mortos</th>&#10;<th>Data do acidente</th>&#10;<th>Explica&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td>1</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ilhas_Can%C3%A1rias" id="w">Ilhas Can&aacute;rias</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pan_American" id="w">Pan American</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/KLM" id="w">KLM</a></li></ul></td>&#10;<td>583</td>&#10;<td>Mar&ccedil;o de 1977 </td>&#10;<td>Um erro dos controladores associado &agrave; neblina levou dois avi&otilde;es para a mesma pista, enquanto um decolava (KLM) o outro taxiava (PanAm). Todos os ocupantes do KLM (Boeing 747 Jumbo Jet) e a maioria dos ocupantes do PanAm (Boeing 747 Jumbo Jet) morreram.</td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Takamagahara" id="w">Takamagahara</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/JAL" id="w">JAL</a></li></ul></td>&#10;<td>520</td>&#10;<td>Agosto de 1985</td>&#10;<td>Um Boeing 747 da companhia japonesa fazia a linha T&oacute;quio&shy;Osaka perdeu a cauda em pleno voo e caiu em uma regi&atilde;o montanhosa de dif&iacute;cil acesso. Apenas quatro pessoas sobreviveram</td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nova_D%C3%A9li" id="w">Nova D&eacute;li</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Saudi_Arabian_Airlines" id="w">Saudi Arabian Airlines</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Kazakhstan_Airlines" id="w">Kazakhstan Airlines</a></li></ul></td>&#10;<td>349</td>&#10;<td>Novembro de 1996</td>&#10;<td>O piloto do avi&atilde;o do Casaquist&atilde;o n&atilde;o compreendeu as instru&ccedil;&otilde;es em ingl&ecirc;s da torre de comando e se chocou no ar um avi&atilde;o saudita que decolava</td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Ermoneville" id="w">Ermoneville</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Turkish_Airlines" id="w">Turkish Airlines</a></li></ul></td>&#10;<td>346</td>&#10;<td>Mar&ccedil;o de 1974</td>&#10;<td>Uma aeronave que fazia a rota Ancara&shy;Londres, via Paris,  caiu em uma floresta no norte da Fran&ccedil;a. Entre os mortos 200 brit&acirc;nicos que haviam sido transferidos para o voo por causa da greve dos aeroportos londrinos</td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td>  Costa da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Air_India" id="w">Air India</a></li></ul></td>&#10;<td>329</td>&#10;<td>Junho de 1985</td>&#10;<td>Uma bomba explodiu no Boeing 747 matando todos os tripulantes e passageiros, a suspeita &eacute; de atentado terroristta.</td></tr>&#10;<tr>&#10;<td>6</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Riyadh" id="w">Riyadh</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Saudi_Arabian_Airlines" id="w">Saudi Arabian Airlines</a></li></ul></td>&#10;<td>301</td>&#10;<td>Agosto de 1980</td>&#10;<td>O avi&atilde;o da principal companhia saudita embateu no ch&atilde;o durante o pouso. Como todas as sa&iacute;das de emerg&ecirc;ncia estavam obstru&iacute;das, ningu&eacute;m conseguiu deixar a aeronave</td></tr>&#10;<tr>&#10;<td>7</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_United_Nations.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Golfo_P%C3%A9rsico" id="w">&Aacute;guas Internacionais no Golfo P&eacute;rsico</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Iran_Air" id="w">Iran Air</a></li></ul></td>&#10;<td>290</td>&#10;<td>Julho de 1988</td>&#10;<td>Um m&iacute;ssil disparado por um navio de guerra dos EUA derrubou Airbus A&shy;300. A investiga&ccedil;&atilde;o norte&shy;americana apontou que um militar confundiu o avi&atilde;o de passageiros com um ca&ccedil;a</td></tr>&#10;<tr>&#10;<td>8</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Shahdad" id="w">Shahdad</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Guarda_Revolucion%C3%A1ria_do_Ir%C3%A3" id="w">Guarda Revolucion&aacute;ria do Ir&atilde;</a></li></ul></td>&#10;<td>275</td>&#10;<td>Fevereiro de 2003</td>&#10;<td>Um avi&atilde;o militar iraniano caiu em uma regi&atilde;o de montanhas a poucos quil&ocirc;metros do destino. Militares de alta patente do pa&iacute;s morreram na queda.</td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/American_Airlines" id="w">American Airlines</a></li></ul></td>&#10;<td>273</td>&#10;<td>Maio de 1979</td>&#10;<td>Um problema em um dos motores fez o avi&atilde;o cair logo ap&oacute;s decolar do aeroporto O&#39&semi;Hare. Foi o pior acidente em solo dos EUA.</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lockerbie" id="w">Lockerbie</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Pan_American" id="w">Pan American</a></li></ul></td>&#10;<td>270</td>&#10;<td>Junho de 1985</td>&#10;<td>Uma bomba explodiu em um voo de Londres para Nova Iorque sobre a cidade escocesa de Lockerbie. Todos os passageiros e 11 pessoas em terra morreram.</td></tr>&#10;<tr>&#10;<td>11</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Korsakov" id="w">Korsakov</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Korean_Airlines" id="w">Korean Airlines</a></li></ul></td>&#10;<td>269</td>&#10;<td>Setembro de 1983</td>&#10;<td>Um Boeing B747, com 269 pessoas a bordo, foi alvejado em pleno voo por um avi&atilde;o de ca&ccedil;a russo e caiu no mar que circunda a regi&atilde;o de Korsakov, ex&shy;URSS. Ningu&eacute;m sobreviveu. </td></tr>&#10;<tr>&#10;<td>12</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nagoya" id="w">Nagoya</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/China_Airlines" id="w">China Airlines</a></li></ul></td>&#10;<td>264 </td>&#10;<td>Abril de 1994</td>&#10;<td>Queda de um Airbus A300B4&shy;622R durante a aproxima&ccedil;&atilde;o para pouso no aeroporto de Nagoya&shy;Komaki, mata todos os passageiros. </td></tr>&#10;<tr>&#10;<td>13</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Jeddah" id="w">Jeddah</a> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Nigeria_Airways" id="w">Nigeria Airways</a></li></ul></td>&#10;<td>261 </td>&#10;<td>Julho de 1991</td>&#10;<td>Logo ap&oacute;s a decolagem, um inc&ecirc;ndio no trem de pouso de um avi&atilde;o Douglas DC&shy;8&shy;61 da  espalhou&shy;se pelo sistema el&eacute;trico da aeronave, causando sua queda</td></tr>&#10;<tr>&#10;<td>14</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_United_Nations.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%A1rtida" id="w">Ant&aacute;rtida</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Air_New_Zealand" id="w">Air New Zealand</a></li></ul></td>&#10;<td>257 </td>&#10;<td>Novembro de 1979</td>&#10;<td>Problemas no controle de altura causam a queda do avi&atilde;o Douglas DC&shy;10&shy;30 da  na parte baixa do Monte Erebus, sul da Ant&aacute;rtica, durante uma tempestade de neve.</td></tr>&#10;<tr>&#10;<td>15</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Gander" id="w">Gander</a> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Arrow_Air" id="w">Arrow Air</a></li></ul></td>&#10;<td>248 </td>&#10;<td>Dezembro de 1985</td>&#10;<td>Problemas durante a decolagem causam a queda um avi&atilde;o Douglas DC&shy;8&shy;63 no Canad&aacute;. Todas as pessoas a bordo da aeronave morreram.</td></tr></table></div>&#10;&#10;<a id="Piores_Acidentes_A%C3%A9reos_do_Brasil" name="Piores_Acidentes_A%C3%A9reos_do_Brasil"></a><h2> Piores Acidentes A&eacute;reos do Brasil</h2>&#10;&#10;<p>Veja lista dos piores acidentes a&eacute;reos (em fun&ccedil;&atilde;o do n&uacute;mero de mortos) j&aacute; ocorridos com voos de companhias a&eacute;reas brasileiras e/ou territ&oacute;rio nacional.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1" cellpadding="3" cellspacing="1" class="wikitable">&#10;<tr>&#10;<th>Rank</th>&#10;<th>Local do acidente a&eacute;reo</th>&#10;<th>Companhias a&eacute;reas envolvidas</th>&#10;<th>N&uacute;mero de mortos</th>&#10;<th>N&uacute;mero de sobreviventes</th>&#10;<th>Data do acidente</th>&#10;<th>Explica&ccedil;&otilde;es</th></tr>&#10;<tr>&#10;<td>1</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Imagem:Flag_of_the_United_Nations.svg" id="w">20px</a> <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico_Sul" id="w">&Aacute;guas Internacionais no Atl&acirc;ntico Sul</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Air_France" id="w">Air France</a></li></ul></td>&#10;<td>228</td>&#10;<td>0</td>&#10;<td>31 de maio de 2009</td>&#10;<td>O congelamento dos <a href="http://en.wikipedia.org/wiki/Tubos_de_pitot" id="w">tubos de pitot</a> da aeronave que media a velocidade, a altitude e a raz&atilde;o de subida e descida, fez o piloto autom&aacute;tico desligar. Nenhum dos tr&ecirc;s co&shy;pilotos sabiam operar a aeronave em tais condi&ccedil;&otilde;es. O avi&atilde;o caiu no Oceano Atl&acirc;ntico matando todos a bordo.</td></tr>&#10;<tr>&#10;<td>2</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/TAM" id="w">TAM</a></li></ul></td>&#10;<td>199</td>&#10;<td>0</td>&#10;<td>17 de julho de 2007</td>&#10;<td>O Airbus A320 da TAM, voo 3054, vindo de Porto Alegre, n&atilde;o conseguiu pousar no aeroporto de Congonhas, em S&atilde;o Paulo, atravessou a pista e colidiu contra um hangar da pr&oacute;pria companhia &aacute;rea. Morreram no acidente as 187 pessoas a bordo da aeronave e outras 12 que estavam no edif&iacute;cio atingido.</td></tr>&#10;<tr>&#10;<td>3</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Gol" id="w">Gol</a></li></ul></td>&#10;<td>156</td>&#10;<td>0</td>&#10;<td>29 de setembro de 2006</td>&#10;<td>O Boeing B737&shy;800 da Gol, voo 1907, saiu de Manaus (AM) rumo a Bras&iacute;lia. Um jato <a href="http://en.wikipedia.org/wiki/Legacy" id="w">Legacy</a>, da <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a> com tripula&ccedil;&atilde;o americana voava, em altitude equivocada e com instrumentos anti&shy;colis&atilde;o desligados, em sentido contr&aacute;rio. Colidiram e o Boeing caiu na Serra do Cachimbo, no Mato Grosso. Todos os 154 ocupantes morreram. O <a href="http://en.wikipedia.org/wiki/Legacy" id="w">Legacy</a> pousou com avarias sem perdas humanas em uma base a&eacute;rea da regi&atilde;o.</td></tr>&#10;<tr>&#10;<td>4</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Vasp" id="w">Vasp</a></li></ul></td>&#10;<td>137</td>&#10;<td>0</td>&#10;<td>8 de junho de 1982</td>&#10;<td>Um voo proveniente de S&atilde;o Paulo mudou de altitude antes do previsto, com o consentimento da torre de controle, chocando&shy;se com a Serra da Aratanha, no Cear&aacute;.</td></tr>&#10;<tr>&#10;<td>5</td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a></td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Varig" id="w">Varig</a></li></ul></td>&#10;<td>123</td>&#10;<td>11</td>&#10;<td>11 de julho de 1973</td>&#10;<td>Uma ponta de cigarro causou um inc&ecirc;ndio no avi&atilde;o pouco antes de ele pousar no <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Orly" id="w">Aeroporto de Orly</a>, em Paris. Praticamente todos os passageiros morreram intoxicados com a fuma&ccedil;a. O piloto conseguiu pousar a aeronave em um campo de cebolas, impedindo que o avi&atilde;o ca&iacute;sse no sub&uacute;rbio parisiense</td></tr>&#10;<tr>&#10;<td>6</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/TAM" id="w">TAM</a></li></ul></td>&#10;<td>99</td>&#10;<td>0</td>&#10;<td>31 de outubro de 1996</td>&#10;<td>Ap&oacute;s apresentar problemas no reverso, um Fokker 100 da TAM, que saiu de S&atilde;o Paulo e tinha como destino o Rio Janeiro, caiu sobre casas na regi&atilde;o do Jabaquara, zona sul paulista. Morreram os 96 ocupantes e mais tr&ecirc;s pessoas em terra</td></tr>&#10;<tr>&#10;<td>7</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Real_Transportes_A%C3%A9reos" id="w">Real Transportes A&eacute;reos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Marinha_dos_Estados_Unidos" id="w">Marinha dos Estados Unidos</a></li></ul></td>&#10;<td>67</td>&#10;<td>3</td>&#10;<td>Fevereiro de 1960</td>&#10;<td>Um DC&shy;3 da Real Transportes A&eacute;reos que fazia entre <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria" id="w">Vit&oacute;ria</a> e o Rio de Janeiro chegava ao destino com 26 pessoas a bordo chocou&shy;se em voo contra um voo da marinha americana, quando sobrevoavam o aeroporto Santos Dumont. O DC&shy;6 era proveniente de Buenos Aires, trazia a bordo 38 pessoas, entre elas 19 m&uacute;sicos que se apresentariam para o Presidente <a href="http://en.wikipedia.org/wiki/Eisenhower" id="w">Eisenhower</a> em visita ao Brasil.</td></tr>&#10;<tr>&#10;<td>8</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Transbrasil" id="w">Transbrasil</a></li></ul></td>&#10;<td>55</td>&#10;<td>3</td>&#10;<td>2 de abril de 1980</td>&#10;<td>Depois de tentar desviar de uma tempestade, o avi&atilde;o foi atingido por uma corrente de ar e acabou batendo no <a href="http://en.wikipedia.org/wiki/Morro_da_Virg%C3%ADnia" id="w">Morro da Virg&iacute;nia</a> perto de Florian&oacute;polis. At&eacute; hoje as circusnt&acirc;ncias da queda n&atilde;o est&atilde;o muito bem explicadas</td></tr>&#10;<tr>&#10;<td>9</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Real_Transportes_A%C3%A9reos" id="w">Real Transportes A&eacute;reos</a></li></ul></td>&#10;<td>53</td>&#10;<td>0</td>&#10;<td>24 de junho de 1960</td>&#10;<td>Fazendo o trajeto entre <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a> e o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a> o avi&atilde;o ca&iacute;u misteriosamente  na Ba&iacute;a de Guanabara enquanto fazia os procedimentos de pouso no <a href="http://en.wikipedia.org/wiki/Aeroporto_Santos_Dumont" id="w">Aeroporto Santos Dumont</a> no Rio.</td></tr>&#10;<tr>&#10;<td>10</td>&#10;<td> </td>&#10;<td>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Panair_do_Brasil" id="w">Panair do Brasil</a></li></ul></td>&#10;<td>45</td>&#10;<td>43</td>&#10;<td>1 de novembro de 1961</td>&#10;<td>O Douglas DC&shy;7C da Panair do Brasil prefixo PP&shy;PDO voando da <a href="http://en.wikipedia.org/wiki/Ilha_do_Sal" id="w">Ilha do Sal</a>, em Cabo Verde para o <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, colidiu com um morro de 84m de altura, a 2,7&#160&semi;km da cabeceira da pista e partiu&shy;se. A aeronave fazia uma aproxima&ccedil;&atilde;o noturna abaixo da altura regular e fora do padr&atilde;o de tr&aacute;fego. De um total de 88 passageiros e tripula&ccedil;&atilde;o, 45 morreram.</td></tr></table></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Aeromodelismo" id="w">Aeromodelismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_de_avi%C3%B5es" id="w">Cemit&eacute;rio de avi&otilde;es</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cronologia_da_avia%C3%A7%C3%A3o" id="w">Cronologia da avia&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_avia%C3%A7%C3%A3o_nos_A%C3%A7ores" id="w">Hist&oacute;ria da avia&ccedil;&atilde;o nos A&ccedil;ores</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_acidentes_a%C3%A9reos" id="w">Lista de acidentes a&eacute;reos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_pilotos_(avia%C3%A7%C3%A3o)" id="w">Lista de pilotos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Museu_do_Ar" id="w">Museu do Ar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_avi%C3%B5es_dos_pa%C3%ADses_aliados_na_Primeira_Guerra_Mundial" id="w">Lista de avi&otilde;es dos pa&iacute;ses aliados na Primeira Guerra Mundial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_avi%C3%B5es_dos_pa%C3%ADses_dos_Imp%C3%A9rios_Centrais_na_Primeira_Guerra_Mundial" id="w">Lista de avi&otilde;es dos pa&iacute;ses dos Imp&eacute;rios Centrais na Primeira Guerra Mundial</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h2>   </h2>&#10;&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Hist%C3%B3ria_da_avia%C3%A7%C3%A3o" id="w">*</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Avia%C3%A7%C3%A3o" id="w">Categoria:Avia&ccedil;&atilde;o</a></p>&#10;<p> </p></body></html>