<html><title>Jogos Ol&iacute;mpicos</title><body>&#10;<p> &#10; &#10;Os <b>Jogos Ol&iacute;mpicos</b> s&atilde;o um grande evento internacional, com esportes de ver&atilde;o e de inverno, em que milhares de atletas participam de <a href="http://en.wikipedia.org/wiki/Eventos_multiesportivos" id="w">v&aacute;rias competi&ccedil;&otilde;es</a>. Atualmente os Jogos s&atilde;o realizados a cada dois anos, <a href="http://en.wikipedia.org/wiki/N%C3%BAmeros_pares_e_%C3%ADmpares" id="w">em anos pares</a>, com os Jogos Ol&iacute;mpicos de Ver&atilde;o e de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno" id="w">Inverno</a> se alternando, embora ocorram a cada quatro anos no &acirc;mbito dos respectivos Jogos sazonais. Originalmente, os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_da_Antiguidade" id="w">Jogos Ol&iacute;mpicos da Antiguidade</a> foram realizados em <a href="http://en.wikipedia.org/wiki/Ol%C3%ADmpia" id="w">Ol&iacute;mpia</a>, na <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a>, do s&eacute;culo VIII a.C. ao s&eacute;culo V d.C. No s&eacute;culo XIX, o <a href="http://en.wikipedia.org/wiki/Pierre_de_Coubertin" id="w">Bar&atilde;o Pierre de Coubertin</a> fundou o <a href="http://en.wikipedia.org/wiki/Comit%C3%A9_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> (COI) em 1894. O COI se tornou o &oacute;rg&atilde;o dirigente do <a href="http://en.wikipedia.org/wiki/Movimento_Ol%C3%ADmpico" id="w">Movimento Ol&iacute;mpico</a>, cuja estrutura e as a&ccedil;&otilde;es s&atilde;o definidas pela <a href="http://en.wikipedia.org/wiki/Carta_Ol%C3%ADmpica" id="w">Carta Ol&iacute;mpica</a>.</p>&#10;<p>A evolu&ccedil;&atilde;o do Movimento Ol&iacute;mpico durante o s&eacute;culo XX obrigou o COI a adaptar os Jogos para o mundo da mudan&ccedil;a das circunst&acirc;ncias sociais. Alguns destes ajustes inclu&iacute;ram a cria&ccedil;&atilde;o dos Jogos de Inverno para esportes do gelo e da neve, os <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos" id="w">Jogos Paral&iacute;mpicos</a> de atletas com defici&ecirc;ncia f&iacute;sica e visual (atualmente atletas com defici&ecirc;ncia intelectual e auditiva n&atilde;o participam) e os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_da_Juventude" id="w">Jogos Ol&iacute;mpicos da Juventude</a> para atletas adolescentes. O COI tamb&eacute;m teve de acomodar os Jogos para as diferentes vari&aacute;veis econ&ocirc;micas, pol&iacute;ticas e realidades tecnol&oacute;gicas do s&eacute;culo XX. Como resultado, os Jogos Ol&iacute;mpicos se afastaram do amadorismo puro, como imaginado por Coubertin, para permitir a participa&ccedil;&atilde;o de atletas profissionais. A crescente import&acirc;ncia dos <a href="http://en.wikipedia.org/wiki/Meios_de_comunica%C3%A7%C3%A3o" id="w">meios de comunica&ccedil;&atilde;o</a> gerou a quest&atilde;o do patroc&iacute;nio corporativo e a comercializa&ccedil;&atilde;o dos Jogos.</p>&#10;<p>O Movimento Ol&iacute;mpico &eacute; atualmente composto por <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%B5es_Esportivas_Internacionais" id="w">federa&ccedil;&otilde;es esportivas internacionais</a>, <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Nacional" id="w">comit&ecirc;s ol&iacute;mpicos nacionais</a> (CONs) e comiss&otilde;es organizadoras de cada especificidade dos Jogos Ol&iacute;mpicos. Como o &oacute;rg&atilde;o de decis&atilde;o, o COI &eacute; respons&aacute;vel por escolher a cidade anfitri&atilde; para cada edi&ccedil;&atilde;o. A cidade anfitri&atilde; &eacute; respons&aacute;vel pela organiza&ccedil;&atilde;o e financiamento &agrave; celebra&ccedil;&atilde;o dos Jogos coerentes com a Carta Ol&iacute;mpica. O programa ol&iacute;mpico, que consiste no <a href="http://en.wikipedia.org/wiki/Desporto_ol%C3%ADmpico" id="w">esporte</a> que ser&aacute; disputado a cada Jogos Ol&iacute;mpicos, tamb&eacute;m &eacute; determinado pelo COI. A celebra&ccedil;&atilde;o dos Jogos abrange muitos rituais e s&iacute;mbolos, como a <a href="http://en.wikipedia.org/wiki/Chama_Ol%C3%ADmpica" id="w">tocha</a> e a <a href="http://en.wikipedia.org/wiki/Bandeira_Ol%C3%ADmpica" id="w">bandeira ol&iacute;mpica</a>, bem como as <a href="http://en.wikipedia.org/wiki/Cerim%C3%B4nias_dos_Jogos_Ol%C3%ADmpicos" id="w">cerim&ocirc;nias de abertura e encerramento</a>. Existem mais de 13&#160&semi;000 atletas que competem nos Jogos Ol&iacute;mpicos de Inverno e em 33 diferentes modalidades esportivas com cerca de 400 eventos. Os finalistas do primeiro, segundo e terceiro lugar de cada evento recebem medalhas ol&iacute;mpicas de ouro, prata ou bronze, respectivamente.</p>&#10;<p>Os Jogos t&ecirc;m crescido em escala, a ponto de quase todas as na&ccedil;&otilde;es serem representadas. Tal crescimento tem criado in&uacute;meros desafios, incluindo boicotes, doping, corrup&ccedil;&atilde;o de agentes p&uacute;blicos e terrorismo. A cada dois anos, os Jogos Ol&iacute;mpicos e sua exposi&ccedil;&atilde;o &agrave; m&iacute;dia proporcionam a atletas desconhecidos a chance de alcan&ccedil;ar fama nacional e, em casos especiais, a fama internacional. Os Jogos tamb&eacute;m constituem uma oportunidade importante para a cidade e o pa&iacute;s se promover e mostrar&shy;se para o mundo.</p>&#10;<a id="Origem_e_ritual%C3%ADstica" name="Origem_e_ritual%C3%ADstica"></a><h2> Origem e ritual&iacute;stica </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympia&shy;stadion.jpg%7Cthumb%7Cesquerda%7C250px" id="w">Est&aacute;dio em [[Ol&iacute;mpia]], [[Gr&eacute;cia]].</a>&#10;Os Jogos Ol&iacute;mpicos antigos foram uma s&eacute;rie de competi&ccedil;&otilde;es realizadas entre representantes de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Cidade&shy;Estado" id="w">cidades&shy;estado</a> da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia antiga</a>, que caracterizou principalmente eventos atl&eacute;ticos, mas tamb&eacute;m de combate e corridas de bigas.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> A origem destes Jogos Ol&iacute;mpicos &eacute; envolta em mist&eacute;rio e lendas.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Um dos mitos mais populares identifica <a href="http://en.wikipedia.org/wiki/H%C3%A9rcules" id="w">H&eacute;rcules</a> e <a href="http://en.wikipedia.org/wiki/Zeus" id="w">Zeus</a>, seu pai como os progenitores dos Jogos.<sup id="_ref&shy;elis1&shy;7&shy;9_a" class="reference"><a href="#_note&shy;elis1&shy;7&shy;9" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Segundo a lenda, foi H&eacute;rcules que primeiro chamou os Jogos &#34&semi;Ol&iacute;mpicos&#34&semi; e estabeleceu o costume de explor&aacute;&shy;los a cada quatro anos.<sup id="_ref&shy;elis1&shy;7&shy;7_a" class="reference"><a href="#_note&shy;elis1&shy;7&shy;7" title="">[6]</a></sup> A lenda persiste que, ap&oacute;s H&eacute;rcules ter completado seus doze trabalhos, ele construiu o est&aacute;dio Ol&iacute;mpico como uma honra a Zeus. Ap&oacute;s sua conclus&atilde;o, ele andou em linha reta 200 passos e chamou essa dist&acirc;ncia de <i><a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_(unidade)" id="w">est&aacute;dio</a></i> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>: &sigma;&tau;&#940;&delta;&iota;&omicron;&nu;, latim: <i>stadium</i>, &#34&semi;palco&#34&semi;), que mais tarde tornou&shy;se uma unidade de dist&acirc;ncia. Outro mito associa os primeiros Jogos com o antigo conceito grego de <i>tr&eacute;gua ol&iacute;mpica</i> (&#7952;&kappa;&epsilon;&chi;&epsilon;&iota;&rho;&#943;&alpha;, <i>ekecheiria</i>).<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A data mais aceita para o in&iacute;cio dos Jogos Ol&iacute;mpicos antigos &eacute; 776 a.C., que &eacute; baseada em inscri&ccedil;&otilde;es, encontradas em Ol&iacute;mpia, dos vencedores de uma corrida a p&eacute; realizada a cada quatro anos a partir de 776 a.C.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Os Jogos Antigos destacaram provas de corrida, pentatlo (que consiste em um evento de saltos, disco e lan&ccedil;a&shy;dardo, uma corrida a p&eacute; e luta), boxe, luta livre, e eventos equestres.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Diz a tradi&ccedil;&atilde;o que <a href="http://en.wikipedia.org/wiki/Coroebus" id="w">Coroebus</a>, um cozinheiro da cidade de Elis, foi o primeiro campe&atilde;o ol&iacute;mpico.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>As Olimp&iacute;adas foram de fundamental import&acirc;ncia religiosa, com eventos esportivos ao lado de rituais de sacrif&iacute;cio em honra tanto a Zeus (cuja <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua_de_Zeus_em_Ol%C3%ADmpia" id="w">famosa est&aacute;tua</a> por <a href="http://en.wikipedia.org/wiki/F%C3%ADdias" id="w">F&iacute;dias</a> estava em seu templo em Ol&iacute;mpia), quanto a <a href="http://en.wikipedia.org/wiki/P%C3%A9lope" id="w">P&eacute;lope</a>, o her&oacute;i divino e rei m&iacute;tico de Ol&iacute;mpia. P&eacute;lope era famoso por sua corrida de bigas com o <a href="http://en.wikipedia.org/wiki/Enomau" id="w">Rei Enomau</a> de <a href="http://en.wikipedia.org/wiki/Pisa_(Gr%C3%A9cia)" id="w">Pisatis</a>.<sup id="_ref&shy;Burkert_a" class="reference"><a href="#_note&shy;Burkert" title="">[12]</a></sup> Os vencedores das provas foram admirados e imortalizados em poemas e est&aacute;tuas.<sup id="_ref&shy;Ancient Gods IOC_a" class="reference"><a href="#_note&shy;Ancient Gods IOC" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Os Jogos eram realizados a cada quatro anos, e este per&iacute;odo, conhecido como uma <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada" id="w">Olimp&iacute;ada</a>, foi usado pelos gregos como uma das suas unidades de medi&ccedil;&atilde;o do tempo. Os Jogos foram parte de um ciclo conhecido como os <a href="http://en.wikipedia.org/wiki/Jogos_Pan&shy;Hel%C3%A9nicos" id="w">Jogos Pan&shy;Hel&eacute;nicos</a>, que incluem os <a href="http://en.wikipedia.org/wiki/Jogos_P%C3%ADticos" id="w">Jogos P&iacute;ticos</a>, os <a href="http://en.wikipedia.org/wiki/Jogos_Nemeus" id="w">Jogos de Nem&eacute;ia</a>, e os <a href="http://en.wikipedia.org/wiki/Jogos_%C3%8Dstmicos" id="w">Jogos &Iacute;stmicos</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<p>Os Jogos Ol&iacute;mpicos chegaram ao seu apogeu entre os s&eacute;culos VI e V a.C., mas, depois, perderam gradualmente em import&acirc;ncia enquanto os <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">romanos</a> ganharam poder e influ&ecirc;ncia na Gr&eacute;cia. Segundo alguns autores, o decl&iacute;nio do esp&iacute;rito ol&iacute;mpico n&atilde;o se inicia no per&iacute;odo romano e sim no per&iacute;odo <a href="http://en.wikipedia.org/wiki/Helenismo" id="w">helen&iacute;stico</a>. Uma das causas mais importantes para se compreender esse decl&iacute;nio &eacute; a mudan&ccedil;a do status de cidad&atilde;o/soldado para s&uacute;dito (soldado/profissional ou atleta/ profissional). Dessa forma o <a href="http://en.wikipedia.org/wiki/Profissionalismo" id="w">profissionalismo</a> se realizou como efeito da mudan&ccedil;a pol&iacute;tica e n&atilde;o como a pr&oacute;pria causa das mudan&ccedil;as ocorridas do per&iacute;odo cl&aacute;ssico para o helen&iacute;stico <sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>N&atilde;o h&aacute; consenso sobre quando os Jogos terminaram oficialmente&semi; a data mais comum, &eacute; 393&#160&semi;d.C., quando o imperador <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_I" id="w">Teod&oacute;sio I</a> declarou que todas as pr&aacute;ticas e cultos pag&atilde;os seriam eliminados.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Outra data &eacute; 426&#160&semi;d.C., quando seu sucessor <a href="http://en.wikipedia.org/wiki/Teod%C3%B3sio_II" id="w">Teod&oacute;sio II</a> ordenou a destrui&ccedil;&atilde;o de todos os templos gregos.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Os Jogos Ol&iacute;mpicos n&atilde;o voltaram a ser realizados novamente at&eacute; o final do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.</p>&#10;<a id="Os_Jogos_da_Era_Moderna" name="Os_Jogos_da_Era_Moderna"></a><h2> Os Jogos da Era Moderna </h2>&#10;<a id="Precursores" name="Precursores"></a><h3> Precursores </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Baron_Pierre_de_Coubertin.jpg%7Cthumb" id="w">Bar&atilde;o [[Pierre de Coubertin]].</a></p>&#10;<p>A primeira tentativa significativa de trazer de volta os antigos Jogos Ol&iacute;mpicos foi a <i>L&#39&semi;Olympiade de la R&eacute;publique</i>, um festival ol&iacute;mpico nacional realizado anualmente de 1796 a 1798 na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Fran&ccedil;a revolucion&aacute;ria</a>.<sup id="_ref&shy;frencholympics_a" class="reference"><a href="#_note&shy;frencholympics" title="">[19]</a></sup> A competi&ccedil;&atilde;o incluiu v&aacute;rias modalidades dos antigos Jogos Ol&iacute;mpicos Gregos. Os Jogos de 1796 tamb&eacute;m marcaram a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sistema_Internacional_de_Unidades" id="w">sistema m&eacute;trico</a> no esporte.<sup id="_ref&shy;frencholympics_b" class="reference"><a href="#_note&shy;frencholympics" title="">[19]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1850" id="w">1850</a> uma <i>Olympian Class</i> foi iniciada, para melhorar a aptid&atilde;o dos locais, pelo Dr. <a href="http://en.wikipedia.org/wiki/William_Penny_Brookes" id="w">William Penny Brookes</a> em <a href="http://en.wikipedia.org/wiki/Much_Wenlock" id="w">Much Wenlock</a>, <a href="http://en.wikipedia.org/wiki/Shropshire" id="w">Shropshire</a>, Inglaterra. Em 1859, o Dr. Brookes renomeou<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> <i>Olympian Class</i> para Jogos Anuais da Sociedade Ol&iacute;mpica de Wenlock e estes jogos anuais continuam at&eacute; hoje. A Sociedade Ol&iacute;mpica de Wenlock foi fundada pelo Dr. Brookes em 15 de novembro de 1860.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1862" id="w">1862</a> e <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, <a href="http://en.wikipedia.org/wiki/Liverpool" id="w">Liverpool</a> realizou todos os anos um <i>Grand Olympic Festival</i>. Idealizado por <a href="http://en.wikipedia.org/wiki/John_Hulley" id="w">John Hulley</a> e <a href="http://en.wikipedia.org/wiki/Melly_Charles" id="w">Melly Charles</a>, esses jogos foram os primeiros a serem totalmente amadores em sua natureza e de perspectiva internacional.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> O programa da primeira Olimp&iacute;ada moderna, em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> foi quase id&ecirc;ntico ao dos Jogos Ol&iacute;mpicos de Liverpool<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/1865" id="w">1865</a>, Hulley, o Dr. Brookes e E.G. Ravenstein fundaram a Associa&ccedil;&atilde;o Nacional Ol&iacute;mpica em Liverpool, precursora da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Ol%C3%ADmpica_Brit%C3%A2nica" id="w">Associa&ccedil;&atilde;o Ol&iacute;mpica Brit&acirc;nica</a>. Seus artigos de funda&ccedil;&atilde;o forneceram a estrutura para a <a href="http://en.wikipedia.org/wiki/Carta_Ol%C3%ADmpica" id="w">Carta do Comit&ecirc; Ol&iacute;mpico Internacional</a>.</p>&#10;<a id="Renascimento" name="Renascimento"></a><h3> Renascimento </h3>&#10;&#10;<p>O interesse grego em reviver os Jogos Ol&iacute;mpicos come&ccedil;ou com a <a href="http://en.wikipedia.org/wiki/Guerra_de_independ%C3%AAncia_da_Gr%C3%A9cia" id="w">guerra de independ&ecirc;ncia da Gr&eacute;cia</a> do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a> em 1821. Foi proposto pela primeira vez pelo poeta e editor de jornal <a href="http://en.wikipedia.org/wiki/Panagiotis_Soutsos" id="w">Panagiotis Soutsos</a> em seu poema <i>Di&aacute;logo dos Mortos</i>, publicado em 1833.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Evangelis Zappas, um rico filantropo grego, escreveu pela primeira vez ao Rei Otto da Gr&eacute;cia, em 1856, ofertando fundos para financiar o renascimento permanente dos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;Young 1996, pp. 14_a" class="reference"><a href="#_note&shy;Young 1996, pp. 14" title="">[26]</a></sup> Zappas patrocinou os primeiros Jogos Ol&iacute;mpicos em 1859, que foram realizados na cidade de Atenas. Participaram atletas da Gr&eacute;cia e do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Otomano" id="w">Imp&eacute;rio Otomano</a>. Zappas financiou a restaura&ccedil;&atilde;o do antigo <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Panathinaiko" id="w">Est&aacute;dio Panathinaiko</a> para que pudesse acolher todos os futuros Jogos Ol&iacute;mpicos.<sup id="_ref&shy;Young 1996, pp. 14_b" class="reference"><a href="#_note&shy;Young 1996, pp. 14" title="">[26]</a></sup></p>&#10;<p>Dr. Brookes adotou os eventos do programa dos Jogos Ol&iacute;mpicos realizados em Atenas em 1859, no futuro Jogos Ol&iacute;mpicos de Wenlock. Em 1866, foi realizada uma olimp&iacute;ada nacional na Gr&atilde;&shy;Bretanha organizada pelo Dr. William Penny Brookes no <a href="http://en.wikipedia.org/wiki/The_Crystal_Palace" id="w">The Crystal Palace</a> de Londres.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>O Est&aacute;dio Panathinaiko sediou Jogos Ol&iacute;mpicos em 1870 e em 1875.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Trinta mil espectadores lotaram o est&aacute;dio e seu entorno em 1870 &mdash; maior do que quase toda a multid&atilde;o nos Jogos Ol&iacute;mpicos do Bar&atilde;o de Coubertin de 1900 a 1920.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Em 1890, depois de assistir os Jogos Anuais da Sociedade Ol&iacute;mpica de Wenlock, o Bar&atilde;o Pierre de Coubertin se inspirou em fundar o <a href="http://en.wikipedia.org/wiki/Comit%C3%A9_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a>.<sup id="_ref&shy;wenlock_a" class="reference"><a href="#_note&shy;wenlock" title="">[30]</a></sup> Coubertin se baseou nas ideias e no trabalho de Brookes e Zappas com o objetivo de estabelecer rota&ccedil;&atilde;o internacional aos Jogos Ol&iacute;mpicos e que ocorreriam a cada quatro anos.<sup id="_ref&shy;wenlock_b" class="reference"><a href="#_note&shy;wenlock" title="">[30]</a></sup> Ele apresentou essas ideias durante o primeiro <a href="http://en.wikipedia.org/wiki/Congresso_Ol%C3%ADmpico" id="w">Congresso Ol&iacute;mpico</a> do rec&eacute;m&shy;criado Comit&ecirc; Ol&iacute;mpico Internacional. Esta reuni&atilde;o foi realizada de 16 de junho a 23 junho de 1894, na <a href="http://en.wikipedia.org/wiki/Universidade_de_Paris" id="w">Sorbonne</a>, em Paris. No &uacute;ltimo dia do congresso, foi decidido que os primeiros Jogos Ol&iacute;mpicos, a entrar sob os ausp&iacute;cios do COI, teria lugar dois anos mais tarde, em Atenas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> O COI elegeu o escritor grego <a href="http://en.wikipedia.org/wiki/Dim%C3%ADtrios_Vik%C3%A9las" id="w">Dim&iacute;trios Vik&eacute;las</a> como seu primeiro presidente.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup></p>&#10;<a id="Atenas_1896" name="Atenas_1896"></a><h3> Atenas 1896 </h3>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:1896_Olympic_opening_ceremony.jpg%7Cthumb" id="w">Cerim&ocirc;nia de abertura dos [[Jogos Ol&iacute;mpicos de Ver&atilde;o de 1896]] no [[Est&aacute;dio Panathinaiko]] em [[Atenas]], [[Gr&eacute;cia]].</a></p>&#10;<p>Os primeiros jogos sob os ausp&iacute;cios do COI foram sediados no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Panathinaiko" id="w">est&aacute;dio Panathinaiko</a> em <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a>. Estes jogos trouxeram catorze na&ccedil;&otilde;es e 241 atletas que competiram em 43 eventos.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Zappas e seu primo <a href="http://en.wikipedia.org/wiki/Konstantinos_Zappas" id="w">Konstantinos Zappas</a> tinham deixado ao governo grego uma rela&ccedil;&atilde;o de confian&ccedil;a para financiar os futuros Jogos Ol&iacute;mpicos. Esta confian&ccedil;a foi fundamental para o financiamento dos Jogos de 1896.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> <a href="http://en.wikipedia.org/wiki/George_Averoff" id="w">George Averoff</a> contribuiu generosamente para a renova&ccedil;&atilde;o do est&aacute;dio Panathinaiko para os Jogos.<sup id="_ref&shy;Young 1996, p. 128_a" class="reference"><a href="#_note&shy;Young 1996, p. 128" title="">[37]</a></sup> O governo grego tamb&eacute;m financiou a reforma por meio da venda futura de ingressos e com a venda do primeiro conjunto de selos comemorativos.<sup id="_ref&shy;Young 1996, p. 128_b" class="reference"><a href="#_note&shy;Young 1996, p. 128" title="">[37]</a></sup></p>&#10;<p>Os funcion&aacute;rios e o povo grego estavam entusiasmados com a experi&ecirc;ncia de sediar os Jogos. Este sentimento era partilhado por muitos dos atletas, que ainda pediram que Atenas fosse a anfitri&atilde; dos Jogos Ol&iacute;mpicos permanentemente. O COI n&atilde;o aprovou este pedido. O comit&ecirc; previa que os Jogos Ol&iacute;mpicos modernos girassem internacionalmente. Como tal, decidiu realizar os segundos Jogos em Paris.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Mudan%C3%A7as_e_adapta%C3%A7%C3%B5es" name="Mudan%C3%A7as_e_adapta%C3%A7%C3%B5es"></a><h3> Mudan&ccedil;as e adapta&ccedil;&otilde;es </h3>&#10;&#10;<p>Ap&oacute;s o sucesso dos Jogos de 1896, os Jogos Ol&iacute;mpicos entraram num per&iacute;odo de estagna&ccedil;&atilde;o que amea&ccedil;ava a sua sobreviv&ecirc;ncia. Os Jogos Ol&iacute;mpicos, realizados na <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_mundial" id="w">exposi&ccedil;&atilde;o mundial</a> de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> em 1900, e de <a href="http://en.wikipedia.org/wiki/St._Louis_(Missouri)" id="w">St. Louis</a> em 1904 ficaram em segundo plano. Os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1900" id="w">Jogos de Paris</a> n&atilde;o tiveram um est&aacute;dio ol&iacute;mpico. Os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">Jogos de St. Louis</a> receberam 650 atletas, por&eacute;m 580 eram dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>. A pouca participa&ccedil;&atilde;o estrangeira, o pouco interesse do p&uacute;blico (apenas duas mil pessoas acompanharam as provas em St. Louis), revelavam desinteresse pela competi&ccedil;&atilde;o.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Os Jogos se recuperaram quando os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_Intercalados_de_1906" id="w">Jogos Ol&iacute;mpicos Intercalados de 1906</a> (assim chamados porque foram os segundos Jogos realizados sem a terceira <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADada" id="w">Olimp&iacute;ada</a>) foram realizados em Atenas. Estes Jogos n&atilde;o s&atilde;o reconhecidos oficialmente pelo COI e n&atilde;o foram mais realizados desde ent&atilde;o. Estes Jogos foram sediados no est&aacute;dio Panathinaiko em Atenas e atra&iacute;ram uma vasta gama de participantes internacionais, o que gerou grande interesse p&uacute;blico. Isto marcou o in&iacute;cio de uma ascens&atilde;o em popularidade e do tamanho das Olimp&iacute;adas.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<a id="Jogos_de_Inverno" name="Jogos_de_Inverno"></a><h4> Jogos de Inverno </h4>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_102&shy;05472%2C_St._Moritz%2C_Winterolympiade.jpg%7Cthumb" id="w">Jogo de [[h&oacute;quei no gelo]] durante o [[Jogos Ol&iacute;mpicos de Inverno de 1928]] em [[Sankt&shy;Moritz]], [[Su&iacute;&ccedil;a]].</a></p>&#10;<p>Os Jogos Ol&iacute;mpicos de Inverno foram criados como um recurso aos esportes de neve e gelo que foram logisticamente impossibilitados de serem realizados durante os Jogos Ol&iacute;mpicos. <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_art%C3%ADstica_no_gelo" id="w">Patina&ccedil;&atilde;o art&iacute;stica</a> (em <a href="http://en.wikipedia.org/wiki/1908" id="w">1908</a> e <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>) e <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a> (em 1920) foram apresentados como eventos ol&iacute;mpicos nos Jogos de Inverno. O COI ent&atilde;o quis ampliar essa lista de esportes para abranger outras atividades do inverno. Em <a href="http://en.wikipedia.org/wiki/1921" id="w">1921</a>, no Congresso Ol&iacute;mpico do COI, em <a href="http://en.wikipedia.org/wiki/Lausana" id="w">Lausana</a>, foi decidido realizar uma vers&atilde;o de inverno dos Jogos Ol&iacute;mpicos. Uma semana de esportes de inverno (na verdade foram 11 dias) foi realizada em <a href="http://en.wikipedia.org/wiki/1924" id="w">1924</a>, em <a href="http://en.wikipedia.org/wiki/Chamonix&shy;Mont&shy;Blanc" id="w">Chamonix</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, este evento tornou&shy;se a primeira edi&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos de Inverno.<sup id="_ref&shy;chamonix_a" class="reference"><a href="#_note&shy;chamonix" title="">[41]</a></sup> O COI determinou que os Jogos de Inverno fossem comemorados a cada quatro anos no mesmo ano de sua edi&ccedil;&atilde;o de ver&atilde;o.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Esta tradi&ccedil;&atilde;o foi mantida at&eacute; os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1992" id="w">Jogos de 1992</a> em <a href="http://en.wikipedia.org/wiki/Albertville_(Fran%C3%A7a)" id="w">Albertville</a>, Fran&ccedil;a, mas por quest&otilde;es log&iacute;sticas e de organiza&ccedil;&atilde;o houve a necessidade de se alterar o ciclo dos Jogos de Inverno, levando&shy;os para anos pares alternados com os Jogos Ol&iacute;mpicos de Ver&atilde;o: o novo sistema come&ccedil;ou com os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1994" id="w">Jogos de 1994</a>, e desde ent&atilde;o os Jogos Ol&iacute;mpicos de Inverno sempre s&atilde;o realizados no terceiro ano de cada Olimp&iacute;ada.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Jogos_Paral%C3%ADmpicos" name="Jogos_Paral%C3%ADmpicos"></a><h4> Jogos Paral&iacute;mpicos </h4>&#10;&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:031164_&shy;_Tokyo_opening_ceremony_&shy;7_&shy;_1a_&shy;_adjusted.jpg%7Cthumb" id="w">Cerim&ocirc;nia de abertura dos [[Jogos Paral&iacute;mpicos de Ver&atilde;o de 1964]] em [[T&oacute;quio]].</a>&#10;Em <a href="http://en.wikipedia.org/wiki/1948" id="w">1948</a>, Sir <a href="http://en.wikipedia.org/wiki/Ludwig_Guttmann" id="w">Ludwig Guttmann</a>, determinado a promover a reabilita&ccedil;&atilde;o dos soldados ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>, organizou um evento multi&shy;esportivo entre os v&aacute;rios hospitais, para coincidir com os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1948</a>. O evento de Guttman, conhecido depois como <i><a href="http://en.wikipedia.org/wiki/Jogos_Mundiais_de_Cadeirantes_e_Amputados" id="w">Stoke Mandeville Games</a></i>, tornou&shy;se um festival esportivo anual. Ao longo dos doze anos seguintes, Guttman e outros continuaram seus esfor&ccedil;os em utilizar o esporte como um caminho para a cura. Para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1960</a>, em <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, Guttman trouxe 400 atletas para competir nas Olimp&iacute;adas &#34&semi;paralelas&#34&semi;, que ficaram conhecidas como a <a href="http://en.wikipedia.org/wiki/Jogos_Paral%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">primeira Paralimp&iacute;ada</a>. Desde ent&atilde;o, os Jogos Paral&iacute;mpicos foram realizados em cada ano ol&iacute;mpico. A partir do ver&atilde;o de 1988 nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Jogos Ol&iacute;mpicos de Seul</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, a cidade anfitri&atilde; para os Jogos Ol&iacute;mpicos tamb&eacute;m seria palco dos Jogos Paral&iacute;mpicos. Este acordo de coopera&ccedil;&atilde;o foi ratificado em 2001.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Jogos_da_Juventude" name="Jogos_da_Juventude"></a><h4> Jogos da Juventude </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Opening_Ceremony_of_Singapore_YOG_2010_Selamat_Datang.jpg%7Cthumb" id="w">Cerim&ocirc;nia de abertura dos [[Jogos Ol&iacute;mpicos de Ver&atilde;o da Juventude de 2010]] em [[Singapura]].</a>&#10;Iniciados em 2010 os Jogos Ol&iacute;mpicos da Juventude, s&atilde;o complementares aos Jogos Ol&iacute;mpicos e disputados por atletas com idades entre catorze e dezoito anos. Os Jogos Ol&iacute;mpicos da Juventude foram concebidos pelo presidente do COI, <a href="http://en.wikipedia.org/wiki/Jacques_Rogge" id="w">Jacques Rogge</a>, em 2001, e aprovados durante o 119&ordm; Congresso do COI.<sup id="_ref&shy;Rogge introduces_a" class="reference"><a href="#_note&shy;Rogge introduces" title="">[45]</a></sup><sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Os primeiros Jogos Ol&iacute;mpicos da Juventude de Ver&atilde;o foram realizados em <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Cingapura</a>, em 2010, enquanto os jogos inaugurais de inverno foram realizados em <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a>, na <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, dois anos mais tarde.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Estes jogos foram mais curtos do que os jogos adultos&semi; a vers&atilde;o de ver&atilde;o teve dura&ccedil;&atilde;o de doze dias, enquanto a vers&atilde;o de inverno durou nove dias.<sup id="_ref&shy;CRIonYOG_a" class="reference"><a href="#_note&shy;CRIonYOG" title="">[48]</a></sup> O COI permitiu que 3&#160&semi;500 atletas e 875 funcion&aacute;rios participassem dos Jogos da Juventude de Ver&atilde;o, e 970 atletas e 580 funcion&aacute;rios dos Jogos da Juventude de Inverno.<sup id="_ref&shy;YOGisGo_a" class="reference"><a href="#_note&shy;YOGisGo" title="">[49]</a></sup><sup id="_ref&shy;No kidding_a" class="reference"><a href="#_note&shy;No kidding" title="">[50]</a></sup> Os esportes coincidem com os programados para os jogos tradicionais adultos, por&eacute;m, h&aacute; um n&uacute;mero reduzido de disciplinas e eventos.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<a id="Jogos_recentes" name="Jogos_recentes"></a><h3> Jogos recentes </h3>&#10;&#10;<p>De 241 participantes, representando 14 na&ccedil;&otilde;es em 1896, os Jogos t&ecirc;m crescido com cerca de 10&#160&semi;500 concorrentes de 204 pa&iacute;ses na Olimp&iacute;ada de 2008.<sup id="_ref&shy;iocfactsheet_a" class="reference"><a href="#_note&shy;iocfactsheet" title="">[52]</a></sup> O escopo e a escala dos Jogos Ol&iacute;mpicos de Inverno &eacute; menor. Por exemplo, <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a> hospedou 2&#160&semi;508 atletas de 80 pa&iacute;ses competindo em 84 eventos, durante os Jogos Ol&iacute;mpicos de Inverno 2006.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Durante os Jogos, a maioria dos atletas e funcion&aacute;rios est&atilde;o alojados na <a href="http://en.wikipedia.org/wiki/Vila_Ol%C3%ADmpica" id="w">Vila Ol&iacute;mpica</a>. Esta vila &eacute; destinada a ser uma casa auto&shy;suficiente para todos os participantes ol&iacute;mpicos. Ela est&aacute; equipada com lanchonetes, postos de sa&uacute;de e locais de express&atilde;o religiosa.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>O COI permite que as na&ccedil;&otilde;es a competir que n&atilde;o cumprem os requisitos rigorosos para a soberania pol&iacute;tica, que procurem outras organiza&ccedil;&otilde;es internacionais. Como resultado, as col&ocirc;nias e depend&ecirc;ncias est&atilde;o autorizadas a criarem seus pr&oacute;prios Comit&ecirc;s Ol&iacute;mpicos Nacionais. Exemplos disto incluem os territ&oacute;rios como <a href="http://en.wikipedia.org/wiki/Porto_Rico" id="w">Porto Rico</a>, <a href="http://en.wikipedia.org/wiki/Bermudas" id="w">Bermudas</a>, e <a href="http://en.wikipedia.org/wiki/Hong_Kong" id="w">Hong Kong</a>, que competem como na&ccedil;&otilde;es separadas, apesar de serem legalmente uma parte de outro pa&iacute;s.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<a id="Comit%C3%AA_Ol%C3%ADmpico_Internacional" name="Comit%C3%AA_Ol%C3%ADmpico_Internacional"></a><h2> Comit&ecirc; Ol&iacute;mpico Internacional </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Siege_cio.jpg%7Cthumb%7Cesquerda%7C250px%7CQuartel_general_do_COI_em_%5B%5BLausana" id="w">Lausanne]], [[Su&iacute;&ccedil;a]].</a>&#10;O <a href="http://en.wikipedia.org/wiki/Movimento_Ol%C3%ADmpico" id="w">Movimento Ol&iacute;mpico</a> abrange um grande n&uacute;mero de organiza&ccedil;&otilde;es desportivas nacionais e internacionais e federa&ccedil;&otilde;es, reconhecido parceiros de m&iacute;dia, bem como atletas, dirigentes, ju&iacute;zes e qualquer outra pessoa e institui&ccedil;&atilde;o que concorda em obedecer &agrave;s regras da <a href="http://en.wikipedia.org/wiki/Carta_Ol%C3%ADmpica" id="w">Carta Ol&iacute;mpica</a>.<sup id="_ref&shy;movement_a" class="reference"><a href="#_note&shy;movement" title="">[56]</a></sup> Como a organiza&ccedil;&atilde;o de c&uacute;pula do Movimento Ol&iacute;mpico, o Comit&ecirc; Ol&iacute;mpico Internacional (COI) &eacute; respons&aacute;vel por selecionar a cidade sede, supervisionando o planejamento dos Jogos Ol&iacute;mpicos, a atualiza&ccedil;&atilde;o e aprova&ccedil;&atilde;o do programa de esportes, e negocia&ccedil;&atilde;o de patroc&iacute;nios e direitos de transmiss&atilde;o.<sup id="_ref&shy;movement roles_a" class="reference"><a href="#_note&shy;movement roles" title="">[57]</a></sup> O Movimento Ol&iacute;mpico &eacute; constitu&iacute;do por tr&ecirc;s elementos principais:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%B5es_Esportivas_Internacionais" id="w">Federa&ccedil;&otilde;es Internacionais</a> (FIs) s&atilde;o os organismos que regem a supervis&atilde;o de um desporto a n&iacute;vel internacional. Por exemplo, a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Futebol" id="w">Federa&ccedil;&atilde;o Internacional de Futebol</a> (FIFA) &eacute; a FI para o futebol, e a <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Internacional_de_Voleibol" id="w">Federa&ccedil;&atilde;o Internacional de Voleibol</a> (FIVB) &eacute; o &oacute;rg&atilde;o internacional do voleibol. Existem atualmente 35 FIs no Movimento Ol&iacute;mpico, representando cada um dos esportes ol&iacute;mpicos.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Nacional" id="w">Comit&ecirc;s Ol&iacute;mpicos Nacionais</a> (CONs) representam e regulam o Movimento Ol&iacute;mpico em cada pa&iacute;s. Por exemplo, o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_dos_Estados_Unidos" id="w">Comit&ecirc; Ol&iacute;mpico dos Estados Unidos</a> (USOC) &eacute; o CON dos Estados Unidos. Existem atualmente 205 CONs reconhecidos pelo COI.<sup id="_ref&shy;iocfactsheet_b" class="reference"><a href="#_note&shy;iocfactsheet" title="">[52]</a></sup></li>&#10;<li>Comit&ecirc;s de Organiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos (OCOGs) constituem as comiss&otilde;es tempor&aacute;rias respons&aacute;veis pela organiza&ccedil;&atilde;o de uma festa espec&iacute;fica dos Jogos Ol&iacute;mpicos. OCOGs s&atilde;o dissolvidos ap&oacute;s cada edi&ccedil;&atilde;o dos Jogos, uma vez que o relat&oacute;rio final &eacute; entregue ao COI.</li></ul>&#10;<p>O idioma franc&ecirc;s e o ingl&ecirc;s s&atilde;o as l&iacute;nguas oficiais do movimento ol&iacute;mpico. A l&iacute;ngua utilizada em cada edi&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos &eacute; a l&iacute;ngua do pa&iacute;s de acolhimento. Cada an&uacute;ncio (como o an&uacute;ncio de cada pa&iacute;s durante o desfile das na&ccedil;&otilde;es na cerim&ocirc;nia de abertura) &eacute; falado nestas tr&ecirc;s l&iacute;nguas, ou as duas principais consoante o pa&iacute;s de acolhimento seja um pa&iacute;s de l&iacute;ngua inglesa ou francesa.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h3> Cr&iacute;tica </h3>&#10;&#10;<p>O COI tem sido muitas vezes criticado por ser uma organiza&ccedil;&atilde;o intrat&aacute;vel, com v&aacute;rios membros no comit&ecirc; para a vida. A lideran&ccedil;a dos presidentes do COI, <a href="http://en.wikipedia.org/wiki/Avery_Brundage" id="w">Avery Brundage</a> e <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Samaranch" id="w">Juan Antonio Samaranch</a>, foi especialmente controversa. Brundage foi presidente por mais de vinte anos, e durante seu mandato, protegeu os Jogos Ol&iacute;mpicos de envolvimento pol&iacute;tico adverso.<sup id="_ref&shy;brundage_a" class="reference"><a href="#_note&shy;brundage" title="">[60]</a></sup> Ele foi acusado de <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> tanto para sua manipula&ccedil;&atilde;o da quest&atilde;o do <a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a>, com a delega&ccedil;&atilde;o sul&shy;africana, e <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a>.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Sob a presid&ecirc;ncia Samaranch, o escrit&oacute;rio foi acusado tanto de <a href="http://en.wikipedia.org/wiki/Nepotismo" id="w">nepotismo</a> como <a href="http://en.wikipedia.org/wiki/Suborno" id="w">corrup&ccedil;&atilde;o</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> A liga&ccedil;&atilde;o de Samaranch com o <a href="http://en.wikipedia.org/wiki/Franquismo" id="w">regime de Francisco Franco</a> na Espanha tamb&eacute;m foi uma fonte de cr&iacute;tica.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup></p>&#10;<p>Em 1998, foi descoberto que v&aacute;rios membros do COI haviam subornado membros do comit&ecirc; de candidatura de <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a> para o acolhimento dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>, para garantir que seus votos fossem lan&ccedil;ados em favor da proposta norte&shy;americana. O COI seguiu uma investiga&ccedil;&atilde;o que levou &agrave; demiss&atilde;o de quatro membros e expuls&atilde;o de outros seis. O esc&acirc;ndalo desencadeou novas reformas que mudariam a forma de como seriam selecionadas as cidades anfitri&atilde;s, a fim de evitar casos semelhantes no futuro.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Um document&aacute;rio da <a href="http://en.wikipedia.org/wiki/British_Broadcasting_Corporation" id="w">BBC</a> intitulado <i>Panorama: Buying the Games</i> (em portugu&ecirc;s: <i>Comprando os Jogos</i>), exibido em agosto de 2004, investigou a obten&ccedil;&atilde;o de propinas no processo de licita&ccedil;&atilde;o para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2012</a>.<sup id="_ref&shy;Buying the Games_a" class="reference"><a href="#_note&shy;Buying the Games" title="">[65]</a></sup> O document&aacute;rio alegou que era poss&iacute;vel subornar membros do COI ao votar em um candidato espec&iacute;fico da cidade. Depois de ser derrotado em sua candidatura para Jogos Ol&iacute;mpicos de 2012,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> o prefeito de Paris, Bertrand Delano&euml; especificamente acusou o primeiro&shy;ministro brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Tony_Blair" id="w">Tony Blair</a> e o Comit&ecirc; de candidatura de Londres (liderada pelo ex&shy;campe&atilde;o ol&iacute;mpico <a href="http://en.wikipedia.org/wiki/Sebastian_Coe" id="w">Sebastian Coe</a>) de quebrar as regras propostas. Ele citou o presidente franc&ecirc;s, <a href="http://en.wikipedia.org/wiki/Jacques_Chirac" id="w">Jacques Chirac</a> como testemunha&semi; Chirac deu entrevistas sobre sua participa&ccedil;&atilde;o.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> A alega&ccedil;&atilde;o n&atilde;o foi totalmente explorada. A candidatura de Turim para os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2006" id="w">Jogos Ol&iacute;mpicos de Inverno de 2006</a>, tamb&eacute;m foi envolta em controv&eacute;rsia. Um proeminente membro do COI, Marc Hodler, fortemente ligado com a candidatura rival de <a href="http://en.wikipedia.org/wiki/Sion" id="w">Sion</a>, da <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, alegou suborno de funcion&aacute;rios do COI por membros do Comit&ecirc; Organizador de Turim. Essas acusa&ccedil;&otilde;es levaram a uma ampla investiga&ccedil;&atilde;o. As acusa&ccedil;&otilde;es tamb&eacute;m serviram para azedar a rela&ccedil;&atilde;o de muitos membros do COI com a candidatura de Sion e possivelmente ajudou a Turim a conquistar o t&iacute;tulo de cidade anfitri&atilde;.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<a id="Comercializa%C3%A7%C3%A3o" name="Comercializa%C3%A7%C3%A3o"></a><h2> Comercializa&ccedil;&atilde;o </h2>&#10;<p> &#10;O COI inicialmente resistiu ao financiamento de patrocinadores. N&atilde;o foi at&eacute; a aposentadoria do presidente do COI, <a href="http://en.wikipedia.org/wiki/Avery_Brundage" id="w">Avery Brundage</a>, em 1972, que o COI come&ccedil;ou a explorar o potencial da m&iacute;dia televisiva e os mercados de publicidade lucrativa &agrave; sua disposi&ccedil;&atilde;o.<sup id="_ref&shy;chen231_a" class="reference"><a href="#_note&shy;chen231" title="">[69]</a></sup> Sob a lideran&ccedil;a de <a href="http://en.wikipedia.org/wiki/Juan_Antonio_Samaranch" id="w">Juan Antonio Samaranch</a> os jogos come&ccedil;aram a mudar em dire&ccedil;&atilde;o aos patrocinadores internacionais, que procuraram vincular seus produtos com a marca ol&iacute;mpica&semi; o ent&atilde;o dirigente maior do esporte ol&iacute;mpico declarou que &#34&semi;<i>Os esportes que n&atilde;o se adaptarem &agrave; televis&atilde;o estar&atilde;o fadados ao desaparecimento&semi; da mesma forma, as televis&otilde;es que n&atilde;o souberem buscar o acesso aos programas esportivos jamais conseguir&atilde;o sucesso financeiro e de p&uacute;blico.</i>&#34&semi;<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<a id="Or%C3%A7amento" name="Or%C3%A7amento"></a><h3> Or&ccedil;amento </h3>&#10;<p>Durante a primeira metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, o COI foi conduzido com um or&ccedil;amento pequeno.<sup id="_ref&shy;mallonci_a" class="reference"><a href="#_note&shy;mallonci" title="">[71]</a></sup> Como presidente do COI de 1952&shy;1972, Avery Brundage, rejeitou todas as tentativas de vincular os Jogos Ol&iacute;mpicos com interesse comercial.<sup id="_ref&shy;chen231_b" class="reference"><a href="#_note&shy;chen231" title="">[69]</a></sup> Brundage acreditava que o lobby dos interesses corporativos indevidamente impactaria as decis&otilde;es do COI.<sup id="_ref&shy;chen231_c" class="reference"><a href="#_note&shy;chen231" title="">[69]</a></sup> A resist&ecirc;ncia de  Brundage a este fluxo de receita significava que o COI deixava os pr&oacute;prios comit&ecirc;s organizarem e negociarem seus contratos de patroc&iacute;nio e utilizarem os s&iacute;mbolos ol&iacute;mpicos.<sup id="_ref&shy;chen231_d" class="reference"><a href="#_note&shy;chen231" title="">[69]</a></sup> Quando Brundage aposentou&shy;se do COI haviam US$ 2 milh&otilde;es em ativos&semi; oito anos mais tarde os cofres do COI havia aumentado para 45 milh&otilde;es de d&oacute;lares.<sup id="_ref&shy;chen231_e" class="reference"><a href="#_note&shy;chen231" title="">[69]</a></sup> Isto se deveu principalmente a uma mudan&ccedil;a de ideologia para a expans&atilde;o dos jogos atrav&eacute;s do patroc&iacute;nio de empresas e a venda dos direitos televisivos.<sup id="_ref&shy;chen231_f" class="reference"><a href="#_note&shy;chen231" title="">[69]</a></sup> Quando Juan Antonio Samaranch foi eleito presidente do COI, em 1980, seu desejo era fazer com que o COI fosse financeiramente independente.<sup id="_ref&shy;mallonci_b" class="reference"><a href="#_note&shy;mallonci" title="">[71]</a></sup></p>&#10;<p>Os Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984 tornaram&shy;se um divisor de &aacute;guas na hist&oacute;ria ol&iacute;mpica. A comiss&atilde;o organizadora sediada em Los Angeles, conduzida por <a href="http://en.wikipedia.org/wiki/Peter_Ueberroth" id="w">Peter Ueberroth</a>, foi capaz de gerar um excedente de US$ 225 milh&otilde;es, que foi uma quantidade sem precedentes na &eacute;poca.<sup id="_ref&shy;pelle209_a" class="reference"><a href="#_note&shy;pelle209" title="">[72]</a></sup> A comiss&atilde;o organizadora tinha sido capaz de criar esse excedente, em parte pela venda de direitos de patroc&iacute;nio exclusivo para selecionar as empresas.<sup id="_ref&shy;pelle209_b" class="reference"><a href="#_note&shy;pelle209" title="">[72]</a></sup> O COI tentou obter o controle desses direitos de patroc&iacute;nio. Samaranch ajudou a estabelecer <i>The Olympic Program</i> (TOP), em 1985, a fim de criar uma marca ol&iacute;mpica. A participa&ccedil;&atilde;o no TOP era, e &eacute;, muito exclusiva e cara. Taxas ao custo US$ 50 milh&otilde;es para uma ades&atilde;o de quatro anos.<sup id="_ref&shy;mallonci_c" class="reference"><a href="#_note&shy;mallonci" title="">[71]</a></sup> Membros do TOP receberam direitos exclusivos de publicidade global para a sua categoria de produtos, e a utiliza&ccedil;&atilde;o do s&iacute;mbolo ol&iacute;mpico, os an&eacute;is entrela&ccedil;ados, nas suas publica&ccedil;&otilde;es e an&uacute;ncios.<sup id="_ref&shy;slack194_a" class="reference"><a href="#_note&shy;slack194" title="">[73]</a></sup></p>&#10;<a id="Efeitos_da_televis%C3%A3o" name="Efeitos_da_televis%C3%A3o"></a><h3> Efeitos da televis&atilde;o </h3>&#10;&#10;<p>Os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_1936" id="w">Jogos Ol&iacute;mpicos de 1936</a> em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> foram os primeiros jogos a serem transmitidos na televis&atilde;o, mas apenas para o p&uacute;blico local.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1956" id="w">Jogos Ol&iacute;mpicos de Inverno de 1956</a> foram os primeiros televisionados a n&iacute;vel internacional dos Jogos Ol&iacute;mpicos,<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e os seguintes Jogos de Inverno tinham vendidos os direitos de transmiss&atilde;o pela primeira vez para as redes de transmiss&atilde;o especializadas &mdash; <a href="http://en.wikipedia.org/wiki/CBS" id="w">CBS</a> pagou US$ 394.000 d&oacute;lares pelos direitos norte&shy;americanos,<sup id="_ref&shy;slack192_a" class="reference"><a href="#_note&shy;slack192" title="">[76]</a></sup> e da <a href="http://en.wikipedia.org/wiki/European_Broadcasting_Union" id="w">European Broadcasting Union</a> (EBU) foram atribu&iacute;dos 660.000 d&oacute;lares.<sup id="_ref&shy;television_a" class="reference"><a href="#_note&shy;television" title="">[77]</a></sup> Nas d&eacute;cadas seguintes, os Jogos Ol&iacute;mpicos se tornaram uma das frentes ideol&oacute;gicas da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>. Superpot&ecirc;ncias disputavam a supremacia pol&iacute;tica, e o COI queria aproveitar este aumento no interesse atrav&eacute;s de um meio de transmiss&atilde;o.<sup id="_ref&shy;slack192_b" class="reference"><a href="#_note&shy;slack192" title="">[76]</a></sup> A venda dos direitos de transmiss&atilde;o permitiu ao COI aumentar a exposi&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos, gerando assim mais interesse, que por sua vez criou mais atrativos para os anunciantes que compraram espa&ccedil;o publicit&aacute;rio na televis&atilde;o. Este ciclo permitiu ao COI cobrar uma taxa cada vez maior por esses direitos.<sup id="_ref&shy;slack192_c" class="reference"><a href="#_note&shy;slack192" title="">[76]</a></sup> Por exemplo, a CBS pagou 375 milh&otilde;es d&oacute;lares pelos direitos dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1998" id="w">Jogos de Nagano</a>,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> enquanto a NBC gastou 3,5 bilh&otilde;es d&oacute;lares pelos direitos de transmiss&atilde;o de todos os os Jogos Ol&iacute;mpicos de 2000&shy;2008.<sup id="_ref&shy;television_b" class="reference"><a href="#_note&shy;television" title="">[77]</a></sup></p>&#10;<p>A audi&ecirc;ncia cresceu exponencialmente desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> at&eacute; o final do s&eacute;culo. Isto foi devido ao uso de sat&eacute;lites para transmiss&atilde;o de televis&atilde;o ao vivo em todo o mundo em 1964, e a introdu&ccedil;&atilde;o da televis&atilde;o a cores em 1968<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup>. Estimativas de audi&ecirc;ncia global para os <a href="http://en.wikipedia.org/wiki/Jogos_da_Cidade_do_M%C3%A9xico" id="w">Jogos da Cidade do M&eacute;xico</a> em 1968 foi de 600 milh&otilde;es de euros, enquanto no Jogos de Los Angeles de 1984, o n&uacute;mero de espectadores aumentou para 900 milh&otilde;es&semi; esse n&uacute;mero aumentou para 3,5 bilh&otilde;es, em 1992, nos Jogos Ol&iacute;mpicos de Barcelona<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup>. No entanto, nos <a href="http://en.wikipedia.org/wiki/Sydney_2000" id="w">Jogos de Sydney</a>, a NBC registrou a menor audi&ecirc;ncia das Olimp&iacute;adas de Ver&atilde;o ou de Inverno desde 1968.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Isto foi atribu&iacute;do a dois fatores: um &eacute; o aumento da concorr&ecirc;ncia dos canais de cabo, a segunda era a internet, que foi capaz de mostrar resultados e v&iacute;deo em tempo real. Empresas de televis&atilde;o ainda estavam contando com o conte&uacute;do da fita retardada, que foi se tornando obsoleta na era da informa&ccedil;&atilde;o.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> A queda nos &iacute;ndices significava que os est&uacute;dios de televis&atilde;o teriam de dar tempo de publicidade gratuita.<sup id="_ref&shy;ratings_a" class="reference"><a href="#_note&shy;ratings" title="">[83]</a></sup> Com custos t&atilde;o elevados cobrados para transmitir o Jogos, a press&atilde;o adicional da internet, e o aumento da concorr&ecirc;ncia a cabo, o lobby de televis&atilde;o exigiu concess&otilde;es do COI para aumentar sua audi&ecirc;ncia.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> O COI respondeu fazendo uma s&eacute;rie de mudan&ccedil;as no programa ol&iacute;mpico. Nos Jogos de Ver&atilde;o, a competi&ccedil;&atilde;o de gin&aacute;stica foi ampliada de sete a nove noites, e uma exibi&ccedil;&atilde;o de gala foi adicionada para atrair maior interesse.<sup id="_ref&shy;slack17_a" class="reference"><a href="#_note&shy;slack17" title="">[85]</a></sup> O COI tamb&eacute;m expandiu os programas de nata&ccedil;&atilde;o e mergulho, os dois esportes populares com uma ampla base de telespectadores.<sup id="_ref&shy;slack17_b" class="reference"><a href="#_note&shy;slack17" title="">[85]</a></sup> Por fim, o lobby de televis&atilde;o norte&shy;americana foi capaz de ditar quando determinados eventos fossem realizados para que pudessem ser transmitidos ao vivo em <a href="http://en.wikipedia.org/wiki/Hor%C3%A1rio_nobre" id="w">hor&aacute;rio nobre</a> nos Estados Unidos<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup>. O resultado desses esfor&ccedil;os foram mistos: os &iacute;ndices para os <a href="http://en.wikipedia.org/wiki/Turim_2006" id="w">Jogos de Inverno de 2006</a>, realizados em <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>, It&aacute;lia, foram significativamente menores do que aqueles para os <a href="http://en.wikipedia.org/wiki/Salt_lake_city_2002" id="w">Jogos de 2002</a>, enquanto houve um aumento acentuado na audi&ecirc;ncia para as <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas_de_2008" id="w">Olimp&iacute;adas de 2008</a>, realizada em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>.<sup id="_ref&shy;ratings_b" class="reference"><a href="#_note&shy;ratings" title="">[83]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></p>&#10;<a id="Controv%C3%A9rsia" name="Controv%C3%A9rsia"></a><h3> Controv&eacute;rsia </h3>&#10;&#10;<p>A venda da marca ol&iacute;mpica tem sido um tanto controversa. O argumento &eacute; que os Jogos se tornaram indistingu&iacute;veis de qualquer outro espect&aacute;culo desportivo comercializado<sup id="_ref&shy;slack194_b" class="reference"><a href="#_note&shy;slack194" title="">[73]</a></sup>. Cr&iacute;ticas espec&iacute;ficas foram dirigidas ao COI para a satura&ccedil;&atilde;o do mercado durante os Jogos de <a href="http://en.wikipedia.org/wiki/Atlanta_1996" id="w">Atlanta 1996</a> e <a href="http://en.wikipedia.org/wiki/Sydney_2000" id="w">Sydney 2000</a>. As cidades foram inundadas de empresas e comerciantes tentando vender mercadorias relacionados com a Olimp&iacute;ada.<sup id="_ref&shy;malloncii_a" class="reference"><a href="#_note&shy;malloncii" title="">[88]</a></sup> O COI mencionou que iria visar isso para evitar espet&aacute;culos de marketing em jogos futuros.<sup id="_ref&shy;malloncii_b" class="reference"><a href="#_note&shy;malloncii" title="">[88]</a></sup> Outra cr&iacute;tica &eacute; que os Jogos s&atilde;o financiados por cidades anfitri&atilde;s e os governos nacionais, o COI incorre em nenhum custo, mas controla todos os direitos e os lucros dos s&iacute;mbolos ol&iacute;mpicos. O COI tamb&eacute;m tem uma percentagem de todas as receitas de patroc&iacute;nio e de transmiss&atilde;o<sup id="_ref&shy;slack194_c" class="reference"><a href="#_note&shy;slack194" title="">[73]</a></sup>. Cidades&shy;sede continuam ardentemente a competir pelo direito de sediar os Jogos, embora n&atilde;o haja certeza de que v&atilde;o ganhar de volta seus investimentos.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="S%C3%ADmbolos" name="S%C3%ADmbolos"></a><h2> S&iacute;mbolos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympic&shy;flag&shy;Victoria.jpg%7Cthumb%7Cesquerda%7C250px%7CA_%5B%5Bbandeira_Ol%C3%ADmpica" id="w">bandeira ol&iacute;mpica]]</a></p>&#10;<p>O Movimento Ol&iacute;mpico utiliza s&iacute;mbolos para representar os ideais consagrados na <a href="http://en.wikipedia.org/wiki/Carta_Ol%C3%ADmpica" id="w">Carta Ol&iacute;mpica</a>. O s&iacute;mbolo ol&iacute;mpico, mais conhecido como os <a href="http://en.wikipedia.org/wiki/An%C3%A9is_ol%C3%ADmpicos" id="w">an&eacute;is ol&iacute;mpicos</a>, &eacute; composto por cinco an&eacute;is entrela&ccedil;ados, representando a uni&atilde;o dos cinco continentes habitados (considerando as <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;ricas</a> do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Norte</a> e do <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Sul</a> como um continente &uacute;nico). A vers&atilde;o colorida dos an&eacute;is, azul, amarelo, preto, verde e vermelho sobre um fundo branco, forma a <a href="http://en.wikipedia.org/wiki/Bandeira_Ol%C3%ADmpica" id="w">bandeira ol&iacute;mpica</a>. As cores foram escolhidas porque cada na&ccedil;&atilde;o tinha, pelo menos, uma delas em sua bandeira nacional. A bandeira foi adotada em 1914, mas voou pela primeira vez apenas em 1920 nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1920" id="w">Jogos Ol&iacute;mpicos de Antu&eacute;rpia</a>, na <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>. Desde ent&atilde;o, foi hasteada em cada celebra&ccedil;&atilde;o dos Jogos.<sup id="_ref&shy;olympicsymbols_a" class="reference"><a href="#_note&shy;olympicsymbols" title="">[90]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Lema_Ol%C3%ADmpico" id="w">lema ol&iacute;mpico</a> &eacute; &#34&semi;<i>Citius, Altius, Fortius</i>&#34&semi;, uma express&atilde;o <a href="http://en.wikipedia.org/wiki/Latim" id="w">latina</a> que significa &#34&semi;mais r&aacute;pido, mais alto, mais forte&#34&semi;. Os ideais de Coubertin s&atilde;o melhores expressos no <a href="http://en.wikipedia.org/wiki/Juramento_ol%C3%ADmpico" id="w">juramento ol&iacute;mpico</a>:</p>&#10;<p> </p>&#10;<p>Meses antes de cada edi&ccedil;&atilde;o dos Jogos, a chama ol&iacute;mpica &eacute; acesa em Ol&iacute;mpia, em uma cerim&ocirc;nia que reflete antigos rituais gregos. A performista, atuando como uma sacerdotisa  acende uma lanterna, colocando&shy;a dentro de um espelho parab&oacute;lico que concentra os raios do sol&semi; ela, em seguida, acende as luzes da tocha do portador de retransmiss&atilde;o em primeiro lugar, iniciando assim o revezamento da tocha ol&iacute;mpica que vai levar a chama ao est&aacute;dio ol&iacute;mpico da cidade anfitri&atilde; dos Jogos, onde desempenha um papel importante na cerim&ocirc;nia de abertura.<sup id="_ref&shy;torch_a" class="reference"><a href="#_note&shy;torch" title="">[91]</a></sup>  Embora o fogo tem sido um s&iacute;mbolo ol&iacute;mpico desde 1928, o revezamento da tocha foi introduzida nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1936</a> , como parte da tentativa do governo alem&atilde;o para promover a sua ideologia <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">socialista nacional</a>.<sup id="_ref&shy;olympicsymbols_b" class="reference"><a href="#_note&shy;olympicsymbols" title="">[90]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Mascotes_ol%C3%ADmpicas" id="w">mascote ol&iacute;mpico</a>, um animal ou uma figura humana que representa o patrim&ocirc;nio cultural do pa&iacute;s anfitri&atilde;o, foi introduzido em 1968. Ele desempenhou um papel importante na promo&ccedil;&atilde;o da identidade dos Jogos desde o <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1980</a>, quando o filhote de urso russo <a href="http://en.wikipedia.org/wiki/Misha" id="w">Misha</a> atingiu o estrelato internacional.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Os mascotes dos &uacute;ltimos Jogos Ol&iacute;mpicos de Ver&atilde;o, em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, foram os <a href="http://en.wikipedia.org/wiki/Fuwa" id="w">Fuwa</a>, cinco criaturas que representam os cinco elementos  do <a href="http://en.wikipedia.org/wiki/Feng_Shui" id="w">Feng Shui</a>, os de maior import&acirc;ncia na cultura chinesa.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Cerim%C3%B4nias" name="Cerim%C3%B4nias"></a><h2> Cerim&ocirc;nias </h2>&#10;<p> &#10;</p><a id="Abertura" name="Abertura"></a><h3> Abertura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Opening_ceremony_of_the_1984_Olympics.jpg%7Cthumb" id="w">A cena da cerim&ocirc;nia de abertura dos [[Jogos Ol&iacute;mpicos de Ver&atilde;o de 1984]] em [[Los Angeles]].</a>&#10;Conforme estipulado pela Carta Ol&iacute;mpica, v&aacute;rios elementos enquadram a cerim&ocirc;nia de abertura dos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;OCFactSheetS_a" class="reference"><a href="#_note&shy;OCFactSheetS" title="">[94]</a></sup><sup id="_ref&shy;OCFactSheetW_a" class="reference"><a href="#_note&shy;OCFactSheetW" title="">[95]</a></sup> A maioria destes rituais foram criados em 1920 nos Jogos Ol&iacute;mpicos de Antu&eacute;rpia.<sup id="_ref&shy;OCprotocol1_a" class="reference"><a href="#_note&shy;OCprotocol1" title="">[96]</a></sup> A cerim&ocirc;nia tipicamente come&ccedil;a com o hastear da bandeira do pa&iacute;s anfitri&atilde;o e uma performance de seu hino nacional.<sup id="_ref&shy;OCFactSheetS_b" class="reference"><a href="#_note&shy;OCFactSheetS" title="">[94]</a></sup><sup id="_ref&shy;OCFactSheetW_b" class="reference"><a href="#_note&shy;OCFactSheetW" title="">[95]</a></sup> O pa&iacute;s anfitri&atilde;o, em seguida, apresenta manifesta&ccedil;&otilde;es art&iacute;sticas de m&uacute;sica, canto, dan&ccedil;a e representa&ccedil;&atilde;o teatral de sua cultura.<sup id="_ref&shy;OCFactSheetW_c" class="reference"><a href="#_note&shy;OCFactSheetW" title="">[95]</a></sup> As apresenta&ccedil;&otilde;es art&iacute;sticas t&ecirc;m crescido em dimens&atilde;o e complexidade na tentativa das cidades&shy;sedes de fornecer uma cerim&ocirc;nia que supere sua antecessora em termos de memoriza&ccedil;&atilde;o. A cerim&ocirc;nia de abertura dos Jogos de Pequim custou 100 milh&otilde;es de d&oacute;lares, com parte dos custos suportados no segmento art&iacute;stico.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<p>Ap&oacute;s a parte art&iacute;stica da cerim&ocirc;nia, o desfile de atletas para o est&aacute;dio agrupados por pa&iacute;s. A Gr&eacute;cia &eacute; tradicionalmente a primeira na&ccedil;&atilde;o a entrar com o intuito de honrar as origens dos Jogos Ol&iacute;mpicos. Das na&ccedil;&otilde;es, em seguida, entram no est&aacute;dio em ordem alfab&eacute;tica de acordo com o idioma escolhido do pa&iacute;s&shy;sede, com os atletas deste sendo os &uacute;ltimos a entrarem. Durante as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Olimp&iacute;adas de 2004</a>, que foram realizados em Atenas, na Gr&eacute;cia, a bandeira grega abriu o desfile das na&ccedil;&otilde;es e a delega&ccedil;&atilde;o do pa&iacute;s encerrou o mesmo. Discursos s&atilde;o dados, formalmente abrindo os Jogos. Finalmente, a tocha ol&iacute;mpica &eacute; levada para o est&aacute;dio e &eacute; passada de m&atilde;o em m&atilde;o at&eacute; chegar ao portador final da tocha, muitas vezes um bem conhecido e bem sucedido atleta ol&iacute;mpico da na&ccedil;&atilde;o anfitri&atilde;, que acende a chama ol&iacute;mpica na pira do est&aacute;dio.<sup id="_ref&shy;OCFactSheetS_c" class="reference"><a href="#_note&shy;OCFactSheetS" title="">[94]</a></sup><sup id="_ref&shy;OCFactSheetW_d" class="reference"><a href="#_note&shy;OCFactSheetW" title="">[95]</a></sup></p>&#10;<a id="Encerramento" name="Encerramento"></a><h3> Encerramento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Birdsclosing.jpg%7Cthumb%7CAtletas_se_re%C3%BAnem_no_est%C3%A1dio_durante_a_cerim%C3%B4nia_de_encerramento_dos_%5B%5BJogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos Ol&iacute;mpicos de 2008]].</a>&#10;A cerim&ocirc;nia de encerramento dos Jogos Ol&iacute;mpicos ocorre ap&oacute;s todos os eventos desportivos terem sido conclu&iacute;dos. Porta&shy;bandeiras de cada pa&iacute;s participante entram no est&aacute;dio, seguidos pelos atletas que entram juntos, sem qualquer distin&ccedil;&atilde;o nacional. Tr&ecirc;s bandeiras nacionais s&atilde;o hasteadas enquanto os hinos nacionais correspondentes s&atilde;o tocados: a <a href="http://en.wikipedia.org/wiki/Bandeira_da_Gr%C3%A9cia" id="w">bandeira da Gr&eacute;cia</a>, para homenagear o ber&ccedil;o dos Jogos Ol&iacute;mpicos, a bandeira do pa&iacute;s anfitri&atilde;o, e a bandeira do pa&iacute;s dos pr&oacute;ximos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> O presidente do comit&ecirc; organizador e presidente do COI fazem seus discursos de encerramento, os Jogos s&atilde;o oficialmente encerrados, e a <a href="http://en.wikipedia.org/wiki/Chama_Ol%C3%ADmpica" id="w">chama ol&iacute;mpica</a> &eacute; apagada.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Na Cerim&ocirc;nia de Antu&eacute;rpia, o prefeito da cidade, que organizou os Jogos Ol&iacute;mpicos transferiu uma bandeira especial do presidente do COI, que depois passou para o prefeito da cidade anfitri&atilde; dos pr&oacute;ximos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Ap&oacute;s estes elementos obrigat&oacute;rios, o pa&iacute;s anfitri&atilde;o seguinte apresenta&shy;se brevemente com exposi&ccedil;&otilde;es art&iacute;sticas de dan&ccedil;a e teatro representante de sua cultura.</p>&#10;<a id="Entrega_de_medalhas" name="Entrega_de_medalhas"></a><h3> Entrega de medalhas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CyclingTeamPursuitBeijing2008.jpg%7Cthumb" id="w">Uma cerim&ocirc;nia de medalhas durante os Jogos Ol&iacute;mpicos de Ver&atilde;o de 2008.</a>&#10;A cerim&ocirc;nia de entrega de medalha &eacute; realizada ap&oacute;s a realiza&ccedil;&atilde;o de cada evento ol&iacute;mpico. O vencedor, segundo e terceiro lugar concorrentes ou equipes est&atilde;o no alto de uma tribuna em tr&ecirc;s n&iacute;veis e s&atilde;o atribu&iacute;das suas respectivas medalhas.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Ap&oacute;s as medalhas serem distribu&iacute;das por um membro do COI, as bandeiras nacionais dos tr&ecirc;s medalhistas s&atilde;o levantadas enquanto o hino nacional do pa&iacute;s do medalhista de ouro &eacute; executado.<sup id="_ref&shy;otraditions_a" class="reference"><a href="#_note&shy;otraditions" title="">[102]</a></sup> Cidad&atilde;os volunt&aacute;rios do pa&iacute;s&shy;sede tamb&eacute;m atuam como anfitri&otilde;es durante a cerim&ocirc;nia de medalhas, j&aacute; que ajudam os funcion&aacute;rios a entregarem as medalhas e atuam como porta&shy;bandeiras.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Para cada modalidade ol&iacute;mpica, a respectiva cerim&ocirc;nia de medalhas &eacute; realizada, no m&aacute;ximo, um dia depois do final do evento. Para a maratona masculina, a competi&ccedil;&atilde;o &eacute; normalmente realizada no in&iacute;cio da manh&atilde; do &uacute;ltimo dia de competi&ccedil;&atilde;o ol&iacute;mpica e a sua cerim&ocirc;nia de medalhas, em seguida, &eacute; realizada &agrave; noite durante a cerim&ocirc;nia de encerramento.</p>&#10;<a id="Esportes" name="Esportes"></a><h2> Esportes </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:JO_Atlanta_1996_&shy;_Stade.jpg%7Cthumb" id="w">Prova de [[atletismo]] nos [[Jogos Ol&iacute;mpicos de 1996]].</a>&#10;O programa dos Jogos Ol&iacute;mpicos consiste de 26 esportes, 30 disciplinas e cerca de 300 provas. Por exemplo, a luta &eacute; um esporte dos Jogos Ol&iacute;mpicos de Ver&atilde;o, que inclui duas disciplinas: <a href="http://en.wikipedia.org/wiki/Luta_greco&shy;romana" id="w">greco&shy;romana</a> e <a href="http://en.wikipedia.org/wiki/Freestyle_wrestling" id="w">livre</a>. &Eacute; dividido em catorze provas para homens e quatro para as mulheres, cada um representando uma classe de peso.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Os Jogos Ol&iacute;mpicos de Ver&atilde;o inclui 26 programas esportivos, enquanto os Jogos Ol&iacute;mpicos de Inverno apresentam quinze programas esportivos.<sup id="_ref&shy;Sports_a" class="reference"><a href="#_note&shy;Sports" title="">[105]</a></sup> <a href="http://en.wikipedia.org/wiki/Atletismo" id="w">Atletismo</a>, <a href="http://en.wikipedia.org/wiki/Nata%C3%A7%C3%A3o" id="w">nata&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Esgrima" id="w">esgrima</a>, <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica_art%C3%ADstica" id="w">gin&aacute;stica art&iacute;stica</a> s&atilde;o os &uacute;nicos esportes de ver&atilde;o que nunca estiveram ausentes do programa ol&iacute;mpico. <a href="http://en.wikipedia.org/wiki/Esqui_de_fundo" id="w">Esqui de fundo</a> (ou <i>esqui cross&shy;country</i>), <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_art%C3%ADstica_no_gelo" id="w">patina&ccedil;&atilde;o art&iacute;stica no gelo</a>, <a href="http://en.wikipedia.org/wiki/H%C3%B3quei_no_gelo" id="w">h&oacute;quei no gelo</a>, <a href="http://en.wikipedia.org/wiki/Combinado_n%C3%B3rdico" id="w">combinado n&oacute;rdico</a>, <a href="http://en.wikipedia.org/wiki/Salto_de_esqui" id="w">salto de esqui</a> e <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o_de_velocidade" id="w">patina&ccedil;&atilde;o de velocidade</a>, tendo estado em todas as Olimp&iacute;adas de Inverno desde a cria&ccedil;&atilde;o em 1924. Atuais esportes ol&iacute;mpicos, como <a href="http://en.wikipedia.org/wiki/Badminton" id="w">badminton</a>, <a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a> e <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">voleibol</a>, apareceram no primeiro programa, como <a href="http://en.wikipedia.org/wiki/Esportes_de_demonstra%C3%A7%C3%A3o" id="w">esportes de demonstra&ccedil;&atilde;o</a>, e depois foram selecionados ao quadro completo dos esportes ol&iacute;mpicos. Alguns esportes que foram destaques em jogos anteriores foram retirados do programa.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>Os esportes ol&iacute;mpicos s&atilde;o governados pelas Federa&ccedil;&otilde;es Internacionais (FIs), reconhecido pelo COI como os supervisores dos esportes globais. H&aacute; 35 federa&ccedil;&otilde;es representadas no COI.<sup id="_ref&shy;sports_a" class="reference"><a href="#_note&shy;sports" title="">[107]</a></sup> N&atilde;o s&atilde;o reconhecidos pelo COI esportes que n&atilde;o est&atilde;o inclu&iacute;dos no programa ol&iacute;mpico. Estes n&atilde;o s&atilde;o considerados esportes ol&iacute;mpicos, mas podem ser promovidos a este status durante uma revis&atilde;o do programa  que ocorre ap&oacute;s a primeira sess&atilde;o do COI, em comemora&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup><sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Durante tais revis&otilde;es, esportes podem ser exclu&iacute;dos ou inclu&iacute;dos no programa, com base em uma maioria de dois ter&ccedil;os dos membros do COI.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> H&aacute; esportes reconhecidos que nunca estiveram em um programa ol&iacute;mpico, a qualquer t&iacute;tulo, incluindo <a href="http://en.wikipedia.org/wiki/Xadrez" id="w">xadrez</a> e <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a>.<sup id="_ref&shy;recognizedsports_a" class="reference"><a href="#_note&shy;recognizedsports" title="">[111]</a></sup></p>&#10;<p>Em outubro e em novembro de 2004, o COI estabeleceu uma comiss&atilde;o do Programa Ol&iacute;mpico, que foi encarregada de analisar o esporte no programa ol&iacute;mpico e todos os esportes n&atilde;o&shy;ol&iacute;mpicos reconhecidos. Era o objetivo para aplicar a abordagem sistem&aacute;tica &agrave; cria&ccedil;&atilde;o do programa ol&iacute;mpico para cada celebra&ccedil;&atilde;o dos Jogos.<sup id="_ref&shy;factsheetsports_a" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> A Comiss&atilde;o formulou sete crit&eacute;rios para julgar se um esporte deve ser inclu&iacute;do no programa ol&iacute;mpico.<sup id="_ref&shy;factsheetsports_b" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> Estes crit&eacute;rios s&atilde;o a hist&oacute;ria e a tradi&ccedil;&atilde;o do esporte, a universalidade, a popularidade do esporte, a imagem, a sa&uacute;de dos atletas, o desenvolvimento da Federa&ccedil;&atilde;o Internacional que rege o esporte e os custos de explora&ccedil;&atilde;o do esporte.<sup id="_ref&shy;factsheetsports_c" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> A partir deste estudo de cinco esportes reconhecidos surgiram como candidatos para inclus&atilde;o na Olimp&iacute;adas 2012: <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a>, <a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">karat&ecirc;</a>, <a href="http://en.wikipedia.org/wiki/Rugby" id="w">rugby</a>, <a href="http://en.wikipedia.org/wiki/Squash" id="w">squash</a> e <a href="http://en.wikipedia.org/wiki/Patina%C3%A7%C3%A3o" id="w">patina&ccedil;&atilde;o</a>.<sup id="_ref&shy;factsheetsports_d" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> Esses esportes foram revistos pelo Conselho Executivo do COI e, ent&atilde;o, encaminhada para a sess&atilde;o geral em Cingapura, em julho de 2005. Dos cinco esportes recomendados para a inclus&atilde;o apenas dois foram selecionados como finalistas: carat&ecirc; e squash.<sup id="_ref&shy;factsheetsports_e" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> Nenhum esporte alcan&ccedil;ou dois ter&ccedil;os de votos necess&aacute;rios e, consequentemente, n&atilde;o foram selecionados para o programa ol&iacute;mpico.<sup id="_ref&shy;factsheetsports_f" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> Em outubro de 2009, o COI elegeu o golfe e o rugby como esportes ol&iacute;mpicos para os Jogos Ol&iacute;mpicos de <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">2016</a> e 2020.<sup id="_ref&shy;newosports_a" class="reference"><a href="#_note&shy;newosports" title="">[113]</a></sup></p>&#10;<p>A 114&ordf; Sess&atilde;o do COI, em 2002, o programa dos Jogos Ol&iacute;mpicos limitou a um m&aacute;ximo de 28 esportes, 301 eventos e 10&#160&semi;500 atletas.<sup id="_ref&shy;factsheetsports_g" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> Tr&ecirc;s anos mais tarde, na 117&ordf; Sess&atilde;o do COI, a primeira grande revis&atilde;o do programa foi realizada, o que resultou na exclus&atilde;o do <a href="http://en.wikipedia.org/wiki/Basebol" id="w">beisebol</a> e <a href="http://en.wikipedia.org/wiki/Softbol" id="w">softbol</a> do programa oficial dos Jogos de Londres 2012. Como n&atilde;o houve acordo para a promo&ccedil;&atilde;o de dois outros esportes, o programa de 2012 contar&aacute; com apenas 26 esportes.<sup id="_ref&shy;factsheetsports_h" class="reference"><a href="#_note&shy;factsheetsports" title="">[112]</a></sup> Os Jogos de 2016 e 2020 voltar&atilde;o a ter o m&aacute;ximo de 28 esportes, com a adi&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Rugby_sevens" id="w">rugby sevens</a> e <a href="http://en.wikipedia.org/wiki/Golfe" id="w">golfe</a>.<sup id="_ref&shy;rugbyegolfe_a" class="reference"><a href="#_note&shy;rugbyegolfe" title="">[114]</a></sup></p>&#10;<a id="Amadorismo_e_profissionalismo" name="Amadorismo_e_profissionalismo"></a><h3> Amadorismo e profissionalismo </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Nagano_1998&shy;Russia_vs_Czech_Republic.jpg%7Cthumb%7CProfessional%7CJogadores_profissionais_da_%5B%5BNational_Hockey_League" id="w">NHL]] foram autorizados a participar do [[h&oacute;quei no gelo]] a partir de 1998 (decis&atilde;o da medalha de ouro entre a R&uacute;ssia e a Rep&uacute;blica Checa, na foto).</a>&#10;O <a href="http://en.wikipedia.org/wiki/Ethos" id="w">ethos</a> da aristocracia como exemplificado na <a href="http://en.wikipedia.org/wiki/Independent_School_(Reino_Unido)" id="w">Independent School</a> muito influenciou Pierre de Coubertin.<sup id="_ref&shy;OIdeology_a" class="reference"><a href="#_note&shy;OIdeology" title="">[115]</a></sup>  As escolas independentes baseavam&shy;se na cren&ccedil;a de que o esporte forma uma parte importante da educa&ccedil;&atilde;o, a partir do lema <i><a href="http://en.wikipedia.org/wiki/Mens_sana_in_corpore_sano" id="w">mens sana in corpore sano</a></i>, uma mente s&atilde; num corpo sadio. Neste esp&iacute;rito, uma pessoa tornava&shy;se melhor em v&aacute;rios aspectos, n&atilde;o o melhor em uma coisa espec&iacute;fica. Houve tamb&eacute;m um conceito dominante de justi&ccedil;a, em que praticar ou treinar era considerado uma trapa&ccedil;a.<sup id="_ref&shy;OIdeology_b" class="reference"><a href="#_note&shy;OIdeology" title="">[115]</a></sup> Aqueles que praticavam o esporte profissionalmente eram considerados como tendo uma vantagem injusta sobre aqueles que meramente praticavam como um <i>hobby</i>.<sup id="_ref&shy;OIdeology_c" class="reference"><a href="#_note&shy;OIdeology" title="">[115]</a></sup></p>&#10;<p>A exclus&atilde;o dos profissionais causou diversas pol&ecirc;micas ao longo da hist&oacute;ria das Olimp&iacute;adas modernas. O campe&atilde;o ol&iacute;mpico de 1912 no pentatlo e decatlo <a href="http://en.wikipedia.org/wiki/Jim_Thorpe" id="w">Jim Thorpe</a> perdeu as medalhas quando foi descoberto que tinha jogado <a href="http://en.wikipedia.org/wiki/Beisebol" id="w">beisebol</a> semi&shy;profissional antes dos Jogos Ol&iacute;mpicos. Suas medalhas foram restauradas pelo COI em 1983 por motivos de compaix&atilde;o.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Esquiadores su&iacute;&ccedil;os e austr&iacute;acos boicotaram os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1936" id="w">Jogos Ol&iacute;mpicos de Inverno de 1936</a> em apoio a seus professores de esqui, que n&atilde;o estavam autorizados a competir porque eles haviam ganhado dinheiro com o seu esporte e foram considerados profissionais.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>Como a estrutura de classe evoluiu ao longo do s&eacute;culo 20, a defini&ccedil;&atilde;o do atleta amador como um &#34&semi;cavalheiro aristocr&aacute;tico&#34&semi; tornou&shy;se ultrapassada.<sup id="_ref&shy;OIdeology_d" class="reference"><a href="#_note&shy;OIdeology" title="">[115]</a></sup> O advento do Estado&shy;patrocinador pelo &#34&semi;atleta amador em tempo integral&#34&semi; dos pa&iacute;ses do Bloco Oriental corroeu a ideologia do amadorismo puro, colocando os amadores autofinanciados dos pa&iacute;ses ocidentais em desvantagem. No entanto, o COI seguiu com as regras tradicionais sobre amadorismo.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> A partir de 1970, os requisitos de amadorismo foram gradualmente eliminados da <a href="http://en.wikipedia.org/wiki/Carta_Ol%C3%ADmpica" id="w">Carta Ol&iacute;mpica</a>. Depois dos Jogos de 1988, o COI decidiu autorizar que atletas profissionais participassem dos Jogos Ol&iacute;mpicos, sujeito &agrave; aprova&ccedil;&atilde;o das FIs.<sup id="_ref&shy;Amateurism_a" class="reference"><a href="#_note&shy;Amateurism" title="">[119]</a></sup> Desde 2004 os &uacute;nicos esportes em que n&atilde;o h&aacute; profissionais competindo s&atilde;o <a href="http://en.wikipedia.org/wiki/Boxe" id="w">boxe</a> e <a href="http://en.wikipedia.org/wiki/Luta_ol%C3%ADmpica" id="w">luta</a>, exigindo uma defini&ccedil;&atilde;o de amadorismo com base nas regras da luta, em vez de pagamento. Alguns boxeadores e lutadores recebem pr&ecirc;mios em dinheiro de seus Comit&ecirc;s Ol&iacute;mpicos Nacionais. No futebol masculino, apenas tr&ecirc;s jogadores com idade superior a 23 s&atilde;o eleg&iacute;veis para a participa&ccedil;&atilde;o por equipe no torneio ol&iacute;mpico.<sup id="_ref&shy;Amateurism_b" class="reference"><a href="#_note&shy;Amateurism" title="">[119]</a></sup> Isto &eacute; feito para manter um n&iacute;vel de amadorismo, e para assegurar a primazia da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo</a>.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup><sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<a id="Controv%C3%A9rsias" name="Controv%C3%A9rsias"></a><h2> Controv&eacute;rsias </h2>&#10;<a id="Boicotes" name="Boicotes"></a><h3> Boicotes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Olympic_boycotts_1976_1980_1984.PNG%7Cthumb%7C300px%7CMapa_mostrando_os_pa%C3%ADses_que_boicotaram_os_Jogos_Ol%C3%ADmpicos_de_%5B%5BJogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1976%7C1976%5D%5D_(amarelo)%2C_%5B%5BJogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980%7C1980%5D%5D_(azul)_e_%5B%5BJogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">1984]] (vermelho).</a></p>&#10;<p>O Conselho Ol&iacute;mpico da <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a> boicotou os <a href="http://en.wikipedia.org/wiki/Jogos_de_Berlim" id="w">Jogos de Berlim</a> em <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, devido o COI ter insistido que sua equipe se restringia ao <a href="http://en.wikipedia.org/wiki/Estado_Livre_Irland%C3%AAs" id="w">Estado Livre Irland&ecirc;s</a>, em vez de representar toda a <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">ilha da Irlanda</a>.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Houve dois boicotes dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Melbourne" id="w">Jogos Ol&iacute;mpicos de Melbourne</a> em 1956: <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> e <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> recusaram&shy;se a comparecer devido &agrave; repress&atilde;o da <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_H%C3%BAngara_de_1956" id="w">revolta h&uacute;ngara</a> pela <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>&semi; <a href="http://en.wikipedia.org/wiki/Camboja" id="w">Camboja</a>, <a href="http://en.wikipedia.org/wiki/Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADbano" id="w">L&iacute;bano</a> boicotaram os Jogos devido &agrave; <a href="http://en.wikipedia.org/wiki/Guerra_do_Suez" id="w">crise de Suez</a>.<sup id="_ref&shy;Boycott 1_a" class="reference"><a href="#_note&shy;Boycott 1" title="">[123]</a></sup>  Em 1972 e 1976, um grande n&uacute;mero de pa&iacute;ses africanos amea&ccedil;aram o COI com um boicote ao for&ccedil;&aacute;&shy;los a proibi&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> e da <a href="http://en.wikipedia.org/wiki/Rod%C3%A9sia" id="w">Rod&eacute;sia</a>, por causa de seu regime <a href="http://en.wikipedia.org/wiki/Segrega%C3%A7%C3%A3o_racial" id="w">segregacionista</a>. Tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Nova_Zel%C3%A2ndia" id="w">Nova Zel&acirc;ndia</a> foi um dos motivos ao boicote africano, porque a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neozelandesa_de_R%C3%A2guebi" id="w">Sele&ccedil;&atilde;o Neozelandesa de R&acirc;guebi</a> excursionou na &Aacute;frica do Sul de regime declaradamente <a href="http://en.wikipedia.org/wiki/Apartheid" id="w">apartheid</a>. O COI concedeu nos dois primeiros casos, mas se recusou a proibi&ccedil;&atilde;o de Nova Zel&acirc;ndia, alegando que o <a href="http://en.wikipedia.org/wiki/R%C3%A2guebi" id="w">r&acirc;guebi</a> n&atilde;o era um esporte ol&iacute;mpico.<sup id="_ref&shy;CBC boycott_a" class="reference"><a href="#_note&shy;CBC boycott" title="">[124]</a></sup> Cumprindo a amea&ccedil;a, vinte pa&iacute;ses africanos juntaram&shy;se ao <a href="http://en.wikipedia.org/wiki/Iraque" id="w">Iraque</a> e a <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a> liderada pela <a href="http://en.wikipedia.org/wiki/Tanz%C3%A2nia" id="w">Tanz&acirc;nia</a> na retirada  a partir dos <a href="http://en.wikipedia.org/wiki/Jogos_de_Montreal" id="w">Jogos de Montreal</a>, depois que alguns de seus atletas j&aacute; haviam competido.<sup id="_ref&shy;CBC boycott_b" class="reference"><a href="#_note&shy;CBC boycott" title="">[124]</a></sup><sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> <a href="http://en.wikipedia.org/wiki/Taiwan" id="w">Taiwan</a>, tamb&eacute;m decidiu boicotar estes jogos porque a <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">Rep&uacute;blica Popular da China</a> (RPC), exerceu press&atilde;o sobre o Comit&ecirc; organizador de <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a> para manter a delega&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_da_China" id="w">Rep&uacute;blica da China</a> (RC) competir sob esse nome. A RC refutou o compromisso proposto que ainda lhes permitia usar o hino e a <a href="http://en.wikipedia.org/wiki/Bandeira_da_Rep%C3%BAblica_da_China" id="w">bandeira da Rep&uacute;blica da China</a>, desde que o nome fosse mudado.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Taiwan novamente n&atilde;o participou at&eacute; 1984, quando retornou com o nome de Taip&eacute; Chin&ecirc;s e com um bandeira e o hino especial.<sup id="_ref&shy;corbit_a" class="reference"><a href="#_note&shy;corbit" title="">[127]</a></sup></p>&#10;<p>Em 1980 e 1984, os advers&aacute;rios da <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a> boicotaram cada um dos Jogos do outro. Sessenta e cinco na&ccedil;&otilde;es recusaram&shy;se a competir nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Moscou" id="w">Jogos Ol&iacute;mpicos de Moscou</a> em 1980 devido &agrave; invas&atilde;o sovi&eacute;tica do <a href="http://en.wikipedia.org/wiki/Afeganist%C3%A3o" id="w">Afeganist&atilde;o</a>. Este boicote reduziu o n&uacute;mero de participantes para 81 na&ccedil;&otilde;es, o n&uacute;mero mais baixo desde 1956.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> A Uni&atilde;o Sovi&eacute;tica e catorze dos seus parceiros do <a href="http://en.wikipedia.org/wiki/Bloco_do_Leste" id="w">Bloco do Leste</a> (com exce&ccedil;&atilde;o da Rom&ecirc;nia) contrariaram boicotando os <a href="http://en.wikipedia.org/wiki/Los_Angeles_1984" id="w">Jogos Ol&iacute;mpicos de Los Angeles</a> de 1984, alegando garantia de que eles n&atilde;o poderiam garantir a seguran&ccedil;a dos seus atletas. Funcion&aacute;rios sovi&eacute;ticos defenderam a decis&atilde;o de se retirar dos Jogos dizendo que os sentimentos &#34&semi;chauvinistas e uma histeria anti&shy;sovi&eacute;tica est&atilde;o sendo instigados at&eacute; nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>.&#34&semi;<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup>  As na&ccedil;&otilde;es do bloco oriental organizaram seu pr&oacute;prio evento alternativo, os <a href="http://en.wikipedia.org/wiki/Jogos_da_Boa_Vontade" id="w">Jogos da Amizade</a>, em julho e agosto.<sup id="_ref&shy;1980 Boycott_a" class="reference"><a href="#_note&shy;1980 Boycott" title="">[130]</a></sup><sup id="_ref&shy;1980 Boycott 2_a" class="reference"><a href="#_note&shy;1980 Boycott 2" title="">[131]</a></sup></p>&#10;<p>Havia crescido o pedido de boicote aos produtos chineses e as <a href="http://en.wikipedia.org/wiki/Pequim_2008" id="w">Olimp&iacute;ada de 2008</a> em <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, em protesto contra a situa&ccedil;&atilde;o dos direitos humanos, e em resposta &agrave;s perturba&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Tibete" id="w">Tibete</a> e em conflito no <a href="http://en.wikipedia.org/wiki/Darfur" id="w">Darfur</a>. Em &uacute;ltima an&aacute;lise, nenhuma na&ccedil;&atilde;o apoiou o boicote.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup><sup id="_ref&shy;EUTibet_a" class="reference"><a href="#_note&shy;EUTibet" title="">[133]</a></sup> Em agosto de 2008, o governo da <a href="http://en.wikipedia.org/wiki/Ge%C3%B3rgia" id="w">Ge&oacute;rgia</a> clamou por um boicote aos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2014" id="w">Jogos Ol&iacute;mpicos de Inverno de 2014</a>, a ser realizada em <a href="http://en.wikipedia.org/wiki/S%C3%B3chi" id="w">S&oacute;chi</a>, na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, em resposta &agrave; participa&ccedil;&atilde;o da R&uacute;ssia na <a href="http://en.wikipedia.org/wiki/Guerra_na_Oss%C3%A9tia_do_Sul_em_2008" id="w">Guerra na Oss&eacute;tia do Sul em 2008</a>.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> O <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> respondeu as preocupa&ccedil;&otilde;es sobre o estado dos jogos de 2014, afirmando que &#34&semi;&eacute; prematuro fazer ju&iacute;zos sobre a forma de como os eventos acontecem hoje para com um evento a ser realizado daqui a seis anos&#34&semi;.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<a id="Pol%C3%ADtica" name="Pol%C3%ADtica"></a><h3> Pol&iacute;tica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Bundesarchiv_Bild_183&shy;G00630%2C_Sommerolympiade%2C_Siegerehrung_Weitsprung.jpg%7Cesquerda%7C250px%7Cthumb" id="w">[[Jesse Owens]] ao p&oacute;dio depois de vencer o salto em dist&acirc;ncia nos [[Jogos Ol&iacute;mpicos de Ver&atilde;o de 1936]].</a>&#10;Os Jogos Ol&iacute;mpicos t&ecirc;m sido usados como uma plataforma para promover ideologias pol&iacute;ticas quase desde o in&iacute;cio. Alemanha nazista desejava retratar o <a href="http://en.wikipedia.org/wiki/Nazismo" id="w">Partido Nacional Socialista</a> como benevolente e amante da paz quando organizou os Jogos de 1936.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Os jogos tamb&eacute;m foram destinados a demonstrar a superioridade da <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ra&ccedil;a ariana</a>, uma meta que n&atilde;o foi realizada em parte devido as conquistas de atletas como <a href="http://en.wikipedia.org/wiki/Jesse_Owens" id="w">Jesse Owens</a> que ganhou quatro medalhas de ouro nesta Olimp&iacute;ada.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> A Uni&atilde;o Sovi&eacute;tica n&atilde;o participou at&eacute; os Jogos Ol&iacute;mpicos de Helsinque em 1952.  Em vez disso, a partir de 1928, os sovi&eacute;ticos organizaram um evento esportivo internacional chamado <a href="http://en.wikipedia.org/wiki/Spartakiada" id="w">Spartakiada</a>. Outros pa&iacute;ses comunistas organizaram <a href="http://en.wikipedia.org/wiki/Confedera%C3%A7%C3%A3o_Esportiva_Internacional_do_Trabalho" id="w">Olimp&iacute;adas dos Trabalhadores</a> durante o per&iacute;odo entre as guerras dos anos 1920 e 1930. Esses eventos foram realizados como uma alternativa para os Jogos Ol&iacute;mpicos, os quais eram percebidos como um evento capitalista e da nobreza.<sup id="_ref&shy;GSE_a" class="reference"><a href="#_note&shy;GSE" title="">[138]</a></sup><sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup>  N&atilde;o era, at&eacute; os Jogos de 1956 que os sovi&eacute;ticos emergiram como uma superpot&ecirc;ncia esportiva e, ao faz&ecirc;&shy;lo, tomou proveito da publicidade que veio com vit&oacute;ria nos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Atletas individuais tamb&eacute;m utilizaram os jogos para promover sua agenda pol&iacute;tica pr&oacute;pria. Nos Jogos Ol&iacute;mpicos de 1968, na Cidade do M&eacute;xico, dois corredores americanos, <a href="http://en.wikipedia.org/wiki/Tommie_Smith" id="w">Tommie Smith</a> e <a href="http://en.wikipedia.org/wiki/John_Carlos" id="w">John Carlos</a>, que terminaram em primeiro e terceiro nos <a href="http://en.wikipedia.org/wiki/200_metros_rasos" id="w">200 metros rasos</a>, realizaram a sauda&ccedil;&atilde;o do Black Power no p&oacute;dio. O segundo lugar <a href="http://en.wikipedia.org/wiki/Peter_Norman" id="w">Peter Norman</a> usou o crach&aacute; do projeto ol&iacute;mpico para os Direitos Humanos em apoio a Smith e Carlos. Em resposta ao protesto, o presidente do COI, Avery Brundage disse ao Comit&ecirc; Ol&iacute;mpico dos Estados Unidos (USOC) que enviasse os dois atletas para casa ou retiraria a equipe de atletismo de campo. O USOC optou pela primeira.<sup id="_ref&shy;Black Salute_a" class="reference"><a href="#_note&shy;Black Salute" title="">[141]</a></sup></p>&#10;<p>Atualmente, o Governo do Ir&atilde; tomou medidas para evitar qualquer concorr&ecirc;ncia entre os seus atletas e os de Israel. Um judoca iraniano n&atilde;o quis competir em uma partida contra um israelense durante as Olimp&iacute;adas de 2004. Embora ele tenha sido oficialmente desclassificado por excesso de peso, <a href="http://en.wikipedia.org/wiki/Arash_Miresmaeli" id="w">Arash Miresmaeli</a> recebeu 125.000 d&oacute;lares em pr&ecirc;mios monet&aacute;rios por parte do governo iraniano, um montante pago a todos os ganhadores de medalha de ouro iraniano. Ele foi oficialmente inocentado de deliberadamente evitar o ataque, mas a sua recep&ccedil;&atilde;o do pr&ecirc;mio em dinheiro levantou suspeita.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<a id="Uso_de_drogas_de_aumento_do_desempenho" name="Uso_de_drogas_de_aumento_do_desempenho"></a><h3> Uso de drogas de aumento do desempenho </h3>&#10;<p><a class="internal" href="http://en.wikipedia.org/wiki/Image:Marathon_Hicks1904.jpg" title="[[Thomas J. Hicks]] correndo a [[maratona]] nos [[Jogos Ol&iacute;mpicos de Ver&atilde;o de 1904]]"><img src="http://en.wikipedia.org/wiki/Marathon_Hicks1904.jpg" alt="[[Thomas J. Hicks]] correndo a [[maratona]] nos [[Jogos Ol&iacute;mpicos de Ver&atilde;o de 1904]]" title="[[Thomas J. Hicks]] correndo a [[maratona]] nos [[Jogos Ol&iacute;mpicos de Ver&atilde;o de 1904]]" class="location&shy;right type&shy;thumb" />&#10;</a>&#10;<div class="thumbcaption"><a href="http://en.wikipedia.org/wiki/Thomas_J._Hicks" id="w">Thomas J. Hicks</a> correndo a <a href="http://en.wikipedia.org/wiki/Maratona" id="w">maratona</a> nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 1904</a></div>&#10;No in&iacute;cio do s&eacute;culo XX, muitos atletas ol&iacute;mpicos come&ccedil;aram a usar drogas para melhorar suas habilidades atl&eacute;ticas. Por exemplo, o vencedor da maratona nos Jogos de 1904, <a href="http://en.wikipedia.org/wiki/Thomas_Hicks" id="w">Thomas J. Hicks</a>, recebeu <a href="http://en.wikipedia.org/wiki/Estricnina" id="w">estricnina</a> e <a href="http://en.wikipedia.org/wiki/Conhaque" id="w">conhaque</a> do seu t&eacute;cnico.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> A morte ol&iacute;mpica apenas ligada ao <a href="http://en.wikipedia.org/wiki/Dopagem_bioqu%C3%ADmica" id="w">doping</a> ocorreu nos Jogos de Roma de 1960. Durante a corrida de ciclismo de estrada, o ciclista dinamarqu&ecirc;s <a href="http://en.wikipedia.org/wiki/Knud_Enemark_Jensen" id="w">Knud Enemark Jensen</a> caiu de bicicleta e morreu mais tarde. Um legista do inqu&eacute;rito concluiu que ele estava sob o efeito de <a href="http://en.wikipedia.org/wiki/Anfetamina" id="w">anfetaminas</a>.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> Em meados da d&eacute;cada de 1960, federa&ccedil;&otilde;es desportivas estavam come&ccedil;ando a proibi&ccedil;&atilde;o do uso de drogas de eleva&ccedil;&atilde;o do desempenho, em 1967 o COI seguiu o exemplo.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup></p>&#10;<p>O primeiro atleta ol&iacute;mpico a teste positivo para o uso de drogas de aumento do desempenho foi <a href="http://en.wikipedia.org/wiki/Hans&shy;Gunnar_Liljenwall" id="w">Hans&shy;Gunnar Liljenwall</a>, um pentatleta sueco no Jogos Ol&iacute;mpicos de 1968, que perdeu sua medalha de bronze por uso do &aacute;lcool.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> A desqualifica&ccedil;&atilde;o mais divulgada de doping relacionada era do velocista canadense <a href="http://en.wikipedia.org/wiki/Ben_Johnson" id="w">Ben Johnson</a> que ganhou os 100 metros rasos em 1988 na Olimp&iacute;ada de Seul, mas seu teste acusou positivo para <a href="http://en.wikipedia.org/wiki/Estanozolol" id="w">estanozolol</a>. Sua medalha de ouro foi cassada e posteriormente atribu&iacute;da ao vice&shy;campe&atilde;o <a href="http://en.wikipedia.org/wiki/Carl_Lewis" id="w">Carl Lewis</a>, que teve seu teste acusado positivo para subst&acirc;ncias proibidas antes das Olimp&iacute;adas.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup></p>&#10;<p>No final de 1990, o COI tomou a iniciativa de forma mais organizada na batalha contra o doping, formando a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Mundial_Antidoping" id="w">Ag&ecirc;ncia Mundial Antidoping</a> (WADA) em 1999. Houve um aumento acentuado nos testes positivos de drogas nas Olimp&iacute;adas de 2000 e nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">Jogos Ol&iacute;mpicos de Inverno de 2002</a>. V&aacute;rios medalhistas no <a href="http://en.wikipedia.org/wiki/Halterofilismo" id="w">levantamento de peso</a> e <i><a href="http://en.wikipedia.org/wiki/Esqui_de_fundo" id="w">esqui cross&shy;country</a></i> foram desqualificados por doping. Durante os Jogos Ol&iacute;mpicos de Inverno de 2006, apenas um atleta foi pego em um teste de drogas e teve sua medalha revogada. O regime de testes de drogas do COI (agora conhecido como o padr&atilde;o ol&iacute;mpico) tem se firmado como refer&ecirc;ncia mundial que outras federa&ccedil;&otilde;es em torno do mundo tentam imitar.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Durante os jogos de Pequim, 3&#160&semi;667 atletas foram testados pelo COI sob os ausp&iacute;cios da Ag&ecirc;ncia Mundial Antidoping. Ambos os testes de urina e de sangue foram usadas para detectar subst&acirc;ncias proibidas. Muitos atletas foram impedidos de concorrer pelo Comit&ecirc;s Ol&iacute;mpicos Nacionais antes dos Jogos, apenas tr&ecirc;s atletas foram flagrados nos testes de drogas enquanto competiam em Pequim.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>Al&eacute;m disso, &eacute; comum no COI guardar as amostras coletadas durante os Jogos Ol&iacute;mpicos por oito anos, para sempre que m&eacute;todos mais modernos de an&aacute;lise sejam criados elas possam ser submetidas a novos testes. Um exemplo disso foi que quatro atletas que haviam ganhado medalhas nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">Jogos Ol&iacute;mpicos de Ver&atilde;o de 2004</a> tiveram seus resultados ca&ccedil;ados em 2012.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Viol%C3%AAncia" name="Viol%C3%AAncia"></a><h3> Viol&ecirc;ncia </h3>&#10;<p>Os Jogos Ol&iacute;mpicos n&atilde;o trouxe paz duradoura para o mundo, mesmo durante as celebra&ccedil;&otilde;es dos Jogos. Na verdade, tr&ecirc;s olimp&iacute;adas tiveram que passar sem uma celebra&ccedil;&atilde;o dos Jogos por causa da guerra: os Jogos de 1916 foram cancelados devido a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">I Guerra Mundial</a>, e os jogos de ver&atilde;o e inverno de 1940 e 1944 foram cancelados devido &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. A guerra na Oss&eacute;tia do Sul entre a Ge&oacute;rgia e R&uacute;ssia irrompeu no dia da abertura dos Jogos Ol&iacute;mpicos de 2008 em Pequim. Tanto o Presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a> e o Primeiro Ministro <a href="http://en.wikipedia.org/wiki/Vladimir_Putin" id="w">Vladimir Putin</a> nas Olimp&iacute;adas estavam assistindo nesse momento e falaram juntos sobre o conflito em um almo&ccedil;o oferecido pelo presidente chin&ecirc;s, <a href="http://en.wikipedia.org/wiki/Hu_Jintao" id="w">Hu Jintao</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Quando <a href="http://en.wikipedia.org/wiki/Nino_Salukvadze" id="w">Nino Salukvadze</a> da Ge&oacute;rgia, ganhou a medalha de bronze na competi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Pistola_de_ar_10_metros" id="w">pistola de ar 10 metros</a>, ela ficou no p&oacute;dio com a medalha de <a href="http://en.wikipedia.org/wiki/Natalia_Paderina" id="w">Natalia Paderina</a>, uma atiradora russa que ganhou a prata. No que se tornou um acontecimento muito divulgado a partir dos Jogos de Pequim, Salukvadze abra&ccedil;ou Paderina no p&oacute;dio ap&oacute;s o fim da cerim&ocirc;nia.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup></p>&#10;<p>Terrorismo tamb&eacute;m tem amea&ccedil;ado os Jogos Ol&iacute;mpicos. Em 1972, quando os Jogos Ol&iacute;mpicos foram realizados em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, <a href="http://en.wikipedia.org/wiki/Baviera" id="w">Baviera</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, onze membros da <a href="http://en.wikipedia.org/wiki/Israel_nos_Jogos_Ol%C3%ADmpicos" id="w">equipe ol&iacute;mpica de Israel</a> foram feitos ref&eacute;ns pelo grupo terrorista <a href="http://en.wikipedia.org/wiki/Setembro_Negro_(grupo)" id="w">Setembro Negro</a>, em que agora &eacute; conhecido como o <a href="http://en.wikipedia.org/wiki/Massacre_de_Munique" id="w">massacre de Munique</a>. Os terroristas mataram dois dos atletas, logo ap&oacute;s eles terem sido tomados como ref&eacute;ns e outros nove durante uma falhada tentativa de liberta&ccedil;&atilde;o. Um policial alem&atilde;o e cinco terroristas tamb&eacute;m morreram.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup>  Durante os Jogos Ol&iacute;mpicos de Atlanta em 1996, uma bomba explodiu no <a href="http://en.wikipedia.org/wiki/Centennial_Olympic_Park" id="w">Centennial Olympic Park</a>, matando dois espectadores e ferindo outros 111. A bomba foi detonada pelo americano <a href="http://en.wikipedia.org/wiki/Eric_Robert_Rudolph" id="w">Eric Robert Rudolph</a>, um terrorista dom&eacute;stico, que atualmente est&aacute; servindo uma senten&ccedil;a de pris&atilde;o perp&eacute;tua pelo atentado.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<a id="Campe%C3%B5es_e_medalhistas" name="Campe%C3%B5es_e_medalhistas"></a><h2> Campe&otilde;es e medalhistas </h2>&#10;<p> </p>&#10;<p>Os atletas ou equipes que ficavam em primeiro lugar, segundo ou terceiro recebiam medalhas em cada evento. Os vencedores recebem medalhas de ouro, que eram de ouro maci&ccedil;o at&eacute; 1912, seguida de prata dourada e prata banhada a ouro agora. Cada medalha de ouro deve conter, no m&iacute;nimo, seis gramas de ouro puro.<sup id="_ref&shy;BeijingOlymp&shy;1_a" class="reference"><a href="#_note&shy;BeijingOlymp&shy;1" title="">[155]</a></sup> Os vice&shy;campe&otilde;es recebem medalhas de prata e os atletas terceiros lugares s&atilde;o premiados com medalhas de bronze. Em eventos contestados por um torneio de eliminat&oacute;ria simples (principalmente de boxe), o terceiro lugar n&atilde;o pode ser determinado e ambos perdedores semifinalistas recebem medalhas de bronze. Na Olimp&iacute;ada de 1896 apenas os dois primeiros receberam uma medalha, de prata e bronze para o primeiro e para o segundo. O formato atual de tr&ecirc;s medalhas foi introduzido nos Jogos Ol&iacute;mpicos de 1904.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> De 1948 em diante atletas da quarta, quinta e sexta coloca&ccedil;&atilde;o recebiam certificados, que ficou oficialmente conhecido como diplomas da vit&oacute;ria&semi; em 1984 diplomas da vit&oacute;ria para os finalistas do s&eacute;timo e oitavo lugar foram acrescentados. Nos Jogos Ol&iacute;mpicos de Atenas de 2004, os medalhistas de ouro, prata e bronze tamb&eacute;m receberam coroas de oliva.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> O COI n&atilde;o mant&eacute;m estat&iacute;sticas de medalhas conquistadas, mas os Comit&ecirc;s Ol&iacute;mpicos Nacionais e a m&iacute;dia registram como uma medida de sucesso.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup></p>&#10;<a id="O_pa%C3%ADs_anfitri%C3%A3o_e_a_cidade&shy;sede" name="O_pa%C3%ADs_anfitri%C3%A3o_e_a_cidade&shy;sede"></a><h2> O pa&iacute;s anfitri&atilde;o e a cidade&shy;sede </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Summer_olympics_all_cities.PNG%7Cthumb%7C300px" id="w">Mapa das sedes dos Jogos Ol&iacute;mpicos. Pa&iacute;ses que j&aacute; foram palco de um Jogos Ol&iacute;mpicos de Ver&atilde;o s&atilde;o sombreados verde, enquanto pa&iacute;ses que hospedaram duas ou mais est&atilde;o sombreadas de azul.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Winter_olympics_all_cities.PNG%7Cthumb%7C300px" id="w">Mapa das sedes dos [[Jogos Ol&iacute;mpicos de Inverno]]. Pa&iacute;ses que j&aacute; foram palco de um Jogos Ol&iacute;mpicos de Inverno est&atilde;o sombreados de verde, enquanto pa&iacute;ses que hospedaram duas ou mais est&atilde;o sombreadas de azul.</a></p>&#10;<p>A cidade anfitri&atilde; dos Jogos Ol&iacute;mpicos &eacute; escolhida normalmente sete anos antes da sua celebra&ccedil;&atilde;o.<sup id="_ref&shy;bidpro_a" class="reference"><a href="#_note&shy;bidpro" title="">[159]</a></sup> O processo de sele&ccedil;&atilde;o &eacute; realizado em duas fases que abrangem um per&iacute;odo de dois anos. O potencial da cidade anfitri&atilde; &eacute; aferido pelo Comit&ecirc; Ol&iacute;mpico do pa&iacute;s e, se mais de uma cidade do mesmo pa&iacute;s  apresenta uma proposta para o <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Nacional" id="w">CON</a>, normalmente, o Comit&ecirc; Nacional realiza uma sele&ccedil;&atilde;o interna, j&aacute; que apenas uma cidade por CON pode ser apresentada ao <a href="http://en.wikipedia.org/wiki/Comit%C3%AA_Ol%C3%ADmpico_Internacional" id="w">Comit&ecirc; Ol&iacute;mpico Internacional</a> para aprecia&ccedil;&atilde;o. Uma vez que o prazo para apresenta&ccedil;&atilde;o de propostas pelos CONs &eacute; esgotado, a primeira fase (postula&ccedil;&atilde;o, <i>application</i>) come&ccedil;a com as cidades pr&eacute;&shy;candidatas respondendo um question&aacute;rio sobre diversos crit&eacute;rios&shy;chave relacionados com a organiza&ccedil;&atilde;o dos Jogos Ol&iacute;mpicos.<sup id="_ref&shy;hostcity_a" class="reference"><a href="#_note&shy;hostcity" title="">[160]</a></sup> Dessa forma, os candidatos devem dar garantias de que ir&atilde;o respeitar a <a href="http://en.wikipedia.org/wiki/Carta_Ol%C3%ADmpica" id="w">Carta Ol&iacute;mpica</a> e outros regulamentos estabelecidos pelo Comit&ecirc; Executivo do COI.<sup id="_ref&shy;bidpro_b" class="reference"><a href="#_note&shy;bidpro" title="">[159]</a></sup> A avalia&ccedil;&atilde;o dos question&aacute;rios preenchidos por um grupo especializado fornece ao COI uma vis&atilde;o geral do projeto de cada candidato e seu potencial de sediar os Jogos. Com base nesta avalia&ccedil;&atilde;o t&eacute;cnica, a C&acirc;mara Executiva do COI escolhe as cidades que v&atilde;o para a fase de candidatura.<sup id="_ref&shy;hostcity_b" class="reference"><a href="#_note&shy;hostcity" title="">[160]</a></sup></p>&#10;<p>Uma vez que as cidades candidatas s&atilde;o selecionadas, devem apresentar ao COI a maior e mais detalhada apresenta&ccedil;&atilde;o do projeto como parte de um arquivo de candidatura. Cada cidade &eacute; cuidadosamente analisada por uma comiss&atilde;o de avalia&ccedil;&atilde;o. Esta comiss&atilde;o ir&aacute; visitar as cidades candidatas entrevistando funcion&aacute;rios e inspecionando potenciais locais de competi&ccedil;&atilde;o, e apresenta um relat&oacute;rio sobre a aprecia&ccedil;&atilde;o um m&ecirc;s antes da decis&atilde;o final do COI. Durante o processo a cidade candidata deve garantir tamb&eacute;m que ser&aacute; capaz de financiar os Jogos.<sup id="_ref&shy;bidpro_c" class="reference"><a href="#_note&shy;bidpro" title="">[159]</a></sup> Ap&oacute;s os trabalhos da comiss&atilde;o de avalia&ccedil;&atilde;o, a lista das candidatas &eacute; apresentada na Sess&atilde;o Geral do COI, que &eacute; montada em um pa&iacute;s que n&atilde;o deve ter uma cidade candidata na disputa. Os membros do COI reunidos em sess&atilde;o fazem a vota&ccedil;&atilde;o final para a escolha da cidade anfitri&atilde;. Uma vez eleito, o comit&ecirc; de candidatura da cidade eleita (em conjunto com o CON do respectivo pa&iacute;s), assina um contrato de cidade anfitri&atilde; com o COI, oficialmente tornando&shy;se uma cidade&shy;sede das Olimp&iacute;adas e um pa&iacute;s&shy;sede.<sup id="_ref&shy;bidpro_d" class="reference"><a href="#_note&shy;bidpro" title="">[159]</a></sup></p>&#10;<p>At&eacute; 2020, os Jogos Ol&iacute;mpicos ter&atilde;o sido disputados em 44 cidades em 23 pa&iacute;ses, mas por cidades fora da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> em apenas oito ocasi&otilde;es. Os primeiros Jogos Ol&iacute;mpicos sediados fora dessas regi&otilde;es foram em <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">Melbourne 1956</a> e os primeiros em solo latino&shy;americano foram as <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1968" id="w">Olimp&iacute;adas da Cidade do M&eacute;xico</a>. Desde os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">Jogos Ol&iacute;mpicos de Seul</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>, os jogos foram realizados na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> ou na <a href="http://en.wikipedia.org/wiki/Oceania" id="w">Oceania</a> quatro vezes, um forte aumento em rela&ccedil;&atilde;o aos anteriores 92 anos de hist&oacute;ria ol&iacute;mpica moderna. Os <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">Jogos de 2016</a> no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> ser&atilde;o os primeiros em um pa&iacute;s sul&shy;americano. At&eacute; o momento nenhuma candidatura da <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> foi eleita.</p>&#10;<p>Os Estados Unidos j&aacute; sediaram quatro olimp&iacute;adas de ver&atilde;o e quatro de inverno, mais que qualquer outra na&ccedil;&atilde;o. Entre as na&ccedil;&otilde;es sede dos Jogos Ol&iacute;mpicos de Ver&atilde;o, o <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>, foi o anfitri&atilde;o de tr&ecirc;s jogos, tornando <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> a &uacute;nica cidade a sediar por tr&ecirc;s vezes. <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> sediaram os Jogos Ol&iacute;mpicos de Ver&atilde;o por duas vezes.<sup id="_ref&shy;sedes_a" class="reference"><a href="#_note&shy;sedes" title="">[161]</a></sup> <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a> foi eleita sede dos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2020" id="w">Jogos de 2020</a>, quando o Jap&atilde;o tamb&eacute;m sediar&aacute; as Olimp&iacute;adas de Ver&atilde;o pela segunda vez.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup></p>&#10;<p>Quanto as <a href="http://en.wikipedia.org/wiki/Olimp%C3%ADadas_de_Inverno" id="w">Olimp&iacute;adas de Inverno</a>, a Fran&ccedil;a j&aacute; sediou tr&ecirc;s jogos, enquanto <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>, Jap&atilde;o e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> sediaram duas vezes cada um. Os jogos mais recentes foram realizados em <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>, a segunda Olimp&iacute;ada de Inverno no <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> e terceira ao todo. Os pr&oacute;ximos Jogos de Inverno ser&atilde;o em <a href="http://en.wikipedia.org/wiki/S%C3%B3chi" id="w">S&oacute;chi</a>, na <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> em 2014, a primeira vez que o pa&iacute;s receber&aacute; os jogos como na&ccedil;&atilde;o independente.<sup id="_ref&shy;sedes_b" class="reference"><a href="#_note&shy;sedes" title="">[161]</a></sup>&#10;<center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption><b>Cidades&shy;sedes dos Jogos Ol&iacute;mpicos</b><sup id="_ref&shy;sedes_c" class="reference"><a href="#_note&shy;sedes" title="">[161]</a></sup></caption>&#10;<tr>&#10;<th rowspan="2">Ano</th>&#10;<th colspan="2">Jogos Ol&iacute;mpicos de Ver&atilde;o</th>&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno" id="w">Jogos Ol&iacute;mpicos de Inverno</a></th>&#10;<th colspan="2"><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_da_Juventude" id="w">Jogos Ol&iacute;mpicos da Juventude</a></th></tr>&#10;<tr>&#10;<th>Olimp&iacute;ada </th>&#10;<th>Cidade&shy;sede</th>&#10;<th>No. </th>&#10;<th>Cidade&shy;sede </th>&#10;<th>No. </th>&#10;<th>Cidade&shy;sede</th></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1896 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1896" id="w">I</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a></td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1900 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1900" id="w">II</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a></td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1904 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1904" id="w">III</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:US_flag_45_stars.svg%7C22x20px%7Cborder" id="w">link=Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/St._Louis_(Missouri)" id="w">St. Louis</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a><sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr style="font&shy;style:italic&semi;">&#10;<td>1906 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_Intercalados_de_1906" id="w">III</a><sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1908 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1908" id="w">IV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido_da_Gr%C3%A3&shy;Bretanha_e_Irlanda" id="w">Reino Unido</a></td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1912 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1912" id="w">V</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><i>1916</i> </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1916" id="w">VI</a></i> </td>&#10;<td>  <i><a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a></i>, <i><a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a></i> &rarr;<br/>Cancelados por causa da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a><i> </i></td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1920 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1920" id="w">VII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Antu%C3%A9rpia" id="w">Antu&eacute;rpia</a>, <a href="http://en.wikipedia.org/wiki/B%C3%A9lgica" id="w">B&eacute;lgica</a>  </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1924 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1924" id="w">VIII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1924" id="w">I</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Chamonix&shy;Mont&shy;Blanc" id="w">Chamonix</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1928 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1928" id="w">IX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Amsterd%C3%A3o" id="w">Amsterd&atilde;</a>, <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1928" id="w">II</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sankt&shy;Moritz" id="w">Sankt&shy;Moritz</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1932 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1932" id="w">X</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:US_flag_48_stars.svg%7C22x20px%7Cborder" id="w">link=Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1932" id="w">III</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:US_flag_48_stars.svg%7C22x20px%7Cborder" id="w">link=Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/Lake_Placid_(Nova_Iorque)" id="w">Lake Placid</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1936 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1936" id="w">XI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1936" id="w">IV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Garmisch&shy;Partenkirchen" id="w">Garmisch&shy;Partenkirchen</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td><i>1940</i> </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1940" id="w">XII</a></i></td>&#10;<td>  <i><a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> &rarr;<br/>  <a href="http://en.wikipedia.org/wiki/Hels%C3%ADnquia" id="w">Helsinque</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a> &rarr;<br/>Cancelados por causa da <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a></i> </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1940" id="w">V</a></i></td>&#10;<td><i>  <a href="http://en.wikipedia.org/wiki/Sapporo" id="w">Sapporo</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> &rarr;<br/>  <a href="http://en.wikipedia.org/wiki/Sankt&shy;Moritz" id="w">Sankt&shy;Moritz</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a> &rarr;<br/>  <a href="http://en.wikipedia.org/wiki/Garmisch&shy;Partenkirchen" id="w">Garmisch&shy;Partenkirchen</a>, <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> &rarr;<br/>Cancelados por causa da Segunda Guerra Mundial</i> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td><i>1944</i> </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1944" id="w">XIII</a></i></td>&#10;<td> <i> <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a> &rarr;<br/>Cancelados por causa da Segunda Guerra Mundial</i> </td>&#10;<td><i><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1944" id="w">V</a></i></td>&#10;<td> <i> <a href="http://en.wikipedia.org/wiki/Cortina_d%26%2339%3BAmpezzo" id="w">Cortina d&#39&semi;Ampezzo</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> &rarr;<br/>Cancelados por causa da Segunda Guerra Mundial</i> </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1948 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1948" id="w">XIV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1948" id="w">V</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sankt&shy;Moritz" id="w">Sankt&shy;Moritz</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%AD%C3%A7a" id="w">Su&iacute;&ccedil;a</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1952 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1952" id="w">XV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Hels%C3%ADnquia" id="w">Helsinque</a>, <a href="http://en.wikipedia.org/wiki/Finl%C3%A2ndia" id="w">Finl&acirc;ndia</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1952" id="w">VI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Oslo" id="w">Oslo</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1956 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1956" id="w">XVI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Melbourne" id="w">Melbourne</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a>  +<br/>  <a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>, <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a><sup id="_ref&shy;equestrian1956_a" class="reference"><a href="#_note&shy;equestrian1956" title="">[165]</a></sup> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1956" id="w">VII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cortina_d%26%2339%3BAmpezzo" id="w">Cortina d&#39&semi;Ampezzo</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1960 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1960" id="w">XVII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1960" id="w">VIII</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:US_flag_49_stars.svg%7C22x20px%7Cborder" id="w">link=Estados Unidos</a> <a href="http://en.wikipedia.org/wiki/Squaw_Valley_Ski_Resort" id="w">Squaw Valley</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1964 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1964" id="w">XVIII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1964" id="w">IX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1968 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1968" id="w">XIX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Cidade_do_M%C3%A9xico" id="w">Cidade do M&eacute;xico</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1968" id="w">X</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Grenoble" id="w">Grenoble</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1972 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1972" id="w">XX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1972" id="w">XI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sapporo" id="w">Sapporo</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1976 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1976" id="w">XXI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Montreal" id="w">Montreal</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1976" id="w">XII</a> </td>&#10;<td>  <i><a href="http://en.wikipedia.org/wiki/Denver" id="w">Denver</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a></i> &rarr; <br/>  <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1980 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1980" id="w">XXII</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ficheiro:Flag_of_the_Soviet_Union_(1923&shy;1955).svg%7C22x20px%7Cborder" id="w">link=Uni&atilde;o Sovi&eacute;tica</a> <a href="http://en.wikipedia.org/wiki/Moscovo" id="w">Moscou</a>, <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_das_Rep%C3%BAblicas_Socialistas_Sovi%C3%A9ticas" id="w">Uni&atilde;o Sovi&eacute;tica</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1980" id="w">XIII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lake_Placid_(Nova_Iorque)" id="w">Lake Placid</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1984 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1984" id="w">XXIII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Los_Angeles" id="w">Los Angeles</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1984" id="w">XIV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sarajevo" id="w">Sarajevo</a>, <a href="http://en.wikipedia.org/wiki/Jugosl%C3%A1via" id="w">Iugosl&aacute;via</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1988 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1988" id="w">XXIV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Seul" id="w">Seul</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1988" id="w">XV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Calgary" id="w">Calgary</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1992 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1992" id="w">XXV</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>  </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1992" id="w">XVI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Albertville_(Fran%C3%A7a)" id="w">Albertville</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>  </td>&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1994 </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1994" id="w">XVII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lillehammer" id="w">Lillehammer</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>1996 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_1996" id="w">XXVI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Atlanta" id="w">Atlanta</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>1998 </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_1998" id="w">XVIII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nagano" id="w">Nagano</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>2000 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2000" id="w">XXVII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Sydney" id="w">Sydney</a>, <a href="http://en.wikipedia.org/wiki/Austr%C3%A1lia" id="w">Austr&aacute;lia</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>2002 </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2002" id="w">XIX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Salt_Lake_City" id="w">Salt Lake City</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>2004 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2004" id="w">XXVIII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Atenas" id="w">Atenas</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia" id="w">Gr&eacute;cia</a> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>2006 </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2006" id="w">XX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Turim" id="w">Turim</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>2008 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">XXIX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pequim" id="w">Pequim</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup><sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> </td>&#10;<td />&#10;<td />&#10;<td />&#10;<td /></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>2010 </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2010" id="w">XXI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Vancouver" id="w">Vancouver</a>, <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_da_Juventude_de_2010" id="w">I (Ver&atilde;o)</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Cingapura</a></td></tr>&#10;<tr>&#10;<td>2012 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2012" id="w">XXX</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, <a href="http://en.wikipedia.org/wiki/Reino_Unido" id="w">Reino Unido</a>  </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_da_Juventude_de_2012" id="w">I (Inverno)</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Innsbruck" id="w">Innsbruck</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>2014 </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2014" id="w">XXII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/S%C3%B3chi" id="w">S&oacute;chi</a>, <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_da_Juventude_de_2014" id="w">II (Ver&atilde;o)</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Nanquim" id="w">Nanquim</a>, <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Popular_da_China" id="w">China</a></td></tr>&#10;<tr>&#10;<td>2016 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2016" id="w">XXXI</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_da_Juventude_de_2016" id="w">II (Inverno)</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Lillehammer" id="w">Lillehammer</a>, <a href="http://en.wikipedia.org/wiki/Noruega" id="w">Noruega</a></td></tr>&#10;<tr bgcolor="#EFEFEF">&#10;<td>2018 </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Inverno_de_2018" id="w">XXIII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Pyeongchang" id="w">Pyeongchang</a>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_da_Juventude_de_2018" id="w">III (Ver&atilde;o)</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a></td></tr>&#10;<tr>&#10;<td>2020 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2020" id="w">XXXII</a> </td>&#10;<td>  <a href="http://en.wikipedia.org/wiki/T%C3%B3quio" id="w">T&oacute;quio</a>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> </td>&#10;<td />&#10;<td />&#10;<td><a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_da_Juventude_de_2020" id="w">III (Inverno)</a> </td>&#10;<td /></tr></table></div>&#10;</center></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Processo_de_elei%C3%A7%C3%A3o_de_cidades&shy;sede_dos_Jogos_Ol%C3%ADmpicos" id="w">Candidaturas para os Jogos Ol&iacute;mpicos</a> (<a href="http://en.wikipedia.org/wiki/Anexo:resultados_das_elei%C3%A7%C3%B5es_de_cidade&shy;sede_dos_Jogos_Ol%C3%ADmpicos" id="w">resultados</a>)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Ol%C3%ADmpica" id="w">Ta&ccedil;a Ol&iacute;mpica</a> e <a href="http://en.wikipedia.org/wiki/Ordem_Ol%C3%ADmpica" id="w">Ordem Ol&iacute;mpica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Olympic_Day_Run" id="w">Olympic Day Run</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Medalha_Pierre_de_Coubertin" id="w">Medalha Pierre de Coubertin</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Special_Olympics" id="w">Special Olympics</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_acendedores_da_pira_ol%C3%ADmpica" id="w">Acendedores da pira ol&iacute;mpica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%B5es_art%C3%ADsticas_nos_Jogos_Ol%C3%ADmpicos" id="w">Competi&ccedil;&otilde;es art&iacute;sticas nos Jogos Ol&iacute;mpicos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_atletas_com_medalhas_ol%C3%ADmpicas_em_diferentes_esportes" id="w">Lista de atletas com medalhas ol&iacute;mpicas em diferentes esportes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_atletas_que_ganharam_medalhas_tanto_nas_olimp%C3%ADadas_de_ver%C3%A3o_quanto_nas_de_inverno" id="w">Lista de atletas que ganharam medalhas tanto nas olimp&iacute;adas de ver&atilde;o quanto nas de inverno</a></li></ul>&#10;<a id="Pa%C3%ADses_lus%C3%B3fonos_nos_Jogos_Ol%C3%ADmpicos" name="Pa%C3%ADses_lus%C3%B3fonos_nos_Jogos_Ol%C3%ADmpicos"></a><h3> Pa&iacute;ses lus&oacute;fonos nos Jogos Ol&iacute;mpicos </h3>&#10;&#10;<ul>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Angola_nos_Jogos_Ol%C3%ADmpicos" id="w">Angola nos Jogos Ol&iacute;mpicos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Brasil_nos_Jogos_Ol%C3%ADmpicos" id="w">Brasil nos Jogos Ol&iacute;mpicos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Cabo_Verde_nos_Jogos_Ol%C3%ADmpicos" id="w">Cabo Verde nos Jogos Ol&iacute;mpicos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Guin%C3%A9&shy;Bissau_nos_Jogos_Ol%C3%ADmpicos" id="w">Guin&eacute;&shy;Bissau nos Jogos Ol&iacute;mpicos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Mo%C3%A7ambique_nos_Jogos_Ol%C3%ADmpicos" id="w">Mo&ccedil;ambique nos Jogos Ol&iacute;mpicos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Portugal_nos_Jogos_Ol%C3%ADmpicos" id="w">Portugal nos Jogos Ol&iacute;mpicos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tom%C3%A9_e_Pr%C3%ADncipe_nos_Jogos_Ol%C3%ADmpicos" id="w">S&atilde;o Tom&eacute; e Pr&iacute;ncipe nos Jogos Ol&iacute;mpicos</a></li>&#10;<li>  <a href="http://en.wikipedia.org/wiki/Timor&shy;Leste_nos_Jogos_Ol%C3%ADmpicos" id="w">Timor&shy;Leste nos Jogos Ol&iacute;mpicos</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogos_Ol%C3%ADmpicos" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>