<html><title>Campos Novos</title><body>&#10;<p> &#10; &#10; &#10;<b>Campos Novos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Munic%C3%ADpio" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> no interior do <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">estado</a> de <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_(Brasil)" id="w">Regi&atilde;o Sul</a> do pa&iacute;s. Pertence &agrave; <a href="http://en.wikipedia.org/wiki/Mesorregi%C3%A3o_Serrana" id="w">Mesorregi&atilde;o Serrana</a> e <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Curitibanos" id="w">Microrregi&atilde;o de Curitibanos</a> e localiza&shy;se a oeste da <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">capital do estado</a>, distando desta cerca de 370&#160&semi;km. Ocupa uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">&aacute;rea</a> de   km&sup2;, sendo que   km&sup2; est&atilde;o em <a href="http://en.wikipedia.org/wiki/Per%C3%ADmetro_urbano" id="w">per&iacute;metro urbano</a> e &eacute; a terceira maior do estado,<sup id="_ref&shy;Embrapa_SC_a" class="reference"><a href="#_note&shy;Embrapa_SC" title="">[1]</a></sup> e sua <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o" id="w">popula&ccedil;&atilde;o</a> foi estimada em 2013 em   habitantes, sendo ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">40&ordm; mais populoso do estado</a>.<sup id="_ref&shy;IBGE_Pop_2013_a" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup></p>&#10;<p>A sede tem uma temperatura m&eacute;dia anual de 18,0&deg;C e na vegeta&ccedil;&atilde;o do munic&iacute;pio predomina a <a href="http://en.wikipedia.org/wiki/Mata_de_arauc%C3%A1ria" id="w">mata de arauc&aacute;ria</a>. Com 82,44% da popula&ccedil;&atilde;o vivendo na zona urbana, a cidade contava, em 2009, com 21 estabelecimentos de sa&uacute;de. O seu <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH) &eacute; de 0,742, considerando&shy;se como m&eacute;dio em rela&ccedil;&atilde;o ao estado.</p>&#10;<p>A regi&atilde;o come&ccedil;ou a ser desbravada no decorrer do s&eacute;culo XVIII, sendo que at&eacute; ent&atilde;o era povoada exclusivamente pelos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Kaigang" id="w">kaigangs</a>. Fundada em 1881, passou por um per&iacute;odo de crescimento demogr&aacute;fico no come&ccedil;o do s&eacute;culo XX, com a vinda de imigrantes &agrave; procura de emprego e de refugiados da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>. Foi nessa &eacute;poca em que Campos Novos descobre sua voca&ccedil;&atilde;o agr&iacute;cola, sendo atualmente um dos principais produtores de alimentos como <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a>, <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a>, <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a> do estado, al&eacute;m de se destacar na <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> e na <a href="http://en.wikipedia.org/wiki/Apicultura" id="w">apicultura</a>.</p>&#10;<p>Campos Novos tamb&eacute;m possui alguns atrativos tur&iacute;sticos de valor cultural ou hist&oacute;rico, como a  Igreja Matriz de S&atilde;o Jo&atilde;o Batista, a Casa da Cultura Coronel Gasparino Zorzi e a Romaria de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o_Aparecida" id="w">Nossa Senhora Aparecida</a>, que chega a atrair uma m&eacute;dia de 70 mil fi&eacute;is. A <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Campos_Novos" id="w">Usina Hidrel&eacute;trica de Campos Novos</a>, constru&iacute;da em 2006, &eacute; a respons&aacute;vel pela gera&ccedil;&atilde;o de energia de um quarto de Santa Catarina.</p>&#10;<p> </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Arquivo:Campos_Novos_origens.ogg" id="w">Arquivo:Campos Novos origens.ogg</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Museu_Hist%C3%B3rico_Municipal_equipamentos_para_animais_de_montaria_e_tra%C3%A7%C3%A3o.JPG%7Cthumb%7Cesquerda" id="w">Equipamentos para animais de montaria e de tra&ccedil;&atilde;o usados pelos colonizadores, em exposi&ccedil;&atilde;o no Museu Hist&oacute;rico e Arqueol&oacute;gico Sebasti&atilde;o Paz de Almeida.</a>&#10;A hist&oacute;ria de Campos Novos tem os seus pr&oacute;dromos definidos nos instantes que marcaram as tentativas de coloniza&ccedil;&atilde;o no sul do Brasil. Assim, procedente &eacute; a afirma&ccedil;&atilde;o de que, antes de aparecerem, em 1650, as povoa&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Sul" id="w">S&atilde;o Francisco</a>, <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">Desterro</a> e <a href="http://en.wikipedia.org/wiki/Laguna_(Santa_Catarina)" id="w">Laguna</a> (obra dos <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> que lan&ccedil;aram ao mar &agrave; procura de novas aventuras),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> j&aacute; o Oeste Catarinense sentia a aproxima&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Espanh%C3%B3is" id="w">espanh&oacute;is</a> que, acompanhados dos <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a>, percorriam a regi&atilde;o existente entre o <a href="http://en.wikipedia.org/wiki/Rio_Igua%C3%A7u" id="w">Igua&ccedil;u</a> e o <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">Uruguai</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Depois, em 1663, o <a href="http://en.wikipedia.org/wiki/Entradas_e_bandeiras" id="w">bandeirante</a> <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Raposo_Tavares" id="w">Ant&ocirc;nio Raposo Tavares</a> andou por essas paragens e, aliado aos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Coroados" id="w">Coroados</a>, encetou persegui&ccedil;&atilde;o tenaz aos aldeamentos dos silv&iacute;colas, resultado do trabalho de <a href="http://en.wikipedia.org/wiki/Catequese" id="w">catequese</a> empreendido por aqueles sacerdotes. At&eacute; 1770, por&eacute;m, ano em que desistiram de excursionar pelo sul, j&aacute; que lhes despertou maior interesse o <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> de <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a> &mdash; os paulistas nada deixaram por estas plagas como, tentativas, ao menos de povoamento.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;Prefeitura_Hist&oacute;ria_a" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>De certa forma a cr&ocirc;nica hist&oacute;rica deste munic&iacute;pio come&ccedil;a a delinear&shy;se com a expedi&ccedil;&atilde;o chefiada pelo <a href="http://en.wikipedia.org/wiki/Major" id="w">major</a> Atanagildo Martins que, guiada pelo <a href="http://en.wikipedia.org/wiki/Povo_ind%C3%ADgena" id="w">&iacute;ndio</a> Jongong, em 1814, tinha por objetivo entrar em contato com as miss&otilde;es. Ao ser desviada da rota tra&ccedil;ada, dado o temor que os &iacute;ndios <a href="http://en.wikipedia.org/wiki/Guaranis" id="w">Guaranis</a> provocaram em seu guia, essa expedi&ccedil;&atilde;o foi ter aos <a href="http://en.wikipedia.org/wiki/Campos_de_Vacaria" id="w">campos de Vacaria</a>, ap&oacute;s, certamente, ter palmilhado os campos em que hoje se encontra este munic&iacute;pio. N&atilde;o padece d&uacute;vida, por&eacute;m, que alguns fazendeiros, procedentes de <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, por aqui j&aacute; se encontravam definitivamente instalados no ano de <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a>.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_b" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>Foi Jo&atilde;o Gon&ccedil;alves de Ara&uacute;jo, em <a href="http://en.wikipedia.org/wiki/Curitibanos" id="w">Curitibanos</a>, o descobridor de Campos Novos. Atra&iacute;do pela fuma&ccedil;a das queimadas provocadas pelos &iacute;ndios, organizou uma expedi&ccedil;&atilde;o e rumou para a Serra do Espinilho. Assim sendo, estabeleceram&shy;se na terra os primeiros povoadores, logo auxiliados na faina do povoamento por ga&uacute;chos fugidos da <a href="http://en.wikipedia.org/wiki/Guerra_dos_Farrapos" id="w">Guerra dos Farrapos</a>, sendo que a &aacute;rea era habitada at&eacute; ent&atilde;o exclusivamente pelos <a href="http://en.wikipedia.org/wiki/Kaigang" id="w">kaigangs</a>, que viviam da pesca e ca&ccedil;a, coletavam ra&iacute;zes e frutos das matas, pinh&atilde;o, amora, jabuticaba e pitanga.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_c" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup> Dentre estes, Chico Ferro, Chivida e Miguel dos Anjos tiveram seus nomes ligados aos trabalhos de que resultaram esse munic&iacute;pio. Os <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">paulistas</a> reapareceram em 1848, ocupando os campos de S&atilde;o Jorge e chegando at&eacute; essas paragens. Ali&aacute;s, ao lado dos forasteiros procedentes de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>, <a href="http://en.wikipedia.org/wiki/Palmas_(Paran%C3%A1)" id="w">Palmas</a>, <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Guarapuava" id="w">Guarapuava</a> e dos campos do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, se constitu&iacute;ram em elemento ponder&aacute;vel dentre os que mais contribuiram para estrutura&ccedil;&atilde;o da comunidade.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_d" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>O in&iacute;cio do povoamento n&atilde;o se deu exatamente onde se encontra, florescente, a cidade de Campos Novos. Antes, se processou em local distante um quil&ocirc;metro da sede do munic&iacute;pio, &agrave; margem de regato. Foi Salvador Vieira que, se desviando da localidade em forma&ccedil;&atilde;o, levantou a primeira casa dentro dos contornos desta promissora cidade. Algum tempo depois, j&aacute; delineada a povoa&ccedil;&atilde;o, Domingos Matos Cordeiro iniciou a constru&ccedil;&atilde;o da Igreja de S&atilde;o Jo&atilde;o Batista.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_e" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o_administrativa" name="Forma%C3%A7%C3%A3o_administrativa"></a><h3> Forma&ccedil;&atilde;o administrativa </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_&shy;_forma%C3%A7%C3%A3o_administrativa.ogg" id="w">Ficheiro:Campos Novos &shy; forma&ccedil;&atilde;o administrativa.ogg</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Prefeitura_Municipal.JPG%7Cthumb%7Cesquerda" id="w">Atual pr&eacute;dio da prefeitura, que foi inaugurado em 1975.</a>&#10;Pela Lei Provincial n&ordm; 377, de 16 de julho de 1854, o <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distrito</a> de Campos Novos j&aacute; existente h&aacute; alguns anos, viu&shy;se desmembrado da Vila de Nossa Senhora dos Prazeres para, ent&atilde;o, constituir uma freguesia &agrave; parte. Foram suas autoridades o <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">pernambucano</a> Jo&atilde;o Fernandes Caripuna e Domiciano de Azevedo. Em 1869, conforme a Lei n&ordm; 625, de 11 de junho, Campos Novos passou a constituir com Palmas e Curitibanos, o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Curitibanos" id="w">Curitibanos</a>, rec&eacute;m&shy;criado. Depois, com a Lei n&ordm; 625, de 30 de mar&ccedil;o de 1881, eis o distrito de Campos Novos elevado &agrave; categoria de munic&iacute;pio sob a denomina&ccedil;&atilde;o de S&atilde;o Jo&atilde;o de Campos Novos&semi; na mesma ocasi&atilde;o a <a href="http://en.wikipedia.org/wiki/Freguesia" id="w">freguesia</a> de Campos Novos passou a ser considerada vila. Foi seu primeiro intendente o coronel Manoel Ferreira da Silva Farrapo.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_f" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>At&eacute; o ano de 1933, o munic&iacute;pio de Campos Novos limitava com <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Curitibanos" id="w">Curitibanos</a>, Cruzeiro do Sul (atual <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>), <a href="http://en.wikipedia.org/wiki/Porto_Uni%C3%A3o" id="w">Porto Uni&atilde;o</a> e estado do Rio Grande do Sul. A sua superf&iacute;cie era, ent&atilde;o, de aproximadamente 15 mil quil&ocirc;metros quadrados. Em 25 de mar&ccedil;o de 1934, pelo Decreto n&ordm; 408, Campos Novos perdeu os distritos de <a href="http://en.wikipedia.org/wiki/Rio_das_Antas" id="w">Rio das Antas</a> e <a href="http://en.wikipedia.org/wiki/Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>&semi; por volta de 1943, foi o seu territ&oacute;rio mais uma vez atingido, j&aacute; que dele se apartaram os <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a> de <a href="http://en.wikipedia.org/wiki/Herval_d%26%2339%3BOeste" id="w">Herval</a>, Rio Uruguai, Rio Bonito e <a href="http://en.wikipedia.org/wiki/Videira_(Santa_Catarina)" id="w">Perdizes</a>. Ao contr&aacute;rio, viu integrarem&shy;se os <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a> de Ipira e <a href="http://en.wikipedia.org/wiki/Ouro_(Santa_Catarina)" id="w">Ouro</a> para, novamente, em 1949, perder os de <a href="http://en.wikipedia.org/wiki/Piratuba" id="w">Piratuba</a> e Ipira, al&eacute;m de parte dos de Tupitinga, <a href="http://en.wikipedia.org/wiki/Capinzal" id="w">Capinzal</a> e Ouro. Em 1997, Campos Novos perde mais uma parte de seu territ&oacute;rio, para a cria&ccedil;&atilde;o do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Zort%C3%A9a" id="w">Zort&eacute;a</a>.<sup id="_ref&shy;IBGE_Hist&oacute;rico_a" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[7]</a></sup> Atualmente restam sete distritos, al&eacute;m da Sede, sendo eles: <a href="http://en.wikipedia.org/wiki/Bela_Vista_(Campos_Novos)" id="w">Bela Vista</a>, <a href="http://en.wikipedia.org/wiki/Dal%26%2339%3BPai" id="w">Dal&#39&semi;Pai</a>, <a href="http://en.wikipedia.org/wiki/Espinilho" id="w">Espinilho</a>, <a href="http://en.wikipedia.org/wiki/Encruzilhada_(Campos_Novos)" id="w">Encruzilhada</a>, <a href="http://en.wikipedia.org/wiki/Guarani_(Campos_Novos)" id="w">Guarani</a>, <a href="http://en.wikipedia.org/wiki/Ibicu%C3%AD_(Campos_Novos)" id="w">Ibicu&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_(Campos_Novos)" id="w">Le&atilde;o</a>.<sup id="_ref&shy;IBGE_Sinopse_a" class="reference"><a href="#_note&shy;IBGE_Sinopse" title="">[8]</a></sup><sup id="_ref&shy;Prefeitura_Distritos_a" class="reference"><a href="#_note&shy;Prefeitura_Distritos" title="">[9]</a></sup></p>&#10;<a id="Ap%C3%B3s_a_emancipa%C3%A7%C3%A3o" name="Ap%C3%B3s_a_emancipa%C3%A7%C3%A3o"></a><h3> Ap&oacute;s a emancipa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Museu_Hist%C3%B3rico_Municipal_armas_de_fogo.JPG%7Cthumb%7Cesquerda" id="w">Armas de fogo utilizadas na [[Guerra do Contestado]], em exposi&ccedil;&atilde;o no Museu Hist&oacute;rico e Arqueol&oacute;gico Sebasti&atilde;o Paz de Almeida.</a>&#10;Em 1893, com a incurs&atilde;o de revolucion&aacute;rios sob as ordens do Coronel Dem&eacute;trio Ramos, o territ&oacute;rio do munic&iacute;pio sofreu novamente as consequ&ecirc;ncias de uma guerra civil. A vila foi tomada de assalto na madrugada de 19 de maio daquele ano. Colhidos de surpresa, os defensores da pra&ccedil;a, aliados entre moradores do local, refugiaram&shy;se com suas fam&iacute;lias na casa do Coronel <a href="http://en.wikipedia.org/wiki/Henrique_Rupp" id="w">Henrique Rupp</a>, que, por ser constru&iacute;da de material de primeira oferecia resist&ecirc;ncia aos invasores. Organizada a resist&ecirc;ncia, coube ao <a href="http://en.wikipedia.org/wiki/Tenente&shy;Coronel" id="w">Tenente&shy;Coronel</a> Atan&aacute;zio de Matos, acompanhado de seis soldados, a miss&atilde;o de retomar a Intend&ecirc;ncia, conseguindo, com denodo, desalojar ali os revolucion&aacute;rios. Travou&shy;se, ap&oacute;s nova luta, desta vez para desalojar os assaltantes da trincheira em que estavam localizados. Estes foram novamente derrotados, dando margem a uma retirada desordenada e &agrave; debandada de for&ccedil;as atacantes. A defesa de Campos Novos custou a vida de cinco defensores tombados no cumprimento do dever.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Pra%C3%A7a_Central.JPG%7Cthumb%7Cdireita" id="w">Pra&ccedil;a Lauro M&uuml;ller, em 2011.</a></p>&#10;<p>No come&ccedil;o do s&eacute;culo XX a cidade passa por um per&iacute;odo de desenvolvimento, com a chegada de <a href="http://en.wikipedia.org/wiki/Imigrante" id="w">imigrantes</a> atra&iacute;dos pela busca por melhores condi&ccedil;&otilde;es de vida no Brasil. Vieram principalmente alem&atilde;es e italianos que ajudaram, inicialmente, na agricultura e na constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_S%C3%A3o_Paulo&shy;Rio_Grande" id="w">Estrada de Ferro S&atilde;o Paulo&shy;Rio Grande</a> e, ap&oacute;s algum tempo, ap&oacute;s a d&eacute;cada de 1920, na constru&ccedil;&atilde;o de pequenas industrias.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_g" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup> Tamb&eacute;m vieram poloneses, russos e libaneses, al&eacute;m de um grande n&uacute;mero de descendentes de alem&atilde;es e italianos, principalmente ga&uacute;chos, que chegaram ap&oacute;s o t&eacute;rmino da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_h" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>Dado o desenvolvimento demogr&aacute;fico da cidade, houve a necessidade de investimentos em infraestrutura. Conforme citado anteriormente, no come&ccedil;o do s&eacute;culo XX ocorreu a chegada da ferrovia e de pequenas ind&uacute;strias. Em 1922 foi criada a primeira cl&iacute;nica m&eacute;dica, que funcionava na casa de Dr. Jose Athan&aacute;sio, onde hoje funciona o Hospital Dr. Jos&eacute; Athan&aacute;sio. Em 29 de mar&ccedil;o de 1954, ocorreu a funda&ccedil;&atilde;o do Col&eacute;gio Auxiliadora e em 1957 foi fundada a R&aacute;dio Cultura de Campos Novos. A agricultura fortaleceu&shy;se com a cria&ccedil;&atilde;o da Copercampos, em 8 de novembro de 1970, que deu in&iacute;cio ao <a href="http://en.wikipedia.org/wiki/Cooperativismo" id="w">cooperativismo</a>, sendo que hoje a cidade &eacute; um grande produtor de gr&atilde;os, principalmente milho, soja, feij&atilde;o, trigo e cevada, e destaque ainda na pecu&aacute;ria, com a produ&ccedil;&atilde;o de leite.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_i" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p>A &aacute;rea do munic&iacute;pio, segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a>, &eacute; de   <a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_quadrado" id="w">km&sup2;</a>, sendo que   km&sup2; constituem a <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e os   km&sup2; restantes fazem parte da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a> e &eacute; a terceira maior de Santa Catarina, perdendo apenas para <a href="http://en.wikipedia.org/wiki/Lages" id="w">Lages</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Joaquim_(Santa_Catarina)" id="w">S&atilde;o Joaquim</a>.<sup id="_ref&shy;Embrapa_SC_b" class="reference"><a href="#_note&shy;Embrapa_SC" title="">[1]</a></sup> Situa&shy;se a 27&ordm;24&prime;07&rdquo; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> sul e 51&ordm;13&prime;30&rdquo; de <a href="http://en.wikipedia.org/wiki/Longitude" id="w">longitude</a> oeste e est&aacute; a uma dist&acirc;ncia de 370 quil&ocirc;metros a oeste da <a href="http://en.wikipedia.org/wiki/Florian%C3%B3polis" id="w">capital catarinense</a>. Limita&shy;se com: <a href="http://en.wikipedia.org/wiki/Erval_Velho" id="w">Erval Velho</a>, <a href="http://en.wikipedia.org/wiki/Ibiam" id="w">Ibiam</a> e <a href="http://en.wikipedia.org/wiki/Monte_Carlo_(Santa_Catarina)" id="w">Monte Carlo</a>, a norte&semi; <a href="http://en.wikipedia.org/wiki/Barrac%C3%A3o_(Rio_Grande_do_Sul)" id="w">Barrac&atilde;o</a> (<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>), <a href="http://en.wikipedia.org/wiki/Celso_Ramos_(Santa_Catarina)" id="w">Celso Ramos</a> e <a href="http://en.wikipedia.org/wiki/Anita_Garibaldi" id="w">Anita Garibaldi</a>, a sul&semi; <a href="http://en.wikipedia.org/wiki/Vargem_(Santa_Catarina)" id="w">Vargem</a>, <a href="http://en.wikipedia.org/wiki/Brun%C3%B3polis" id="w">Brun&oacute;polis</a> e <a href="http://en.wikipedia.org/wiki/Abdon_Batista" id="w">Abdon Batista</a>, a leste&semi; e <a href="http://en.wikipedia.org/wiki/Capinzal" id="w">Capinzal</a>, <a href="http://en.wikipedia.org/wiki/Zortea" id="w">Zortea</a>, <a href="http://en.wikipedia.org/wiki/Ouro_(Santa_Catarina)" id="w">Ouro</a>, <a href="http://en.wikipedia.org/wiki/Lacerd%C3%B3polis" id="w">Lacerd&oacute;polis</a>, <a href="http://en.wikipedia.org/wiki/Herval_d%26%2339%3BOeste" id="w">Herval d&#39&semi;Oeste</a>, a oeste.<sup id="_ref&shy;Prefeitura_Chegar_a" class="reference"><a href="#_note&shy;Prefeitura_Chegar" title="">[11]</a></sup></p>&#10;<a id="Geomorfologia_e_hidrografia" name="Geomorfologia_e_hidrografia"></a><h3> Geomorfologia e hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:CamposNovos_DamFilledUp.jpg%7Cthumb%7Cesquerda" id="w">Reservat&oacute;rio na [[Usina Hidrel&eacute;trica de Campos Novos]].</a>&#10;O relevo da cidade &eacute; predominantemente ondulado de forma suave, sendo profundo e bem drenado e havendo boas condi&ccedil;&otilde;es f&iacute;sicas para um desenvolvimento radicular. &Eacute; pouco suscept&iacute;vel &agrave; <a href="http://en.wikipedia.org/wiki/Eros%C3%A3o" id="w">eros&atilde;o</a> e favorece ainda o uso de m&aacute;quinas e implementos agr&iacute;colas. Em algumas partes do territ&oacute;rio municipal h&aacute; ondula&ccedil;&otilde;es mais fortes, sendo que essas &aacute;reas s&atilde;o mais sujeitas &agrave; eros&atilde;o e a maiores impedimentos &agrave; mecaniza&ccedil;&atilde;o da agricultura, principalmente quando o tipo de solo &eacute; o <a href="http://en.wikipedia.org/wiki/Cambissolo" id="w">cambissolo</a>, que apresenta pedras em sua composi&ccedil;&atilde;o. Apesar de grande parte da &aacute;rea do munic&iacute;pio apresentar relevo favor&aacute;vel &agrave; agricultura, os solos de Campos Novos s&atilde;o &aacute;cidos, em grande parte contaminados por alum&iacute;nio troc&aacute;vel, e t&ecirc;m reduzida reserva de nutrientes, por&eacute;m, quando manejados adequadamente, tornam&shy;se adequados tanto para cultivos anuais quando para menos intensivos, como a fruticultura, a pastagem e o reflorestamento.<sup id="_ref&shy;Prefeitura_Solo_a" class="reference"><a href="#_note&shy;Prefeitura_Solo" title="">[12]</a></sup></p>&#10;<p>A cidade pertence &agrave; <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_hidrogr%C3%A1fica" id="w">regi&atilde;o hidrogr&aacute;fica</a> do Planalto de Lages e &agrave; <a href="http://en.wikipedia.org/wiki/Bacia_hidrogr%C3%A1fica" id="w">bacia hidrogr&aacute;fica</a> do <a href="http://en.wikipedia.org/wiki/Rio_Canoas_(Santa_Catarina)" id="w">rio Canoas</a>, que &eacute; uma das principais do estado de Santa Catarina. O rio Canoas banha, al&eacute;m de Campos Novos, outros onze munic&iacute;pios e ao unir suas &aacute;guas com as do <a href="http://en.wikipedia.org/wiki/Rio_Pelotas" id="w">rio Pelotas</a>, d&aacute; in&iacute;cio ao <a href="http://en.wikipedia.org/wiki/Rio_Uruguai" id="w">rio Uruguai</a>.<sup id="_ref&shy;Prefeitura_Hidrografia_a" class="reference"><a href="#_note&shy;Prefeitura_Hidrografia" title="">[13]</a></sup> No Canoas funciona ainda a <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Campos_Novos" id="w">Usina Hidrel&eacute;trica de Campos Novos</a>, que entrou em funcionamento em 2007 e hoje produz um quarto do consumo do estado de Santa Catarina.<sup id="_ref&shy;Enercan_UHE_a" class="reference"><a href="#_note&shy;Enercan_UHE" title="">[14]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Agricultura.JPG%7Cthumb%7Cdireita" id="w">Lavouras em Campos Novos em um dia ensolarado.</a>&#10;O <a href="http://en.wikipedia.org/wiki/Clima" id="w">clima</a> campos&shy;novense &eacute; classificado, segundo o IBGE, como subtropical mesot&eacute;rmico brando <a href="http://en.wikipedia.org/wiki/Clima_subtropical_%C3%BAmido" id="w">super&uacute;mido</a> (tipo Cfa segundo <a href="http://en.wikipedia.org/wiki/Classifica%C3%A7%C3%A3o_clim%C3%A1tica_de_K%C3%B6ppen&shy;Geiger" id="w">K&ouml;ppen</a>),<sup id="_ref&shy;vetmedunivienna_a" class="reference"><a href="#_note&shy;vetmedunivienna" title="">[15]</a></sup> tendo temperatura m&eacute;dia anual de   sem esta&ccedil;&atilde;o seca e ver&otilde;es com <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> amenas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup><sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup><sup id="_ref&shy;Prefeitura_Clima_a" class="reference"><a href="#_note&shy;Prefeitura_Clima" title="">[18]</a></sup> O m&ecirc;s mais quente, janeiro, tem temperatura m&eacute;dia de  , sendo a m&eacute;dia m&aacute;xima de   e a m&iacute;nima de  . E o m&ecirc;s mais frio, junho, de  , sendo   e   as m&eacute;dias m&aacute;xima e m&iacute;nima, respectivamente.<sup id="_ref&shy;Clima_a" class="reference"><a href="#_note&shy;Clima" title="">[19]</a></sup> Os &iacute;ndices de <a href="http://en.wikipedia.org/wiki/Umidade_relativa_do_ar" id="w">umidade relativa do ar</a> (URA) variam em m&eacute;dia de 76,3 a 77,7%.<sup id="_ref&shy;Prefeitura_Clima_b" class="reference"><a href="#_note&shy;Prefeitura_Clima" title="">[18]</a></sup></p>&#10;<p>A precipita&ccedil;&atilde;o m&eacute;dia anual &eacute; de   <a href="http://en.wikipedia.org/wiki/Mil%C3%ADmetro" id="w">mm</a>, sendo que as chuvas s&atilde;o bem distribu&iacute;das durante o ano, com m&eacute;dia de 129 a 144 dias chuvosos.<sup id="_ref&shy;Prefeitura_Clima_c" class="reference"><a href="#_note&shy;Prefeitura_Clima" title="">[18]</a></sup> Novembro &eacute; o m&ecirc;s mais seco, quando ocorrem  , enquanto que em outubro, o mais chuvoso, a m&eacute;dia fica em  .<sup id="_ref&shy;Clima_b" class="reference"><a href="#_note&shy;Clima" title="">[19]</a></sup> Nos &uacute;ltimos anos, entretanto, os dias quentes e secos durante <a href="http://en.wikipedia.org/wiki/Veranico" id="w">veranicos</a> t&ecirc;m sido cada vez mais frequentes, n&atilde;o raro ultrapassando a marca dos  , especialmente no ver&atilde;o. Nestes per&iacute;odos de estiagem s&atilde;o comuns registros de <a href="http://en.wikipedia.org/wiki/Queimada" id="w">queimadas</a> em matagais, principalmente na zona rural da cidade, o que contribui com o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> e com o lan&ccedil;amento de poluentes na <a href="http://en.wikipedia.org/wiki/Atmosfera" id="w">atmosfera</a>, prejudicando ainda a qualidade do <a href="http://en.wikipedia.org/wiki/Ar" id="w">ar</a>. Estas queimadas s&atilde;o muitas vezes propositais, sendo usadas para preparo da terra onde se pretende cultivar, por&eacute;m elas s&atilde;o recorrentemente proibidas.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> </p>&#10;<p>Segundo o <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (Inmet), temperatura m&iacute;nima registrada na cidade foi de  , observada no dia 14 de julho de 2000, enquanto que a m&aacute;xima foi de  , registrada no dia 30 de dezembro de 1971. O maior acumulado de chuva registrado em menos de 24 horas foi de  , registrado pela <a href="http://en.wikipedia.org/wiki/Empresa_de_Pesquisa_Agropecu%C3%A1ria_e_Extens%C3%A3o_Rural_de_Santa_Catarina" id="w">Empresa de Pesquisa Agropecu&aacute;ria e Extens&atilde;o Rural de Santa Catarina</a> (EPAGRI) em 4 de outubro de 2008.<sup id="_ref&shy;Agritempo_a" class="reference"><a href="#_note&shy;Agritempo" title="">[21]</a></sup> Durante o inverno as temperaturas n&atilde;o sobem muito, sendo que em 14 de agosto de 1978 os term&ocirc;metros n&atilde;o passaram de  .<sup id="_ref&shy;Agritempo_b" class="reference"><a href="#_note&shy;Agritempo" title="">[21]</a></sup> <a href="http://en.wikipedia.org/wiki/Geada" id="w">Geadas</a> n&atilde;o s&atilde;o incomuns e costumam ocorrer em m&eacute;dia de 12 a 22 vezes por ano.<sup id="_ref&shy;Prefeitura_Clima_d" class="reference"><a href="#_note&shy;Prefeitura_Clima" title="">[18]</a></sup> J&aacute; a ocorr&ecirc;ncia de <a href="http://en.wikipedia.org/wiki/Neve" id="w">neve</a> n&atilde;o &eacute; muito frequente, mas h&aacute; registros oficiais em 12 de julho de 2000<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> e, com forte intensidade, em 22 de julho de 2013.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Ocasionalmente, principalmente no ver&atilde;o, ocorrem quedas do &iacute;ndice de umidade do ar. No dia 9 de mar&ccedil;o de 2005, por exemplo, o valor da umidade chegou a 21%.<sup id="_ref&shy;Agritempo_c" class="reference"><a href="#_note&shy;Agritempo" title="">[21]</a></sup></p>&#10;<p> </p>&#10;<a id="Ecologia_e_meio_ambiente" name="Ecologia_e_meio_ambiente"></a><h3> Ecologia e meio ambiente </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Arauc%C3%A1ria.JPG%7Cthumb%7Cesquerda" id="w">[[Arauc&aacute;ria]]s em Campos Novos.</a>&#10;A vegeta&ccedil;&atilde;o original e predominante no munic&iacute;pio &eacute; a a mata dos pinhais ou mata das <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a>, apesar de que parte da mata nativa deu lugar &agrave; agricultura, &agrave;s pastagens para o gado ou mesmo desmatada e mais tarde <a href="http://en.wikipedia.org/wiki/Reflorestamento" id="w">reflorestada</a>, sendo que at&eacute; a d&eacute;cada de 1980 a industria madeireira era uma das principais fontes de renda de Campos Novos.<sup id="_ref&shy;Prefeitura_Solo_b" class="reference"><a href="#_note&shy;Prefeitura_Solo" title="">[12]</a></sup> Para a constru&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Campos_Novos" id="w">Usina Hidrel&eacute;trica de Campos Novos</a>, por exemplo, houve necessidade do alagamento de v&aacute;rios trechos de florestas nativas, al&eacute;m de fazendas situadas ao redor do rio Canoas.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> </p>&#10;<p>Para combater o desmatamento e a devasta&ccedil;&atilde;o de &aacute;reas verdes a prefeitura criou programas como as &Aacute;reas de Preserva&ccedil;&atilde;o Permanente, que s&atilde;o faixas de vegeta&ccedil;&atilde;o existentes entre o reservat&oacute;rio da usina hidrel&eacute;trica e suas propriedades com largura entre 30 a 100 metros. As &aacute;reas desmatadas para a constru&ccedil;&atilde;o da usina est&atilde;o sendo recuperadas e transformadas em <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">mata ciliar</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Tamb&eacute;m h&aacute; o <a href="http://en.wikipedia.org/wiki/Parque_Estadual_Rio_Canoas" id="w">Parque Estadual Rio Canoas</a>, criado em 27 de maio de 2004 e que conta com   hectares, sendo tamb&eacute;m destinado &agrave; conserva&ccedil;&atilde;o da mata nativa vizinha &agrave; hidrel&eacute;trica.<sup id="_ref&shy;referencia_fatma_a" class="reference"><a href="#_note&shy;referencia_fatma" title="">[26]</a></sup></p>&#10;<p>Restam hoje alguns remanescentes de <a href="http://en.wikipedia.org/wiki/Floresta_ombr%C3%B3fila_mista" id="w">floresta ombr&oacute;fila mista</a>, que s&atilde;o as florestas de <a href="http://en.wikipedia.org/wiki/Arauc%C3%A1ria" id="w">arauc&aacute;rias</a>,<sup id="_ref&shy;referencia_fatma_b" class="reference"><a href="#_note&shy;referencia_fatma" title="">[26]</a></sup> al&eacute;m de campos formados por estratos de <a href="http://en.wikipedia.org/wiki/Gram%C3%ADnea" id="w">gram&iacute;neas</a>, entremeadas por esp&eacute;cies arbustivas ou arb&oacute;reas e dispersos em florestas de galeria ou cap&otilde;es.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A fauna t&iacute;pica dessas &aacute;reas &eacute; constitu&iacute;da por: Lagartixa preta (<i><a href="http://en.wikipedia.org/wiki/Tropidurus_torquatus" id="w">Tropidurus torquatus</a></i>), Cobra de vidro  &shy;  (<i><a href="http://en.wikipedia.org/wiki/Ophiodes_striatus" id="w">Ophiodes striatus</a></i>), Lagarto tei&uacute; (<i><a href="http://en.wikipedia.org/wiki/Tupinambis_merianae" id="w">Tupinambis merianae</a></i>), Cobra cega (<i><a href="http://en.wikipedia.org/wiki/Amphisbaena" id="w">Amphisbaena sp.</a></i>), Boipeva (<i><a href="http://en.wikipedia.org/wiki/Waglerophis_merremii" id="w">Waglerophis merremii</a></i>), Boipeva serrana (<i><a href="http://en.wikipedia.org/wiki/Xenodon_neuwiedii" id="w">Xenodon neuwiedii</a></i>), Cobra coral verdadeira (<i>Micrurus altirostris</i>), Cobra lisa (<i><a href="http://en.wikipedia.org/wiki/Liophis_miliaris" id="w">Liophis miliaris</a></i>), Jararaca (<i><a href="http://en.wikipedia.org/wiki/Bothrops_jararaca" id="w">Bothrops jararaca</a></i>) e Cobra d&#39&semi;&aacute;gua  (<i><a href="http://en.wikipedia.org/wiki/Helicops_infrataeniatus" id="w">Helicops infrataeniatus</a></i>).<sup id="_ref&shy;referencia_viarural_a" class="reference"><a href="#_note&shy;referencia_viarural" title="">[28]</a></sup></p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> &#10;Em 2010, a popula&ccedil;&atilde;o do munic&iacute;pio foi contada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em   habitantes, sendo o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">40&ordm; mais populoso do estado</a> e o segundo mais populoso da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Curitibanos" id="w">Microrregi&atilde;o de Curitibanos</a> (perdendo apenas para <a href="http://en.wikipedia.org/wiki/Curitibanos" id="w">Curitibanos</a>), apresentando uma <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> de 19,9 habitantes por km&sup2;.<sup id="_ref&shy;IBGE_Pop_2010_a" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[29]</a></sup> Segundo o <a href="http://en.wikipedia.org/wiki/Censo_demogr%C3%A1fico" id="w">censo</a> daquele ano,   habitantes eram homens e   habitantes mulheres. Ainda segundo o mesmo censo,   habitantes viviam na <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">zona urbana</a> e   na <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">zona rural</a>.<sup id="_ref&shy;IBGE_Pop_2010_b" class="reference"><a href="#_note&shy;IBGE_Pop_2010" title="">[29]</a></sup> J&aacute; segundo estat&iacute;sticas divulgadas em 2013, a popula&ccedil;&atilde;o municipal era de   habitantes.<sup id="_ref&shy;IBGE_Pop_2013_b" class="reference"><a href="#_note&shy;IBGE_Pop_2013" title="">[2]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> Municipal (IDH&shy;M) de Campos Novos &eacute; considerado elevado pelo Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento (<a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">PNUD</a>), sendo que seu valor &eacute; de 0,742 (o 719&ordm; maior do Brasil). A cidade possui a maioria dos indicadores pr&oacute;ximos &agrave; m&eacute;dia nacional segundo o PNUD. Considerando&shy;se apenas o &iacute;ndice de educa&ccedil;&atilde;o o valor &eacute; de 0,658, o valor do &iacute;ndice de longevidade &eacute; de 0,861 e o de renda &eacute; de 0,721.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[30]</a></sup></p>&#10;<a id="Pobreza_e_desigualdade" name="Pobreza_e_desigualdade"></a><h3> Pobreza e desigualdade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Amostra_da_popula%C3%A7%C3%A3o_de_Campos_Novos_SC.jpg%7Cthumb%7Cesquerda" id="w">Amostra da popula&ccedil;&atilde;o, durante realiza&ccedil;&atilde;o de evento de rua.</a>&#10;Segundo o IBGE, no ano de 2003 o <a href="http://en.wikipedia.org/wiki/Coeficiente_de_Gini" id="w">coeficiente de Gini</a>, que mede a <a href="http://en.wikipedia.org/wiki/Desigualdade_econ%C3%B4mica" id="w">desigualdade social</a>, era de 0,40, sendo que 1,00 &eacute; o pior n&uacute;mero e 0,00 &eacute; o melhor.<sup id="_ref&shy;GINI_a" class="reference"><a href="#_note&shy;GINI" title="">[31]</a></sup> Naquele ano, a incid&ecirc;ncia da pobreza, medida pelo IBGE, era de 34,36%, o limite inferior da incid&ecirc;ncia de pobreza era de 23,29%, o superior era de 45,44% e a incid&ecirc;ncia da pobreza subjetiva era de 22,35%.<sup id="_ref&shy;GINI_b" class="reference"><a href="#_note&shy;GINI" title="">[31]</a></sup> </p>&#10;<p>De 1991 a 2010, a propor&ccedil;&atilde;o de pessoas com renda domiciliar per capita de at&eacute; meio sal&aacute;rio m&iacute;nimo reduziu em 68,0%. Em 2010 80,7% da popula&ccedil;&atilde;o vivia acima da linha da pobreza, 12,1% encontrava&shy;se na linha da pobreza e 7,1% estava abaixo.<sup id="_ref&shy;ODM_1_a" class="reference"><a href="#_note&shy;ODM_1" title="">[32]</a></sup> Em 2000, a participa&ccedil;&atilde;o dos 20% da popula&ccedil;&atilde;o mais rica da cidade no rendimento total municipal era de 61,9%, ou seja, 28 vezes superior &agrave; dos 20% mais pobres, que era de 2,2%, sendo que em 1991 a participa&ccedil;&atilde;o dos 20% mais pobres era de 3,2%, ou seja, do come&ccedil;o da d&eacute;cada de 90 at&eacute; o ano de 2000 houve crescimento da desigualdade social na cidade.<sup id="_ref&shy;ODM_1_b" class="reference"><a href="#_note&shy;ODM_1" title="">[32]</a></sup> Tamb&eacute;m em 2000, segundo a prefeitura, n&atilde;o havia registros de <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a> e <a href="http://en.wikipedia.org/wiki/Palafita" id="w">palafitas</a>, havendo apenas ocorr&ecirc;ncias de loteamentos irregulares, por&eacute;m atualmente h&aacute; legisla&ccedil;&atilde;o municipal espec&iacute;fica que disp&otilde;e sobre regulariza&ccedil;&atilde;o fundi&aacute;ria e sem plano ou programa espec&iacute;fico de regulariza&ccedil;&atilde;o fundi&aacute;ria.<sup id="_ref&shy;ODM_7_a" class="reference"><a href="#_note&shy;ODM_7" title="">[33]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;<p>Tal qual a variedade cultural verific&aacute;vel em Campos Novos, s&atilde;o diversas as manifesta&ccedil;&otilde;es religiosas presentes na cidade. Embora tenha se desenvolvido sobre uma matriz social eminentemente cat&oacute;lica, tanto devido &agrave; coloniza&ccedil;&atilde;o quanto &agrave; imigra&ccedil;&atilde;o &mdash; e ainda hoje a maioria dos campos&shy;novenses se declara cat&oacute;lica &mdash;, &eacute; poss&iacute;vel encontrar atualmente na cidade dezenas de denomina&ccedil;&otilde;es protestantes diferentes, assim como a pr&aacute;tica do <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">espiritismo</a> e do <a href="http://en.wikipedia.org/wiki/Espiritualismo" id="w">espiritualismo</a>, entre outras. Nas &uacute;ltimas <a href="http://en.wikipedia.org/wiki/D%C3%A9cada" id="w">d&eacute;cadas</a>, o budismo e as religi&otilde;es orientais t&ecirc;m crescido na cidade. Tamb&eacute;m s&atilde;o consider&aacute;veis as comunidades judaica, m&oacute;rmon e das religi&otilde;es afro&shy;brasileiras. De acordo com dados do censo de 2000 realizado pelo IBGE, a popula&ccedil;&atilde;o campos&shy;novense est&aacute; composta por: <a href="http://en.wikipedia.org/wiki/Catolicismo_romano" id="w">cat&oacute;licos</a> (85,70%), <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">evang&eacute;licos</a> (12,09%), <a href="http://en.wikipedia.org/wiki/Sem_religi%C3%A3o" id="w">pessoas sem religi&atilde;o</a> (0,98%), <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">esp&iacute;ritas</a> (0,52%) e os demais est&atilde;o divididas entre outras religi&otilde;es (0,71%).<sup id="_ref&shy;SIDRA_Religi&atilde;o_a" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[34]</a></sup></p>&#10;<a id="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana" name="Igreja_Cat%C3%B3lica_Apost%C3%B3lica_Romana"></a><h4> Igreja Cat&oacute;lica Apost&oacute;lica Romana </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Igreja_Matriz.JPG%7Cthumb%7Cdireita" id="w">Igreja Matriz de Campos Novos.</a>&#10;Segundo divis&atilde;o feita pela <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">Igreja Cat&oacute;lica</a>, o munic&iacute;pio est&aacute; situado na <a href="http://en.wikipedia.org/wiki/Diocese_de_Joa%C3%A7aba" id="w">Diocese de Joa&ccedil;aba</a>, criada em 12 de junho de 1975, desmembrando&shy;se das dioceses de <a href="http://en.wikipedia.org/wiki/Diocese_de_Lages" id="w">Lages</a>, <a href="http://en.wikipedia.org/wiki/Diocese_de_Chapec%C3%B3" id="w">Chapec&oacute;</a> e <a href="http://en.wikipedia.org/wiki/Diocese_de_Ca%C3%A7ador" id="w">Ca&ccedil;ador</a>. &Eacute; subordinada &agrave; <a href="http://en.wikipedia.org/wiki/Arquidiocese_de_Florian%C3%B3polis" id="w">Arquidiocese de Florian&oacute;polis</a> e envolve outros trinta munic&iacute;pios. A emancipa&ccedil;&atilde;o da Diocese deve&shy;se ao r&aacute;pido povoamento daquela regi&atilde;o no come&ccedil;o do s&eacute;culo XX, que consequentemente fez com que o catolicismo se desenvolvesse no lugar.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Os principais monumentos religiosos da cidade s&atilde;o a Igreja Matriz S&atilde;o Jo&atilde;o Batista e o Santu&aacute;rio de Nossa Senhora Aparecida. A Matriz localiza&shy;se no centro da cidade, em frente &agrave; Pra&ccedil;a Lauro M&uuml;ller, e destaca&shy;se pelo seu interior decorado com esculturas em madeira, vitrais e pinturas.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> J&aacute; o Santu&aacute;rio se destaca pela Romaria de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o_Aparecida" id="w">Nossa Senhora Aparecida</a>, que ocorre anualmente no dia <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a>, dia da santa, e chega a atrair uma m&eacute;dia de 70 mil fi&eacute;is.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> &Eacute; realizada desde 1977 e percorre tr&ecirc;s quil&ocirc;metros, desde a Igreja Matriz at&eacute; o santu&aacute;rio.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<a id="Igrejas_protestantes" name="Igrejas_protestantes"></a><h4> Igrejas protestantes </h4>&#10;<p>Apesar da grande maioria cat&oacute;lica, a cidade tamb&eacute;m  possui os mais diversos credos protestantes ou reformados, como a <a href="http://en.wikipedia.org/wiki/Comunidade_Evang%C3%A9lica_Sara_Nossa_Terra" id="w">Comunidade Evang&eacute;lica Sara Nossa Terra</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Crist%C3%A3_Maranata" id="w">Igreja Crist&atilde; Maranata</a>, <a href="http://en.wikipedia.org/wiki/Igreja_Luterana" id="w">Igreja Luterana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Presbiteriana" id="w">Igreja Presbiteriana</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Metodista" id="w">Igreja Metodista</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Episcopal_Anglicana" id="w">Igreja Episcopal Anglicana</a>, as <a href="http://en.wikipedia.org/wiki/Igreja_Batista" id="w">igrejas batistas</a>, a <a href="http://en.wikipedia.org/wiki/Assembleias_de_Deus_(Brasil)" id="w">Igrejas Assembleias de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Adventista_do_S%C3%A9timo_Dia" id="w">Igreja Adventista do S&eacute;timo Dia</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Mundial_do_Poder_de_Deus" id="w">Igreja Mundial do Poder de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Universal_do_Reino_de_Deus" id="w">Igreja Universal do Reino de Deus</a>, a <a href="http://en.wikipedia.org/wiki/Congrega%C3%A7%C3%A3o_Crist%C3%A3_no_Brasil" id="w">Congrega&ccedil;&atilde;o Crist&atilde; no Brasil</a>, entre outras.<sup id="_ref&shy;SIDRA_Religi&atilde;o_b" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[34]</a></sup> Como citado acima, de acordo com o IBGE, em 2000 12,09% da popula&ccedil;&atilde;o eram protestantes. Desse total, 8,72% s&atilde;o das igrejas evang&eacute;licas de origem pentecostal&semi; 1,68 s&atilde;o das evang&eacute;licas de miss&atilde;o&semi; e 1,69% pertencem a outras religi&otilde;es evang&eacute;licas.<sup id="_ref&shy;SIDRA_Religi&atilde;o_c" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[34]</a></sup> </p>&#10;<p>Ainda existem tamb&eacute;m crist&atilde;os de v&aacute;rias outras denomina&ccedil;&otilde;es, tais como as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> (que representam 0,03% dos habitantes) e os membros de <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a> (0,12%), tamb&eacute;m conhecida como Igreja M&oacute;rmon.<sup id="_ref&shy;SIDRA_Religi&atilde;o_d" class="reference"><a href="#_note&shy;SIDRA_Religi&atilde;o" title="">[34]</a></sup></p>&#10;<a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Casar%C3%A3o_antigo.JPG%7Cthumb%7Cesquerda" id="w">Casar&atilde;o da cidade constru&iacute;do com arquitetura holandesa.</a>&#10;Em 2010, segundo dados do Censo IBGE daquele ano, a popula&ccedil;&atilde;o campos&shy;novense era composta por   brancos (73,66%)&semi; 802 negros (2,44%)&semi; 220 amarelos (0,67%)&semi;   pardos (23,03%)&semi; e 63 ind&iacute;genas (0,19%).<sup id="_ref&shy;SIDRA_Ra&ccedil;a_a" class="reference"><a href="#_note&shy;SIDRA_Ra&ccedil;a" title="">[39]</a></sup> No ano de 2010 havia 25 emigrantes que vieram de outras partes do estado de Santa Catarina e do Brasil, de acordo com o IBGE.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Por outro lado outras 25 pessoas sa&iacute;ram de Campos Novos para ir para outros pa&iacute;ses, sendo que quatro delas foram para a <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (16,0%), quatro para a <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a> (16,0%)&semi; e tr&ecirc;s (12,0%) para o <a href="http://en.wikipedia.org/wiki/Canad%C3%A1" id="w">Canad&aacute;</a>.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>A chegada de pessoas vindas de outros lugares era mais comum no come&ccedil;o do s&eacute;culo XX, sendo que a imigra&ccedil;&atilde;o contribuiu com a agricultura e com o desenvolvimento da ind&uacute;stria, ap&oacute;s 1930. Muitos imigrantes vinham em busca de emprego principalmente nas lavouras, sendo que ajudaram ainda no fortalecimento do com&eacute;rcio. Campos Novos, assim como parte do Sul e Sudeste do Brasil, recebeu levas de imigrantes de v&aacute;rias partes do mundo, com destaque para os italianos, espanh&oacute;is, alem&atilde;es, holandeses, poloneses, russos e libaneses. Tamb&eacute;m deslocaram&shy;se para a regi&atilde;o pessoas de outras cidades catarinenses, paranaenses, paulistas e nordestinas, que fugiam da <a href="http://en.wikipedia.org/wiki/Guerra_do_Contestado" id="w">Guerra do Contestado</a>.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_j" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<a id="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o" name="Pol%C3%ADtica_e_administra%C3%A7%C3%A3o"></a><h2> Pol&iacute;tica e administra&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_C%C3%A2mara_de_Vereadores.jpg%7Cthumb%7Cdireita" id="w">[[C&acirc;mara Municipal de Campos Novos]], sede do [[legislativo]].</a>&#10;A administra&ccedil;&atilde;o municipal se d&aacute; pelo <a href="http://en.wikipedia.org/wiki/Poder_executivo" id="w">poder executivo</a> e pelo <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">poder legislativo</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O primeiro a governar o munic&iacute;pio foi o Coronel Manoel Ferreira da Silva Farrapo, que tomou posse logo ap&oacute;s a emancipa&ccedil;&atilde;o da cidade.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_k" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup> Atualmente o prefeito municipal &eacute; Nelson Cruz, do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), que venceu as <a href="http://en.wikipedia.org/wiki/Elei%C3%A7%C3%B5es_municipais_no_Brasil_em_2012" id="w">elei&ccedil;&otilde;es municipais no Brasil em 2012</a> com   votos (63,34% dos eleitores).<sup id="_ref&shy;Terra_Prefeito_a" class="reference"><a href="#_note&shy;Terra_Prefeito" title="">[43]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Poder_legislativo" id="w">Poder legislativo</a> &eacute; constitu&iacute;do pela <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_municipal_(Brasil)" id="w">c&acirc;mara</a>, que &eacute; constitu&iacute;da por nove vereadores eleitos para mandatos de quatro anos (em observ&acirc;ncia ao disposto no artigo 29 da <a href="http://en.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o" id="w">Constitui&ccedil;&atilde;o</a><sup id="_ref&shy;Constitui&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Constitui&ccedil;&atilde;o" title="">[44]</a></sup>) e est&aacute; composta por cinco cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_do_Movimento_Democr%C3%A1tico_Brasileiro" id="w">Partido do Movimento Democr&aacute;tico Brasileiro</a> (PMDB), duas cadeiras do <a href="http://en.wikipedia.org/wiki/Partido_Progressista_(Brasil)" id="w">Partido Progressista</a> (PP), uma cadeira do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores" id="w">Partido dos Trabalhadores</a> (PT) e uma do <a href="http://en.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira" id="w">Partido da Social Democracia Brasileira</a> (PSDB).<sup id="_ref&shy;vereadores_a" class="reference"><a href="#_note&shy;vereadores" title="">[45]</a></sup> Cabe &agrave; casa elaborar e votar leis fundamentais &agrave; administra&ccedil;&atilde;o e ao Executivo, especialmente o or&ccedil;amento participativo (<a href="http://en.wikipedia.org/wiki/Lei_de_Diretrizes_Or%C3%A7ament%C3%A1rias" id="w">Lei de Diretrizes Or&ccedil;ament&aacute;rias</a>). </p>&#10;<p>A cidade se rege ainda por lei org&acirc;nica, que foi promulgada em 30 de mar&ccedil;o de 1990 e entrou em vigor nesta mesma data,<sup id="_ref&shy;Org&acirc;nica_a" class="reference"><a href="#_note&shy;Org&acirc;nica" title="">[46]</a></sup> e &eacute; sede da <a href="http://en.wikipedia.org/wiki/Comarca" id="w">Comarca</a> de Campos Novos.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> O munic&iacute;pio possu&iacute;a   <a href="http://en.wikipedia.org/wiki/Eleitor" id="w">eleitores</a> em junho de 2012, o que representava 0,529% do total do estado de Santa Catarina.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Centro.JPG%7Cthumb%7Cesquerda" id="w">Centro de Campos Novos.</a>&#10;Campos Novos &eacute; subdividida em oito <a href="http://en.wikipedia.org/wiki/Distrito" id="w">distritos</a>, sendo eles a Sede, <a href="http://en.wikipedia.org/wiki/Bela_Vista_(Campos_Novos)" id="w">Bela Vista</a>, <a href="http://en.wikipedia.org/wiki/Dal%26%2339%3BPai" id="w">Dal&#39&semi;Pai</a>, <a href="http://en.wikipedia.org/wiki/Espinilho" id="w">Espinilho</a>, <a href="http://en.wikipedia.org/wiki/Encruzilhada_(Campos_Novos)" id="w">Encruzilhada</a>, <a href="http://en.wikipedia.org/wiki/Guarani_(Campos_Novos)" id="w">Guarani</a>, <a href="http://en.wikipedia.org/wiki/Ibicu%C3%AD_(Campos_Novos)" id="w">Ibicu&iacute;</a> e <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_(Campos_Novos)" id="w">Le&atilde;o</a>. A Sede era o mais populoso, reunindo   habitantes.<sup id="_ref&shy;IBGE_Sinopse_b" class="reference"><a href="#_note&shy;IBGE_Sinopse" title="">[8]</a></sup> Conforme j&aacute; foi citado anteriormente, no s&eacute;culo XX houve a cria&ccedil;&atilde;o e eleva&ccedil;&atilde;o &agrave; cidade de diversos distritos do munic&iacute;pio, sendo que as &uacute;ltima altera&ccedil;&otilde;es na &aacute;rea municipal foram feitas em 29 de dezembro de 1995, quando da emancipa&ccedil;&atilde;o do distrito de <a href="http://en.wikipedia.org/wiki/Zort%C3%A9a" id="w">Zort&eacute;a</a>, pela lei estadual n&ordm; 10051,<sup id="_ref&shy;IBGE_Hist&oacute;rico_b" class="reference"><a href="#_note&shy;IBGE_Hist&oacute;rico" title="">[7]</a></sup> e em 3 de abril de 2000, criando o distrito de <a href="http://en.wikipedia.org/wiki/Encruzilhada_(Campos_Novos)" id="w">Encruzilhada</a>, pela Lei n&ordm; 2590.<sup id="_ref&shy;Prefeitura_Distritos_b" class="reference"><a href="#_note&shy;Prefeitura_Distritos" title="">[9]</a></sup> </p>&#10;<p>Segundo a prefeitura, a cidade &eacute; dividida ainda em nove <a href="http://en.wikipedia.org/wiki/Bairro" id="w">bairros</a> (Centro, Jardim Bela Vista, Ernesto Zortea, Nossa Senhora Aparecida, Nossa Senhora de Lourdes, S&atilde;o Sebasti&atilde;o, Santo Ant&ocirc;nio, Senhor Bom Jesus e Boa Vista)&semi; seis <a href="http://en.wikipedia.org/wiki/Habita%C3%A7%C3%A3o_social" id="w">conjuntos habitacionais</a> (Colina das Flores,  Eldorado, Integra&ccedil;&atilde;o, Morada do Sol, Nova Zel&acirc;ndia e Pedacinho do C&eacute;u)&semi; e quinze comunidades rurais, sendo que cinco delas est&atilde;o no distrito de Encruzilhada (Santo Ant&ocirc;nio da Palmeira, Entrada do Pelotas, Col&ocirc;nia Pinhal, Nossa Senhora de Lourdes e Fa&eacute;) e dez delas em Guarani (Santa B&aacute;rbara, Pinhal Preto, S&atilde;o Jos&eacute;, Caxambu, Linha Durigon, Santa L&uacute;cia, Monte Verde, Assentamento 30 de Outubro, Col&ocirc;nia Hip&oacute;lito e Linha Martinelli).<sup id="_ref&shy;Prefeitura_Bairros_a" class="reference"><a href="#_note&shy;Prefeitura_Bairros" title="">[49]</a></sup></p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table align="center" class="wikitable">&#10;<tr>&#10;<td align="center" colspan="5" style="background:#B0C4DE"><b>Distritos de Campos Novos (<a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">IBGE</a>/<a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a>)</b><sup id="_ref&shy;IBGE_Sinopse_c" class="reference"><a href="#_note&shy;IBGE_Sinopse" title="">[8]</a></sup></td></tr>&#10;<tr>&#10;<td bgcolor="#dcdcdc" rowspan="2"><center><b>Distrito</b></center></td>&#10;<th colspan="3">Habitantes</th>&#10;<td rowspan="2"><b>Domic&iacute;lios particulares</b></td></tr>&#10;<tr>&#10;<th width="65">Homens</th>&#10;<th width="65">Mulheres</th>&#10;<th width="65">Total</th></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> Sede </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small>  </small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Bela_Vista_(Campos_Novos)" id="w">Bela Vista</a></small></td>&#10;<td align="center"><small> 366</small></td>&#10;<td align="center"><small> 310</small></td>&#10;<td align="center"><small> 676</small></td>&#10;<td align="center"><small> 251</small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Dal%26%2339%3BPai" id="w">Dal&#39&semi;Pai</a></small></td>&#10;<td align="center"><small> 299</small></td>&#10;<td align="center"><small> 233</small></td>&#10;<td align="center"><small> 572</small></td>&#10;<td align="center"><small> 231</small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Espinilho" id="w">Espinilho</a></small></td>&#10;<td align="center"><small> 142</small></td>&#10;<td align="center"><small> 136</small></td>&#10;<td align="center"><small> 278</small></td>&#10;<td align="center"><small> 117</small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Encruzilhada_(Campos_Novos)" id="w">Encruzilhada</a></small></td>&#10;<td align="center"><small> 473</small></td>&#10;<td align="center"><small> 411</small></td>&#10;<td align="center"><small> 884</small></td>&#10;<td align="center"><small> 481</small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Guarani_(Campos_Novos)" id="w">Guarani</a></small></td>&#10;<td align="center"><small> 420</small></td>&#10;<td align="center"><small> 365</small></td>&#10;<td align="center"><small> 785</small></td>&#10;<td align="center"><small> 253</small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Ibicu%C3%AD_(Campos_Novos)" id="w">Ibicu&iacute;</a></small></td>&#10;<td align="center"><small> 585</small></td>&#10;<td align="center"><small> 556</small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small> 398</small></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="#dcdcdc"><small> <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_(Campos_Novos)" id="w">Le&atilde;o</a></small></td>&#10;<td align="center"><small> 608</small></td>&#10;<td align="center"><small> 545</small></td>&#10;<td align="center"><small>  </small></td>&#10;<td align="center"><small> 426</small></td></tr></table></div>&#10;</center></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">Produto Interno Bruto</a> (PIB) de Campos Novos &eacute; o maior da <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Curitibanos" id="w">Microrregi&atilde;o de Curitibanos</a>  e o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">464&ordm; de todo o pa&iacute;s</a>.<sup id="_ref&shy;IBGE_PIB_a" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> De acordo com dados do IBGE, relativos a 2011, o PIB do munic&iacute;pio era de R$  .   eram de impostos sobre produtos l&iacute;quidos de subs&iacute;dios a pre&ccedil;os correntes e o <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB &#39&semi;&#39&semi;per capita&#39&semi;&#39&semi;</a> era de R$  .<sup id="_ref&shy;IBGE_PIB_b" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup></p>&#10;<p>De acordo com o IBGE, a cidade possu&iacute;a, no ano de 2010,   unidades locais e   empresas e estabelecimentos comerciais atuantes.   trabalhadores eram classificados como pessoal ocupado total e   categorizavam&shy;se em pessoal ocupado assalariado. <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">Sal&aacute;rios</a> juntamente com outras remunera&ccedil;&otilde;es somavam   reais e o sal&aacute;rio m&eacute;dio mensal de todo munic&iacute;pio era de 2,4 <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio_m%C3%ADnimo" id="w">sal&aacute;rios m&iacute;nimos</a>.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> A agricultura sempre foi uma das principais fontes de renda na cidade, sendo que o com&eacute;rcio e a ind&uacute;stria come&ccedil;aram a ganhar for&ccedil;a a partir da d&eacute;cada de 1930. O f&aacute;cil acesso por meio de rodovias aos principais portos do litoral do estado e a v&aacute;rias cidades do Brasil e ainda de outros pa&iacute;ses do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a> facilitam o escoamento da produ&ccedil;&atilde;o agr&iacute;cola.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_l" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<dl><dt><b>Setor prim&aacute;rio</b></dt></dl>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="font&shy;size: 90%&semi; float:right&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th class="style=&#34&semi;background:#b8860b&semi;" colspan="3" font&shy;size:larger&semi;="null" text&shy;align:right&semi;="null"><b>Produ&ccedil;&atilde;o de milho, soja e trigo (2010)<sup id="_ref&shy;IBGE_Lavoura_a" class="reference"><a href="#_note&shy;IBGE_Lavoura" title="">[52]</a></sup> </b></th></tr>&#10;<tr style="background:#f5f5f5&semi;">&#10;<td><b>Produto</b></td>&#10;<td><b>&Aacute;rea colhida (hectares)</b></td>&#10;<td><b>Produ&ccedil;&atilde;o (tonelada)</b></td></tr>&#10;<tr>&#10;<td>Milho</td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Soja</td>&#10;<td> </td>&#10;<td> </td></tr>&#10;<tr>&#10;<td>Trigo</td>&#10;<td> </td>&#10;<td> </td></tr></table></div>&#10;&#10;<p>A agricultura &eacute; o setor menos relevante da economia de Campos Novos. De todo o PIB da cidade   mil reais &eacute; o valor adicionado bruto da agropecu&aacute;ria.<sup id="_ref&shy;IBGE_PIB_c" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> Segundo o IBGE em 2010, o munic&iacute;pio contava com cerca de   bovinos,   equinos, 180 bubalinos,   su&iacute;nos,   caprinos e   ovinos. Havia   aves, dentre estas   eram galos, frangas, frangos e pintinhos e 414 mil galinhas, sendo que foram produzidas   mil d&uacute;zias de ovos de galinha.   vacas foram ordenhadas, das quais foram produzidos   mil litros de leite. 4 mil ovinos foram tosquiados, produzindo um total de   quilos de l&atilde;. Tamb&eacute;m foram produzidos 31 mil quilos de mel de abelha.<sup id="_ref&shy;Agropecu&aacute;ria_a" class="reference"><a href="#_note&shy;Agropecu&aacute;ria" title="">[53]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Avicultura_em_Santa_Catarina.JPG%7Cthumb%7Cesquerda" id="w">Avicultura em Campos Novos.</a></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">lavoura</a> tempor&aacute;ria s&atilde;o produzidos principalmente o <a href="http://en.wikipedia.org/wiki/Milho" id="w">milho</a> (  toneladas produzidas e 18 mil hectares cultivados), a <a href="http://en.wikipedia.org/wiki/Soja" id="w">soja</a> (132 mil toneladas produzidas e 40 mil hectares plantados) e o <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> (  toneladas rendidas e 11 mil hectares cultivados).<sup id="_ref&shy;IBGE_Lavoura_b" class="reference"><a href="#_note&shy;IBGE_Lavoura" title="">[52]</a></sup> J&aacute; na lavoura permanente destacam&shy;se a <a href="http://en.wikipedia.org/wiki/Erva&shy;mate" id="w">erva&shy;mate</a> (240 toneladas produzidas e 60 hectares colhidos), a laranja (200 toneladas produzidas e 20 hectares colhidos) e a uva (108 toneladas produzidas e 27 hectares colhidos).<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p>A cidade &eacute; considerada como o &#34&semi;celeiro catarinense&#34&semi;, sendo um dos principais produtores de milho, soja, feij&atilde;o, trigo e cevada do estado. A agricultura, juntamente com o com&eacute;rcio &eacute; a principal fonte de renda da economia municipal. V&aacute;rias cooperativas agr&iacute;colas est&atilde;o presentes na cidade, tais como a Copercampos, criada em 8 de novembro de 1970, a Cooperativa Camponovense (Coocam), fundada em 1993, e a Apicampos, que auxilia o ramo da <a href="http://en.wikipedia.org/wiki/Apicultura" id="w">apicultura</a>, que tamb&eacute;m &eacute; destaque em Campos Novos. Outra raz&atilde;o para o desenvolvimento da agricultura em Campos Novos &eacute; o surgimento dessas cooperativas, a partir da d&eacute;cada de 70, que passaram a dar apoio aos agricultores e pecuaristas.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_m" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Cooperativa.JPG%7Cthumb%7Cdireita" id="w">Sede da Coopercampos.</a>&#10;</p><dl><dt><b>Setor secund&aacute;rio</b></dt></dl>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a>, em 2011, era o segundo setor mais relevante para a economia do munic&iacute;pio.   mil reais do PIB municipal eram do valor adicionado bruto da ind&uacute;stria (setor secund&aacute;rio).<sup id="_ref&shy;IBGE_PIB_d" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> O setor industrial come&ccedil;ou a se desenvolver no decorrer das d&eacute;cadas de 1930 e 1940, que passaram por um grande impulso com a vinda de descendentes &iacute;talo&shy;germ&acirc;nicos. Hoje a cidade busca um perfil econ&ocirc;mico na busca pela industrializa&ccedil;&atilde;o do grande volume de mat&eacute;ria prima produzido em seu territ&oacute;rio, destacando&shy;se nas &aacute;reas da metalurgia, beneficiamento de madeireira, confec&ccedil;&otilde;es e papel.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_n" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<p>O munic&iacute;pio conta com uma &aacute;rea reservada para a constru&ccedil;&atilde;o e investimentos em ind&uacute;stria, localizada &agrave;s margens da <a href="http://en.wikipedia.org/wiki/BR&shy;470" id="w">BR&shy;470</a>, contando com 12 lotes de at&eacute; 5 mil m&sup2;. Na EXPOCAMPOS, realizado no m&ecirc;s de maio de dois em dois anos, s&atilde;o expostos alguns dos principais trabalhos realizados nas &aacute;reas da ind&uacute;stria, com&eacute;rcio, agroind&uacute;stria e artesanato.<sup id="_ref&shy;Prefeitura_Ind&uacute;stria_a" class="reference"><a href="#_note&shy;Prefeitura_Ind&uacute;stria" title="">[55]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Ag%C3%AAncia_da_Caixa_Econ%C3%B4mica_Federal_05.05.2011.JPG%7Cthumb%7Cesquerda%7CAg%C3%AAncia_da_%5B%5BCaixa_Econ%C3%B4mica_Federal" id="w">Caixa Econ&ocirc;mica]].</a>&#10;</p><dl><dt><b>Setor terci&aacute;rio</b></dt></dl>&#10;<p>A presta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os" id="w">servi&ccedil;os</a> rende   mil reais ao PIB municipal, sendo que atualmente &eacute; a maior fonte geradora do PIB campos&shy;novense.<sup id="_ref&shy;IBGE_PIB_e" class="reference"><a href="#_note&shy;IBGE_PIB" title="">[50]</a></sup> O com&eacute;rcio na cidade come&ccedil;ou a desenvolver&shy;se e apresentar&shy;se mais representativo na economia municipal no decorrer da primeira metade do s&eacute;culo XX, pelo fortalecimento da vinda de descendentes &iacute;talo&shy;germ&acirc;nicos, assim como ocorreu com o setor industrial.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_o" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup> </p>&#10;<p>Atualmente &eacute; considerado como o principal centro comercial da Associa&ccedil;&atilde;o dos Munic&iacute;pios do Planalto Sul de Santa Catarina (AMPLASC), &oacute;rg&atilde;o que auxilia o setor comercial do munic&iacute;pio e sua regi&atilde;o. Outras entidades tamb&eacute;m contribu&iacute;ram para o desenvolvimento comercial, devido ao apoio dado a pequenas e m&eacute;dias lojas, como a C&acirc;mara de Dirigentes Lojistas da cidade (CDL) e a Associa&ccedil;&atilde;o Comercial e Industrial de Campos Novos (ACIRCAN). Segundo estat&iacute;sticas da Secretaria de Ind&uacute;stria e Com&eacute;rcio, entidade subordinada &agrave; prefeitura que colabora na coordena&ccedil;&atilde;o das &aacute;reas comercial e industrial, os setores secund&aacute;rio e terci&aacute;rio somavam cerca de 700 mil estabelecimentos em Campos Novos.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_p" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<a id="Estrutura_urbana" name="Estrutura_urbana"></a><h2> Estrutura urbana </h2>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Campos_Novos_Hospital_05.05.2011.JPG%7Cthumb%7Cdireita" id="w">Hospital Dr. Jos&eacute; Athan&aacute;sio.</a>&#10;Em 2009, o munic&iacute;pio possu&iacute;a 21 estabelecimentos de sa&uacute;de entre hospitais, <a href="http://en.wikipedia.org/wiki/Departamento_de_emerg%C3%AAncia" id="w">pronto&shy;socorros</a>, <a href="http://en.wikipedia.org/wiki/Posto_de_sa%C3%BAde" id="w">postos de sa&uacute;de</a> e <a href="http://en.wikipedia.org/wiki/Odontologia" id="w">servi&ccedil;os odontol&oacute;gicos</a>, sendo 13 deles p&uacute;blicos e sete privados. Neles a cidade possu&iacute;a 171 leitos para <a href="http://en.wikipedia.org/wiki/Interna%C3%A7%C3%A3o" id="w">interna&ccedil;&atilde;o</a>, sendo que 95 est&atilde;o nos p&uacute;blicos e os 76 restantes est&atilde;o nos privados.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Em 2011 99,3% das crian&ccedil;as menores de 1 ano estavam com a carteira de vacina&ccedil;&atilde;o em dia.<sup id="_ref&shy;ODM_Perfil_a" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[57]</a></sup> Em 2010 foram registrados 459 nascidos,<sup id="_ref&shy;ODM_Perfil_b" class="reference"><a href="#_note&shy;ODM_Perfil" title="">[57]</a></sup> sendo que o &iacute;ndice de mortalidade infantil a cada mil crian&ccedil;as menores de um ano de idade era de nulo<sup id="_ref&shy;ODM_4_a" class="reference"><a href="#_note&shy;ODM_4" title="">[58]</a></sup> e 100% do total de nascidos vivos tiveram seus partos assistidos por profissionais de sa&uacute;de.<sup id="_ref&shy;ODM_5_a" class="reference"><a href="#_note&shy;ODM_5" title="">[59]</a></sup> Neste mesmo ano 20,3% do total de mulheres gr&aacute;vidas eram de meninas que tinham menos de 20 anos.<sup id="_ref&shy;ODM_5_b" class="reference"><a href="#_note&shy;ODM_5" title="">[59]</a></sup>   crian&ccedil;as foram pesadas pelo <a href="http://en.wikipedia.org/wiki/Programa_Sa%C3%BAde_da_Fam%C3%ADlia" id="w">Programa Sa&uacute;de da Fam&iacute;lia</a>, sendo que 0,4% delas estavam desnutridas.<sup id="_ref&shy;ODM_1_c" class="reference"><a href="#_note&shy;ODM_1" title="">[32]</a></sup></p>&#10;<p>Secretaria Municipal de Sa&uacute;de &eacute; o &oacute;rg&atilde;o ligado de forma direta &agrave; prefeitura do munic&iacute;pio de Campos Novos e tem por fun&ccedil;&atilde;o a manuten&ccedil;&atilde;o e funcionamento do <a href="http://en.wikipedia.org/wiki/Sistema_%C3%9Anico_de_Sa%C3%BAde" id="w">Sistema &Uacute;nico de Sa&uacute;de</a> (SUS), assim como a cria&ccedil;&atilde;o de pol&iacute;ticas, programas e projetos que visem &agrave; sa&uacute;de municipal.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> Dentre os servi&ccedil;os de apoio e aten&ccedil;&atilde;o b&aacute;sica s&atilde;o alguns: o Programa Sa&uacute;de da Fam&iacute;lia (PSF), o Paran&aacute; Assistencia M&eacute;dica (PAM) e o <a href="http://en.wikipedia.org/wiki/Servi%C3%A7o_de_Atendimento_M%C3%B3vel_de_Urg%C3%AAncia" id="w">Servi&ccedil;o de Atendimento M&oacute;vel de Urg&ecirc;ncia</a> (SAMU).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Tamb&eacute;m h&aacute; o Hospital Doutor Jos&eacute; Athan&aacute;sio, que conta com 89 leitos (79 pelo Sistema &Uacute;nico de Sa&uacute;de) e &eacute; administrado pelo estado.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Biblioteca_P%C3%BAblica_Municipal.JPG%7Cthumb%7Cesquerda" id="w">Biblioteca P&uacute;blica Municipal.</a>&#10;O <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_da_Educa%C3%A7%C3%A3o_B%C3%A1sica" id="w">&Iacute;ndice de Desenvolvimento da Educa&ccedil;&atilde;o B&aacute;sica</a> (IDEB) m&eacute;dio entre as escolas p&uacute;blicas de Campos Novos era, no ano de 2009, de 4,1 (numa escala de avalia&ccedil;&atilde;o que vai de nota 1 &agrave; 10), sendo que a nota obtida por alunos do 5&ordm; ano (antiga 4&ordf; s&eacute;rie) foi de 4,1 e do 9&ordm; ano (antiga 8&ordf; s&eacute;rie) foi de 3,7&semi; o valor das escolas municipais e estaduais de todo o Brasil era de 4,0. Entre as institui&ccedil;&otilde;es particulares o &iacute;ndice municipal sobe para 6,2 (6,4 de alunos do 5&ordm; ano e 5,9 de alunos do 9&ordm; ano).<sup id="_ref&shy;ODM_2_a" class="reference"><a href="#_note&shy;ODM_2" title="">[63]</a></sup></p>&#10;<p>O munic&iacute;pio contava, em 2009, com aproximadamente   matr&iacute;culas nas redes p&uacute;blicas e particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[64]</a></sup> Segundo o IBGE, naquele mesmo ano, das 34 escolas do ensino fundamental, seis pertenciam &agrave; rede p&uacute;blica estadual, 25 &agrave; rede p&uacute;blica municipal e tr&ecirc;s eram escolas particulares. Dentre as 68 institui&ccedil;&otilde;es de ensino m&eacute;dio, 32 pertenciam &agrave; rede p&uacute;blica estadual, 3 pertenciam &agrave; rede municipal e 33 &agrave;s redes particulares.<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[64]</a></sup> Em 2000, 14,1% das crian&ccedil;as de 7 a 14 anos n&atilde;o estavam cursando o ensino fundamental. A taxa de conclus&atilde;o, entre jovens de 15 a 17 anos naquele ano, era de 67,2%. O &iacute;ndice de alfabetiza&ccedil;&atilde;o da popula&ccedil;&atilde;o 15 ou mais de idade, em 2010, era de 98,7%.<sup id="_ref&shy;ODM_2_b" class="reference"><a href="#_note&shy;ODM_2" title="">[63]</a></sup> Em 2006, para cada 100 meninas do ensino fundamental, havia 112 meninos.<sup id="_ref&shy;ODM_2_c" class="reference"><a href="#_note&shy;ODM_2" title="">[63]</a></sup></p>&#10;<p>A Secretaria Municipal de Educa&ccedil;&atilde;o e Cultura tem como objetivo coordenar e assessorar administrativa e pedagogicamente o sistema escolar de Campos Novos.<sup id="_ref&shy;Prefeitura_Educa&ccedil;&atilde;o_a" class="reference"><a href="#_note&shy;Prefeitura_Educa&ccedil;&atilde;o" title="">[65]</a></sup> S&atilde;o exemplos de programas coordenados pela Secretaria com foco voltado &agrave; popula&ccedil;&atilde;o a Educa&ccedil;&atilde;o de Jovens e Adultos (EJA), que &eacute; a rede de ensino gratuita e voltada para adultos que n&atilde;o conclu&iacute;ram o ensino fundamental, a rede de Educa&ccedil;&atilde;o Especial, onde alunos que t&ecirc;m defici&ecirc;ncia f&iacute;sica s&atilde;o conduzidos por professores especializados, e a Programa Nacional de Bibliotecas Escolares.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup>  </p>&#10;<p><center>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float:center&semi; margin:1em&semi; border&shy;collapse:border&semi; text&shy;align:center&semi;">&#10;<tr>&#10;<th colspan="7" style="background:gray&semi;">Educa&ccedil;&atilde;o de Campos Novos em n&uacute;meros<sup id="_ref&shy;IBGE_Educa&ccedil;&atilde;o_c" class="reference"><a href="#_note&shy;IBGE_Educa&ccedil;&atilde;o" title="">[64]</a></sup></th></tr>&#10;<tr m&eacute;dio="null" pr&eacute;&shy;escolar="null">&#10;<th><b>N&iacute;vel</b></th>&#10;<th><b>Matr&iacute;culas</b></th>&#10;<th><b>Docentes</b></th>&#10;<th><b>Escolas (total)</b></th></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_infantil" id="w">Ensino pr&eacute;&shy;escolar</a></th>&#10;<td style="text&shy;align:right&semi;">898</td>&#10;<td>91</td>&#10;<td>12</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_fundamental" id="w">Ensino fundamental</a></th>&#10;<td style="text&shy;align:right&semi;"> </td>&#10;<td>307</td>&#10;<td>34</td></tr>&#10;<tr>&#10;<th><a href="http://en.wikipedia.org/wiki/Ensino_secund%C3%A1rio" id="w">Ensino m&eacute;dio</a></th>&#10;<td style="text&shy;align:right&semi;">941</td>&#10;<td>64</td>&#10;<td>4</td></tr></table></div>&#10;</center></p>&#10;<a id="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade" name="Seguran%C3%A7a_p%C3%BAblica_e_criminalidade"></a><h3> Seguran&ccedil;a p&uacute;blica e criminalidade </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Delegacia_da_PMSC.JPG%7Cthumb%7Cdireita%7CDelegacia_da_%5B%5BPol%C3%ADcia_Militar_de_Santa_Catarina" id="w">PMSC]].</a>&#10;A provis&atilde;o de seguran&ccedil;a p&uacute;blica de Campos Novos &eacute; dada por diversos organismos. A Prefeitura mant&eacute;m uma <a href="http://en.wikipedia.org/wiki/Guarda_Municipal_(Brasil)" id="w">Guarda Municipal</a>, tendo a fun&ccedil;&atilde;o de proteger bens, servi&ccedil;os e instala&ccedil;&otilde;es do Munic&iacute;pio e colaborar com o &oacute;rg&atilde;o de fiscaliza&ccedil;&atilde;o municipal.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> O Conselho Municipal de Defesa Civil (Comdec) se responsabiliza por a&ccedil;&otilde;es preventivas, assistenciais, recuperativas e de socorro em situa&ccedil;&otilde;es de risco p&uacute;blico e foi criado pela Lei Ordin&aacute;ria 2.373, de 24 de novembro de 1997, auxiliando o servi&ccedil;o do <a href="http://en.wikipedia.org/wiki/Corpo_de_Bombeiros_Militar_de_Santa_Catarina" id="w">Corpo de Bombeiros</a>, que foca em resgates e emerg&ecirc;ncias.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup>  </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Militar_do_Estado_de_Santa_Catarina" id="w">Pol&iacute;cia Militar</a>, uma for&ccedil;a estadual, &eacute; a respons&aacute;vel pelo policiamento ostensivo, o patrulhamento banc&aacute;rio, ambiental, prisional, escolar e de eventos especiais, al&eacute;m de realizar a&ccedil;&otilde;es de integra&ccedil;&atilde;o social.<sup id="_ref&shy;Sargento_a" class="reference"><a href="#_note&shy;Sargento" title="">[69]</a></sup> J&aacute; a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADcia_Civil_do_Brasil" id="w">Pol&iacute;cia Civil</a> tem o objetivo de combater e apurar as ocorr&ecirc;ncias de crimes e infra&ccedil;&otilde;es.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O Poder P&uacute;blico estadual e municipal t&ecirc;m realizado diversas atividades para melhorar a seguran&ccedil;a da cidade, como ampliando o quadro de efetivos<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> e realizando encontros e palestras sobre seguran&ccedil;a p&uacute;blica com autoridades.<sup id="_ref&shy;Sargento_b" class="reference"><a href="#_note&shy;Sargento" title="">[69]</a></sup></p>&#10;<a id="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o" name="Habita%C3%A7%C3%A3o%2C_servi%C3%A7os_e_comunica%C3%A7%C3%A3o"></a><h3> Habita&ccedil;&atilde;o, servi&ccedil;os e comunica&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_SAMAE.JPG%7Cthumb%7Cesquerda" id="w">Sede do Servi&ccedil;o Aut&ocirc;nomo Municipal de &Aacute;gua e Esgoto (SAMAE).</a>&#10;No ano de 2010, segundo o IBGE, a cidade tinha   <a href="http://en.wikipedia.org/wiki/Domic%C3%ADlio" id="w">domic&iacute;lios</a> particulares permanentes, sendo   <a href="http://en.wikipedia.org/wiki/Casa" id="w">casas</a>, 786 <a href="http://en.wikipedia.org/wiki/Apartamento" id="w">apartamentos</a>, treze casas de vilas ou em condom&iacute;nios e oito c&ocirc;modos ou corti&ccedil;os. Do n&uacute;mero total de domic&iacute;lios,   eram im&oacute;veis pr&oacute;prios, sendo   pr&oacute;prios j&aacute; quitados, 427 em aquisi&ccedil;&atilde;o e   <a href="http://en.wikipedia.org/wiki/Aluguel" id="w">alugados</a>&semi;   im&oacute;veis foram cedidos, sendo 542 por empregador e 664 cedidos de outra maneira. Quinze foram ocupados de outra forma. Grande parte do munic&iacute;pio conta com &aacute;gua tratada, <a href="http://en.wikipedia.org/wiki/Energia_el%C3%A9trica" id="w">energia el&eacute;trica</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;guas_residuais" id="w">esgoto</a>, <a href="http://en.wikipedia.org/wiki/Res%C3%ADduos_s%C3%B3lidos" id="w">limpeza urbana</a>, <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_fixa" id="w">telefonia fixa</a> e <a href="http://en.wikipedia.org/wiki/Rede_de_telefonia_celular" id="w">telefonia celular</a>. Naquele ano, 83,89% dos domic&iacute;lios eram atendidos pela <a href="http://en.wikipedia.org/wiki/&Aacute;gua_pot%C3%A1vel" id="w">rede geral de abastecimento de &aacute;gua</a>&semi; 85,25% das moradias possu&iacute;am algum tipo de coleta de lixo e 59,14% das resid&ecirc;ncias possu&iacute;am esgotamento sanit&aacute;rio via rede geral de esgoto ou pluvial.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_a" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[72]</a></sup></p>&#10;<p>O primeiro sistema de abastecimento de &aacute;gua de Campos Novos foi criado a partir de um financiamento feito com o <a href="http://en.wikipedia.org/wiki/Banco_Interamericano_de_Desenvolvimento" id="w">Banco Interamericano de Desenvolvimento</a> (BID) e a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Nacional_de_Sa%C3%BAde" id="w">Funda&ccedil;&atilde;o Nacional de Sa&uacute;de</a> (FUNASA), que era o &oacute;rg&atilde;o respons&aacute;vel por seu gerenciamento. Em 8 de agosto de 1966 foi criado o Servi&ccedil;o Aut&ocirc;nomo Municipal de &Aacute;gua e Esgoto (SAMAE), para auxiliar o servi&ccedil;o, por&eacute;m em 1999 a FUNASA deixa de existir, desenvolvendo&shy;se ent&atilde;o a administra&ccedil;&atilde;o da autarquia ao munic&iacute;pio. Hoje a cidade conta com uma esta&ccedil;&atilde;o de tratamento de &aacute;gua (ETA) localizada no distrito de <a href="http://en.wikipedia.org/wiki/Ibicu%C3%AD" id="w">Ibicu&iacute;</a>, tamb&eacute;m sob responsabilidade do SAMAE.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Subesta%C3%A7%C3%A3o_Eletrobr%C3%A1s.JPG%7Cthumb%7Cdireita" id="w">Subesta&ccedil;&atilde;o da [[Eletrobr&aacute;s]].</a></p>&#10;<p>A respons&aacute;vel pelo abastecimento de energia el&eacute;trica em Campos Novos &eacute; a <a href="http://en.wikipedia.org/wiki/Centrais_El%C3%A9tricas_de_Santa_Catarina" id="w">Centrais El&eacute;tricas de Santa Catarina</a> (CELESC), que atende ainda a outros diversos munic&iacute;pios do estado.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Em 2010, 99,8% dos domic&iacute;lios do munic&iacute;pio eram atendidos pelo servi&ccedil;o.<sup id="_ref&shy;IBGE_Domic&iacute;piosPop_b" class="reference"><a href="#_note&shy;IBGE_Domic&iacute;piosPop" title="">[72]</a></sup> A energia da cidade &eacute; gerada na <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Campos_Novos" id="w">Usina Hidrel&eacute;trica de Campos Novos</a>, que &eacute; administrada pela Campos Novos Energia S.A. e abastece ainda a 25% de Santa Catarina.<sup id="_ref&shy;Enercan_UHE_b" class="reference"><a href="#_note&shy;Enercan_UHE" title="">[14]</a></sup> Ainda h&aacute; servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/Internet" id="w">internet</a> discada e <a href="http://en.wikipedia.org/wiki/Banda_larga" id="w">banda larga</a> (<a href="http://en.wikipedia.org/wiki/Asymmetric_Digital_Subscriber_Line" id="w">ADSL</a>) sendo oferecidos por diversos <a href="http://en.wikipedia.org/wiki/Provedor_de_acesso_%C3%A0_Internet" id="w">provedores de acesso</a> gratuitos e pagos. O servi&ccedil;o telef&ocirc;nico m&oacute;vel, por <a href="http://en.wikipedia.org/wiki/Telefone_celular" id="w">telefone celular</a>, &eacute; oferecido por diversas operadoras. Alguns pontos j&aacute; contam com rede <i><a href="http://en.wikipedia.org/wiki/Comunica%C3%A7%C3%A3o_sem_fio" id="w">wireless</a></i> (internet sem fio).<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> O c&oacute;digo de &aacute;rea (<a href="http://en.wikipedia.org/wiki/Discagem_direta_a_dist%C3%A2ncia" id="w">DDD</a>) de Campos Novos &eacute; 049<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> e o <a href="http://en.wikipedia.org/wiki/C%C3%B3digo_postal" id="w">C&oacute;digo de Endere&ccedil;amento Postal</a> (CEP) da cidade &eacute; o 89620&shy;000.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> </p>&#10;<p>H&aacute; v&aacute;rios canais nas faixas <i><a href="http://en.wikipedia.org/wiki/Very_High_Frequency" id="w">Very High Frequency</a></i> (VHF) e <i><a href="http://en.wikipedia.org/wiki/Ultra_High_Frequency" id="w">Ultra High Frequency</a></i> (UHF), al&eacute;m de dois jornais. A primeira emissora de <a href="http://en.wikipedia.org/wiki/Radiodifus%C3%A3o" id="w">r&aacute;dio</a> fundada na cidade foi a R&aacute;dio Cultura de Campos Novos, criada em 1957, em decorr&ecirc;ncia da necessidade do acesso &agrave;s informa&ccedil;&otilde;es e &agrave; cultura da popula&ccedil;&atilde;o em crescimento.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_q" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup></p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Terminal_Rodovi%C3%A1rio.JPG%7Cthumb%7Cesquerda" id="w">Terminal Rodovi&aacute;rio de Campos Novos.</a>&#10;O munic&iacute;pio j&aacute; foi atendido por ferrovias. Havia uma esta&ccedil;&atilde;o ferrovi&aacute;ria no munic&iacute;pio, que situava&shy;se onde hoje est&aacute; o distrito de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_(Campos_Novos)" id="w">Le&atilde;o</a> e foi inaugurada em 23 de fevereiro de 1926, pertencendo &agrave; <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_S%C3%A3o_Paulo&shy;Rio_Grande" id="w">Estrada de Ferro S&atilde;o Paulo&shy;Rio Grande</a>. Funcionou at&eacute; 1997, quando a ferrovia foi abandonada pela empresa que a administrava, a <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal" id="w">Rede Ferrovi&aacute;ria Federal</a> (RFFSA), sendo demolida algum tempo mais tarde.<sup id="_ref&shy;Esta&ccedil;&otilde;es_Le&atilde;o_a" class="reference"><a href="#_note&shy;Esta&ccedil;&otilde;es_Le&atilde;o" title="">[78]</a></sup> </p>&#10;<p>A decad&ecirc;ncia das ferrovias deve&shy;se ao avan&ccedil;o da constru&ccedil;&atilde;o de rodovias e aeroportos. Por via terrestre, o munic&iacute;pio est&aacute; localizado no encontro das rodovias <a href="http://en.wikipedia.org/wiki/BR&shy;282" id="w">BR&shy;282</a>, <a href="http://en.wikipedia.org/wiki/BR&shy;470" id="w">BR&shy;470</a>, <a href="http://en.wikipedia.org/wiki/SC&shy;455" id="w">SC&shy;455</a>, <a href="http://en.wikipedia.org/wiki/SC&shy;458" id="w">SC&shy;458</a> e <a href="http://en.wikipedia.org/wiki/SC&shy;456" id="w">SC&shy;456</a>, que a ligam, desde a pequenas cidades localizadas ao redor da regi&atilde;o, at&eacute; &agrave; capital catarinense, &agrave;s grandes metr&oacute;poles brasileiras e outras cidades do <a href="http://en.wikipedia.org/wiki/Mercosul" id="w">Mercosul</a>.<sup id="_ref&shy;Prefeitura_Hist&oacute;ria_r" class="reference"><a href="#_note&shy;Prefeitura_Hist&oacute;ria" title="">[6]</a></sup> Campos Novos possui um <a href="http://en.wikipedia.org/wiki/Terminal_rodovi%C3%A1rio" id="w">terminal rodovi&aacute;rio</a>, que est&aacute; localizado no centro da cidade e liga a cidade, principalmente, a v&aacute;rias cidades do estado de Santa Catarina e do Rio Grande do Sul.<sup id="_ref&shy;Cacador_Campos_a" class="reference"><a href="#_note&shy;Cacador_Campos" title="">[79]</a></sup> A cidade possui ainda transporte coletivo, que liga a regi&atilde;o do centro ao bairros e distritos que possuem paradas de &ocirc;nibus implantadas pela prefeitura e foi regularizado pela Lei n&ordm; 2364, de 9 de outubro de 2001.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Atualmente tamb&eacute;m h&aacute; alguns aeroportos que operam pr&oacute;ximos a Campos Novos, como o <a href="http://en.wikipedia.org/wiki/Aeroporto_de_Joa%C3%A7aba" id="w">Aeroporto de Joa&ccedil;aba</a>  , em <a href="http://en.wikipedia.org/wiki/Joa%C3%A7aba" id="w">Joa&ccedil;aba</a>, situado a cerca de 50&#160&semi;km do centro do munic&iacute;pio.<sup id="_ref&shy;Cacador_Campos_b" class="reference"><a href="#_note&shy;Cacador_Campos" title="">[79]</a></sup></p>&#10;<p>A frota municipal no ano de 2010 era de   ve&iacute;culos, sendo   autom&oacute;veis, 877 caminh&otilde;es, 241 caminh&otilde;es trator,   caminhonetes, 324 caminhonetas, 59 micro&shy;&ocirc;nibus,   motocicletas, 356 motonetas, 92 &ocirc;nibus, dois tratores de rodas, 52 utilit&aacute;rios e 519 outros tipos de ve&iacute;culos.<sup id="_ref&shy;IBGE_Frota_a" class="reference"><a href="#_note&shy;IBGE_Frota" title="">[81]</a></sup> As avenidas duplicadas e pavimentadas e diversos sem&aacute;foros facilitam o tr&acirc;nsito da cidade, mas o crescimento no n&uacute;mero de ve&iacute;culos nos &uacute;ltimos dez anos est&aacute; gerando um tr&aacute;fego cada vez mais lento de carros, principalmente na Sede do munic&iacute;pio. Al&eacute;m disso, tem se tornado dif&iacute;cil encontrar vagas para estacionar no centro comercial da cidade, o que vem gerando alguns preju&iacute;zos ao com&eacute;rcio.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p>A respons&aacute;vel pelo setor cultural de Campos Novos &eacute; a Secretaria Municipal de Educa&ccedil;&atilde;o e Cultura, que, al&eacute;m de auxiliar a &aacute;rea da educa&ccedil;&atilde;o, tamb&eacute;m tem como objetivo planejar e executar a pol&iacute;tica cultural do munic&iacute;pio por meio da elabora&ccedil;&atilde;o de programas, projetos e atividades que visem ao desenvolvimento cultural.<sup id="_ref&shy;Prefeitura_Educa&ccedil;&atilde;o_b" class="reference"><a href="#_note&shy;Prefeitura_Educa&ccedil;&atilde;o" title="">[65]</a></sup> </p>&#10;<a id="Artes_c%C3%AAnicas_e_eventos" name="Artes_c%C3%AAnicas_e_eventos"></a><h3> Artes c&ecirc;nicas e eventos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Museu_Hist%C3%B3rico_Municipal.JPG%7Cthumb%7Cdireita" id="w">Museu Hist&oacute;rico e Arqueol&oacute;gico Sebasti&atilde;o Paz de Almeida.</a>&#10;A Funda&ccedil;&atilde;o Cultural Camponvense Cid Caesar de Almeida Pedroso, criada pela lei n&ordm; 2.050, de 17 de mar&ccedil;o de 1994, &eacute; uma institui&ccedil;&atilde;o cultural ligada &agrave; secretaria da cultura e que est&aacute; sediada no antigo pr&eacute;dio da prefeitura que foi constru&iacute;do em 1919, sendo sede do poder executivo e legislativo at&eacute; 1975. O lugar foi transformado na Casa da Cultura Coronel Gasparino Zorzi, e &eacute; utilizado como palco para v&aacute;rias atividades voltadas a cultura, como a m&uacute;sica, artes visuais, dan&ccedil;a, o teatro, oficinas e eventos. Al&eacute;m da cada, a Funda&ccedil;&atilde;o ainda administra o Arquivo Hist&oacute;rico Dr. Waldemar Rupp, que &eacute; o arquivo hist&oacute;rico p&uacute;blico municipal, e o Museu Hist&oacute;rico e Arqueol&oacute;gico Sebasti&atilde;o Paz de Almeida.<sup id="_ref&shy;Prefeitura_CasaCultura_a" class="reference"><a href="#_note&shy;Prefeitura_CasaCultura" title="">[83]</a></sup></p>&#10;<p>Para estimular o desenvolvimento socioecon&ocirc;mico local, a secretaria da cultura, juntamente ou n&atilde;o com outras institui&ccedil;&otilde;es e empresas locais, passou a investir mais no segmento de festas e eventos. Anualmente destaca&shy;se a realiza&ccedil;&atilde;o do Dia de Campo Copercampos, demonstrativo dos trabalhos da Copercampos, em fevereiro ou mar&ccedil;o&semi;<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> do anivers&aacute;rio da cidade, que apesar de ser dia 30 de mar&ccedil;o tem comemora&ccedil;&otilde;es que estendem&shy;se por durante todo o m&ecirc;s&semi;<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> da Festa do Padroeiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, em junho, com missas e festas juninas&semi;<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> da Romaria de Nossa Senhora Aparecida, que ocorre anualmente no dia <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a>, dia da santa, e chega a atrair uma m&eacute;dia de 70 mil fi&eacute;is que percorrem 3 km da Igreja Matriz at&eacute; o Santu&aacute;rio da cidade&semi;<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> e o Concurso Miss Campos Novos, em novembro.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> De dois em dois anos ocorre ainda a EXPOCAMPOS, tradicional feira agropecu&aacute;ria da cidade.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Atrativos" name="Atrativos"></a><h3> Atrativos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campos_Novos_Casa_do_Artesanato.jpg%7Cthumb%7Cesquerda" id="w">Casa do Artesanato.</a>&#10;A cidade conta com v&aacute;rias pousadas, fazendas e hot&eacute;is situados na zona rural, onde o foco &eacute; o <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>. As fazendas do Cervo e Santa M&ocirc;nica e a Granja Triunfo contam com trilhas para caminhadas, &aacute;reas para camping e cavalgada e pesque&shy;e&shy;pague.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup><sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup><sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Tamb&eacute;m &eacute; poss&iacute;vel agendar uma visita &agrave; <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Campos_Novos" id="w">Usina Hidrel&eacute;trica de Campos Novos</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> No distrito de <a href="http://en.wikipedia.org/wiki/Le%C3%A3o_(Campos_Novos)" id="w">Barra do Le&atilde;o</a> localiza&shy;se a Termas Leonense, fontes de <a href="http://en.wikipedia.org/wiki/&Aacute;guas_termais" id="w">&aacute;guas termais</a> sulfurosas que jorram a uma temperatura m&eacute;dia de 33&ordm;C, tendo ainda &aacute;rea para camping e piscinas cobertas, sendo que suas &aacute;guas ajudam na cura de reumatismos e artrites, problemas de est&ocirc;mago, pele, estafa e ins&ocirc;nia.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup></p> &#10;<p>No per&iacute;metro urbano a cidade conta com v&aacute;rios atrativos de valor hist&oacute;rico e cultural. Destacam&shy;se a Igreja Matriz de S&atilde;o Jo&atilde;o Batista, em frente &agrave; Pra&ccedil;a Lauro M&uuml;ller, pelo seu interior decorado com esculturas em madeira, vitrais e pinturas&semi; o Santu&aacute;rio de Nossa Senhora Aparecida&semi;<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> e a Casa da Cultura Coronel Gasparino Zorzi, que, conforme citado anteriormente, funciona em um pr&eacute;dio que sediava a prefeitura e foi inaugurado em 1919, sendo tombado como patrim&ocirc;nio hist&oacute;rico municipal.<sup id="_ref&shy;Prefeitura_CasaCultura_b" class="reference"><a href="#_note&shy;Prefeitura_CasaCultura" title="">[83]</a></sup></p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Campeonato_de_carrinhos_de_rolim%C3%A3_em_Campos_Novos_SC.jpg%7Cthumb%7Cdireita%7CCampeonato_de_rua_de_%5B%5Bcarrinho_de_rolim%C3%A3" id="w">carrinhos de rolim&atilde;]], realizado em 2010.</a>&#10;A Secretaria de Esporte e Lazer organiza frequentemente diversos eventos esportivos, tais como o Campeonato de <a href="http://en.wikipedia.org/wiki/Futebol" id="w">Futebol</a> de Campo Amador, a Ta&ccedil;a Centen&aacute;rio, o Quadrangular de Bol&atilde;o (futebol), o Torneio de <a href="http://en.wikipedia.org/wiki/Bocha" id="w">Bocha</a>, o Torneio de <a href="http://en.wikipedia.org/wiki/Voleibol" id="w">Voleibol</a> e a Ta&ccedil;a R&aacute;dio Cultura de Futsal, al&eacute;m de colaborar com o munic&iacute;pio e para a organiza&ccedil;&atilde;o de eventos como o Campeonato Regional de Futebol, os Campeonatos Regionais e Estaduais de <a href="http://en.wikipedia.org/wiki/Carat%C3%AA" id="w">Carat&ecirc;</a>, o Campeonato Estadual de <a href="http://en.wikipedia.org/wiki/Jud%C3%B4" id="w">Jud&ocirc;</a> e o Campeonato de Atletismo. A secretaria mant&eacute;m ainda escolinhas de esporte para as crian&ccedil;as, que contam com a participa&ccedil;&atilde;o de cerca de 900 alunos, al&eacute;m de realizar os Jogos Escolares de Campos Novos (JECAM), que envolvem anualmente cerca de   estudantes de escolas municipais, estaduais e particulares da cidade.<sup id="_ref&shy;Prefeitura_Esporte_a" class="reference"><a href="#_note&shy;Prefeitura_Esporte" title="">[96]</a></sup></p>&#10;<p>O principal time de futebol da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Clube_Atl%C3%A9tico_Camponovense" id="w">Clube Atl&eacute;tico Camponovense</a>, que foi fundado em 3 de agosto de 1991 e manda seus jogos no Est&aacute;dio Cid Pedroso, que tem capacidade para cerca de 4 mil pessoas.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Al&eacute;m desse est&aacute;dio, s&atilde;o outros locais destinados &agrave; pr&aacute;tica de esportes: o Gin&aacute;sio Osni Jacomel, os Gin&aacute;sios Humberto Calgaro e Juvelino Fernandes e o Gin&aacute;sio Juvelino Fernandes, sendo que alguns possuem pista de skate, quadra de t&ecirc;nis, quadra de basquete de rua e quadra de voleibol de areia.<sup id="_ref&shy;Prefeitura_Esporte_b" class="reference"><a href="#_note&shy;Prefeitura_Esporte" title="">[96]</a></sup></p>&#10;<a id="Feriados" name="Feriados"></a><h3> Feriados </h3>&#10;<p>Em Campos Novos h&aacute; tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Feriado" id="w">feriado</a> municipais, definidos pela  Lei Org&acirc;nica Municipal, e oito feriados nacionais, al&eacute;m dos pontos facultativos. Os feriados municipais s&atilde;o: o dia da emancipa&ccedil;&atilde;o pol&iacute;tica da cidade, em <a href="http://en.wikipedia.org/wiki/30_de_mar%C3%A7o" id="w">30 de mar&ccedil;o</a>&semi; o dia do padroeiro <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">S&atilde;o Jo&atilde;o Batista</a>, em <a href="http://en.wikipedia.org/wiki/24_de_junho" id="w">24 de junho</a>&semi; e o dia de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_da_Concei%C3%A7%C3%A3o_Aparecida" id="w">Nossa Senhora Aparecida</a>, em <a href="http://en.wikipedia.org/wiki/12_de_outubro" id="w">12 de outubro</a>.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> De acordo com a lei federal n&ordm; 9.093, aprovada em 12 de setembro de 1995, os munic&iacute;pios podem ter no m&aacute;ximo quatro feriados municipais com &acirc;mbito religioso, j&aacute; inclu&iacute;da a <a href="http://en.wikipedia.org/wiki/Sexta&shy;Feira_Santa" id="w">Sexta&shy;Feira Santa</a>.<sup id="_ref&shy;GuiaTrabalhistaCarnaval_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaCarnaval" title="">[99]</a></sup><sup id="_ref&shy;GuiaTrabalhistaLei_a" class="reference"><a href="#_note&shy;GuiaTrabalhistaLei" title="">[100]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina" id="w">Anexo:Lista de munic&iacute;pios de Santa Catarina</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_data_de_cria%C3%A7%C3%A3o" id="w">Munic&iacute;pios de Santa Catarina por data de cria&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_Santa_Catarina_por_popula%C3%A7%C3%A3o" id="w">Lista de munic&iacute;pios de Santa Catarina por popula&ccedil;&atilde;o</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_da_regi%C3%A3o_Sul_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios da regi&atilde;o Sul do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil" id="w">Anexo:Lista de munic&iacute;pios do Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Campos_Novos" id="w">Naturais de Campos Novos</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<dl><dt>Mapas</dt></dl>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Campos_Novos" id="w"> </a></p>&#10;<p> </p></body></html>