<html><title>Jesus</title><body>&#10;<p> &#10; &#10;<b>Jesus</b> ( &semi;  , <i>Iesous</i>), tamb&eacute;m chamado <b>Jesus de Nazar&eacute;</b>, que nasceu entre 7&ndash;2 a.C e morreu por volta de 30&ndash;33 d.C., &eacute; a figura central do <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> e aquele que os ensinamentos de maior parte das <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_crist%C3%A3" id="w">denomina&ccedil;&otilde;es crist&atilde;s</a>, al&eacute;m dos <a href="http://en.wikipedia.org/wiki/Judeu_messi%C3%A2nico" id="w">judeus messi&acirc;nicos</a>, consideram ser o <a href="http://en.wikipedia.org/wiki/Filho_de_Deus" id="w">Filho de Deus</a>. O cristianismo e o juda&iacute;smo messi&acirc;nico consideram Jesus como o <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> aguardado no <a href="http://en.wikipedia.org/wiki/Antigo_Testamento" id="w">Antigo Testamento</a> e referem&shy;se a ele como <b>Jesus Cristo</b>  , um nome tamb&eacute;m usado fora do contexto crist&atilde;o.</p>&#10;<p>Praticamente todos os acad&eacute;micos contempor&acirc;neos concordam que <a href="http://en.wikipedia.org/wiki/Jesus_hist%C3%B3rico" id="w">Jesus existiu realmente</a>,  embora n&atilde;o haja consenso sobre a <a href="http://en.wikipedia.org/wiki/Confiabilidade_hist%C3%B3rica_dos_evangelhos" id="w">confiabilidade hist&oacute;rica dos evangelhos</a> e de qu&atilde;o perto o Jesus b&iacute;blico est&aacute; do Jesus hist&oacute;rico.  A maior parte dos acad&eacute;micos concorda que Jesus foi um pregador <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> da <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a>, <a href="http://en.wikipedia.org/wiki/Batismo_de_Jesus" id="w">foi batizado</a> por <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a> e <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">crucificado</a> por ordem do <a href="http://en.wikipedia.org/wiki/Governador_romano" id="w">governador romano</a> <a href="http://en.wikipedia.org/wiki/P%C3%B4ncio_Pilatos" id="w">P&ocirc;ncio Pilatos</a>.  Os acad&eacute;micos constru&iacute;ram v&aacute;rios perfis do <a href="http://en.wikipedia.org/wiki/Jesus_hist%C3%B3rico" id="w">Jesus hist&oacute;rico</a>, que geralmente o retratam em um ou mais dos seguintes pap&eacute;is: o l&iacute;der de um movimento apocal&iacute;ptico, o Messias, um <a href="http://en.wikipedia.org/wiki/Curandeiro" id="w">curandeiro</a> carism&aacute;tico, um s&aacute;bio e fil&oacute;sofo, ou um <a href="http://en.wikipedia.org/wiki/Reformista" id="w">reformista</a> <a href="http://en.wikipedia.org/wiki/Igualitarismo" id="w">igualit&aacute;rio</a>.  A investiga&ccedil;&atilde;o tem vindo a comparar os testemunhos do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a> com os registos hist&oacute;ricos fora do contexto crist&atilde;o de modo a determinar a cronologia da vida de Jesus.</p>&#10;<p>Algumas linhas crist&atilde;s acreditam que Jesus foi concebido pelo <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a>, <a href="http://en.wikipedia.org/wiki/Nascimento_virginal_de_Jesus" id="w">nasceu de uma virgem</a>, praticou <a href="http://en.wikipedia.org/wiki/Milagres_de_Jesus" id="w">milagres</a>, fundou a <a href="http://en.wikipedia.org/wiki/Igreja" id="w">Igreja</a>, morreu crucificado como forma de <a href="http://en.wikipedia.org/wiki/Expia%C3%A7%C3%A3o" id="w">expia&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressuscitou dos mortos</a> e <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_de_Jesus" id="w">ascendeu</a> ao <a href="http://en.wikipedia.org/wiki/C%C3%A9u_(religi%C3%A3o)" id="w">Para&iacute;so</a>, do qual <a href="http://en.wikipedia.org/wiki/Segunda_vinda_de_Cristo" id="w">regressar&aacute;</a>.  A grande maioria dos crist&atilde;os venera Jesus como a encarna&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Deus%2C_o_Filho" id="w">Deus, o Filho</a>, a segunda das tr&ecirc;s pessoas na <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">Sant&iacute;ssima Trindade</a>. Alguns grupos crist&atilde;os <a href="http://en.wikipedia.org/wiki/Antitrinitarismo" id="w">rejeitam a Trindade</a>, no todo ou em parte.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Isa_(profeta)" id="w">contexto isl&acirc;mico</a>, Jesus (transliterado como <i>Isa</i>) &eacute; considerado um dos mais importantes <a href="http://en.wikipedia.org/wiki/Profetas_do_isl%C3%A3o" id="w">profetas</a> de <a href="http://en.wikipedia.org/wiki/Deus_no_Isl%C3%A3" id="w">Deus</a> e o Messias.<sup id="_ref&shy;CEI_a" class="reference"><a href="#_note&shy;CEI" title="">[1]</a></sup> Para os mu&ccedil;ulmanos, Jesus foi aquele que trouxe as escrituras e &eacute; filho de uma virgem, mas n&atilde;o &eacute; divino, nem foi v&iacute;tima de crucifica&ccedil;&atilde;o. O <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> rejeita a cren&ccedil;a de que Jesus seja o Messias aguardado, argumentando que n&atilde;o corresponde &agrave;s profecias messi&acirc;nicas do <a href="http://en.wikipedia.org/wiki/Tanach" id="w">Tanach</a>.</p>&#10;<a id="Etimologia" name="Etimologia"></a><h2> Etimologia </h2>&#10;<p> </p>&#10;<p>Um <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a> contempor&acirc;neo de Jesus possu&iacute;a um &uacute;nico nome, por vezes complementado com o nome do pai ou cidade de origem.<sup id="_ref&shy;Britannica_a" class="reference"><a href="#_note&shy;Britannica" title="">[2]</a></sup> Ao longo do <a href="http://en.wikipedia.org/wiki/Novo_Testamento" id="w">Novo Testamento</a>, Jesus &eacute; denominado &#34&semi;Jesus de Nazar&eacute;&#34&semi; ( ), &#34&semi;Filho de Jos&eacute;&#34&semi; ( ) ou &#34&semi;Jesus, filho de Jos&eacute; de Nazar&eacute;&#34&semi; ( ). No entanto, em  , em vez de ser chamado &#34&semi;filho de Jos&eacute;&#34&semi;, &eacute; referido como &#34&semi;o filho de Maria e irm&atilde;o de <a href="http://en.wikipedia.org/wiki/Tiago_(irm%C3%A3o_de_Jesus)" id="w">Tiago</a>, de <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_(irm%C3%A3o_de_Jesus)" id="w">Jos&eacute;</a>, de <a href="http://en.wikipedia.org/wiki/Judas_(irm%C3%A3o_de_Jesus)" id="w">Judas</a> e de <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_(irm%C3%A3o_de_Jesus)" id="w">Sim&atilde;o</a>&#34&semi;. O nome &#34&semi;Jesus&#34&semi;, comum em v&aacute;rias l&iacute;nguas modernas, deriva do latim &#34&semi;Iesus&#34&semi;, uma <a href="http://en.wikipedia.org/wiki/Translitera%C3%A7%C3%A3o" id="w">translitera&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">grego</a>   (<i> </i>).<sup id="_ref&shy;CE name_a" class="reference"><a href="#_note&shy;CE name" title="">[3]</a></sup> A forma grega &eacute; uma tradu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a>   (<i>Yeshua</i>), o qual deriva do <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a>   (<i>Yehoshua</i>).<sup id="_ref&shy;EhrmanDid29_a" class="reference"><a href="#_note&shy;EhrmanDid29" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Aparentemente, o nome <i>Yeshua</i> foi usado na Judeia na &eacute;poca do nascimento de Jesus.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Os textos do historiador <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Fl&aacute;vio Josefo</a>, escritos durante o   em <a href="http://en.wikipedia.org/wiki/Koin%C3%A9" id="w">grego helen&iacute;stico</a>, a mesma l&iacute;ngua do Novo Testamento,<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> referem pelo menos vinte pessoas diferentes com o nome Jesus (i.e.  ).  A etimologia do nome de Jesus no contexto do Novo Testamento &eacute; geralmente indicada como &#34&semi;<a href="http://en.wikipedia.org/wiki/Jav%C3%A9" id="w">Jav&eacute;</a> &eacute; a salva&ccedil;&atilde;o&#34&semi;. </p>&#10;<p>Desde os prim&oacute;rdios do cristianismo os crist&atilde;os se referem a Jesus como &#34&semi;Jesus Cristo&#34&semi;.  A palavra <i><a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a></i> tem origem no grego   (<i>Christos</i>),<sup id="_ref&shy;CE name_b" class="reference"><a href="#_note&shy;CE name" title="">[3]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> o qual &eacute; uma tradu&ccedil;&atilde;o do hebraico   (<i>Masiah</i>), e que significa &#34&semi;o ungido&#34&semi; e &eacute; geralmente traduzido como <i><a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a></i>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup>  Jesus &eacute; denominado pelos crist&atilde;os de &ldquo;Cristo&rdquo;, uma vez que acreditam que ele &eacute; o Messias esperado, profetizado na <a href="http://en.wikipedia.org/wiki/B%C3%ADblia_Hebraica" id="w">B&iacute;blia Hebraica</a>. Embora originalmente se tratasse de um t&iacute;tulo, ao longo dos s&eacute;culos o termo &ldquo;Cristo&rdquo; foi sendo associado a um apelido &ndash; parte de &ldquo;Jesus Cristo&rdquo;. <sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> O termo &ldquo;crist&atilde;o&rdquo;, que significa &ldquo;aquele que professa a religi&atilde;o de Cristo&rdquo;, tem sido usado desde o  . <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palestine_in_the_time_of_Jesus.jpg%7Cthumb" id="w">[[Judeia]], [[Galileia]] e regi&otilde;es pr&oacute;ximas no tempo de Jesus</a></p>&#10;<p>A maior parte dos acad&eacute;micos concorda que Jesus foi um judeu da <a href="http://en.wikipedia.org/wiki/Galileia" id="w">Galileia</a>, nascido por volta do in&iacute;cio do primeiro s&eacute;culo, e que morreu entre os anos 30 e   na <a href="http://en.wikipedia.org/wiki/Judeia" id="w">Judeia</a>.   O consenso acad&eacute;mico &eacute; que Jesus foi contempor&acirc;neo de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista" id="w">Jo&atilde;o Batista</a> e foi crucificado por ordem do governador romano <a href="http://en.wikipedia.org/wiki/P%C3%B4ncio_Pilatos" id="w">P&ocirc;ncio Pilatos</a>, que governou entre 26 e    Grande parte dos acad&eacute;micos sustentam que Jesus viveu na Galileia e na Judeia e que n&atilde;o pregou ou estudou em qualquer outro local.<sup id="_ref&shy;Dunn303_a" class="reference"><a href="#_note&shy;Dunn303" title="">[12]</a></sup></p>&#10;<p>Os evangelhos oferecem diversas pistas no que diz respeito ao ano de nascimento de Jesus.   associa o nascimento de Jesus ao reinado de <a href="http://en.wikipedia.org/wiki/Herodes%2C_o_Grande" id="w">Herodes, o Grande</a>, que morreu cerca de  , enquanto que   menciona que Herodes reinava pouco antes do nascimento de Jesus,   embora este evangelho tamb&eacute;m associe o nascimento com o <a href="http://en.wikipedia.org/wiki/Censo_de_Quirino" id="w">censo de Quirino</a>, que decorreu dez anos mais tarde.     declara que Jesus tinha cerca de trinta anos de idade no in&iacute;cio do seu minist&eacute;rio&semi; minist&eacute;rio esse que, de acordo com  , foi precedido pelo minist&eacute;rio de Jo&atilde;o, que   afirma ter come&ccedil;ado no 15&ordm; ano do reinado de <a href="http://en.wikipedia.org/wiki/Tib%C3%A9rio" id="w">Tib&eacute;rio</a> (28 ou  ). <sup id="_ref&shy;Vermes2006_a" class="reference"><a href="#_note&shy;Vermes2006" title="">[13]</a></sup> Ao comparar os relatos do evangelho com dados hist&oacute;ricos e usando v&aacute;rios outros m&eacute;todos, a maior parte dos acad&eacute;micos determina a data de nascimento de Jesus entre 6 e  <sup id="_ref&shy;Vermes2006_b" class="reference"><a href="#_note&shy;Vermes2006" title="">[13]</a></sup>  </p>&#10;<p>Os anos do minist&eacute;rio de Jesus foram estimados usando diversas abordagens diferentes.   Uma delas aplica as refer&ecirc;ncias em  ,   e as datas do reinado de Tib&eacute;rio, que s&atilde;o conhecidas com precis&atilde;o, para determinar a data de in&iacute;cio em    Outra abordagem usa a declara&ccedil;&atilde;o em  , que afirma que no in&iacute;cio do minist&eacute;rio de Jesus o <a href="http://en.wikipedia.org/wiki/Templo_de_Jerusal%C3%A9m" id="w">Templo de Jerusal&eacute;m</a> se encontrava no seu 46&ordm; ano de constru&ccedil;&atilde;o&semi; sabendo que a reconstru&ccedil;&atilde;o do templo foi iniciada por Herodes no 18&ordm; ano do seu reino, estima&shy;se que a data seja  .   Outro m&eacute;todo usa a data da <a href="http://en.wikipedia.org/wiki/Decapita%C3%A7%C3%A3o_de_Jo%C3%A3o_Batista" id="w">morte de Jo&atilde;o Batista</a> e o casamento de <a href="http://en.wikipedia.org/wiki/Herodes_Antipas" id="w">Herodes Antipas</a> com <a href="http://en.wikipedia.org/wiki/Herod%C3%ADade" id="w">Herod&iacute;ade</a>, com base no testemunho de <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Josefo</a>, relacionando&shy;os com   e  .<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup><sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Dado que a maior parte dos investigadores data o casamento em  , isto determina a data do minist&eacute;rio entre 28 e   </p>&#10;<p>T&ecirc;m sido usadas v&aacute;rias abordagens diferentes para estimar o ano da <a href="http://en.wikipedia.org/wiki/Crucifica%C3%A7%C3%A3o_de_Jesus" id="w">crucifica&ccedil;&atilde;o de Jesus</a>. A maior parte dos acad&eacute;micos concorda que ele morreu entre os anos 30 e  <sup id="_ref&shy;Humphreys1992_a" class="reference"><a href="#_note&shy;Humphreys1992" title="">[16]</a></sup>   Os evangelhos declaram que o evento ocorreu durante o governo de Pilatos, que governou a Judeia entre 26 e   <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup>  A data para a <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_de_Paulo" id="w">convers&atilde;o de Paulo</a> (estimada entre 33 e  ) &eacute; o limite superior para a data de crucifica&ccedil;&atilde;o. As datas da convers&atilde;o de Paulo e do minist&eacute;rio podem ser determinadas atrav&eacute;s da an&aacute;lise das ep&iacute;stolas de Paulo e do Livro dos Atos. <sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Desde <a href="http://en.wikipedia.org/wiki/Isaac_Newton" id="w">Isaac Newton</a> que os astr&oacute;nomos tentam estimar a data precisa da crucifica&ccedil;&atilde;o atrav&eacute;s da an&aacute;lise do movimento lunar e do c&aacute;lculo das datas hist&oacute;ricas do <i><a href="http://en.wikipedia.org/wiki/Pessach" id="w">Pessach</a></i>, um festival com base no <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_judaico" id="w">calend&aacute;rio hebraico</a> <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_lunissolar" id="w">lunissolar</a>. As datas mais aceites a partir deste m&eacute;todo s&atilde;o 7 de abril de   e 3 de abril de   (ambas <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_juliano" id="w">julianas</a>).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Vida_e_ensinamentos_no_Novo_Testamento" name="Vida_e_ensinamentos_no_Novo_Testamento"></a><h2> Vida e ensinamentos no Novo Testamento </h2>&#10;&#10;<p>Os quatro <a href="http://en.wikipedia.org/wiki/Evangelhos_can%C3%B3nicos" id="w">evangelhos can&oacute;nicos</a> (<a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Mateus" id="w">Mateus</a>, <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Marcos" id="w">Marcos</a>, <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Lucas" id="w">Lucas</a> e <a href="http://en.wikipedia.org/wiki/Evangelho_segundo_Jo%C3%A3o" id="w">Jo&atilde;o</a>) s&atilde;o as principais fontes para a biografia de Jesus. No entanto, outras partes do Novo Testamento, como as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">ep&iacute;stolas paulinas</a>, escritas provavelmente d&eacute;cadas antes dos evangelhos, incluem tamb&eacute;m refer&ecirc;ncias a epis&oacute;dios chave da sua vida, como a <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Ceia" id="w">&Uacute;ltima Ceia</a> em   <sup id="_ref&shy;Fahlbusch52_a" class="reference"><a href="#_note&shy;Fahlbusch52" title="">[20]</a></sup>   Os <a href="http://en.wikipedia.org/wiki/Atos_dos_Ap%C3%B3stolos" id="w">Atos dos Ap&oacute;stolos</a> (  e  ) referem&shy;se ao in&iacute;cio do minist&eacute;rio de Jesus e ao do seu antecessor Jo&atilde;o Batista.<sup id="_ref&shy;Bruce1988_a" class="reference"><a href="#_note&shy;Bruce1988" title="">[21]</a></sup>  Os   revelam mais acerca da <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_de_Jesus" id="w">Ascens&atilde;o de Jesus</a> do que os evangelhos can&oacute;nicos.  Alguns dos primeiros grupos crist&atilde;os e <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">gn&oacute;sticos</a> tinham descri&ccedil;&otilde;es distintas da vida e ensinamentos de Jesus que n&atilde;o est&atilde;o inclu&iacute;das no Novo Testamento. Entre elas est&atilde;o o <a href="http://en.wikipedia.org/wiki/Evangelho_de_Tom%C3%A9" id="w">Evangelho de Tom&eacute;</a>, o <a href="http://en.wikipedia.org/wiki/Evangelho_de_Pedro" id="w">Evangelho de Pedro</a> e o <a href="http://en.wikipedia.org/wiki/Ap%C3%B3crifo_de_Tiago" id="w">Ap&oacute;crifo de Tiago</a>, entre v&aacute;rias outras <a href="http://en.wikipedia.org/wiki/Ap%C3%B3crifos_do_Novo_Testamento" id="w">narrativas ap&oacute;crifas</a>. A maior parte dos acad&eacute;micos considera&shy;as fontes muito posteriores e muito menos confi&aacute;veis do que os evangelhos can&oacute;nicos.  </p>&#10;<a id="Descri%C3%A7%C3%A3o_nos_evangelhos_can%C3%B3nicos" name="Descri%C3%A7%C3%A3o_nos_evangelhos_can%C3%B3nicos"></a><h3> Descri&ccedil;&atilde;o nos evangelhos can&oacute;nicos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:P._Chester_Beatty_I%2C_folio_13&shy;14%2C_recto.jpg%7Cthumb" id="w">Manuscrito grego do [[Evangelho de Lucas]],  </a></p>&#10;<p>Os evangelhos can&oacute;nicos s&atilde;o constitu&iacute;dos por quatro narrativas, cada uma escrita por um autor diferente. O primeiro a ser escrito foi o Evangelho segundo Marcos (entre 60 e  ), seguido pelo de Mateus ( ), o de Lucas ( ) e o de Jo&atilde;o ( ).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> Eles muitas vezes diferem em termos de conte&uacute;do e cronologia dos eventos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></p>&#10;<p>Tr&ecirc;s deles, Mateus, Marcos e Lucas, s&atilde;o conhecidos como <a href="http://en.wikipedia.org/wiki/Evangelhos_sin%C3%B3pticos" id="w">evangelhos sin&oacute;pticos</a>, a partir do grego   (<i>syn</i> &#34&semi;junto&#34&semi;) e   (<i>opsis</i> &#34&semi;&oacute;ptica&#34&semi;).<sup id="_ref&shy;Synoptic_a" class="reference"><a href="#_note&shy;Synoptic" title="">[24]</a></sup><sup id="_ref&shy;Synoptic2_a" class="reference"><a href="#_note&shy;Synoptic2" title="">[25]</a></sup>   S&atilde;o semelhantes em conte&uacute;do, composi&ccedil;&atilde;o da narrativa, linguagem e estrutura dos par&aacute;grafos.<sup id="_ref&shy;Synoptic_b" class="reference"><a href="#_note&shy;Synoptic" title="">[24]</a></sup><sup id="_ref&shy;Synoptic2_b" class="reference"><a href="#_note&shy;Synoptic2" title="">[25]</a></sup> Os acad&eacute;micos geralmente concordam que &eacute; imposs&iacute;vel encontrar qualquer rela&ccedil;&atilde;o direta entre os evangelhos sin&oacute;pticos e o Evangelho segundo Jo&atilde;o.<sup id="_ref&shy;Moloney3_a" class="reference"><a href="#_note&shy;Moloney3" title="">[26]</a></sup> Enquanto que a sequ&ecirc;ncia de alguns eventos da vida de Jesus, como o <a href="http://en.wikipedia.org/wiki/Batismo_de_Jesus" id="w">batismo</a>, <a href="http://en.wikipedia.org/wiki/Transfigura%C3%A7%C3%A3o_de_Jesus" id="w">transfigura&ccedil;&atilde;o</a>, crucifica&ccedil;&atilde;o e intera&ccedil;&atilde;o com os ap&oacute;stolos, s&atilde;o partilhados por todos os evangelhos sin&oacute;pticos, alguns eventos, como a transfigura&ccedil;&atilde;o, n&atilde;o aparecem no Evangelho de Jo&atilde;o, que tamb&eacute;m difere noutros temas, como a <a href="http://en.wikipedia.org/wiki/Jesus_expulsando_os_vendilh%C3%B5es" id="w">Limpeza do Templo</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>A maior parte dos acad&eacute;micos concorda que os autores de Mateus e Lucas <a href="http://en.wikipedia.org/wiki/Prioridade_de_Marcos" id="w">usaram Marcos como fonte</a> ao escrever os seus evangelhos. Mateus e Lucas partilham tamb&eacute;m outro conte&uacute;do que n&atilde;o se encontra em Marcos. Para explicar esta situa&ccedil;&atilde;o, muitos acad&eacute;micos acreditam que para al&eacute;m de Marcos, os dois autores recorreram a outra fonte &ndash; denominada <a href="http://en.wikipedia.org/wiki/Fonte_Q" id="w">Fonte Q</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p>De acordo com o ponto de vista da maioria, os evangelhos sin&oacute;pticos s&atilde;o as fontes prim&aacute;rias de informa&ccedil;&atilde;o hist&oacute;rica sobre Jesus  . No entanto, nem tudo o que est&aacute; nos evangelhos &eacute; considerado ver&iacute;dico em termos hist&oacute;ricos  . Entre os elementos cuja autenticidade hist&oacute;rica &eacute; posta em causa est&atilde;o a <a href="http://en.wikipedia.org/wiki/Natividade_de_Jesus" id="w">natividade</a>, a <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_Jesus" id="w">ressurrei&ccedil;&atilde;o</a>, a <a href="http://en.wikipedia.org/wiki/Ascens%C3%A3o_de_Jesus" id="w">ascens&atilde;o</a>, alguns dos <a href="http://en.wikipedia.org/wiki/Milagres_de_Jesus" id="w">milagres</a> e o <a href="http://en.wikipedia.org/wiki/Julgamento_de_Jesus_no_Sin%C3%A9drio" id="w">Julgamento no Sin&eacute;drio</a>, entre outros.  <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Os pontos de vista nos evangelhos variam entre descri&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Inerr%C3%A2ncia_b%C3%ADblica" id="w">inerrantes</a> da vida de Jesus  a descri&ccedil;&otilde;es que n&atilde;o d&atilde;o qualquer informa&ccedil;&atilde;o hist&oacute;rica da sua vida.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>No geral, os autores do Novo Testamento mostraram pouco interesse numa cronologia absoluta da vida de Jesus ou em sincronizar os epis&oacute;dios da sua vida com a hist&oacute;ria secular do seu tempo.  Tal como evidenciado em  , os evangelhos n&atilde;o pretendem fornecer uma lista exaustiva dos eventos na vida de Jesus.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> As narrativas foram escritas fundamentalmente como documentos teol&oacute;gicos no contexto do <a href="http://en.wikipedia.org/wiki/Cristianismo_primitivo" id="w">cristianismo primitivo</a>, sendo as cronologias considera&ccedil;&otilde;es secund&aacute;rias.<sup id="_ref&shy;Wiarda75_a" class="reference"><a href="#_note&shy;Wiarda75" title="">[32]</a></sup> Uma das principais manifesta&ccedil;&otilde;es de que os evangelhos s&atilde;o documentos teol&oacute;gicos e n&atilde;o cr&oacute;nicas hist&oacute;ricas &eacute; o facto de dedicarem mais de um ter&ccedil;o do texto a apenas sete dias, nomeadamente &agrave; &uacute;ltima semana de Jesus em Jerusal&eacute;m, conhecida como <a href="http://en.wikipedia.org/wiki/Paix%C3%A3o_(cristianismo)" id="w">Paix&atilde;o</a>.<sup id="_ref&shy;Turner613_a" class="reference"><a href="#_note&shy;Turner613" title="">[33]</a></sup> Embora os evangelhos n&atilde;o forne&ccedil;am detalhes suficientes para satisfazer a exig&ecirc;ncia de historiadores contempor&acirc;neos no que diz respeito a datas precisas, &eacute; poss&iacute;vel obter deles uma vis&atilde;o gen&eacute;rica da hist&oacute;ria de vida de Jesus.  <sup id="_ref&shy;Wiarda75_b" class="reference"><a href="#_note&shy;Wiarda75" title="">[32]</a></sup></p>&#10;<p>Os evangelhos incluem diversos discursos de Jesus em ocasi&otilde;es espec&iacute;ficas, como o <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Montanha" id="w">Serm&atilde;o da Montanha</a> e o <a href="http://en.wikipedia.org/wiki/Discurso_de_adeus" id="w">Discurso de adeus</a>. Tamb&eacute;m incluem mais de trinta <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola" id="w">par&aacute;bolas</a> ao longo da narrativa, muitas vezes sobre temas relacionados com os serm&otilde;es.<sup id="_ref&shy;lockyer174_a" class="reference"><a href="#_note&shy;lockyer174" title="">[34]</a></sup> Os milagres realizados por Jesus ocupam grande parte dos evangelhos. Em Marcos, 31% do texto &eacute; dedicado aos seus milagres.  As descri&ccedil;&otilde;es dos milagres s&atilde;o muitas vezes acompanhadas por registos dos seus ensinamentos.<sup id="_ref&shy;WPent212_a" class="reference"><a href="#_note&shy;WPent212" title="">[35]</a></sup> </p>&#10;<a id="Genealogia_e_Natividade" name="Genealogia_e_Natividade"></a><h3> Genealogia e Natividade </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Gerard_van_Honthorst_001.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;[[Adora&ccedil;&atilde;o dos Pastores]]&#39&semi;&#39&semi; por [[Gerard van Honthorst]], 1622</a></p>&#10;<p>As narrativas da genealogia e da natividade de Jesus no Novo Testamento s&oacute; aparecem nos evangelhos de Lucas e Mateus, sendo estas as principais fontes de informa&ccedil;&atilde;o sobre o tema. Fora do Novo Testamento, existem documentos mais ou menos contempor&acirc;neos de Jesus e dos evangelhos, mas poucos s&atilde;o os que esclarecem detalhes biogr&aacute;ficos da sua vida.  Mateus come&ccedil;a o seu evangelho com a genealogia de Jesus ( ), antes de narrar o seu nascimento. Identifica a ascend&ecirc;ncia de Jesus at&eacute; <a href="http://en.wikipedia.org/wiki/Abra%C3%A3o" id="w">Abra&atilde;o</a> atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/David" id="w">David</a>.   discute a genealogia depois de descrever o batismo de Jesus, no qual uma voz celestial se dirige a Jesus e o identifica como o Filho de Deus.   determina a ascend&ecirc;ncia de Jesus desde &#34&semi;Jos&eacute;, filho de Eli&#34&semi;, at&eacute; &#34&semi;<a href="http://en.wikipedia.org/wiki/Ad%C3%A3o_e_Eva" id="w">Ad&atilde;o</a>, filho de Deus&#34&semi;.<sup id="_ref&shy;MaryBrown_a" class="reference"><a href="#_note&shy;MaryBrown" title="">[36]</a></sup></p>&#10;<p>A natividade &eacute; um elemento proeminente no Evangelho de Lucas, correspondente a 10% do texto e tr&ecirc;s vezes mais longo do que o texto da Natividade de Mateus.  A narra&ccedil;&atilde;o de Lucas d&aacute; &ecirc;nfase a acontecimentos anteriores ao nascimento de Jesus e foca&shy;se em <a href="http://en.wikipedia.org/wiki/Maria_(m%C3%A3e_de_Jesus)" id="w">Maria</a>, enquanto que Mateus narra acontecimentos posteriores ao nascimento e se foca em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9" id="w">Jos&eacute;</a>. <sup id="_ref&shy;marsh37_a" class="reference"><a href="#_note&shy;marsh37" title="">[37]</a></sup>  Ambos os textos afirmam que Jesus &eacute; filho de Jos&eacute; e da sua noiva Maria e que nasceu em <a href="http://en.wikipedia.org/wiki/Bel%C3%A9m_(Palestina)" id="w">Bel&eacute;m</a>, e ambos apoiam a doutrina do <a href="http://en.wikipedia.org/wiki/Nascimento_virginal_de_Jesus" id="w">nascimento virginal de Jesus</a>, segundo a qual Jesus foi concebido de forma milagrosa pelo <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo" id="w">Esp&iacute;rito Santo</a> no ventre de Maria enquanto ainda era virgem.<sup id="_ref&shy;Jeffrey_a" class="reference"><a href="#_note&shy;Jeffrey" title="">[38]</a></sup> <sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Em  , o arcanjo <a href="http://en.wikipedia.org/wiki/Gabriel_(arcanjo)" id="w">Gabriel</a> diz a Maria que ela ir&aacute; conceber e carregar uma crian&ccedil;a chamada Jesus por obra do Esp&iacute;rito Santo.<sup id="_ref&shy;marsh37_b" class="reference"><a href="#_note&shy;marsh37" title="">[37]</a></sup><sup id="_ref&shy;Jeffrey_b" class="reference"><a href="#_note&shy;Jeffrey" title="">[38]</a></sup> Estando noivo de Maria, Jos&eacute; fica preocupado com a sua gravidez ( ), mas no primeiro dos seus <a href="http://en.wikipedia.org/wiki/Sonho_de_S%C3%A3o_Jos%C3%A9" id="w">tr&ecirc;s sonhos</a>, um anjo assegura&shy;lhe que n&atilde;o tenha medo de casar com Maria, uma vez que a crian&ccedil;a foi concebida pelo Esp&iacute;rito Santo.<sup id="_ref&shy;Talbert_a" class="reference"><a href="#_note&shy;Talbert" title="">[40]</a></sup> Quando se aproxima o momento do parto, Maria e Jos&eacute; viajam de <a href="http://en.wikipedia.org/wiki/Nazar%C3%A9" id="w">Nazar&eacute;</a> at&eacute; &agrave; casa de Jos&eacute; em Bel&eacute;m para se registarem no censo ordenado pelo imperador romano. &Eacute; a&iacute; que Maria d&aacute; &agrave; luz Jesus. Uma vez que n&atilde;o encontraram vaga na estalagem, o rec&eacute;m&shy;nascido &eacute; colocado numa manjedoura ( ). Um anjo <a href="http://en.wikipedia.org/wiki/Anuncia%C3%A7%C3%A3o_aos_pastores" id="w">anuncia o nascimento a alguns pastores</a>, que se deslocam a Bel&eacute;m para ver Jesus e posteriormente divulgar a not&iacute;cia ( ). Depois de <a href="http://en.wikipedia.org/wiki/Apresenta%C3%A7%C3%A3o_de_Jesus_no_Templo" id="w">apresentarem Jesus no Templo</a>, a fam&iacute;lia regressa a Nazar&eacute;.<sup id="_ref&shy;marsh37_c" class="reference"><a href="#_note&shy;marsh37" title="">[37]</a></sup><sup id="_ref&shy;Jeffrey_c" class="reference"><a href="#_note&shy;Jeffrey" title="">[38]</a></sup> Em  , <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Reis_Magos" id="w">tr&ecirc;s reis</a> <a href="http://en.wikipedia.org/wiki/Mago" id="w">magos</a> do Oriente levam ofertas ao rec&eacute;m&shy;nascido como o <a href="http://en.wikipedia.org/wiki/INRI" id="w">Rei dos Judeus</a>. Herodes toma conhecimento do nascimento de Jesus e, pretendendo v&ecirc;&shy;lo morto, <a href="http://en.wikipedia.org/wiki/Massacre_dos_Inocentes" id="w">ordena a execu&ccedil;&atilde;o</a> de todas as crian&ccedil;as do sexo masculino de Bel&eacute;m. No entanto, um anjo avisa Jos&eacute; no seu segundo sonho, o que leva a fam&iacute;lia a <a href="http://en.wikipedia.org/wiki/Fuga_para_o_Egito" id="w">fugir para o Egito</a>, de onde mais tarde regressaria para se fixar em Nazar&eacute;.<sup id="_ref&shy;Talbert_b" class="reference"><a href="#_note&shy;Talbert" title="">[40]</a></sup><sup id="_ref&shy;Harris Matthew_a" class="reference"><a href="#_note&shy;Harris Matthew" title="">[41]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h3> Inf&acirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brooklyn_Museum_&shy;_Jesus_Found_in_the_Temple_(Jesus_retrouv%C3%A9_dans_le_temple)_&shy;_James_Tissot_&shy;_overall.jpg%7Cthumb%7Cupright" id="w">&#39&semi;&#39&semi;[[Jesus entre os doutores]]&#39&semi;&#39&semi; aos doze anos, por [[James Tissot]], no [[Brooklyn Museum]]</a>&#10;Os evangelhos de Lucas e Mateus situam a casa de inf&acirc;ncia de Jesus na cidade de Nazar&eacute; na Galileia. Jos&eacute;, o marido de Maria, est&aacute; presente na descri&ccedil;&atilde;o dos epis&oacute;dios da inf&acirc;ncia de Jesus, embora posteriormente n&atilde;o lhe seja feita qualquer refer&ecirc;ncia.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Os livros do Novo Testamento de Mateus e Marcos e a <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola_aos_G%C3%A1latas" id="w">ep&iacute;stola aos G&aacute;latas</a> mencionam os <a href="http://en.wikipedia.org/wiki/Irm%C3%A3os_de_Jesus" id="w">irm&atilde;os e irm&atilde;s de Jesus</a>. No entanto, a palavra grega &#34&semi;adelfos&#34&semi; nestes versos pode tamb&eacute;m ser traduzida por &#34&semi;parente&#34&semi;, em vez do mais comum &#34&semi;irm&atilde;o&#34&semi;.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> A contradi&ccedil;&atilde;o manifesta entre a exist&ecirc;ncia de irm&atilde;os e a doutrina da <a href="http://en.wikipedia.org/wiki/Virgindade_perp%C3%A9tua_de_Maria" id="w">virgindade perp&eacute;tua de Maria</a> levou a que alguns dos primeiros te&oacute;logos tivessem argumentado que se tratavam de filhos de Jos&eacute;, fruto de um casamento anterior, ou que o texto se referia a primos, e n&atilde;o a irm&atilde;os. Estas interpreta&ccedil;&otilde;es encontram&shy;se hoje em dia refutadas entre o meio acad&eacute;mico contempor&acirc;neo.<sup id="_ref&shy;Painter2005_a" class="reference"><a href="#_note&shy;Painter2005" title="">[45]</a></sup><sup id="_ref&shy;Gowler2013_a" class="reference"><a href="#_note&shy;Gowler2013" title="">[46]</a></sup></p>&#10;<p>Originalmente escrito em <a href="http://en.wikipedia.org/wiki/Koin%C3%A9" id="w">grego helen&iacute;stico</a>, o Evangelho de Marcos refere em   que Jesus era um   (<i>tekton</i>), enquanto que   refere que ele pr&oacute;prio era filho de um <i>tekton</i>.  Embora tradicionalmente <i>tekton</i> seja traduzido por &#34&semi;carpinteiro&#34&semi;, <i>tekton</i> &eacute; um termo bastante gen&eacute;rico, da mesma raiz que est&aacute; na origem de &#34&semi;t&eacute;cnico&#34&semi; e &#34&semi;tecnologia&#34&semi;, e que pode ser aplicado a construtores de objetos nos mais diversos materiais e at&eacute; mesmo a construtores.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup>  Para al&eacute;m das narra&ccedil;&otilde;es do Novo Testamento, a associa&ccedil;&atilde;o de Jesus &agrave; carpintaria &eacute; constante em tradi&ccedil;&otilde;es dos s&eacute;culos I e II. <a href="http://en.wikipedia.org/wiki/Justino" id="w">Justino</a> (m. c.  ) escreveu que Jesus fabricava arados e gadanhos.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Os evangelhos indicam que Jesus era capaz de ler e debater textos, embora isto n&atilde;o signifique que tenha recebido qualquer forma&ccedil;&atilde;o.<sup id="_ref&shy;literacy_a" class="reference"><a href="#_note&shy;literacy" title="">[49]</a></sup></p>&#10;<a id="Batismo_e_Tenta%C3%A7%C3%A3o" name="Batismo_e_Tenta%C3%A7%C3%A3o"></a><h3> Batismo e Tenta&ccedil;&atilde;o </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Trevisani_baptism_christ.JPG%7Cthumb%7Cupright%7CRepresenta%C3%A7%C3%A3o_da_%5B%5BBatismo_de_Jesus" id="w">cena batismal]], na qual o c&eacute;u se abre e o [[Esp&iacute;rito Santo]] desce na forma de uma pomba. [[Francesco Trevisani]], 1723&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Todas as narrativas do batismo de Jesus nos evangelhos s&atilde;o antecedidas por informa&ccedil;&otilde;es sobre o minist&eacute;rio de Jo&atilde;o Batista.    Em todas, Jo&atilde;o &eacute; retratado a pregar a penit&ecirc;ncia e arrependimento para remiss&atilde;o dos pecados e a encorajar a oferta de <a href="http://en.wikipedia.org/wiki/Esmola" id="w">esmolas</a> aos pobres ( ) enquanto batiza os crentes no <a href="http://en.wikipedia.org/wiki/Rio_Jord%C3%A3o" id="w">rio Jord&atilde;o</a>, nas proximidades de <a href="http://en.wikipedia.org/wiki/Pereia" id="w">Pereia</a>, por volta da mesma altura em que Jesus inicia o seu minist&eacute;rio. O Evangelho de Jo&atilde;o ( ) refere inicialmente &#34&semi;<a href="http://en.wikipedia.org/wiki/Bet%C3%A2nia_(Judeia)" id="w">Bet&acirc;nia</a>&#34&semi; e posteriormente ( ) na margem oposta.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>Nos evangelhos, refere&shy;se que Jo&atilde;o tinha vindo a anunciar ( ) a chegada de algu&eacute;m mais poderoso que ele,<sup id="_ref&shy;EerRoger_a" class="reference"><a href="#_note&shy;EerRoger" title="">[52]</a></sup><sup id="_ref&shy;Zanzig_a" class="reference"><a href="#_note&shy;Zanzig" title="">[53]</a></sup> o que tamb&eacute;m &eacute; referido por <a href="http://en.wikipedia.org/wiki/Paulo_de_Tarso" id="w">Paulo de Tarso</a> ( ).<sup id="_ref&shy;Bruce1988_b" class="reference"><a href="#_note&shy;Bruce1988" title="">[21]</a></sup> Em  , durante o encontro com Jesus, Jo&atilde;o afirma &#34&semi;Eu preciso de ser batizado por ti&#34&semi;, embora seja persuadido por Jesus a ser ele a batiz&aacute;&shy;lo.  Depois de o fazer e de Jesus emergir das &aacute;guas, o c&eacute;u abre&shy;se e ouve&shy;se uma voz celestial: &#34&semi;Este &eacute; o meu Filho amado, de quem me agrado&#34&semi; ( ). O Esp&iacute;rito Santo desce ent&atilde;o at&eacute; Jesus na forma de uma pomba.<sup id="_ref&shy;EerRoger_b" class="reference"><a href="#_note&shy;EerRoger" title="">[52]</a></sup><sup id="_ref&shy;Zanzig_b" class="reference"><a href="#_note&shy;Zanzig" title="">[53]</a></sup>   Este &eacute; um de dois eventos descrito nos evangelhos nos quais uma voz celestial chama a Jesus &#34&semi;Filho&#34&semi;, sendo a outra a Transfigura&ccedil;&atilde;o. <sup id="_ref&shy;Nobbs_a" class="reference"><a href="#_note&shy;Nobbs" title="">[54]</a></sup></p>&#10;<p>Ap&oacute;s o batismo, os evangelhos sin&oacute;pticos descrevem a Tenta&ccedil;&atilde;o de Cristo, na qual Jesus resista a tenta&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Diabo" id="w">Diabo</a> enquanto jejua por quarenta dias e noites no <a href="http://en.wikipedia.org/wiki/Deserto_da_Judeia" id="w">deserto da Judeia</a>   O batismo e tenta&ccedil;&atilde;o de Jesus servem de prepara&ccedil;&atilde;o para o seu minist&eacute;rio p&uacute;blico.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> O Evangelho de Jo&atilde;o n&atilde;o menciona nenhum dos eventos, embora inclua um testemunho de Jo&atilde;o no qual ele v&ecirc; o Esp&iacute;rito a descer sobre Jesus ( ).<sup id="_ref&shy;Zanzig_c" class="reference"><a href="#_note&shy;Zanzig" title="">[53]</a></sup>  </p>&#10;<a id="Minist%C3%A9rio_p%C3%BAblico" name="Minist%C3%A9rio_p%C3%BAblico"></a><h3> Minist&eacute;rio p&uacute;blico </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bloch&shy;SermonOnTheMount.jpg%7Cthumb%7Cesquerda%7C%26%2339%3B%26%2339%3B%5B%5BSerm%C3%A3o_da_Montanha%5D%5D%26%2339%3B%26%2339%3B%2C_por_%5B%5BCarl_Heinrich_Bloch" id="w">Carl Bloch]],  </a></p>&#10;<p>Os evangelhos apresentam o minist&eacute;rio de Jo&atilde;o Batista enquanto precursor do minist&eacute;rio de Jesus. Iniciado com o seu batismo, Jesus d&aacute; in&iacute;cio ao seu minist&eacute;rio nas &aacute;reas rurais da Judeia, perto do rio Jord&atilde;o, com cerca de trinta anos de idade ( ). Jesus viaja, prega e realiza milagres, completando o minist&eacute;rio durante a <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Ceia" id="w">&Uacute;ltima Ceia</a> com os seus disc&iacute;pulos em Jerusal&eacute;m. </p>&#10;<p>No in&iacute;cio do minist&eacute;rio, Jesus <a href="http://en.wikipedia.org/wiki/Jesus_convidando_os_doze_ap%C3%B3stolos" id="w">designa doze ap&oacute;stolos</a>. Em Mateus e Marcos, apesar de Jesus ser breve no pedido, descreve&shy;se que os primeiros quatro ap&oacute;stolos, que eram pescadores, imediatamente consentiram e abandonaram as suas redes e embarca&ccedil;&otilde;es ( ,  ). Em Jo&atilde;o, os primeiros dois ap&oacute;stolos de Jesus s&atilde;o descritos como tendo sido disc&iacute;pulos de Jo&atilde;o Batista. Ao ver Jesus, Jo&atilde;o denomina&shy;o <a href="http://en.wikipedia.org/wiki/Cordeiro_de_Deus" id="w">Cordeiro de Deus</a>. Ao ouvir isto, os dois ap&oacute;stolos seguem Jesus.   Para al&eacute;m dos Doze Ap&oacute;stolos, o in&iacute;cio da passagem do <a href="http://en.wikipedia.org/wiki/Serm%C3%A3o_da_Plan%C3%ADcie" id="w">Serm&atilde;o da Plan&iacute;cie</a> identifica como disc&iacute;pulos um grupo muito maior de pessoas ( ). Ainda em  , Jesus envia <a href="http://en.wikipedia.org/wiki/Setenta_Disc%C3%ADpulos" id="w">setenta ou setenta e dois disc&iacute;pulos</a> em pares para preparar cidades para a sua visita. S&atilde;o&shy;lhes dadas instru&ccedil;&otilde;es para aceitar hospitalidade, curar os doentes e espalhar a palavra de que se aproxima o Reino de Deus.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Os acad&eacute;micos dividem o minist&eacute;rio de Jesus em diferentes per&iacute;odos. O minist&eacute;rio da Galileia come&ccedil;a quando Jesus regressa &agrave; Galileia vindo do deserto da Judeia, depois de rejeitar a tenta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a>. Jesus prega na Galileia, e em   encontra&shy;se com os seus <a href="http://en.wikipedia.org/wiki/Primeiros_disc%C3%ADpulos_de_Jesus" id="w">primeiros disc&iacute;pulos</a>, que o passam a acompanhar.   Este per&iacute;odo inclui o Serm&atilde;o da Montanha, um dos principais discursos de Jesus, <sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> a <a href="http://en.wikipedia.org/wiki/Jesus_acalmando_a_tempestade" id="w">calma da tempestade</a>, a <a href="http://en.wikipedia.org/wiki/Multiplica%C3%A7%C3%A3o_dos_p%C3%A3es_e_peixes" id="w">multiplica&ccedil;&atilde;o dos p&atilde;es e peixes</a>, a <a href="http://en.wikipedia.org/wiki/Jesus_andando_sobre_as_%C3%A1guas" id="w">caminhada sobre as &aacute;guas</a> e diversos milagres e <a href="http://en.wikipedia.org/wiki/Par%C3%A1bolas_de_Jesus" id="w">par&aacute;bolas</a>.  Termina com a <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_de_Pedro" id="w">Confiss&atilde;o de Pedro</a> e a Transfigura&ccedil;&atilde;o.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup><sup id="_ref&shy;Barton132_a" class="reference"><a href="#_note&shy;Barton132" title="">[59]</a></sup></p>&#10;<p>&Agrave; medida que Jesus viaja em dire&ccedil;&atilde;o e Jerusal&eacute;m, durante o minist&eacute;rio de <a href="http://en.wikipedia.org/wiki/Pereia" id="w">Pereia</a>, regressa ao local onde foi batizado, a cerca de um ter&ccedil;o do caminho do <a href="http://en.wikipedia.org/wiki/Mar_da_Galileia" id="w">mar da Galileia</a>, ao longo do Jord&atilde;o ( ).   O &uacute;ltimo minist&eacute;rio em Jerusal&eacute;m tem in&iacute;cio com a sua <a href="http://en.wikipedia.org/wiki/Entrada_triunfal_em_Jerusal%C3%A9m" id="w">entrada triunfal</a> na cidade durante o <a href="http://en.wikipedia.org/wiki/Domingo_de_Ramos" id="w">Domingo de Ramos</a>.  Nos evangelhos sin&oacute;pticos, durante essa semana afasta os cambistas do Templo e <a href="http://en.wikipedia.org/wiki/Barganha_de_Judas" id="w">Judas negoceia a sua trai&ccedil;&atilde;o</a>. Este per&iacute;odo culmina na &Uacute;ltima Ceia e no <a href="http://en.wikipedia.org/wiki/Discurso_de_despedida" id="w">Discurso de despedida</a>.   </p>&#10;<a id="Ensinamentos%2C_serm%C3%B5es_e_milagres" name="Ensinamentos%2C_serm%C3%B5es_e_milagres"></a><h3> Ensinamentos, serm&otilde;es e milagres </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Hoffman&shy;ChristAndTheRichYoungRuler.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;[[Jesus e o jovem rico]]&#39&semi;&#39&semi;, por [[Heinrich Hofmann]], 1889</a></p>&#10;<p>Os ensinamentos de Jesus s&atilde;o muitas vezes analisados em termos de <i>palavras</i> e <i>obras</i>.<sup id="_ref&shy;WPent212_b" class="reference"><a href="#_note&shy;WPent212" title="">[35]</a></sup>   As <i>palavras</i> incluem uma s&eacute;rie de serm&otilde;es, assim como par&aacute;bolas que aparecem ao longo de toda a narrativa dos evangelhos sin&oacute;pticos (o Evangelho de Jo&atilde;o n&atilde;o inclui par&aacute;bolas). As <i>obras</i> contemplam os milagres e outras a&ccedil;&otilde;es realizadas durante o minist&eacute;rio de Jesus.<sup id="_ref&shy;WPent212_c" class="reference"><a href="#_note&shy;WPent212" title="">[35]</a></sup> Embora os evangelhos can&oacute;nicos sejam a principal fonte dos ensinamentos de Jesus, as ep&iacute;stolas paulinas oferecem alguns dos primeiros registos escritos. </p>&#10;<p>O Evangelho de Jo&atilde;o apresenta os ensinamentos de Jesus n&atilde;o apenas enquanto serm&otilde;es, mas tamb&eacute;m como revela&ccedil;&atilde;o divina. Jo&atilde;o Batista, por exemplo, afirma em  : &#34&semi;Porque aquele que Deus enviou fala as palavras de Deus&semi; pois n&atilde;o lhe d&aacute; Deus o Esp&iacute;rito por medida.&#34&semi; Em   Jesus afirma: &#34&semi;A minha doutrina n&atilde;o &eacute; minha, mas daquele que me enviou&#34&semi;, o que confirma em  : &#34&semi;N&atilde;o cr&ecirc;s tu que eu estou no Pai, e que o Pai est&aacute; em mim? As palavras que eu vos digo, n&atilde;o as digo de mim mesmo, mas o Pai, que est&aacute; em mim, &eacute; quem faz as obras.&#34&semi;<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>O Reino de Deus &eacute; um dos elementos chave dos ensinamentos de Jesus no Novo Testamento.  Jesus promete a inclus&atilde;o no reino de todos aqueles que aceitarem a sua mensagem. Chama as pessoas a renegar os seus pecados e a dedicarem&shy;se completamente a Deus.<sup id="_ref&shy;Britannica_b" class="reference"><a href="#_note&shy;Britannica" title="">[2]</a></sup> Jesus pede aos seus seguidores que n&atilde;o <a href="http://en.wikipedia.org/wiki/Jesus_explicando_a_Lei" id="w">descartem a Lei</a>, embora haja quem considere que ele pr&oacute;prio a tenha infringido, por exemplo na quest&atilde;o do <i><a href="http://en.wikipedia.org/wiki/Sabath" id="w">sabath</a></i><sup id="_ref&shy;Britannica_c" class="reference"><a href="#_note&shy;Britannica" title="">[2]</a></sup> (veja <a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_aos_fariseus" id="w">Cr&iacute;ticas aos fariseus</a>). Por isso, quando questionado sobre qual seria o principal mandamento, Jesus responde:  &semi; continuando:  . Entre os diversos ensinamentos sobre &eacute;tica de Jesus est&atilde;o <a href="http://en.wikipedia.org/wiki/Amar_os_inimigos" id="w">amar os inimigos</a>, reprimir o &oacute;dio e a lux&uacute;ria, e <a href="http://en.wikipedia.org/wiki/Ofere%C3%A7a_a_outra_face" id="w">oferecer a outra face</a> ( ).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Christ_cleans_leper_man.jpg%7Cthumb%7Cupright%7C%5B%5BJesus_curando_o_leproso%7C%26%2339%3B%26%2339%3BJesus_cura_um_leproso%5D%5D%26%2339%3B%26%2339%3B_%E2%80%93_%5B%5Bmosaico%5D%5D_%5B%5BIdade_M%C3%A9dia" id="w">medieval]] na Catedral de [[Monreale]]</a>&#10;As cerca de trinta par&aacute;bolas dos evangelhos correspondem a cerca de um ter&ccedil;o dos ensinamentos escritos de Jesus.<sup id="_ref&shy;osborn98_a" class="reference"><a href="#_note&shy;osborn98" title="">[62]</a></sup><sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> As par&aacute;bolas na narrativa aparecem com serm&otilde;es mais longos e em locais diferentes.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> Muitas vezes apresentam elementos simb&oacute;licos e fazem a ponte entre os universos f&iacute;sico e <a href="http://en.wikipedia.org/wiki/Espiritualidade" id="w">espiritual</a>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup><sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Entre os temas mais comuns das par&aacute;bolas est&atilde;o a bondade e generosidade de Deus e os riscos da transgress&atilde;o.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Algumas das par&aacute;bolas, como a do <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola_do_Filho_Pr%C3%B3digo" id="w">Filho Pr&oacute;digo</a> ( ), s&atilde;o relativamente simples, enquanto outras, como a <a href="http://en.wikipedia.org/wiki/Par%C3%A1bola_da_Semente" id="w">Par&aacute;bola da Semente</a> ( ), s&atilde;o de dif&iacute;cil compreens&atilde;o.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Nos textos dos evangelhos, Jesus dedica grande parte do seu minist&eacute;rio &agrave; realiza&ccedil;&atilde;o de milagres, especialmente curas.  O conjunto dos quatro textos regista cerca de 35 ou 36 milagres.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Os milagres podem ser classificados em duas categorias principais: milagres de cura e milagres de natureza.  Os milagres de curas englobam curas para doen&ccedil;as f&iacute;sicas, <a href="http://en.wikipedia.org/wiki/Exorcismo" id="w">exorcismos</a> e ressurrei&ccedil;&otilde;es dos mortos.  Os milagres de natureza demonstram o dom&iacute;nio de Jesus sobre a natureza, entre os quais a <a href="http://en.wikipedia.org/wiki/Bodas_de_Can%C3%A1" id="w">transforma&ccedil;&atilde;o de &aacute;gua em vinho</a>, o caminhar sobre as &aacute;guas e a acalmia de uma tempestade. Jesus afirma que os seus milagres t&ecirc;m origem divina. Quando os seus oponentes o acusam de praticar exorcismos com o poder de Satan&aacute;s, pr&iacute;ncipe dos dem&oacute;nios, Jesus responde que os pratica pelo &#34&semi;Esp&iacute;rito de Deus&#34&semi; ( ) ou &#34&semi;Dedo de Deus&#34&semi; ( )<sup id="_ref&shy;Britannica_d" class="reference"><a href="#_note&shy;Britannica" title="">[2]</a></sup><sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup></p>&#10;<p>Em Jo&atilde;o, os milagres de Jesus s&atilde;o descritos como sinais, realizados com o intuito de demonstrar a sua miss&atilde;o e divindade.<sup id="_ref&shy;Sign_a" class="reference"><a href="#_note&shy;Sign" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> No entanto, nos sin&oacute;pticos, quando lhe &eacute; pedido que d&ecirc; alguns sinais miraculosos para demonstrar a sua autoridade, Jesus recusa.<sup id="_ref&shy;Sign_b" class="reference"><a href="#_note&shy;Sign" title="">[71]</a></sup> Ainda nos evangelhos sin&oacute;pticos, &eacute; frequente a multid&atilde;o reagir com deslumbramento e pression&aacute;&shy;lo para curar os doentes. Pelo contr&aacute;rio, o Evangelho de Jo&atilde;o indica que Jesus nunca fora pressionado pela multid&atilde;o, e que esta muitas vezes respondia aos milagres com confian&ccedil;a e f&eacute;.  Uma caracter&iacute;stica comum em todos os milagres de Jesus no texto dos evangelhos &eacute; que eram feitos de livre vontade e nunca por pedido ou a troco de qualquer forma de pagamento.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Os epis&oacute;dios que contemplam descri&ccedil;&otilde;es dos milagres de Jesus muitas vezes tamb&eacute;m incluem ensinamentos, enquanto os pr&oacute;prios milagres envolvem determinado elemento de ensino.<sup id="_ref&shy;WPent212_d" class="reference"><a href="#_note&shy;WPent212" title="">[35]</a></sup>   Muitos dos milagres ensinam a import&acirc;ncia da f&eacute;. Na <a href="http://en.wikipedia.org/wiki/Jesus_curando_dez_leprosos" id="w">cura dos leprosos</a> e na <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_da_filha_de_Jairo" id="w">ressurrei&ccedil;&atilde;o da filha de Jairo</a>, por exemplo, &eacute; dito aos benefici&aacute;rios que a sua cura se deveu &agrave; sua f&eacute;. <sup id="_ref&shy;Lockyer235_a" class="reference"><a href="#_note&shy;Lockyer235" title="">[74]</a></sup></p>&#10;<a id="Proclama%C3%A7%C3%A3o_de_Cristo_e_Transfigura%C3%A7%C3%A3o" name="Proclama%C3%A7%C3%A3o_de_Cristo_e_Transfigura%C3%A7%C3%A3o"></a><h3> Proclama&ccedil;&atilde;o de Cristo e Transfigura&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Transfiguration_by_Lodovico_Carracci.jpg%7Cthumb%7Cupright%7C%26%2339%3B%26%2339%3B%5B%5BTransfigura%C3%A7%C3%A3o_de_Jesus%5D%5D%26%2339%3B%26%2339%3B_por_%5B%5BLudovico_Carracci" id="w">Caracci]], 1594</a>&#10; </p>&#10;<p>A cerca de metade do texto de cada um dos tr&ecirc;s Evangelhos, dois epis&oacute;dios relacionados entre si marcam um ponto de charneira na narrativa: a confiss&atilde;o de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a> e a Transfigura&ccedil;&atilde;o de Jesus.<sup id="_ref&shy;Barton132_b" class="reference"><a href="#_note&shy;Barton132" title="">[59]</a></sup><sup id="_ref&shy;KingsburyMark_a" class="reference"><a href="#_note&shy;KingsburyMark" title="">[75]</a></sup> Ambos t&ecirc;m lugar perto de <a href="http://en.wikipedia.org/wiki/Cesareia_de_Filipe" id="w">Cesareia de Filipe</a>, ligeiramente a norte do mar da Galileia, durante o in&iacute;cio da viagem final para Jerusal&eacute;m que termina na Paix&atilde;o e Ressurrei&ccedil;&atilde;o de Jesus.<sup id="_ref&shy;Karris_a" class="reference"><a href="#_note&shy;Karris" title="">[76]</a></sup> Estes eventos marcam o in&iacute;cio da revela&ccedil;&atilde;o progressiva da identidade de Jesus aos seus disc&iacute;pulos e a sua previs&atilde;o do seu pr&oacute;prio sofrimento e morte. <sup id="_ref&shy;Nobbs_b" class="reference"><a href="#_note&shy;Nobbs" title="">[54]</a></sup><sup id="_ref&shy;Barton132_c" class="reference"><a href="#_note&shy;Barton132" title="">[59]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Confiss%C3%A3o_de_Pedro" id="w">Confiss&atilde;o de Pedro</a> come&ccedil;a com um di&aacute;logo entre Jesus e os seus disc&iacute;pulos em  ,   e  . Em Mateus, Jesus pergunta aos disc&iacute;pulos: &#34&semi;E v&oacute;s, quem dizeis que eu sou?&#34&semi;. S&atilde;o Pedro responde &#34&semi;Tu &eacute;s o Cristo, o Filho do Deus vivo.&#34&semi;<sup id="_ref&shy;Karris_b" class="reference"><a href="#_note&shy;Karris" title="">[76]</a></sup><sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup>  Jesus responde: &#34&semi;Bem&shy;aventurado &eacute;s tu, Sim&atilde;o Barjonas, porque to n&atilde;o revelou a carne e o sangue, mas meu Pai, que est&aacute; nos c&eacute;us.&#34&semi; Com esta b&ecirc;n&ccedil;&atilde;o, Jesus afirma que os t&iacute;tulos que Pedro lhe atribui s&atilde;o revelados de forma divina, desta forma declarando inequivocamente ser tanto Cristo como o Filho de Deus.<sup id="_ref&shy;OneTeacher_a" class="reference"><a href="#_note&shy;OneTeacher" title="">[78]</a></sup> </p>&#10;<p>O texto da Transfigura&ccedil;&atilde;o aparece em  ,   e  . <sup id="_ref&shy;Nobbs_c" class="reference"><a href="#_note&shy;Nobbs" title="">[54]</a></sup><sup id="_ref&shy;Barton132_d" class="reference"><a href="#_note&shy;Barton132" title="">[59]</a></sup> Jesus leva Pedro e dois ap&oacute;stolos para uma montanha sem nome, onde se &#34&semi;transfigurou diante deles&semi; e o seu rosto resplandeceu como o sol, e os seus vestidos se tornaram brancos como a luz.&#34&semi;  Uma nuvem brilhante aparece &agrave; sua volta, ouvindo&shy;se uma voz celestial: &#34&semi;Este &eacute; o meu amado Filho, em quem me comprazo&semi; escutai&shy;o.&#34&semi; ( ).  A Transfigura&ccedil;&atilde;o confirma que Jesus &eacute; o Filho de Deus (tal como no seu batismo), e o pedido &#34&semi;escutai&shy;o&#34&semi; identifica&shy;o como mensageiro e porta&shy;voz de Deus.<sup id="_ref&shy;Meta47_a" class="reference"><a href="#_note&shy;Meta47" title="">[79]</a></sup></p>&#10;<a id="%C3%9Altima_semana:_trai%C3%A7%C3%A3o%2C_pris%C3%A3o%2C_julgamento_e_morte" name="%C3%9Altima_semana:_trai%C3%A7%C3%A3o%2C_pris%C3%A3o%2C_julgamento_e_morte"></a><h3> &Uacute;ltima semana: trai&ccedil;&atilde;o, pris&atilde;o, julgamento e morte </h3>&#10;<p>A descri&ccedil;&atilde;o da &uacute;ltima semana de vida de Jesus, frequentemente chamada semana de P&aacute;scoa, ocupa cerca de um ter&ccedil;o da narrativa nos evangelhos can&oacute;nicos,<sup id="_ref&shy;Turner613_b" class="reference"><a href="#_note&shy;Turner613" title="">[33]</a></sup> tendo in&iacute;cio com a descri&ccedil;&atilde;o da entrada triunfal em Jerusal&eacute;m e terminando com a Crucifica&ccedil;&atilde;o.   A &uacute;ltima semana em Jerusal&eacute;m &eacute; a conclus&atilde;o da jornada que Jesus iniciou na Galileia e que atravessou Pereia e a Judeia.  Pouco antes da entrada em Jerusal&eacute;m, o Evangelho de Jo&atilde;o inclui a <a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o_de_L%C3%A1zaro" id="w">Ressurrei&ccedil;&atilde;o de L&aacute;zaro</a>, a qual aumenta a tens&atilde;o entre Jesus e as autoridades. </p>&#10;<a id="Entrada_final_em_Jerusal%C3%A9m" name="Entrada_final_em_Jerusal%C3%A9m"></a><h4> Entrada final em Jerusal&eacute;m </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:G%C3%A9r%C3%B4me_&shy;_L%26%2339%3Bentr%C3%A9e_du_Christ_%C3%A0_J%C3%A9rusalem_&shy;_cadre.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;[[Entrada triunfal em Jerusal&eacute;m]] de Jesus, por [[Jean&shy;L&eacute;on G&eacute;r&ocirc;me]], 1897</a></p>&#10;<p>Nos quatro evangelhos can&oacute;nicos, a entrada final de Jesus em Jerusal&eacute;m tem lugar durante o in&iacute;cio da &uacute;ltima semana da sua vida, poucos dias antes da <a href="http://en.wikipedia.org/wiki/&Uacute;ltima_Ceia" id="w">&Uacute;ltima Ceia</a>, marcando o in&iacute;cio da narrativa da Paix&atilde;o.   Marcos e Jo&atilde;o identificam o dia da entrada em Jerusal&eacute;m como sendo domingo, enquanto que Mateus indica que foi uma segunda&semi; Lucas n&atilde;o indica o dia.    Depois de deixar Bet&acirc;nia, Jesus monta num burro em dire&ccedil;&atilde;o a Jerusal&eacute;m. Pelo caminho, a popula&ccedil;&atilde;o estende &agrave; sua frente capas e pequenos ramos, ao mesmo tempo que canta parte dos      A multid&atilde;o em &acirc;nimo que saudava Jesus ao entrar em Jerusal&eacute;m ajudou a aumentar a animosidade contra ele por parte das institui&ccedil;&otilde;es locais. </p>&#10;<p>Nos tr&ecirc;s evangelhos sin&oacute;pticos, &agrave; entrada em Jerusal&eacute;m segue&shy;se a Purifica&ccedil;&atilde;o do Templo, durante a qual Jesus expulsa os <a href="http://en.wikipedia.org/wiki/Cambista" id="w">cambistas</a> do templo, acusando&shy;os de o terem tornado um covil de ladr&otilde;es atrav&eacute;s das suas atividades comerciais. Este &eacute; o &uacute;nico relato de todos os evangelhos em que Jesus recorre a for&ccedil;a f&iacute;sica. <sup id="_ref&shy;Anderson158_a" class="reference"><a href="#_note&shy;Anderson158" title="">[80]</a></sup>   inclui uma narra&ccedil;&atilde;o semelhante decorrida muito mais cedo, pelo que existe debate entre acad&eacute;micos sobre se a passagem se refere ao mesmo  epis&oacute;dio. <sup id="_ref&shy;Anderson158_b" class="reference"><a href="#_note&shy;Anderson158" title="">[80]</a></sup> Os sin&oacute;pticos descrevem uma s&eacute;rie de par&aacute;bolas e serm&otilde;es bastante conhecidos, como o <a href="http://en.wikipedia.org/wiki/O_Tost%C3%A3o_da_Vi%C3%BAva" id="w">Tost&atilde;o da Vi&uacute;va</a> ou a <a href="http://en.wikipedia.org/wiki/Profecia_da_Segunda_Vinda_de_Jesus" id="w">Profecia da Segunda Vinda</a>, que decorreram ao longo dessa semana.  </p>&#10;<p>Os sin&oacute;pticos registam epis&oacute;dios de conflitos entre Jesus e os anci&atilde;os judeus durante a Semana Santa, como o da <a href="http://en.wikipedia.org/wiki/Autoridade_de_Jesus_questionada" id="w">autoridade de Jesus questionada</a> e as <a href="http://en.wikipedia.org/wiki/Cr%C3%ADticas_aos_fariseus" id="w">cr&iacute;ticas aos fariseus</a>, nos quais Jesus os critica e acusa de hipocrisia.   <a href="http://en.wikipedia.org/wiki/Judas_Iscariotes" id="w">Judas Iscariotes</a>, um dos doze ap&oacute;stolos, aborda os anci&atilde;os e negoceia o pagamento de uma recompensa de <a href="http://en.wikipedia.org/wiki/Trinta_moedas_de_prata" id="w">trinta moedas de prata</a>, pela qual se compromete a trair Jesus e a entreg&aacute;&shy;lo &agrave;s autoridades.<sup id="_ref&shy;Lockyer106_a" class="reference"><a href="#_note&shy;Lockyer106" title="">[81]</a></sup><sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup></p>&#10;<a id="%C3%9Altima_Ceia" name="%C3%9Altima_Ceia"></a><h4> &Uacute;ltima Ceia </h4>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:%C3%9Altima_Cena_&shy;_Juan_de_Juanes.jpg%7Cthumb%7Cesquerda" id="w">&#39&semi;&#39&semi;[[&Uacute;ltima Ceia]]&#39&semi;&#39&semi;, numa pintura de [[Juan de Juanes]],  </a></p>&#10;<p>A &Uacute;ltima Ceia &eacute; a &uacute;ltima refei&ccedil;&atilde;o que Jesus partilha com os seus doze ap&oacute;stolos em Jerusal&eacute;m antes da sua crucifica&ccedil;&atilde;o. A &Uacute;ltima Ceia &eacute; mencionada nos quatro evangelhos can&oacute;nicos, sendo tamb&eacute;m referida na <a href="http://en.wikipedia.org/wiki/Primeira_Ep%C3%ADstola_aos_Cor%C3%ADntios" id="w">Primeira Ep&iacute;stola aos Cor&iacute;ntios</a> de Paulo ( ).<sup id="_ref&shy;Fahlbusch52_b" class="reference"><a href="#_note&shy;Fahlbusch52" title="">[20]</a></sup>   Durante a refei&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Jesus_profetiza_sua_trai%C3%A7%C3%A3o" id="w">Jesus prev&ecirc;</a> que um de seus ap&oacute;stolos o trair&aacute;.  Apesar de cada ap&oacute;stolo ter afirmado que n&atilde;o o iria trair, Jesus reitera que o traidor seria um dos presentes.   e   identificam especificamente Judas como traidor.<sup id="_ref&shy;Fahlbusch52_c" class="reference"><a href="#_note&shy;Fahlbusch52" title="">[20]</a></sup>   </p>&#10;<p>Nos sin&oacute;pticos, Jesus reparte o p&atilde;o pelos disc&iacute;pulos ao mesmo tempo que diz: &#34&semi;Isto &eacute; o meu corpo, que por v&oacute;s &eacute; dado&semi; fazei isto em mem&oacute;ria de mim.&#34&semi; Depois f&ecirc;&shy;los beber vinho por um c&aacute;lice, dizendo: &#34&semi;Este c&aacute;lix &eacute; o Novo Testamento no meu sangue, que &eacute; derramado por v&oacute;s.&#34&semi; ( ).<sup id="_ref&shy;Fahlbusch52_d" class="reference"><a href="#_note&shy;Fahlbusch52" title="">[20]</a></sup><sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> O sacramento crist&atilde;o da <a href="http://en.wikipedia.org/wiki/Eucaristia" id="w">Eucaristia</a> baseia&shy;se neste evento.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Embora o Evangelho de Jo&atilde;o n&atilde;o inclua uma descri&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_da_Eucaristia" id="w">ritual do p&atilde;o e do vinho</a> durante a &Uacute;ltima Ceia, a maior parte dos acad&eacute;micos concorda que o <a href="http://en.wikipedia.org/wiki/Discurso_do_P%C3%A3o_da_Vida" id="w">Discurso do P&atilde;o da Vida</a> ( ) possui um car&aacute;cter eucar&iacute;stico e se relaciona com as narrativas dos evangelhos sin&oacute;pticos e com os textos de Paulo sobre a &Uacute;ltima Ceia. </p>&#10;<p>Em todos os evangelhos, Jesus prev&ecirc; que <a href="http://en.wikipedia.org/wiki/Nega%C3%A7%C3%A3o_de_Pedro" id="w">Pedro negar&aacute;</a> que o conhece por tr&ecirc;s vezes antes de o galo cantar na manh&atilde; seguinte.<sup id="_ref&shy;Denial_a" class="reference"><a href="#_note&shy;Denial" title="">[85]</a></sup><sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Em Lucas e Jo&atilde;o, a profecia &eacute; feita durante a Ceia ( ,  ). Em Mateus e Marcos, a profecia &eacute; feita ap&oacute;s a Ceia, sendo tamb&eacute;m profetizado que Jesus ser&aacute; abandonado por todos os seus disc&iacute;pulos ( ,  ).  O Evangelho de Jo&atilde;o oferece o &uacute;nico relato de Jesus a <a href="http://en.wikipedia.org/wiki/Lava&shy;p%C3%A9s" id="w">lavar os p&eacute;s</a> dos disc&iacute;pulos antes da refei&ccedil;&atilde;o.<sup id="_ref&shy;Harris Matthew_b" class="reference"><a href="#_note&shy;Harris Matthew" title="">[41]</a></sup> Jo&atilde;o tamb&eacute;m inclui um longo serm&atilde;o de Jesus, preparando os disc&iacute;pulos (agora sem Judas) para a sua partida. Os cap&iacute;tulos 14 a 17 do Evangelho de Jo&atilde;o s&atilde;o conhecidos por <a href="http://en.wikipedia.org/wiki/Discurso_de_despedida" id="w">Discurso de despedida</a> e s&atilde;o uma fonte significativa de conte&uacute;dos <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">cristol&oacute;gicos</a>.<sup id="_ref&shy;Gail142_a" class="reference"><a href="#_note&shy;Gail142" title="">[87]</a></sup><sup id="_ref&shy;Herman546_a" class="reference"><a href="#_note&shy;Herman546" title="">[88]</a></sup></p>&#10;<a id="Agonia_no_jardim%2C_trai%C3%A7%C3%A3o_e_pris%C3%A3o" name="Agonia_no_jardim%2C_trai%C3%A7%C3%A3o_e_pris%C3%A3o"></a><h4> Agonia no jardim, trai&ccedil;&atilde;o e pris&atilde;o </h4>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caravaggio_&shy;_Taking_of_Christ_&shy;_Dublin_&shy;_2.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;[[Beijo de Judas]]&#39&semi;&#39&semi; e da [[pris&atilde;o de Jesus]] por [[Caravaggio]],  </a></p>&#10;<p>Ap&oacute;s a &Uacute;ltima Ceia, Jesus d&aacute; um passeio para rezar, acompanhado pelos disc&iacute;pulos. Mateus e Marcos identificam o local como sendo o <a href="http://en.wikipedia.org/wiki/Gets%C3%A9mani" id="w">jardim do Gets&eacute;mani</a>, enquanto Lucas o identifica como sendo o <a href="http://en.wikipedia.org/wiki/Monte_das_Oliveiras" id="w">Monte das Oliveiras</a>.   Judas aparece no jardim acompanhado por uma multid&atilde;o, entre a qual se encontram cl&eacute;rigos judaicos, anci&atilde;os e pessoas armadas. <a href="http://en.wikipedia.org/wiki/Beijo_de_Judas" id="w">Judas beija Jesus</a> para o identificar &agrave; multid&atilde;o, que ent&atilde;o o <a href="http://en.wikipedia.org/wiki/Pris%C3%A3o_de_Jesus" id="w">prende</a>.   Tentando impedi&shy;los, um dos disc&iacute;pulos de Jesus empunha uma espada para cortar a orelha de um homem.   Lucas afirma que Jesus cura a ferida por milagre, enquanto Jo&atilde;o e Mateus afirmam que Jesus critica o ato violento, ao mesmo tempo que incentiva os disc&iacute;pulos a n&atilde;o resistir &agrave; pris&atilde;o. Em   Jesus afirma: &#34&semi;<a href="http://en.wikipedia.org/wiki/Viva_pela_espada%2C_morra_pela_espada" id="w">Todos os que lan&ccedil;arem m&atilde;o da espada &agrave; espada morrer&atilde;o</a>.&#34&semi;   Ap&oacute;s a pris&atilde;o de Jesus, os seus disc&iacute;pulos escondem&shy;se e Pedro, quando interrogado, <a href="http://en.wikipedia.org/wiki/Nega%C3%A7%C3%A3o_de_Pedro" id="w">por tr&ecirc;s vezes nega conhecer</a> Jesus.  Ap&oacute;s a terceira nega&ccedil;&atilde;o ouve&shy;se o galo cantar e Pedro, ao se lembrar da profecia, chora em amargura.<sup id="_ref&shy;Denial_b" class="reference"><a href="#_note&shy;Denial" title="">[85]</a></sup></p>&#10;<a id="Julgamentos_pelo_Sin%C3%A9drio%2C_Herodes_e_Pilatos" name="Julgamentos_pelo_Sin%C3%A9drio%2C_Herodes_e_Pilatos"></a><h4> Julgamentos pelo Sin&eacute;drio, Herodes e Pilatos </h4>&#10;<p> </p>&#10;<p>Depois de ser preso, Jesus &eacute; levado para o <a href="http://en.wikipedia.org/wiki/Sin%C3%A9drio" id="w">Sin&eacute;drio</a>, um corpo jur&iacute;dico judaico.  O texto dos evangelhos difere nos detalhes dos julgamentos.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Em  ,   e  , Jesus &eacute; levado para a casa do sacerdote <a href="http://en.wikipedia.org/wiki/Caif%C3%A1s" id="w">Caif&aacute;s</a>, onde &eacute; espancado durante a noite. De manh&atilde; cedo, os cl&eacute;rigos e escribas levam Jesus ao tribunal.  <sup id="_ref&shy;Holman608_a" class="reference"><a href="#_note&shy;Holman608" title="">[90]</a></sup>   afirma que Jesus &eacute; levado primeiro a <a href="http://en.wikipedia.org/wiki/An%C3%A1s" id="w">An&aacute;s</a>, sogro de Caif&aacute;s, e depois ao sumo sacerdote.  <sup id="_ref&shy;Holman608_b" class="reference"><a href="#_note&shy;Holman608" title="">[90]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Eccehomo1.jpg%7Cthumb%7Cesquerda%7CRepresenta%C3%A7%C3%A3o_de_%5B%5BP%C3%B4ncio_Pilatos%5D%5D_a_%5B%5BEcce_homo" id="w">apresentar Jesus ao p&uacute;blico]]. [[Antonio Ciseri]], 1871</a>&#10;Durante os julgamentos, Jesus pouco falou, n&atilde;o articulou nenhuma defesa e respondeu de forma vaga &agrave;s quest&otilde;es dos cl&eacute;rigos, o que levou um oficial a esbofete&aacute;&shy;lo. Em  , a falta de resposta de Jesus leva a que Caif&aacute;s lhe pergunte: &#34&semi;N&atilde;o respondes coisa alguma ao que estes dep&otilde;em contra ti?&#34&semi;  <sup id="_ref&shy;Holman608_c" class="reference"><a href="#_note&shy;Holman608" title="">[90]</a></sup> Em   o sumo sacerdote pergunta a Jesus: &#34&semi;&Eacute;s Tu o Cristo, Filho do Deus Bendito?&#34&semi; Jesus responde &#34&semi;Eu o sou&#34&semi;, e em seguida profetiza a vinda do Filho do Homem.<sup id="_ref&shy;Britannica_e" class="reference"><a href="#_note&shy;Britannica" title="">[2]</a></sup> Esta provoca&ccedil;&atilde;o faz com que Caif&aacute;s se irrite e rasgue a pr&oacute;pria t&uacute;nica, acusando Jesus de blasf&eacute;mia. Em Mateus e Lucas, a resposta de Jesus &eacute; mais amb&iacute;gua.<sup id="_ref&shy;Britannica_f" class="reference"><a href="#_note&shy;Britannica" title="">[2]</a></sup>   Em   responde: &#34&semi;Tu o disseste&#34&semi;, e em   diz: &#34&semi;V&oacute;s dizeis que eu sou&#34&semi;. <sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>Ao levar Jesus para o <a href="http://en.wikipedia.org/wiki/Corte_de_Pilatos" id="w">tribunal de Pilatos</a>, os anci&atilde;os pedem ao governador que julgue e condene Jesus, acusando&shy;o de se proclamar o Rei dos Judeus.<sup id="_ref&shy;Holman608_d" class="reference"><a href="#_note&shy;Holman608" title="">[90]</a></sup> O uso do termo &#34&semi;rei&#34&semi; &eacute; essencial na discuss&atilde;o entre Jesus e Pilatos. Em   Jesus declara: &#34&semi;O meu reino n&atilde;o &eacute; deste mundo&#34&semi;, mas n&atilde;o nega inequivocamente ser o Rei dos Judeus.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup><sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Em   Pilatos apercebe&shy;se de que Jesus &eacute; um galileu, estando portanto na jurisdi&ccedil;&atilde;o de Herodes.   Pilatos envia Jesus a Herodes para ser julgado,  mas este mant&eacute;m o sil&ecirc;ncio face &agrave;s perguntas de Herodes. Herodes e os seus soldados escarnecem Jesus, vestem&shy;lhe um manto luxuoso para o fazer parecer um rei, e o levam de volta a Pilatos,  que re&uacute;ne os anci&atilde;os e anuncia que n&atilde;o considerava este homem culpado. </p>&#10;<p>De acordo com um costume da &eacute;poca, Pilatos permite que a multid&atilde;o escolha um prisioneiro para ser libertado. D&aacute; a escolher entre Jesus e um assassino chamado <a href="http://en.wikipedia.org/wiki/Barrab%C3%A1s" id="w">Barrab&aacute;s</a>. Persuadida pelos anci&atilde;os ( ), a multid&atilde;o escolhe libertar Barrab&aacute;s e crucificar Jesus.  Pilatos escreve um sinal onde se l&ecirc;: &#34&semi;Jesus Nazareno Rei dos Judeus&#34&semi;,<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> abreviado para <a href="http://en.wikipedia.org/wiki/INRI" id="w">INRI</a> nas representa&ccedil;&otilde;es do tema, para ser afixado na cruz de Jesus ( ),  tendo em seguida <a href="http://en.wikipedia.org/wiki/Flagela%C3%A7%C3%A3o_de_Jesus" id="w">flagelado</a> e enviado Jesus para ser crucificado. Os soldados colocaram&shy;lhe na cabe&ccedil;a uma <a href="http://en.wikipedia.org/wiki/Coroa_de_espinhos" id="w">coroa de espinhos</a>, ridicularizando&shy;o como Rei dos Judeus, e espancando&shy;o antes de o levarem para o <a href="http://en.wikipedia.org/wiki/Calv%C3%A1rio" id="w">Calv&aacute;rio</a><sup id="_ref&shy;Senior_a" class="reference"><a href="#_note&shy;Senior" title="">[95]</a></sup> para ser crucificado. <sup id="_ref&shy;Holman608_e" class="reference"><a href="#_note&shy;Holman608" title="">[90]</a></sup>  </p>&#10;<a id="Crucifica%C3%A7%C3%A3o_e_deposi%C3%A7%C3%A3o" name="Crucifica%C3%A7%C3%A3o_e_deposi%C3%A7%C3%A3o"></a><h4> Crucifica&ccedil;&atilde;o e deposi&ccedil;&atilde;o </h4>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Pietro_Perugino_040.jpg%7Cthumb%7Cupright%7C%26%2339%3B%26%2339%3B%5B%5BCrucifica%C3%A7%C3%A3o_de_Jesus" id="w">Jesus na cruz]]&#39&semi;&#39&semi; de [[Pietro Perugino]], 1482</a></p>&#10;<p>A crucifica&ccedil;&atilde;o de Jesus &eacute; descrita nos quatro evangelhos can&oacute;nicos. Depois dos julgamentos, Jesus &eacute; levado para o Calv&aacute;rio <a href="http://en.wikipedia.org/wiki/Jesus_carregando_a_cruz" id="w">carregando a cruz</a>. O caminho que se pensa ter sido usado &eacute; conhecido por <a href="http://en.wikipedia.org/wiki/Via_Dolorosa" id="w">Via Dolorosa</a>. Os tr&ecirc;s evangelhos sin&oacute;pticos indicam que <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_de_Cirene" id="w">Sim&atilde;o de Cirene</a> foi obrigado pelos romanos a ajudar Jesus.   Em   Jesus diz &agrave;s mulheres no meio da multid&atilde;o que o segue para n&atilde;o chorarem por ele, mas por si pr&oacute;prias e pelas suas crian&ccedil;as.  No Calv&aacute;rio, oferecem a Jesus um preparado <a href="http://en.wikipedia.org/wiki/Analg%C3%A9sico" id="w">analg&eacute;sico</a>. De acordo com Mateus e Marcos, Jesus recusa.  </p>&#10;<p>Os soldados crucificam Jesus e removem a sua roupa. Acima da sua cabe&ccedil;a na cruz estava a inscri&ccedil;&atilde;o de Pilatos, &#34&semi;Jesus Nazareno Rei dos Judeus&#34&semi;,<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> ridicularizado por soldados e pessoas que passavam a p&eacute;. Jesus &eacute; crucificado entre <a href="http://en.wikipedia.org/wiki/Os_dois_ladr%C3%B5es" id="w">dois ladr&otilde;es</a> condenados, um dos quais ataca Jesus, enquanto outro o defende.   Os soldados romanos partem as pernas a ambos os ladr&otilde;es, uma t&eacute;cnica usada para acelerar a morte na cruz, mas n&atilde;o chegam a partir as de Jesus, uma vez que este j&aacute; se encontra morto. Em  , <a href="http://en.wikipedia.org/wiki/Longino" id="w">um soldado</a> perfura Jesus com uma lan&ccedil;a, de cuja ferida brota &aacute;gua.  Em  , quando Jesus morre, a cortina pesada do Templo volve&shy;se e um terramoto abre os t&uacute;mulos. Aterrorizado pelo evento, um <a href="http://en.wikipedia.org/wiki/Centuri%C3%A3o" id="w">centuri&atilde;o</a> romano afirma que Jesus era de facto o Filho de Deus.  </p>&#10;<p>No mesmo dia, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Arimateia" id="w">Jos&eacute; de Arimateia</a>, com a permiss&atilde;o de Pilatos e a ajuda de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Nicodemos" id="w">Nicodemus</a>, <a href="http://en.wikipedia.org/wiki/Deposi%C3%A7%C3%A3o_da_Cruz" id="w">remove o corpo de Jesus da cruz</a>, envolve&shy;o em roupas lavadas e enterra&shy;o num t&uacute;mulo de pedra talhada.  Em  , no dia seguinte os judeus pedem a Pilatos para o t&uacute;mulo ser selado com uma pedra e vigiado, de modo a assegurar que o corpo a&iacute; permane&ccedil;a.  </p>&#10;<a id="Ressurrei%C3%A7%C3%A3o_e_ascens%C3%A3o" name="Ressurrei%C3%A7%C3%A3o_e_ascens%C3%A3o"></a><h3> Ressurrei&ccedil;&atilde;o e ascens&atilde;o </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Jesus_ascending_to_heaven.jpg%7Cesquerda%7Cthumb%7C%26%2339%3B%26%2339%3B%5B%5BAscens%C3%A3o_de_Jesus%5D%5D%26%2339%3B%26%2339%3B_ao_%5B%5BPara%C3%ADso_(religi%C3%A3o)" id="w">Para&iacute;so]]. [[John Singleton Copley]], 1775</a></p>&#10;<p>O texto do Novo Testamento sobre a ressurrei&ccedil;&atilde;o de Jesus afirma que no primeiro dia da semana ap&oacute;s a crucifica&ccedil;&atilde;o (geralmente interpretado como sendo o domingo), o seu t&uacute;mulo foi descoberto vazio e que os seus disc&iacute;pulos o encontram ressuscitado dentre os mortos. Os disc&iacute;pulos chegaram ao t&uacute;mulo de manh&atilde; cedo e encontram um ou dois seres (homens ou anjos) vestidos com t&uacute;nicas brancas.   e   indicam que Jesus <a href="http://en.wikipedia.org/wiki/Noli_me_tangere" id="w">aparece primeiro</a> a <a href="http://en.wikipedia.org/wiki/Maria_Madalena" id="w">Maria Madalena</a>, e   afirma que ela &eacute; uma dos <a href="http://en.wikipedia.org/wiki/Mirr%C3%B3foro" id="w">mirr&oacute;foros</a> (na <a href="http://en.wikipedia.org/wiki/Igreja_Ortodoxa" id="w">tradi&ccedil;&atilde;o oriental</a>) ou das <a href="http://en.wikipedia.org/wiki/Tr%C3%AAs_Marias" id="w">Tr&ecirc;s Marias</a> (na ocidental).  </p>&#10;<p>Depois de descobrirem o <a href="http://en.wikipedia.org/wiki/T%C3%BAmulo_vazio" id="w">t&uacute;mulo vazio</a>, Jesus realiza uma s&eacute;rie de <a href="http://en.wikipedia.org/wiki/Apari%C3%A7%C3%B5es_de_Jesus_ap%C3%B3s_a_ressurrei%C3%A7%C3%A3o" id="w">apari&ccedil;&otilde;es aos disc&iacute;pulos</a>.  Entre elas est&aacute; a <a href="http://en.wikipedia.org/wiki/D%C3%BAvida_de_Tom%C3%A9" id="w">D&uacute;vida de Tom&eacute;</a> e a <a href="http://en.wikipedia.org/wiki/Disc%C3%ADpulos_de_Ema%C3%BAs" id="w">apari&ccedil;&atilde;o na estrada aos Ema&uacute;s</a>, em que Jesus encontra dois disc&iacute;pulos. A <a href="http://en.wikipedia.org/wiki/Pesca_milagrosa#Segunda pesca milagrosa" id="w">segunda pesca milagrosa</a> &eacute; um milagre no mar da Galileia, ap&oacute;s o qual Jesus encoraja Pedro a servir os seus seguidores.  </p>&#10;<p>Antes de ascender ao C&eacute;u, Jesus <a href="http://en.wikipedia.org/wiki/Grande_Comiss%C3%A3o" id="w">instrui os disc&iacute;pulos</a> a espalhar a palavra sobre os seus ensinamentos em todas as na&ccedil;&otilde;es do mundo.   afirma que Jesus &eacute; ent&atilde;o levado ao C&eacute;u. O relato da ascens&atilde;o &eacute; elaborado em   e mencionado em  . Nos Atos, quarenta dias depois da Ressurrei&ccedil;&atilde;o, quando os disc&iacute;pulos olham para cima, encontram Jesus elevado, tendo sido levado por uma nuvem.   afirma que Jesus foi levado para o C&eacute;u e &eacute; agora a m&atilde;o direita de Deus. </p>&#10;<p>Os Atos dos Ap&oacute;stolos descrevem v&aacute;rias apari&ccedil;&otilde;es de Jesus em vis&otilde;es ap&oacute;s a sua Ascens&atilde;o.   descreve uma vis&atilde;o vivenciada por <a href="http://en.wikipedia.org/wiki/Santo_Est%C3%AAv%C3%A3o" id="w">Santo Est&ecirc;v&atilde;o</a> pouco antes de morrer.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> Na estrada para <a href="http://en.wikipedia.org/wiki/Damasco" id="w">Damasco</a>, o ap&oacute;stolo <a href="http://en.wikipedia.org/wiki/Convers%C3%A3o_de_Paulo" id="w">Paulo &eacute; convertido</a> ao cristianismo depois da vis&atilde;o de uma luz ofuscante e de ter ouvido uma voz dizer: &#34&semi;Eu sou Jesus, a quem tu persegues&#34&semi; ( ).<sup id="_ref&shy;Wiersbe350_a" class="reference"><a href="#_note&shy;Wiersbe350" title="">[98]</a></sup><sup id="_ref&shy;HarringtonActs_a" class="reference"><a href="#_note&shy;HarringtonActs" title="">[99]</a></sup> Em  , Jesus instrui <a href="http://en.wikipedia.org/wiki/Ananias_de_Damasco" id="w">Ananias de Damasco</a> a curar Paulo. &Eacute; o &uacute;ltimo di&aacute;logo com Jesus citado na B&iacute;blia at&eacute; ao <a href="http://en.wikipedia.org/wiki/Livro_da_Revela%C3%A7%C3%A3o" id="w">Livro da Revela&ccedil;&atilde;o</a>,<sup id="_ref&shy;Wiersbe350_b" class="reference"><a href="#_note&shy;Wiersbe350" title="">[98]</a></sup><sup id="_ref&shy;HarringtonActs_b" class="reference"><a href="#_note&shy;HarringtonActs" title="">[99]</a></sup> no qual um homem chamado Jo&atilde;o vivencia uma revela&ccedil;&atilde;o de Jesus sobre os <a href="http://en.wikipedia.org/wiki/Escatologia_crist%C3%A3" id="w">&uacute;ltimos dias</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup>&#10; </p>&#10;<a id="Perspetiva_hist%C3%B3rica" name="Perspetiva_hist%C3%B3rica"></a><h2> Perspetiva hist&oacute;rica </h2>&#10;<p> &#10; </p>&#10;<p>At&eacute; ao <a href="http://en.wikipedia.org/wiki/Iluminismo" id="w">Iluminismo</a> os evangelhos eram geralmente vistos como relatos hist&oacute;ricos precisos, tendo a partir de ent&atilde;o surgido interroga&ccedil;&otilde;es sobre a sua fiabilidade por parte de acad&eacute;micos e a distin&ccedil;&atilde;o clara entre o Jesus descrito nos evangelhos e o Jesus na Hist&oacute;ria.  A partir do   come&ccedil;am a ter lugar tr&ecirc;s vertentes de pesquisa acad&eacute;mica sobre o Jesus hist&oacute;rico, cada uma com diferentes caracter&iacute;sticas e com base em diferentes crit&eacute;rios de investiga&ccedil;&atilde;o, os quais s&atilde;o muitas vezes elaborados durante a investiga&ccedil;&atilde;o que os aplica.   Os acad&eacute;micos t&ecirc;m vindo a estudar e debater uma s&eacute;rie de quest&otilde;es no que diz respeito ao Jesus hist&oacute;rico, como a sua exist&ecirc;ncia, origem, fiabilidade hist&oacute;rica dos evangelhos e de outras fontes e um retrato preciso da figura hist&oacute;rica.</p>&#10;<a id="Exist%C3%AAncia" name="Exist%C3%AAncia"></a><h3> Exist&ecirc;ncia </h3>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Imagem:WorksJosephus1640TP.jpg%7Cthumb%7Cupright%7CEdi%C3%A7%C3%A3o_de_1640_da_%5B%5BTestimonium_Flavianum" id="w">obra]] de [[Fl&aacute;vio Josefo]], historiador romano do  . </a></p>&#10;<p>A teoria do mito de Cristo, que questiona a exist&ecirc;ncia de Jesus e a veracidade dos relatos sobre ele, apareceu no  . Alguns dos apoiantes argumentam que Jesus &eacute; um mito inventado pelos primeiros crist&atilde;os,<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup>  salientando a inexist&ecirc;ncia de quaisquer refer&ecirc;ncias escritas a Jesus durante a sua vida e a relativa escassez de refer&ecirc;ncias fora do contexto crist&atilde;o durante o  .  Ao longo do  , acad&eacute;micos como <a href="http://en.wikipedia.org/wiki/George_Albert_Wells" id="w">George Albert Wells</a>, <a href="http://en.wikipedia.org/wiki/Robert_M._Price" id="w">Robert M. Price</a> e Thomas Brodie t&ecirc;m apresentando v&aacute;rios argumentos que apoiam a teoria do mito de Cristo.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup>   No entanto, na atualidade praticamente todos os acad&eacute;micos que estudam a Antiguidade concordam que <a href="http://en.wikipedia.org/wiki/Jesus_hist%C3%B3rico" id="w">Jesus existiu</a> e encaram determinados eventos, como o seu batismo e crucifica&ccedil;&atilde;o, como factos hist&oacute;ricos. <sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup>  <a href="http://en.wikipedia.org/wiki/Robert_E._Van_Voorst" id="w">Robert E. Van Voorst</a> e <a href="http://en.wikipedia.org/wiki/Michael_Grant" id="w">Michael Grant</a> afirmam que os investigadores b&iacute;blicos e historiadores cl&aacute;ssicos v&ecirc;m as teorias da inexist&ecirc;ncia de Jesus como efetivamente refutadas.<sup id="_ref&shy;Grant1977_a" class="reference"><a href="#_note&shy;Grant1977" title="">[105]</a></sup>  </p>&#10;<p>Em resposta ao argumento de que a inexist&ecirc;ncia de fontes contempor&acirc;neas significa que Jesus n&atilde;o existiu, Van Voorst afirmou que &#34&semi;tal como &eacute; do conhecimento de qualquer estudante de Hist&oacute;ria&#34&semi;, tais <a href="http://en.wikipedia.org/wiki/Argumentum_e_silentio" id="w">argumentos pelo sil&ecirc;ncio</a> s&atilde;o &#34&semi;particularmente perigosos&#34&semi;  e geralmente fracassam, a n&atilde;o ser que um facto seja conhecido pelo autor e relevante o suficiente para ser mencionado no contexto de um documento.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup><sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> <a href="http://en.wikipedia.org/wiki/Bart_D._Ehrman" id="w">Bart D. Ehrman</a> argumenta que embora Jesus tenha tido um enorme impacto em gera&ccedil;&otilde;es futuras, o seu impacto na sociedade do seu tempo foi praticamente nulo. Seria portanto insensato esperar que existissem textos contempor&acirc;neos das suas a&ccedil;&otilde;es. </p>&#10;<p>Ehrman refere que argumentos baseados na inexist&ecirc;ncia de evid&ecirc;ncias f&iacute;sicas ou arqueol&oacute;gicas de Jesus ou de quaisquer textos sobre ele s&atilde;o fracos, uma vez que tamb&eacute;m n&atilde;o existem tais evid&ecirc;ncias de &#34&semi;praticamente ningu&eacute;m que tenha vivido durante o  &#34&semi;.<sup id="_ref&shy;EhrmanDid29_b" class="reference"><a href="#_note&shy;EhrmanDid29" title="">[4]</a></sup> Teresa Okure escreveu que a exist&ecirc;ncia de figuras hist&oacute;ricas &eacute; estabelecida pela an&aacute;lise de refer&ecirc;ncias que lhes sejam posteriores, e n&atilde;o por rel&iacute;quias ou restos contempor&acirc;neos.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Diversos acad&eacute;micos referem o perigo de usar tais <a href="http://en.wikipedia.org/wiki/Argumentum_ad_ignorantiam" id="w">argumentos pela ignor&acirc;ncia</a> e geralmente consideram&shy;nos inconclusivos ou falaciosos.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup><sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> <a href="http://en.wikipedia.org/wiki/Douglas_Walton" id="w">Douglas Walton</a> afirma que argumentos pela ignor&acirc;ncia s&atilde;o capazes de levar a conclus&otilde;es apenas em casos onde se assume que toda a nossa base de conhecimento est&aacute; completa.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>Entre as fontes fora do contexto crist&atilde;o para determinar a exist&ecirc;ncia hist&oacute;rica de Jesus est&aacute; a obra dos historiadores do   <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Josefo" id="w">Josefo</a> e <a href="http://en.wikipedia.org/wiki/P%C3%BAblio_Corn%C3%A9lio_T%C3%A1cito" id="w">T&aacute;cito</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup>   <a href="http://en.wikipedia.org/wiki/Louis_H._Feldman" id="w">Louis H. Feldman</a>, investigador de Josefo, afirmou que &#34&semi;poucos duvidaram da autenticidade&#34&semi; da refer&ecirc;ncia de Josefo a Jesus no livro 20 de <i><a href="http://en.wikipedia.org/wiki/Antiguidades_Judaicas" id="w">Antiguidades Judaicas</a></i>, e tal facto &eacute; disputado apenas por um n&uacute;mero muito reduzido de acad&eacute;micos. <sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> T&aacute;cito refere&shy;se a Cristo e &agrave; sua execu&ccedil;&atilde;o por Pilatos no livro 15 da sua obra <i><a href="http://en.wikipedia.org/wiki/Anais_(T%C3%A1cito)" id="w">Anais</a></i>. Os acad&eacute;micos geralmente consideram que a refer&ecirc;ncia de T&aacute;cito &agrave; execu&ccedil;&atilde;o de Jesus seja simultaneamente aut&ecirc;ntica e de valor hist&oacute;rico enquanto fonte independente romana.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Historicidade_dos_eventos" name="Historicidade_dos_eventos"></a><h3> Historicidade dos eventos </h3>&#10;<p> &#10;A abordagem &agrave; reconstitui&ccedil;&atilde;o hist&oacute;rica da vida de Jesus varia entre as abordagens maximalistas do  , nas quais os relatos dos evangelhos eram aceites como evid&ecirc;ncias fi&aacute;veis sempre que poss&iacute;vel, e as abordagens minimalistas do in&iacute;cio do  , nas quais era muito dif&iacute;cil qualquer coisa sobre Jesus ser aceite como hist&oacute;rica.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Na d&eacute;cada de 1950, &agrave; medida que toma lugar a segunda procura pelo Jesus hist&oacute;rico, a abordagem minimalista vai desaparecendo at&eacute; que, no  , minimalistas como Price s&atilde;o uma pequena minoria.   Embora a cren&ccedil;a na infalibilidade dos evangelhos n&atilde;o possa ser sustentada em termos hist&oacute;ricos, muitos acad&eacute;micos desde a d&eacute;cada de 1980 sustentam que, para al&eacute;m dos poucos factos que se considera serem historicamente v&aacute;lidos, h&aacute; outros elementos da vida que Jesus que s&atilde;o &#34&semi;historicamente prov&aacute;veis&#34&semi; <sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup>  A pesquisa acad&eacute;mica sobre o Jesus hist&oacute;rico moderna foca&shy;se ent&atilde;o na identifica&ccedil;&atilde;o dos elementos mais prov&aacute;veis.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> </p>&#10;<p>A maior parte dos acad&eacute;micos contempor&acirc;neos considera que o batismo e a crucifica&ccedil;&atilde;o de Jesus s&atilde;o inequivocamente factos hist&oacute;ricos.  <a href="http://en.wikipedia.org/wiki/James_Dunn_(te%C3%B3logo)" id="w">James Dunn</a> afirma que s&atilde;o factos quase universalmente aceites e que &#34&semi;se classificam t&atilde;o alto na escalada dos factos hist&oacute;ricos dos quais &eacute; imposs&iacute;vel duvidar ou renegar&#34&semi; que s&atilde;o quase sempre o ponto de partida para o estudo do Jesus hist&oacute;rico.  Os acad&eacute;micos citam o <a href="http://en.wikipedia.org/wiki/Crit%C3%A9rio_do_embara%C3%A7o" id="w">crit&eacute;rio do embara&ccedil;o</a>, afirmando que os primeiros crist&atilde;os n&atilde;o teriam inventado a morte dolorosa do seu l&iacute;der,  ou um batismo que pudesse implicar que Jesus teria cometido pecados dos quais se quisesse arrepender. <sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Os acad&eacute;micos usam uma s&eacute;rie de crit&eacute;rios para julgar a autenticidade hist&oacute;rica dos eventos, como o crit&eacute;rio de coer&ecirc;ncia, a confirma&ccedil;&atilde;o por m&uacute;ltiplas fontes e o crit&eacute;rio de descontinuidade.  A historicidade de um evento depende tamb&eacute;m da fiabilidade da fonte. Marcos, o primeiro evangelho a ser escrito, &eacute; geralmente considerado o mais fi&aacute;vel em termos hist&oacute;ricos.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Jo&atilde;o, o &uacute;ltimo evangelho escrito, difere consideravelmente dos evangelhos sin&oacute;pticos, sendo por isso considerado o menos fi&aacute;vel. Por exemplo, muitos acad&eacute;micos n&atilde;o consideram que a Ressurrei&ccedil;&atilde;o de L&aacute;zaro seja hist&oacute;rica devido, em parte, a ser apenas mencionada em Jo&atilde;o.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> <a href="http://en.wikipedia.org/wiki/Amy&shy;Jill_Levine" id="w">Amy&shy;Jill Levine</a> refere que existe algum consenso nos tra&ccedil;os gerais da biografia de Jesus, e que a maior parte dos acad&eacute;micos concorda que Jesus foi batizado por Jo&atilde;o Batista, debateu com as autoridades judaicas o tema de Deus, curou algumas pessoas, ensinou atrav&eacute;s de par&aacute;bolas, angariou seguidores e foi crucificado por ordem de Pilatos. </p>&#10;<a id="Retratos_de_Jesus" name="Retratos_de_Jesus"></a><h3> Retratos de Jesus </h3>&#10;<p> &#10;A investiga&ccedil;&atilde;o moderna sobre o Jesus hist&oacute;rico n&atilde;o produziu ainda um perfil unificado da figura hist&oacute;rica, devido em parte &agrave; diversidade de abordagens entre os acad&eacute;micos.  <a href="http://en.wikipedia.org/wiki/Ben_Witherington" id="w">Ben Witherington</a> afirma que &#34&semi;existem agora tantos retratos do Jesus hist&oacute;rico como existem pintores acad&eacute;micos&#34&semi;.  <a href="http://en.wikipedia.org/wiki/Bart_Ehrman" id="w">Bart Ehrman</a> e <a href="http://en.wikipedia.org/wiki/Andreas_K%C3%B6stenberger" id="w">Andreas K&ouml;stenberger</a> argumentam que, dada a escassez de fontes hist&oacute;ricas, &eacute; dif&iacute;cil para qualquer acad&eacute;mico construir um perfil de Jesus para al&eacute;m dos elementos b&aacute;sicos da sua biografia que possa ser considerado v&aacute;lido em termos hist&oacute;ricos.   Os perfis de Jesus constru&iacute;dos muitas vezes diferem entre si e da imagem retratada nos evangelhos. <sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<p>Os perfis mais divulgados na investiga&ccedil;&atilde;o contempor&acirc;nea podem ser agrupados segundo a forma principal como Jesus &eacute; retratado: se um <a href="http://en.wikipedia.org/wiki/Apocalipticismo" id="w">profeta apocal&iacute;ptico</a>, um curandeiro carism&aacute;tico, um <a href="http://en.wikipedia.org/wiki/Cinismo" id="w">fil&oacute;sofo c&iacute;nico</a>, o verdadeiro Messias ou um profeta igualit&aacute;rio de mudan&ccedil;as sociais.<sup id="_ref&shy;CambHist23_a" class="reference"><a href="#_note&shy;CambHist23" title="">[123]</a></sup>  Cada um destes tipos tem uma s&eacute;rie de variantes, e alguns acad&eacute;micos rejeitam os elementos b&aacute;sicos de alguns perfis.  No entanto, os atributos descritos em cada um dos perfis por vezes sobrep&otilde;em&shy;se, e os investigadores que discordam de alguns atributos por vezes concordarm com outros.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<a id="L%C3%ADngua%2C_etnia_e_apar%C3%AAncia" name="L%C3%ADngua%2C_etnia_e_apar%C3%AAncia"></a><h3> L&iacute;ngua, etnia e apar&ecirc;ncia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:CompositeJesus.JPG%7Cthumb%7Cupright" id="w">Doze representa&ccedil;&otilde;es de Jesus em diversas regi&otilde;es. A representa&ccedil;&atilde;o da etnia de Jesus tem sido influenciada pelo contexto cultural. &#60&semi;ref name=Erricker44 /&#62&semi;</a></p>&#10;<p>Jesus cresceu na Galileia, sendo nessa regi&atilde;o que grande parte do seu minist&eacute;rio teve lugar.  Entre as l&iacute;nguas faladas na Galileia e Judeia durante o primeiro s&eacute;culo d.C. est&atilde;o o <a href="http://en.wikipedia.org/wiki/Aramaico" id="w">aramaico</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_hebraica" id="w">hebraico</a> e grego, sendo o aramaico predominante.<sup id="_ref&shy;BarrLang_a" class="reference"><a href="#_note&shy;BarrLang" title="">[125]</a></sup><sup id="_ref&shy;Porter110_a" class="reference"><a href="#_note&shy;Porter110" title="">[126]</a></sup> A maior parte dos acad&eacute;micos concorda que, no in&iacute;cio do s&eacute;culo, o aramaico era a <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_materna" id="w">l&iacute;ngua&shy;m&atilde;e</a> de praticamente todas as mulheres na Galileia e Judeia.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> A maior parte dos acad&eacute;micos apoia a teoria de que Jesus falava aramaico, podendo tamb&eacute;m ter falado hebraico e grego.<sup id="_ref&shy;BarrLang_b" class="reference"><a href="#_note&shy;BarrLang" title="">[125]</a></sup><sup id="_ref&shy;Porter110_b" class="reference"><a href="#_note&shy;Porter110" title="">[126]</a></sup><sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Dunn afirma que h&aacute; um consenso substancial de que Jesus tenha pregado em aramaico. </p>&#10;<p>Os acad&eacute;micos modernos concordam que Jesus foi um judeu que viveu na <a href="http://en.wikipedia.org/wiki/Palestina" id="w">Palestina</a> durante o  .  No entanto, no contexto contempor&acirc;neo o termo &#34&semi;judeu&#34&semi; (&#34&semi;Ioudaios&#34&semi; no grego do Novo Testamento) pode referir&shy;se tanto &agrave; religi&atilde;o judaica, como &agrave; etnia judaica, como a ambas. <sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Numa revis&atilde;o do estado da arte do conhecimento contempor&acirc;neo, Levine escreve que toda a quest&atilde;o da etnia est&aacute; &#34&semi;carregada de quest&otilde;es dif&iacute;ceis&#34&semi; e que &#34&semi;para al&eacute;m de reconhecer que &laquo;Jesus era judeu&raquo;, raramente a investiga&ccedil;&atilde;o esclarece o que significa &laquo;ser judeu&raquo;&#34&semi;. </p>&#10;<p>O Novo Testamento n&atilde;o fornece nenhuma descri&ccedil;&atilde;o da apar&ecirc;ncia f&iacute;sica de Jesus antes da sua morte, sendo na generalidade indiferente &agrave; quest&atilde;o da ra&ccedil;a e nunca se referindo aos tra&ccedil;os das pessoas que menciona.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup><sup id="_ref&shy;Perkinson30_a" class="reference"><a href="#_note&shy;Perkinson30" title="">[131]</a></sup><sup id="_ref&shy;Kidd48_a" class="reference"><a href="#_note&shy;Kidd48" title="">[132]</a></sup> O Livro do Apocalipse descreve numa vis&atilde;o as fei&ccedil;&otilde;es de Jesus glorificado ( ), mas a vis&atilde;o refere&shy;se a Jesus numa forma divina, j&aacute; depois da sua morte e ressurrei&ccedil;&atilde;o.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup><sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Provavelmente, Jesus assemelhar&shy;se&shy;ia a qualquer judeu seu contempor&acirc;neo e, de acordo com alguns investigadores, seria prov&aacute;vel que tivesse uma apar&ecirc;ncia musculada devido ao seu estilo de vida itinerante e asc&eacute;tico.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> <a href="http://en.wikipedia.org/wiki/James_H._Charlesworth" id="w">James H. Charlesworth</a> afirma que o rosto de Jesus era &#34&semi;provavelmente de tez escura e bronzeada&#34&semi; e que a sua estatura &#34&semi;pode ter sido de 1,65 a 1,70 m.&#34&semi;<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup></p>&#10;<a id="Arqueologia" name="Arqueologia"></a><h3> Arqueologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Kapernaum_Synagoga.jpg%7Cesquerda%7Cthumb" id="w">Antiga [[sinagoga]] de [[Cafarnaum]] no [[mar da Galileia]]</a></p>&#10;<p>Apesar da inexist&ecirc;ncia de vest&iacute;gios arqueol&oacute;gicos que sejam indubitavelmente associados a Jesus, a investiga&ccedil;&atilde;o no   tem&shy;se interessado cada vez mais por recorrer &agrave; arqueologia de modo a obter maior compreens&atilde;o do contexto s&oacute;cio&shy;econ&oacute;mico e pol&iacute;tico da vida de Jesus.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> <sup id="_ref&shy;Charlesworth11_a" class="reference"><a href="#_note&shy;Charlesworth11" title="">[138]</a></sup> Charlesworth afirma que hoje em dia poucos investigadores seriam capazes de ignorar algumas descobertas arqueol&oacute;gicas que fornecem dados sobre o quotidiano da Galileia e Judeia durante a &eacute;poca de Jesus.<sup id="_ref&shy;Charlesworth11_b" class="reference"><a href="#_note&shy;Charlesworth11" title="">[138]</a></sup> Jonathan Reed afirma que a principal contribui&ccedil;&atilde;o da arqueologia para o estudo do Jesus hist&oacute;rico &eacute; a reconstru&ccedil;&atilde;o do seu mundo social. </p>&#10;<p>David Gowler afirma que o estudo interdisciplinar com recurso a arqueologia, an&aacute;lise textual e contexto hist&oacute;rico pode esclarecer determinados aspetos sobre Jesus na Hist&oacute;ria.<sup id="_ref&shy;Gowler_a" class="reference"><a href="#_note&shy;Gowler" title="">[139]</a></sup> Um exemplo s&atilde;o as investiga&ccedil;&otilde;es arqueol&oacute;gicas em <a href="http://en.wikipedia.org/wiki/Cafarnaum" id="w">Cafarnaum</a>, uma cidade bastante referida no Novo Testamento, mas da qual se fornecem poucos detalhes.  No entanto, as evid&ecirc;ncias arqueol&oacute;gicas recentes mostram que, ao contr&aacute;rio do que se acreditava, Cafarnaum era pequena e relativamente pobre, e nem sequer tinha um <a href="http://en.wikipedia.org/wiki/F%C3%B3rum_(Roma)" id="w">f&oacute;rum</a> ou <a href="http://en.wikipedia.org/wiki/&Aacute;gora" id="w">&aacute;gora</a>.<sup id="_ref&shy;Gowler_b" class="reference"><a href="#_note&shy;Gowler" title="">[139]</a></sup><sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> Esta descoberta arqueol&oacute;gica apoia a perspectiva acad&eacute;mica de que Jesus advogava a partilha de riqueza entre os mais desfavorecidos naquela regi&atilde;o da Galileia.<sup id="_ref&shy;Gowler_c" class="reference"><a href="#_note&shy;Gowler" title="">[139]</a></sup>&#10; </p>&#10;<a id="Perspetivas_religiosas" name="Perspetivas_religiosas"></a><h2> Perspetivas religiosas </h2>&#10;&#10;<p>&Agrave; exce&ccedil;&atilde;o dos seus pr&oacute;prios disc&iacute;pulos e seguidores, os judeus contempor&acirc;neos de Jesus rejeitavam a cren&ccedil;a de que ele pudesse ser o Messias, tal como &eacute; ainda rejeitada hoje em dia pela grande maioria dos judeus. Ao longo dos s&eacute;culos, Jesus tem sido tema de amplo debate e in&uacute;meras publica&ccedil;&otilde;es por parte de te&oacute;logos, <a href="http://en.wikipedia.org/wiki/Conc%C3%ADlio_ecum%C3%A9nico" id="w">conc&iacute;lios ecum&eacute;nicos</a> e reformistas. As <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_crist%C3%A3" id="w">denomina&ccedil;&otilde;es crist&atilde;s</a> e <a href="http://en.wikipedia.org/wiki/Cisma" id="w">cismas</a> s&atilde;o muitas vezes definidas ou caracterizadas em fun&ccedil;&atilde;o da descri&ccedil;&atilde;o que apresentam de Jesus. Ao mesmo tempo, Jesus tem um papel proeminente entre crentes de outras religi&otilde;es, como os <a href="http://en.wikipedia.org/wiki/Manique%C3%ADsmo" id="w">manique&iacute;stas</a>, <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">gn&oacute;sticos</a> e mu&ccedil;ulmanos.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup><sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup><sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<a id="Perspetivas_crist%C3%A3s" name="Perspetivas_crist%C3%A3s"></a><h3> Perspetivas crist&atilde;s </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Codex_Vaticanus_end_or_Luke.jpg%7Cthumb%7Cupright%3D1.0" id="w">&#39&semi;&#39&semi;[[Codex Vaticanus]]&#39&semi;&#39&semi;, considerado o melhor manuscrito grego do [[Novo Testamento]].</a>&#10;Jesus &eacute; a figura central do cristianismo.  Embora entre os crist&atilde;os haja diferentes pontos de vista sobre Jesus, &eacute; poss&iacute;vel resumir as cren&ccedil;as partilhadas entre as principais denomina&ccedil;&otilde;es de acordo com os seus textos.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup><sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Os pontos de vista crist&atilde;os sobre Jesus t&ecirc;m origem em v&aacute;rias fontes, entre as quais os evangelhos can&oacute;nicos e <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstola" id="w">cartas</a> do Novo Testamento, como as <a href="http://en.wikipedia.org/wiki/Ep%C3%ADstolas_paulinas" id="w">ep&iacute;stolas paulinas</a> e os documentos joaninos. Estes documentos resumem as cren&ccedil;as fundamentais sobre Jesus por parte dos crist&atilde;os, incluindo a sua divindade, humanidade e vida terrena, e que &eacute; Cristo e o Filho de Deus.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Apesar de partilharem grande parte das cren&ccedil;as, nem todas as <a href="http://en.wikipedia.org/wiki/Denomina%C3%A7%C3%A3o_crist%C3%A3" id="w">denomina&ccedil;&otilde;es crist&atilde;s</a> concordam com todas as doutrinas, e existem <a href="http://en.wikipedia.org/wiki/Grande_Cisma_do_Oriente" id="w">v&aacute;rias diferen&ccedil;as</a> entre si em termos de cren&ccedil;a e ensinamentos que persistiram ao longo de s&eacute;culos.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>O Novo Testamento afirma que a ressurrei&ccedil;&atilde;o de Jesus &eacute; o fundamento da f&eacute; crist&atilde; ( ).<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Os crist&atilde;os acreditam que pela sua morte e ressurrei&ccedil;&atilde;o, os seres humanos se podem <a href="http://en.wikipedia.org/wiki/Reconcilia%C3%A7%C3%A3o_(teologia)" id="w">reconciliar com Deus</a>, sendo&shy;lhes oferecida <a href="http://en.wikipedia.org/wiki/Salva%C3%A7%C3%A3o#Cristianismo" id="w">salva&ccedil;&atilde;o</a> e a promessa de <a href="http://en.wikipedia.org/wiki/Vida_eterna_(cristianismo)" id="w">vida eterna</a>.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Recordando as palavras de Jo&atilde;o Batista a seguir ao batismo de Jesus, estas doutrinas por vezes denominam&shy;no Cordeiro de Deus, por ter sido sacrificado para cumprir o seu papel enquanto servo de Deus.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup><sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Jesus &eacute; assim visto como o <a href="http://en.wikipedia.org/wiki/&Uacute;ltimo_Ad%C3%A3o" id="w">novo e &uacute;ltimo Ad&atilde;o</a>, cuja obedi&ecirc;ncia contrasta com a <a href="http://en.wikipedia.org/wiki/Queda_do_homem" id="w">desobedi&ecirc;ncia de Ad&atilde;o</a>.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Os crist&atilde;os veem Jesus como um modelo de vida, sendo encorajados a imitar a sua vida focada em Deus. </p>&#10;<p>Muitos crist&atilde;os acreditam que Jesus foi ao mesmo tempo humano e o Filho de Deus. Embora a sua natureza seja alvo de <a href="http://en.wikipedia.org/wiki/Cristologia" id="w">debate teol&oacute;gico</a>,  Os crist&atilde;os <a href="http://en.wikipedia.org/wiki/Trindade_(cristianismo)" id="w">trinat&aacute;rios</a> acreditam que Jesus &eacute; o <a href="http://en.wikipedia.org/wiki/Logos_(cristianismo)" id="w">Logos</a>, a <a href="http://en.wikipedia.org/wiki/Encarna%C3%A7%C3%A3o_(cristianismo)" id="w">encarna&ccedil;&atilde;o de Deus</a> e <a href="http://en.wikipedia.org/wiki/Deus%2C_o_Filho" id="w">Deus, o Filho</a>, simultaneamente divino e humano. No entanto, a doutrina da Trindade <a href="http://en.wikipedia.org/wiki/Antitrinitarismo" id="w">n&atilde;o &eacute; universalmente aceite</a> entre os crist&atilde;os, sendo rejeitada por denomina&ccedil;&otilde;es como <a href="http://en.wikipedia.org/wiki/A_Igreja_de_Jesus_Cristo_dos_Santos_dos_%C3%9Altimos_Dias" id="w">A Igreja de Jesus Cristo dos Santos dos &Uacute;ltimos Dias</a>, as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> ou a <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia_Crist%C3%A3" id="w">Ci&ecirc;ncia Crist&atilde;</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup><sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Os crist&atilde;os veneram n&atilde;o apenas Jesus, mas tamb&eacute;m o seu nome. A devo&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Santo_Nome_de_Jesus" id="w">Santo Nome de Jesus</a> remonta aos primeiros dias do cristianismo.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup>  Estas devo&ccedil;&otilde;es e comemora&ccedil;&otilde;es existem tanto no <a href="http://en.wikipedia.org/wiki/Cristianismo_ocidental" id="w">cristianismo ocidental</a> como no <a href="http://en.wikipedia.org/wiki/Cristianismo_oriental" id="w">oriental</a>. </p>&#10;<a id="Perspetivas_judaicas" name="Perspetivas_judaicas"></a><h3> Perspetivas judaicas </h3>&#10;&#10;<p>A corrente dominante do <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> rejeita a proposta de Jesus ser Deus, um mediador de Deus, ou parte de uma Trindade.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Argumenta que Jesus n&atilde;o &eacute; o <a href="http://en.wikipedia.org/wiki/Messias" id="w">Messias</a> por n&atilde;o ter nem realizado as profecias messi&acirc;nicas do <i><a href="http://en.wikipedia.org/wiki/Tanach" id="w">Tanach</a></i>, nem apresentar as qualifica&ccedil;&otilde;es pessoais do Messias.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> De acordo com a tradi&ccedil;&atilde;o judaica, n&atilde;o houve qualquer profeta ap&oacute;s <a href="http://en.wikipedia.org/wiki/Malaquias" id="w">Malaquias</a>,<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> que enunciou as profecias no  <sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Um grupo denominado <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_messi%C3%A2nico" id="w">juda&iacute;smo messi&acirc;nico</a> considera Jesus o Messias, embora seja disputado se este grupo corresponde ou n&atilde;o a uma seita do juda&iacute;smo.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<p>A cr&iacute;tica do juda&iacute;smo a Jesus &eacute; de longa data. O Novo Testamento afirma que Jesus foi criticado pelas autoridades judaicas do seu tempo. Os <a href="http://en.wikipedia.org/wiki/Fariseus" id="w">fariseus</a> e <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> criticavam Jesus e os seus disc&iacute;pulos por n&atilde;o respeitarem a <a href="http://en.wikipedia.org/wiki/Lei_de_Mois%C3%A9s" id="w">Lei de Mois&eacute;s</a>, por n&atilde;o lavarem as m&atilde;os antes das refei&ccedil;&otilde;es ( ,  ) e por apanharem cereais durante o <a href="http://en.wikipedia.org/wiki/Sabat" id="w">sabat</a> ( ,  ).<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> O <a href="http://en.wikipedia.org/wiki/Talmude" id="w">Talmude</a>, escrito e compilado entre os s&eacute;culos III e  ,<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> inclui narrativas que alguns consideram ser relatos de Jesus. Numa dessas narrativas, <i>Yeshu ha&shy;nozri</i> (&ldquo;Jesus, o Crist&atilde;o&rdquo;) &eacute; executado por um tribunal judaico por promover idolatria e praticar magia.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> H&aacute; um amplo espectro de opini&otilde;es entre acad&eacute;micos no que respeita a estas narra&ccedil;&otilde;es.  A maioria dos historiadores contempor&acirc;neos consideram que este material n&atilde;o oferece qualquer informa&ccedil;&atilde;o do Jesus hist&oacute;rico.  A &lsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Mishn%C3%A9_Tor%C3%A1" id="w">Mishn&eacute; Tor&aacute;</a>&rsquo;&rsquo;, uma obra de <a href="http://en.wikipedia.org/wiki/Halach%C3%A1" id="w">lei judaica</a> escrita por <a href="http://en.wikipedia.org/wiki/Maim%C3%B3nides" id="w">Maim&oacute;nides</a> em finais do  , afirma que Jesus &eacute; uma &ldquo;for&ccedil;a de bloqueio&rdquo; que &ldquo;faz com que a maioria do mundo peque e sirva outro deus que n&atilde;o o verdadeiro&rdquo;.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup></p>&#10;<a id="Perspetiva_isl%C3%A2mica" name="Perspetiva_isl%C3%A2mica"></a><h3> Perspetiva isl&acirc;mica </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Medieval_Persian_manuscript_Muhammad_leads_Abraham_Moses_Jesus.jpg%7Cthumb%7Cesquerda" id="w">[[Maom&eacute;]] une em ora&ccedil;&atilde;o Jesus, [[Abra&atilde;o]] e [[Mois&eacute;s]], entre outros</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Isl%C3%A3o" id="w">isl&atilde;o</a> considera Jesus (&ldquo;Isa&rdquo;) um mensageiro de Deus (<a href="http://en.wikipedia.org/wiki/Al%C3%A1" id="w">Al&aacute;</a>) e o Messias (&lsquo;&rsquo;al&shy;Masih&rsquo;&rsquo;) enviado para guiar as <a href="http://en.wikipedia.org/wiki/Tribos_de_Israel" id="w">tribos de Israel</a> (<i>bani isra&#39&semi;il</i>) atrav&eacute;s de novas escrituras, o Evangelho (&lsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Injil" id="w">Injil</a>&rsquo;&rsquo;).<sup id="_ref&shy;CEI_b" class="reference"><a href="#_note&shy;CEI" title="">[1]</a></sup><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Os mu&ccedil;ulmanos n&atilde;o reconhecem a autenticidade do Novo Testamento e acreditam que a mensagem original de Jesus foi perdida, sendo mais tarde reposta por <a href="http://en.wikipedia.org/wiki/Maom%C3%A9" id="w">Maom&eacute;</a>.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> A cren&ccedil;a em Jesus, e em todos os outros mensageiros de Deus, faz parte dos requisitos para ser um <a href="http://en.wikipedia.org/wiki/Mu%C3%A7ulmano" id="w">mu&ccedil;ulmano</a>.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> O <a href="http://en.wikipedia.org/wiki/Alcor%C3%A3o" id="w">Alcor&atilde;o</a> menciona o nome de Jesus vinte e cinco vezes, mais do que o pr&oacute;prio Maom&eacute;,<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup><sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> e enfatiza que Jesus foi tamb&eacute;m um ser humano mortal que, tal como todos os outros profetas, foi escolhido de forma divina para divulgar a mensagem de Deus.<sup id="_ref&shy;comparative_a" class="reference"><a href="#_note&shy;comparative" title="">[171]</a></sup> No entanto, o isl&atilde;o considera que Jesus nem &eacute; a encarna&ccedil;&atilde;o nem o filho de Deus. Os textos isl&acirc;micos sublinham a no&ccedil;&atilde;o estrita de <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;smo</a> (&lsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Tawhid" id="w">tawhid</a>&rsquo;&rsquo;) e pro&iacute;bem a associa&ccedil;&atilde;o de elementos a Deus, o que seria considerado idolatria.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> O Alcor&atilde;o refere que o pr&oacute;prio Jesus nunca alegou ser divino,<sup id="_ref&shy;Morgan_a" class="reference"><a href="#_note&shy;Morgan" title="">[173]</a></sup> e profetiza que durante o <a href="http://en.wikipedia.org/wiki/Escatologia_isl%C3%A2mica" id="w">julgamento final</a>, Jesus negar&aacute; ter alguma vez alegado tal (Alcor&atilde;o 5:116).<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Tal como todos os <a href="http://en.wikipedia.org/wiki/Profetas_do_isl%C3%A3o" id="w">profetas do isl&atilde;o</a>, Jesus &eacute; considerado um mu&ccedil;ulmano, acreditando&shy;se que tenha pregado que os seus seguidores deveriam prosseguir um modo de vida correto, conforme ordenado por Deus.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup><sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>O Alcor&atilde;o n&atilde;o menciona Jos&eacute;, mas descreve a Anuncia&ccedil;&atilde;o a Maria (&lsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Mariam" id="w">Mariam</a>&rsquo;&rsquo;), na qual um anjo a informa de que daria &agrave; luz Jesus ao mesmo tempo que permaneceria virgem. O nascimento virginal &eacute; descrito como milagre realizado pela vontade de Deus.<sup id="_ref&shy;RobB32_a" class="reference"><a href="#_note&shy;RobB32" title="">[177]</a></sup><sup id="_ref&shy;Peters23_a" class="reference"><a href="#_note&shy;Peters23" title="">[178]</a></sup><sup id="_ref&shy;Phyllis558_a" class="reference"><a href="#_note&shy;Phyllis558" title="">[179]</a></sup> O Alcor&atilde;o (21:91 e 66:12) afirma que Deus soprou o Seu Esp&iacute;rito a Maria enquanto era ainda casta.<sup id="_ref&shy;RobB32_b" class="reference"><a href="#_note&shy;RobB32" title="">[177]</a></sup><sup id="_ref&shy;Peters23_b" class="reference"><a href="#_note&shy;Peters23" title="">[178]</a></sup><sup id="_ref&shy;Phyllis558_b" class="reference"><a href="#_note&shy;Phyllis558" title="">[179]</a></sup> No isl&atilde;o, Jesus &eacute; denominado &ldquo;Esp&iacute;rito de Deus&rdquo; por ter nascido atrav&eacute;s da a&ccedil;&atilde;o do Esp&iacute;rito,<sup id="_ref&shy;RobB32_c" class="reference"><a href="#_note&shy;RobB32" title="">[177]</a></sup> embora essa cren&ccedil;a n&atilde;o inclua a doutrina da <a href="http://en.wikipedia.org/wiki/Preexist%C3%AAncia_de_Cristo" id="w">Sua preexist&ecirc;ncia</a>, como acontece no cristianismo. <sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup></p>&#10;<p>Os mu&ccedil;ulmanos acreditam que Jesus foi o &uacute;ltimo <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> enviado por Deus para guiar os Israelitas.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Para o auxiliar no seu minist&eacute;rio entre os Judeus, Deus teria dado permiss&atilde;o a Jesus para realizar milagres.<sup id="_ref&shy;Morgan_b" class="reference"><a href="#_note&shy;Morgan" title="">[173]</a></sup>  Jesus &eacute; visto como precursor de Maom&eacute; e os mu&ccedil;ulmanos acreditam que previu a sua chegada.<sup id="_ref&shy;comparative_b" class="reference"><a href="#_note&shy;comparative" title="">[171]</a></sup><sup id="_ref&shy;EoI_a" class="reference"><a href="#_note&shy;EoI" title="">[182]</a></sup> Os mu&ccedil;ulmanos negam que Jesus tenha sido crucificado, que tenha ressuscitado dos mortos ou que se tenha <a href="http://en.wikipedia.org/wiki/Expia%C3%A7%C3%A3o" id="w">sacrificado</a> pelos pecados da Humanidade.<sup id="_ref&shy;Morgan_c" class="reference"><a href="#_note&shy;Morgan" title="">[173]</a></sup> De acordo com a tradi&ccedil;&atilde;o mu&ccedil;ulmana, Jesus n&atilde;o foi crucificado, mas foi erguido fisicamente por Deus para o Para&iacute;so.<sup id="_ref&shy;Morgan_d" class="reference"><a href="#_note&shy;Morgan" title="">[173]</a></sup><sup id="_ref&shy;EoI_b" class="reference"><a href="#_note&shy;EoI" title="">[182]</a></sup> A <a href="http://en.wikipedia.org/wiki/Comunidade_Ahmadi" id="w">Comunidade Ahmadi</a> acredita que Jesus foi um mortal que sobreviveu &agrave; sua pr&oacute;pria crucifica&ccedil;&atilde;o e morreu de causas naturais aos 120 anos em <a href="http://en.wikipedia.org/wiki/Caxemira" id="w">Caxemira</a>.<sup id="_ref&shy;Melton55_a" class="reference"><a href="#_note&shy;Melton55" title="">[183]</a></sup><sup id="_ref&shy;OCollins169_a" class="reference"><a href="#_note&shy;OCollins169" title="">[184]</a></sup> A maior parte dos mu&ccedil;ulmanos acredita que Jesus regressar&aacute; &agrave; terra pouco depois do <a href="http://en.wikipedia.org/wiki/Ju%C3%ADzo_Final" id="w">Ju&iacute;zo Final</a> para derrotar o <a href="http://en.wikipedia.org/wiki/Anticristo" id="w">Anticristo</a> (&lsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Dajjal" id="w">dajjal</a>&rsquo;&rsquo;).<sup id="_ref&shy;CEI_c" class="reference"><a href="#_note&shy;CEI" title="">[1]</a></sup><sup id="_ref&shy;EoI_c" class="reference"><a href="#_note&shy;EoI" title="">[182]</a></sup></p>&#10;<a id="Outras_perspetivas" name="Outras_perspetivas"></a><h3> Outras perspetivas </h3>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Sincretismo" id="w">sincretismo</a> das religi&otilde;es africanas com o catolicismo, no Brasil, a imagem de Jesus foi associada no <a href="http://en.wikipedia.org/wiki/Candombl%C3%A9" id="w">Candombl&eacute;</a> ao <a href="http://en.wikipedia.org/wiki/Orix%C3%A1" id="w">orix&aacute;</a> <a href="http://en.wikipedia.org/wiki/Oxal%C3%A1" id="w">Oxal&aacute;</a>, o maior de todos no pante&atilde;o desta religi&atilde;o&semi; o sincretismo tamb&eacute;m vale para a imagem de &#34&semi;Jesus Menino&#34&semi;, equivalente &agrave; personifica&ccedil;&atilde;o de Oxal&aacute; quando jovem, em <a href="http://en.wikipedia.org/wiki/Oxaguian" id="w">Oxaguian</a>.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/F%C3%A9_bah%C3%A1%26%2339%3B%C3%AD" id="w">f&eacute; bah&aacute;&#39&semi;&iacute;</a> considera Jesus uma <a href="http://en.wikipedia.org/wiki/Manifesta%C3%A7%C3%A3o_de_Deus" id="w">manifesta&ccedil;&atilde;o de Deus</a>, um conceito para profetas,<sup id="_ref&shy;stockman_a" class="reference"><a href="#_note&shy;stockman" title="">[186]</a></sup> e aceita Jesus enquanto Filho de Deus.<sup id="_ref&shy;Smith&shy;jesus_a" class="reference"><a href="#_note&shy;Smith&shy;jesus" title="">[187]</a></sup> Seus textos confirmam muitos, mas n&atilde;o todos, os aspetos do Jesus retratado nos evangelhos. Os crentes acreditam no nascimento virginal e na crucifica&ccedil;&atilde;o,<sup id="_ref&shy;Lepart118_a" class="reference"><a href="#_note&shy;Lepart118" title="">[188]</a></sup><sup id="_ref&shy;Cole_a" class="reference"><a href="#_note&shy;Cole" title="">[189]</a></sup> mas interpretam a ressurrei&ccedil;&atilde;o e os milagres de Jesus como meramente simb&oacute;licos.<sup id="_ref&shy;Smith&shy;jesus_b" class="reference"><a href="#_note&shy;Smith&shy;jesus" title="">[187]</a></sup><sup id="_ref&shy;Cole_b" class="reference"><a href="#_note&shy;Cole" title="">[189]</a></sup></p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Hindu%C3%ADsmo" id="w">hindu&iacute;stas</a> consideram que Jesus seja um <a href="http://en.wikipedia.org/wiki/Avatar" id="w">avatar</a> ou um &lsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Sadhu" id="w">sadhu</a>&rsquo;&rsquo; e enumeram v&aacute;rias semelhan&ccedil;as entre os ensinamentos de Jesus e os do hindu&iacute;smo.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup><sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> <a href="http://en.wikipedia.org/wiki/Paramahansa_Yogananda" id="w">Paramahansa Yogananda</a>, um <a href="http://en.wikipedia.org/wiki/Guru" id="w">guru</a> hindu&iacute;sta, afirmou que Jesus foi a reencarna&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Eliseu" id="w">Eliseu</a> e aluno de Jo&atilde;o Batista, reencarna&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Elias_(profeta)" id="w">Elias</a>.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Alguns <a href="http://en.wikipedia.org/wiki/Budismo" id="w">budistas</a>, entre os quais <a href="http://en.wikipedia.org/wiki/Tenzin_Gyatso" id="w">Tenzin Gyatso, XIV Dalai Lama</a>, veem Jesus como um &rsquo;&rsquo;<a href="http://en.wikipedia.org/wiki/Bodisatva" id="w">bodisatva</a>&rsquo;&rsquo; que dedicou a vida ao bem&shy;estar do pr&oacute;ximo.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Perspectiva_esp%C3%ADrita_sobre_Jesus" id="w">perspetiva esp&iacute;rita</a>, Jesus &eacute; o modelo humano de perfei&ccedil;&atilde;o, segundo diz <a href="http://en.wikipedia.org/wiki/Allan_Kardec" id="w">Allan Kardec</a> em <a href="http://en.wikipedia.org/wiki/O_Livro_dos_Esp%C3%ADritos" id="w">O Livro dos Esp&iacute;ritos</a>.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Para a doutrina esp&iacute;rita Jesus veio com a miss&atilde;o divina de cumprir a lei, que fora anteriormente revelada por Mois&eacute;s (primeira e segunda revela&ccedil;&otilde;es)&semi; ele, contudo, n&atilde;o disse tudo, e foi completado pela &#34&semi;<i>terceira revela&ccedil;&atilde;o</i>&#34&semi;: o <a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Espiritismo</a>.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> Kardec examina a natureza do Cristo nas <a href="http://en.wikipedia.org/wiki/Obras_P%C3%B3stumas" id="w">Obras P&oacute;stumas</a>, onde &eacute; taxativo: as discuss&otilde;es sobre a natureza corp&oacute;rea do Cristo foi causa dos principais cismas da Igreja, e refuta todos os fundamentos para o dogma da divindade de Jesus, raz&atilde;o pela qual a cren&ccedil;a na &ldquo;trindade&rdquo; n&atilde;o tem qualquer embasamento no Espiritismo.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Teosofia" id="w">Teosofia</a>, a partir da qual derivam muitos textos <i>new age</i>,<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> refere&shy;se a Jesus como Mestre Jesus e acredita que Cristo, depois de v&aacute;rias reencarna&ccedil;&otilde;es, ocupou o corpo de Jesus.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> A <a href="http://en.wikipedia.org/wiki/Cientologia" id="w">cientologia</a> reconhece Jesus (a par de outras figuras religiosas como Zaratustra, Maom&eacute; e Buda) como parte da sua heran&ccedil;a religiosa.<sup id="_ref&shy;other views_a" class="reference"><a href="#_note&shy;other views" title="">[199]</a></sup><sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> No <a href="http://en.wikipedia.org/wiki/Gnosticismo" id="w">gnosticismo</a>, hoje em dia uma religi&atilde;o praticamente extinta,<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Jesus foi enviado do reino divino para oferecer o conhecimento secreto essencial para a salva&ccedil;&atilde;o (<a href="http://en.wikipedia.org/wiki/Gnose" id="w">gnose</a>). A maior parte dos gn&oacute;sticos acreditavam que Jesus era um humano que foi possu&iacute;do pelo esp&iacute;rito de Cristo no momento do batismo. O esp&iacute;rito abandonou o corpo de Jesus durante a crucifica&ccedil;&atilde;o, por&eacute;m mais tarde ressuscitou o corpo do mundo dos mortos. No entanto, alguns gn&oacute;sticos eram <a href="http://en.wikipedia.org/wiki/Docetismo" id="w">doc&eacute;ticos</a>, acreditando que Jesus n&atilde;o teve qualquer corpo f&iacute;sico, apenas aparentando ter um.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> O <a href="http://en.wikipedia.org/wiki/Manique%C3%ADsmo" id="w">manique&iacute;smo</a>, uma seita gn&oacute;stica, aceitava Jesus enquanto profeta, a par de <a href="http://en.wikipedia.org/wiki/Siddhartha_Gautama" id="w">Siddhartha Gautama</a> e <a href="http://en.wikipedia.org/wiki/Zaratustra" id="w">Zaratustra</a>.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup><sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ate&iacute;smo</a> rejeita a divindade de Jesus, embora muitos ateus tenham sobre ele uma perspetiva positiva&semi; <a href="http://en.wikipedia.org/wiki/Richard_Dawkins" id="w">Richard Dawkins</a>, por exemplo, refere&shy;se a Jesus como um excelente mestre de moral.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup></p>&#10;<p>Entre os cr&iacute;ticos de Jesus est&atilde;o <a href="http://en.wikipedia.org/wiki/Celso_(fil%C3%B3sofo)" id="w">Celso</a> no   e <a href="http://en.wikipedia.org/wiki/Porf%C3%ADrio" id="w">Porf&iacute;rio</a>, o qual escreveu uma obra em quinze volumes na qual criticava o cristianismo no seu todo.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup><sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> No  , <a href="http://en.wikipedia.org/wiki/Nietzsche" id="w">Nietzsche</a> foi um dos mais cr&iacute;ticos em rela&ccedil;&atilde;o a Jesus, cujos ensinamentos considerava serem antinaturais no que diz respeito a t&oacute;picos como a sexualidade.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> J&aacute; no  , <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a> escreveu em <i><a href="http://en.wikipedia.org/wiki/Why_I_Am_Not_a_Christian" id="w">Why I Am Not a Christian</a></i> que Jesus &ldquo;n&atilde;o foi t&atilde;o s&aacute;bio como outras pessoas, e com certeza n&atilde;o o foi de forma t&atilde;o superlativa&rdquo;.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup></p>&#10;<a id="Rel%C3%ADquias_associadas_a_Jesus" name="Rel%C3%ADquias_associadas_a_Jesus"></a><h2> Rel&iacute;quias associadas a Jesus </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Shroud_of_Turin_001.jpg%7Cthumb%7Cupright%3D1.0%7Cdireita" id="w">O Sud&aacute;rio de Turim</a>&#10;A destrui&ccedil;&atilde;o total que se seguiu ao <a href="http://en.wikipedia.org/wiki/Destrui%C3%A7%C3%A3o_de_Jerusal%C3%A9m" id="w">cerco de Jerusal&eacute;m</a> pelos romanos em   fez com que os artigos sobreviventes da Judeia do primeiro s&eacute;culo se tornassem extremamente raros e com que praticamente n&atilde;o existam registos da hist&oacute;ria do juda&iacute;smo na &uacute;ltima parte do   e ao longo de todo o  .<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup><sup id="_ref&shy;Koester382_a" class="reference"><a href="#_note&shy;Koester382" title="">[211]</a></sup>  <a href="http://en.wikipedia.org/wiki/Margaret_M._Mitchell" id="w">Margaret M. Mitchell</a> afirma que embora <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Cesareia" id="w">Eus&eacute;bio de Cesareia</a> relate que os primeiros crist&atilde;os tenham deixado Jerusal&eacute;m para se instalar em <a href="http://en.wikipedia.org/wiki/Pela_(Jord%C3%A2nia)" id="w">Pela</a> pouco antes da sua destrui&ccedil;&atilde;o, deve&shy;se aceitar que n&atilde;o tenham chegado at&eacute; n&oacute;s artigos crist&atilde;os em primeira m&atilde;o sobreviventes do per&iacute;odo inicial da Igreja de Jerusal&eacute;m.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> No entanto, ao longo da hist&oacute;ria do cristianismo s&atilde;o v&aacute;rias as alega&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Rel%C3%ADquia" id="w">rel&iacute;quias</a> atribu&iacute;das a Jesus, &agrave;s quais est&atilde;o sempre associadas d&uacute;vidas e controv&eacute;rsias. No   o te&oacute;logo <a href="http://en.wikipedia.org/wiki/Erasmo_de_Roterd%C3%A3o" id="w">Erasmo de Roterd&atilde;o</a> escreveu de forma sat&iacute;rica acerca da prolifera&ccedil;&atilde;o de rel&iacute;quias e dos edif&iacute;cios que poderiam ser constru&iacute;dos com a quantidade de madeira que se alegava ter pertencido &agrave; <a href="http://en.wikipedia.org/wiki/Vera_Cruz" id="w">cruz usada durante a Crucifica&ccedil;&atilde;o</a>.  De igual modo, enquanto os te&oacute;logos debatem se Jesus foi crucificado com tr&ecirc;s ou quatro pregos, por toda a Europa continuam a ser veneradas as rel&iacute;quias de pelo menos trinta <a href="http://en.wikipedia.org/wiki/Pregos_da_cruz" id="w">pregos da cruz</a>.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Algumas rel&iacute;quias, como os alegados vest&iacute;gios da <a href="http://en.wikipedia.org/wiki/Coroa_de_espinhos" id="w">coroa de espinhos</a>, s&atilde;o visitados apenas por um reduzido n&uacute;mero de peregrinos, enquanto outras, como o <a href="http://en.wikipedia.org/wiki/Sud%C3%A1rio_de_Turim" id="w">Sud&aacute;rio de Turim</a> (o qual est&aacute; associado com a devo&ccedil;&atilde;o cat&oacute;lica aprovada da <a href="http://en.wikipedia.org/wiki/Santa_Face_de_Jesus" id="w">Santa Face de Jesus</a>) s&atilde;o veneradas por milh&otilde;es de pessoas,<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> entre as quais os papas <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Paulo_II" id="w">Jo&atilde;o Paulo II</a> e <a href="http://en.wikipedia.org/wiki/Bento_XVI" id="w">Bento XVI</a>.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup><sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> N&atilde;o existe consenso acad&eacute;mico sobre a autenticidade de qualquer rel&iacute;quia atribu&iacute;da a Jesus.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> </p>&#10;<a id="Representa%C3%A7%C3%A3o_na_arte" name="Representa%C3%A7%C3%A3o_na_arte"></a><h2> Representa&ccedil;&atilde;o na arte </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Dura&shy;europos&shy;paralytic.jpg%7Cthumb%7Cupright%3D1.0%7Cdireita%7C%5B%5BAfresco" id="w">Fresco]] no batist&eacute;rio da [[igreja de Dura Europos]], uma das primeiras representa&ccedil;&otilde;es de Jesus&semi; c.&#160&semi;235</a></p>&#10;<p>Apesar da falta de refer&ecirc;ncias na B&iacute;blia ou de registos hist&oacute;ricos, a representa&ccedil;&atilde;o de Jesus ao longo dos s&eacute;culos tem assumido diversas formas e caracter&iacute;sticas, muitas vezes influenciada pelo contexto cultural, pol&iacute;tico e teol&oacute;gico. <sup id="_ref&shy;Erricker44_a" class="reference"><a href="#_note&shy;Erricker44" title="">[218]</a></sup><sup id="_ref&shy;Perkinson30_b" class="reference"><a href="#_note&shy;Perkinson30" title="">[131]</a></sup> Ao longo do  , n&atilde;o existiu praticamente qualquer arte figurativa na Judeia romana, dada a ades&atilde;o rigorosa &agrave;quilo que &eacute; indicado por um dos <a href="http://en.wikipedia.org/wiki/Dez_Mandamentos" id="w">Dez Mandamentos</a>: &#34&semi;N&atilde;o far&aacute;s para ti imagem de escultura, nem figura alguma&#34&semi; ( ). No entanto, a partir do   a interpreta&ccedil;&atilde;o deste mandamento passa a ser mais tolerante, o que proporciona o aparecimento das primeiras representa&ccedil;&otilde;es figurativas na <a href="http://en.wikipedia.org/wiki/Sinagoga_de_Dura_Europos" id="w">sinagoga de Dura Europos</a> e uma das primeiras representa&ccedil;&otilde;es de Jesus na <a href="http://en.wikipedia.org/wiki/Igreja_de_Dura_Europos" id="w">igreja de Dura Europos</a>, ambas datadas de um per&iacute;odo anterior a 256.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> No entanto, &eacute; nas <a href="http://en.wikipedia.org/wiki/Catacumba_romana" id="w">catacumbas romanas</a> que se encontra o mais significativo esp&oacute;lio sobrevivente at&eacute; aos nossos dias.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup></p>&#10;<p>A Oriente, a <a href="http://en.wikipedia.org/wiki/Iconoclastia" id="w">iconoclastia</a> <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Bizantino" id="w">bizantina</a>, que nos s&eacute;culos VIII e IX proibiu o uso da figura humana em temas religiosos, foi um fator de resist&ecirc;ncia ao progresso art&iacute;stico.  A <a href="http://en.wikipedia.org/wiki/Transfigura%C3%A7%C3%A3o_de_Jesus" id="w">Transfigura&ccedil;&atilde;o</a> foi um dos principais temas na arte crist&atilde; oriental, e qualquer monge que se iniciasse na pintura de <a href="http://en.wikipedia.org/wiki/&Iacute;cone" id="w">&iacute;cones</a> deveria fazer prova da sua mestria com um &iacute;cone sobre esse tema.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> O <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a> colocou em destaque uma s&eacute;rie de artistas que se focaram em representa&ccedil;&otilde;es de Jesus, entre os quais <a href="http://en.wikipedia.org/wiki/Giotto_di_Bondone" id="w">Giotto</a> e <a href="http://en.wikipedia.org/wiki/Fra_Angelico" id="w">Fra Angelico</a>.  A <a href="http://en.wikipedia.org/wiki/Reforma_Protestante" id="w">Reforma Protestante</a> trouxe consigo movimentos que defendiam a aboli&ccedil;&atilde;o da representa&ccedil;&atilde;o gr&aacute;fica de figuras religiosas, embora a proibi&ccedil;&atilde;o total tenha sido rara e as obje&ccedil;&otilde;es tenham diminu&iacute;do ap&oacute;s o  . Embora evitem imagens de grande dimens&atilde;o, hoje em dia poucos protestantes  se op&otilde;em a representa&ccedil;&otilde;es de Jesus em livros.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup><sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> Por outro lado, o uso de representa&ccedil;&otilde;es de Jesus &eacute; defendido pelos l&iacute;deres religiosos cat&oacute;licos e <a href="http://en.wikipedia.org/wiki/Anglicanismo" id="w">anglicanos</a><sup id="_ref&shy;RWilliams83_a" class="reference"><a href="#_note&shy;RWilliams83" title="">[224]</a></sup><sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup><sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> e &eacute; um elemento&shy;chave na tradi&ccedil;&atilde;o Ortodoxa oriental. <sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anticristianismo" id="w">Anticristianismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anticristo" id="w">Anticristo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Apolog%C3%A9tica" id="w">Apolog&eacute;tica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/C%C3%B3dex_Sinaiticus" id="w">C&oacute;dex Sinaiticus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Filosofia_crist%C3%A3" id="w">Filosofia crist&atilde;</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Doutrina_cat%C3%B3lica#Deus Filho: Jesus Cristo, o Salvador" id="w">Jesus na doutrina cat&oacute;lica</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo_messi%C3%A2nico" id="w">Juda&iacute;smo messi&acirc;nico</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Linhagem_de_Jesus" id="w">Linhagem de Jesus</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Maria_Madalena" id="w">Maria Madalena</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Mitologia_crist%C3%A3" id="w">Mitologia crist&atilde;</a></li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jesus" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Judeus_do_Imp%C3%A9rio_Romano" id="w">Categoria:Judeus do Imp&eacute;rio Romano</a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>