<html><title>Civiliza&ccedil;&atilde;o Minoica</title><body>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Knossos_R01.jpg%7Cthumb%7C280px" id="w">Parte da entrada norte do pal&aacute;cio de [[Cnossos]], um dos principais assentamentos minoicos</a></p>&#10;<p>A <b>Civiliza&ccedil;&atilde;o Minoica</b> surgiu durante a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_egeia" id="w">Idade do Bronze Grega</a> em <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a>, a maior ilha do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Mar Egeu</a>, e floresceu aproximadamente entre os   e  <sup id="_ref&shy;oxf1_a" class="reference"><a href="#_note&shy;oxf1" title="">[1]</a></sup> Foi redescoberta no come&ccedil;o do   durante as expedi&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueol&oacute;gicas</a> do brit&acirc;nico <a href="http://en.wikipedia.org/wiki/Arthur_Evans" id="w">Arthur Evans</a>. O historiador <a href="http://en.wikipedia.org/wiki/Will_Durant" id="w">Will Durant</a> refere&shy;se &agrave; civiliza&ccedil;&atilde;o como &#34&semi;o primeiro elo da cadeia europeia&#34&semi;.  Os primeiros habitantes de Creta remontam a pelo menos  , durante o <a href="http://en.wikipedia.org/wiki/Idade_da_pedra_da_Gr%C3%A9cia" id="w">Paleol&iacute;tico M&eacute;dio</a>.<sup id="_ref&shy;nyt1_a" class="reference"><a href="#_note&shy;nyt1" title="">[2]</a></sup><sup id="_ref&shy;wired1_a" class="reference"><a href="#_note&shy;wired1" title="">[3]</a></sup> No entanto, os primeiros sinais de pr&aacute;ticas agr&iacute;colas n&atilde;o surgiram antes de  , caracterizando ent&atilde;o o come&ccedil;o da civiliza&ccedil;&atilde;o. Com a introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> em torno de   foi poss&iacute;vel o in&iacute;cio da manufatura de bronze.  A partir deste marco a civiliza&ccedil;&atilde;o desenvolveu&shy;se gradativamente pelos s&eacute;culos seguintes, irradiando sua cultura para boa parte dos povos do Mediterr&acirc;neo Oriental. Sua hist&oacute;ria apresentou per&iacute;odos de conturba&ccedil;&atilde;o interna, possivelmente causados por desastres naturais, que culminaram na destrui&ccedil;&atilde;o da maior parte de seus centros urbanos. Por volta de  , enfraquecidos internamente, os minoicos foram totalmente assimilados pelos habitantes do continente grego, os <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">mic&ecirc;nicos</a>, que repovoaram alguns dos principais assentamentos na ilha e fizeram com que esta prosperasse por mais alguns s&eacute;culos.<sup id="_ref&shy;Ant153_a" class="reference"><a href="#_note&shy;Ant153" title="">[4]</a></sup><sup id="_ref&shy;BowB_a" class="reference"><a href="#_note&shy;BowB" title="">[5]</a></sup></p>&#10;<p>Com uma economia baseada principalmente no com&eacute;rcio externo, a Civiliza&ccedil;&atilde;o Minoica moldou todos os aspectos que a caracterizam de modo a atender a demanda do mercado externo. Por <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a> ser pobre em jazidas principalmente de metais, os minoicos produziram excedentes agr&iacute;colas e de produtos manufaturados que venderam para obter metais do <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Cicl%C3%A1dica" id="w">C&iacute;clades</a>.<sup id="_ref&shy;Detorakis10_a" class="reference"><a href="#_note&shy;Detorakis10" title="">[6]</a></sup> Para facilitar tais trocas comerciais os minoicos desenvolveram um completo sistema de pesos e medidas que utilizava lingotes de cobre e discos de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> com pesos pr&eacute;&shy;determinados.<sup id="_ref&shy;fhwAch_a" class="reference"><a href="#_note&shy;fhwAch" title="">[7]</a></sup> A arte minoica foi extremamente f&eacute;rtil e engloba elementos adquiridos com os contatos com povos estrangeiros, assim como elementos aut&oacute;ctones. Havia produ&ccedil;&otilde;es utilizando barro (cer&acirc;mica), pedras semi&shy;preciosas (arte l&iacute;tica) e metais. Em todos os casos os artefatos produzidos apresentam gradativa evolu&ccedil;&atilde;o a medida que a civiliza&ccedil;&atilde;o ia especializando&shy;se. Os motivos art&iacute;sticos incorporados nestas produ&ccedil;&otilde;es, assim como nos afrescos, em suma valorizam cenas que representem a natureza e/ou elementos da mesma (animais, plantas), prociss&otilde;es e/ou rituais religiosos, seres mitol&oacute;gicos, etc.<sup id="_ref&shy;apa14_a" class="reference"><a href="#_note&shy;apa14" title="">[8]</a></sup> A religi&atilde;o minoica era matriarcal.    Diferente dos mic&ecirc;nicos, os minoicos tinham santu&aacute;rios em locais naturais (fontes, cavernas, eleva&ccedil;&otilde;es) ou nos pal&aacute;cios onde havia diversos espa&ccedil;os dedicados a pr&aacute;ticas cultuais.   Os minoicos desenvolveram inicialmente um <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifos_minoicos" id="w">sistema de escrita hierogl&iacute;fico</a>, possivelmente originado dos <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">hier&oacute;glifos eg&iacute;pcios</a>, <sup id="_ref&shy;Bengtson8_a" class="reference"><a href="#_note&shy;Bengtson8" title="">[9]</a></sup> que evoluiu para a escrita <a href="http://en.wikipedia.org/wiki/Linear_A" id="w">Linear A</a>, que por sua vez evoluiu para a <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">Linear B</a>, que foi incorporada pelos mic&ecirc;nicos para escrever sua forma arcaica de grego.<sup id="_ref&shy;Vass117_a" class="reference"><a href="#_note&shy;Vass117" title="">[10]</a></sup></p>&#10;<a id="Vis%C3%A3o_geral" name="Vis%C3%A3o_geral"></a><h2> Vis&atilde;o geral </h2>&#10;&#10;<p> </p>&#10;<p>O termo &#34&semi;minoico&#34&semi; foi cunhado por <a href="http://en.wikipedia.org/wiki/Arthur_Evans" id="w">Arthur Evans</a> e deriva do nome do rei m&iacute;tico &#34&semi;<a href="http://en.wikipedia.org/wiki/Minos" id="w">Minos</a>&#34&semi;.  Este foi associado ao <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mito grego</a> do labirinto, que Evans identificou como o s&iacute;tio de <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>.  Por vezes argumenta&shy;se que a placa <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">eg&iacute;pcia</a> chamada <i>&#34&semi;Keftiu&#34&semi;</i> (<i>K&aacute;ftiu kftiw</i>) e as <a href="http://en.wikipedia.org/wiki/Semita" id="w">sem&iacute;ticas</a> <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Caftor" id="w">Caftor</a>&#34&semi;</i> e <i>&#34&semi;Kaptara&#34&semi;</i> nos arquivos de <a href="http://en.wikipedia.org/wiki/Mari_(S%C3%ADria)" id="w">Mari</a> referem&shy;se &agrave; ilha de <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a>&semi; &#34&semi;Por outro lado alguns fatos conhecidos sobre Caftor/Keftiu dificilmente podem ser associados com Creta&#34&semi;, observa John Strange.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Na <i><a href="http://en.wikipedia.org/wiki/Odisseia" id="w">Odisseia</a></i>, composta s&eacute;culos depois da destrui&ccedil;&atilde;o da Civiliza&ccedil;&atilde;o Minoica, <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> chama os nativos de Creta de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eteocretense" id="w">eteocretenses</a> (&#34&semi;verdadeiros cretenses&#34&semi;). </p>&#10;<p>Os chamados pal&aacute;cios minoicos (<i>anaktora</i>) s&atilde;o as mais bem acabadas constru&ccedil;&otilde;es conhecidas j&aacute; escavadas na ilha. S&atilde;o constru&ccedil;&otilde;es monumentais servindo para prop&oacute;sitos administrativos, o que &eacute; evidenciado por grandes arquivos de documentos desenterrados por <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arque&oacute;logos</a>.<sup id="_ref&shy;Alexiou23_a" class="reference"><a href="#_note&shy;Alexiou23" title="">[12]</a></sup> Cada um dos pal&aacute;cios escavados at&eacute; agora tem caracter&iacute;sticas &uacute;nicas, mas eles tamb&eacute;m compartilham caracter&iacute;sticas que os distinguem de outras estruturas.</p>&#10;<p>Aparentemente o povo minoico n&atilde;o era <a href="http://en.wikipedia.org/wiki/Protoindo&shy;europeus" id="w">indo&shy;europeu</a> e nem sequer era aparentado com os habitantes pr&eacute;&shy;gregos da Gr&eacute;cia continental e da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> Ocidental, os chamados <a href="http://en.wikipedia.org/wiki/Pelasgos" id="w">pelasgos</a>.  A Civiliza&ccedil;&atilde;o Minoica foi muito mais avan&ccedil;ada e sofisticada que a contempor&acirc;nea <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_hel%C3%A1dica" id="w">civiliza&ccedil;&atilde;o hel&aacute;dica</a> durante a <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>. A escrita minoica (<a href="http://en.wikipedia.org/wiki/Linear_A" id="w">Linear A</a>) n&atilde;o foi ainda decifrada, mas h&aacute; ind&iacute;cios de que represente uma l&iacute;ngua egeia, n&atilde;o relacionada com qualquer l&iacute;ngua indo&shy;europeia. A partir do per&iacute;odo <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;tico</a>, <a href="http://en.wikipedia.org/wiki/Creta" id="w">Creta</a> passou a estar entre os dois fluxos culturais que conduziam ao oeste: o frente&shy;asi&aacute;tico e o norte africano. Aparentemente, a Creta minoica permaneceu livre de qualquer invas&atilde;o por muitos s&eacute;culos e conseguiu desenvolver uma civiliza&ccedil;&atilde;o auto&shy;sustent&aacute;vel distinta, que foi provavelmente a mais avan&ccedil;ada no <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo</a> durante a Idade do Bronze.  </p>&#10;<a id="Cronologia" name="Cronologia"></a><h2> Cronologia</h2>&#10;&#10;<p>Ao inv&eacute;s de associar datas do calend&aacute;rio absoluto (embora, por vezes, isso tamb&eacute;m seja utilizado) para o per&iacute;odo minoico, os arque&oacute;logos usam dois sistemas de <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronologia relativa</a>. O primeiro, criado por Evans e modificado depois por outros arque&oacute;logos, baseia&shy;se em estilos na produ&ccedil;&atilde;o cultural, os estilos de cer&acirc;mica. Ele divide o per&iacute;odo minoico em tr&ecirc;s eras principais &ndash; Minoano Antigo (MA), Minoano M&eacute;dio (MM) e Minoano Recente (MR). Estas eras s&atilde;o subdivididas, por exemplo, em Minoano Antigo I, II e III (MAI, MAII e MAIII).<sup id="_ref&shy;Chronology_a" class="reference"><a href="#_note&shy;Chronology" title="">[13]</a></sup> Outro sistema de data&ccedil;&atilde;o, tamb&eacute;m cultural, proposto pelo arque&oacute;logo grego <a href="http://en.wikipedia.org/wiki/Nicolaos_Platon" id="w">Nicolaos Platon</a>, &eacute; baseado no desenvolvimento dos complexos arquitet&ocirc;nicos conhecidos como pal&aacute;cios de <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>, <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Cato_Zacro" id="w">Cato Zacro</a>, e divide o per&iacute;odo minoico em pr&eacute;&shy;palaciano, protopalaciano, neopalaciano e p&oacute;s&shy;palaciano.<sup id="_ref&shy;explore_a" class="reference"><a href="#_note&shy;explore" title="">[14]</a></sup> A rela&ccedil;&atilde;o entre estes sistemas &eacute; dada na tabela abaixo com as datas do calend&aacute;rio aproximado extra&iacute;das de Warren e Hankey (1989).</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_minoica" id="w">erup&ccedil;&atilde;o do vulc&atilde;o Santorini</a> ocorreu durante uma fase avan&ccedil;ada do per&iacute;odo Minoano Recente IA. A data da erup&ccedil;&atilde;o vulc&acirc;nica &eacute; extremamente controversa. A <a href="http://en.wikipedia.org/wiki/Data%C3%A7%C3%A3o_por_radiocarbono" id="w">data&ccedil;&atilde;o por radiocarbono</a> indica o final do  &semi;   no entanto essa estimativa entra em conflito com as de arque&oacute;logos que sincronizam a erup&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Cronologia_convencional_eg%C3%ADpcia" id="w">cronologia convencional eg&iacute;pcia</a> e obt&ecirc;m uma data de cerca de   &shy;  <sup id="_ref&shy;thera1_a" class="reference"><a href="#_note&shy;thera1" title="">[15]</a></sup>   A erup&ccedil;&atilde;o &eacute; frequentemente identificada como um evento natural catastr&oacute;fico para a cultura, levando possivelmente ao fim da civiliza&ccedil;&atilde;o.  </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<caption style="font&shy;size: 0.9em"><i>Cronologia de Arthur Evans e Nicolaos Platon</i></caption>&#10;<tr>&#10;<th>A. Evans</th>&#10;<th>N. Platon</th>&#10;<th>Cronologia tradicional</th>&#10;<th>Cronologia eg&iacute;pcia</th>&#10;<th>Cronologia hel&aacute;dica</th></tr>&#10;<tr>&#10;<td style="background:#eee&semi;">Minoano Antigo</td>&#10;<td rowspan="6" style="vertical&shy;align:middle&semi; background:#eee&semi;">Pr&eacute;&shy;palaciano</td></tr>&#10;<tr>&#10;<td>Minoano Antigo I</td>&#10;<td>3100&ndash;2700</td>&#10;<td>Dinastias I a IV</td>&#10;<td rowspan="3" style="vertical&shy;align:middle&semi;">Hel&aacute;dico Antigo</td></tr>&#10;<tr>&#10;<td>Minoano Antigo II</td>&#10;<td>2700&ndash;2200</td>&#10;<td>Dinastias V e VI</td></tr>&#10;<tr>&#10;<td>Minoano Antigo III</td>&#10;<td>2200&ndash;2000</td>&#10;<td>Dinastias VI a X</td></tr>&#10;<tr>&#10;<td style="background:#eee&semi;">Minoano M&eacute;dio&#160&semi;</td>&#10;<td rowspan="3" style="vertical&shy;align:middle&semi;">Dinastia XI</td></tr>&#10;<tr>&#10;<td>Minoano M&eacute;dio IA</td>&#10;<td>2000&ndash;1900</td>&#10;<td rowspan="5" style="vertical&shy;align:middle&semi;">Hel&aacute;dico M&eacute;dio</td></tr>&#10;<tr>&#10;<td>Minoano M&eacute;dio IB</td>&#10;<td rowspan="2" style="background:#eee&semi;">Protopalaciano</td>&#10;<td>1900&ndash;1800</td></tr>&#10;<tr>&#10;<td>Minoano M&eacute;dio II</td>&#10;<td>1800&ndash;1700</td>&#10;<td>Dinastia XII</td></tr>&#10;<tr>&#10;<td>Minoano M&eacute;dio IIIA</td>&#10;<td rowspan="5" style="background:#eee&semi;">Neopalaciano</td>&#10;<td>1700&ndash;1600</td>&#10;<td rowspan="2" style="vertical&shy;align:middle&semi;">Dinastias XIII a XVII</td></tr>&#10;<tr>&#10;<td>Minoano M&eacute;dio IIIB</td>&#10;<td>1600&ndash;1550</td></tr>&#10;<tr>&#10;<td style="background:#eee&semi;">Minoano Recente</td>&#10;<td rowspan="3" style="vertical&shy;align:middle&semi;">Dinastia XVIII</td></tr>&#10;<tr>&#10;<td>Minoano Recente IA</td>&#10;<td>1550&ndash;1520</td>&#10;<td>Hel&aacute;dico Recente I</td></tr>&#10;<tr>&#10;<td>Minoano Recente IB</td>&#10;<td>1520&ndash;1430&#160&semi;</td>&#10;<td>Hel&aacute;dico Recente II</td></tr>&#10;<tr>&#10;<td>Minoano Recente II</td>&#10;<td rowspan="5" style="background:#eee&semi;">P&oacute;s&shy;palaciano&#160&semi;</td>&#10;<td>1430&ndash;1400</td>&#10;<td>Dinastias XVIII a XX</td>&#10;<td>Hel&aacute;dico Recente IIB</td></tr>&#10;<tr>&#10;<td>Minoano Recente IIIA</td>&#10;<td>1400&ndash;1330</td>&#10;<td rowspan="3" style="vertical&shy;align:middle&semi;">Dinastia XXI</td>&#10;<td>Hel&aacute;dico Recente IIIA</td></tr>&#10;<tr>&#10;<td>Minoano Recente III B</td>&#10;<td>1330&ndash;1200</td>&#10;<td>Hel&aacute;dico Recente IIIB</td></tr>&#10;<tr>&#10;<td>Minoano Recente IIIC</td>&#10;<td>1200&ndash;1100</td>&#10;<td>hel&aacute;dico Recente IIIC</td></tr>&#10;<tr>&#10;<td style="background:#eee&semi;">Sub&shy;minoano</td></tr></table></div>&#10;&#10;<a id="Mitologia" name="Mitologia"></a><h2> Mitologia </h2>&#10;&#10;<p> </p>&#10;<a id="Titanomaquia" name="Titanomaquia"></a><h3> Titanomaquia </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Francisco_de_Goya%2C_Saturno_devorando_a_su_hijo_(1819&shy;1823).jpg%7Cupright%3D0.8%7Cthumb" id="w">Saturno devorando seu filho, [[Francisco de Goya]] (1819&shy;1823).</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pompeii_&shy;_Casa_dei_Vettii_&shy;_Pasiphae.jpg%7Cupright%3D0.8%7Cthumb" id="w">D&eacute;dalo e Pas&iacute;fae, afresco romano da [[Casa dos Vettii]], [[Pompeia]] ( )</a></p>&#10;<p>Por interm&eacute;dio de uma antiga profecia que afirmava que Cronos seria destronado por um de seus filhos, este come&ccedil;a a devor&aacute;&shy;los um a um ap&oacute;s estes serem concebidos por sua mulher e irm&atilde;, Reia. O &uacute;ltimo deles, Zeus, foi poupado deste fim tr&aacute;gico, pois foi enviado para Creta para ser criado pela cabra <a href="http://en.wikipedia.org/wiki/Amalteia" id="w">Amalteia</a>.    Anos depois, a cabra revela a Zeus o fim de seus irm&atilde;os e este, ent&atilde;o, &eacute; acometido por intensa f&uacute;ria. Alia&shy;se com sua tia, a tit&acirc;nide M&eacute;tis que da a ele uma po&ccedil;&atilde;o que seu pai deveria tomar para vomitar seus parentes&semi; ao tom&aacute;&shy;la, Cronos regurgita seus filhos j&aacute; crescidos que, juntos a Zeus, iniciam a guerra c&oacute;smica contra seu pai, a Titanomaquia. De um lado estava os deuses liderados por Zeus, do outro os tit&atilde;s liderados por Cronos e Atlas (participou da guerra, pois os deuses destru&iacute;ram Atl&acirc;ntida, seu reino). No fim do conflito os tit&atilde;s foram completamente derrotados e uma nova ordem c&oacute;smica foi estabelecida: Zeus reinou sobre os c&eacute;us e a terra, Posid&atilde;o sobre os mares e Hades sobre o T&aacute;rtaro. </p>&#10;<a id="Reis_de_Creta" name="Reis_de_Creta"></a><h3> Reis de Creta </h3>&#10;&#10;<a id="Primeiros_reis" name="Primeiros_reis"></a><h4> Primeiros reis </h4>&#10;&#10;<p> </p>&#10;<p>O primeiro rei de Creta foi Cres, descendente dos habitantes da ilha, os <a href="http://en.wikipedia.org/wiki/Curetes" id="w">curetes</a> (povo que auxiliou a cabra nos cuidados com o infante Zeus), que reinou em   ou    Um dos filhos de <a href="http://en.wikipedia.org/wiki/Doro_(filho_de_Heleno)" id="w">Doro</a>, T&eacute;ctamo, invade a ilha com um ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/E%C3%B3lios" id="w">e&oacute;lios</a> e <a href="http://en.wikipedia.org/wiki/Pelasgos" id="w">pelasgos</a> e a domina por completo. Casou&shy;se com a filha de <a href="http://en.wikipedia.org/wiki/Creteu" id="w">Creteu</a> e desta uni&atilde;o nasceu seu filho e sucessor <a href="http://en.wikipedia.org/wiki/Ast%C3%A9rio" id="w">Ast&eacute;rio</a>.  Durante o reinado de Ast&eacute;rio, Zeus rapta a princesa fen&iacute;cia <a href="http://en.wikipedia.org/wiki/Europa_(mitologia)" id="w">Europa</a>, filha de <a href="http://en.wikipedia.org/wiki/Agenor" id="w">Agenor</a>, e com ela gera <a href="http://en.wikipedia.org/wiki/Radamanto" id="w">Radamanto</a>, <a href="http://en.wikipedia.org/wiki/Sarped%C3%A3o_(irm%C3%A3o_de_Minos)" id="w">Sarped&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Minos" id="w">Minos</a>.  Ast&eacute;rio casa&shy;se com Europa e adota seus filhos.   </p>&#10;<p>Licasto, segundo certas fontes (entre elas <a href="http://en.wikipedia.org/wiki/Diodoro_S%C3%ADculo" id="w">Diodoro S&iacute;culo</a>), foi um rei de Creta, de forma que houvesse em Creta dois reis de nome <a href="http://en.wikipedia.org/wiki/Minos" id="w">Minos</a>&semi; o primeiro era filho de Zeus e Europa&semi; o segundo foi o senhor dos Mares. Segundo Diodoro, o primeiro Minos sucedeu a Ast&eacute;rio no poder. Este casou&shy;se com Itone, filha de L&iacute;ctio, e desta uni&atilde;o nasceu Licasto. Licasto casou&shy;se com Id&ecirc;, filha de Coribas e desta uni&atilde;o nasceu o segundo Minos. </p>&#10;<a id="Minos" name="Minos"></a><h4> Minos </h4>&#10;&#10;<p> </p>&#10;<p>Com a morte de Ast&eacute;rio, os filhos de Europa come&ccedil;aram uma intensa rivalidade, pois todos os tr&ecirc;s apaixonaram&shy;se pelo mesmo homem, <a href="http://en.wikipedia.org/wiki/Mileto_(cretense)" id="w">Mileto</a>, filho de <a href="http://en.wikipedia.org/wiki/Apolo" id="w">Apolo</a> e <i>Aria</i>. Como resultado, Minos expulsa seus irm&atilde;os da ilha e torna&shy;se o rei &uacute;nico.     Minos produziu as leis cretenses, e casou&shy;se com <a href="http://en.wikipedia.org/wiki/Pas%C3%ADfae" id="w">Pas&iacute;fae</a>, filha de <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_(mitologia)" id="w">H&eacute;lio</a> e <a href="http://en.wikipedia.org/wiki/Perseis" id="w">Perseis</a>&semi; segundo Asclep&iacute;ades, Minos casou&shy;se com <a href="http://en.wikipedia.org/wiki/Creta_(mitologia)" id="w">Creta</a>, filha de Ast&eacute;rio. Desta uni&atilde;o gerou <a href="http://en.wikipedia.org/wiki/Catreu" id="w">Catreu</a>, <a href="http://en.wikipedia.org/wiki/Deucali%C3%A3o_(cretense)" id="w">Deucali&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Glauco_(filho_de_Minos)" id="w">Glauco</a>, <a href="http://en.wikipedia.org/wiki/Androgeu" id="w">Androgeu</a>, Acale, Xen&oacute;dice, <a href="http://en.wikipedia.org/wiki/Ariadne" id="w">Ariadne</a> e <a href="http://en.wikipedia.org/wiki/Fedra" id="w">Fedra</a>: Minos teve tamb&eacute;m filhos fora do casamento.<sup id="_ref&shy;apolodoro.3.1.2_a" class="reference"><a href="#_note&shy;apolodoro.3.1.2" title="">[16]</a></sup> </p>&#10;<p>Durante seu reinado, seu poder foi constantemente contestado, o que o levou a pedir que um touro emergisse do mar para ser sacrificado em sua homenagem, durante um sacrif&iacute;cio a <a href="http://en.wikipedia.org/wiki/Posid%C3%A3o" id="w">Posid&atilde;o</a>&semi; este atendeu ao pedido, mas Minos, ao inv&eacute;s de sacrificar o touro, o coloca junto de sua manada e sacrifica outro em seu lugar.  Em repres&aacute;lia, Posid&atilde;o faz com que Pas&iacute;fae se apaixonasse pelo touro que agora &eacute; selvagem. <a href="http://en.wikipedia.org/wiki/D%C3%A9dalo" id="w">D&eacute;dalo</a>, um famoso arquiteto e inventor ateniense, construiu uma vaca mec&acirc;nica para que Pas&iacute;fae pudesse copular com o animal e desta uni&atilde;o nasceu Ast&eacute;rio, mais conhecido como <a href="http://en.wikipedia.org/wiki/Minotauro" id="w">Minotauro</a> (criatura metade homem, metade touro), que foi encerrado no labirinto constru&iacute;do por D&eacute;dalo a mando de Minos. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Didrachm_Knossos_425&shy;360BC_obverse_CdM_Paris.jpg%7Cupright%3D0.9%7Cesquerda%7Cthumb" id="w">[[Dracma]] de Cnossos (  &shy;   representando o Minotauro.</a></p>&#10;<p>Um dos filhos de Minos, <a href="http://en.wikipedia.org/wiki/Androgeu" id="w">Androgeu</a>, foi a Atenas para participar dos <a href="http://en.wikipedia.org/wiki/Jogos_panatenaicos" id="w">jogos panatenaicos</a>. Por ter vencido todas as provas, causa inveja no rei <a href="http://en.wikipedia.org/wiki/Egeu_(mitologia)" id="w">Egeu</a> que manda assassin&aacute;&shy;lo. Como repres&aacute;lia Minos invade a <a href="http://en.wikipedia.org/wiki/&Aacute;tica" id="w">&Aacute;tica</a> mas n&atilde;o logra tomar Atenas. Reza a Zeus para que este cause peste e fome &agrave; cidade&semi; como consequ&ecirc;ncia Egeu considera&shy;se derrotado e &eacute; obrigado a pagar um tributo anual de sete rapazes e sete mo&ccedil;as para serem sacrificados ao Minotauro.  <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a>, filho de Egeu, decidiu voluntariamente ser um dos escolhidos para ir a Creta ser devorado pelo Minotauro, prometendo a seu pai que iria mat&aacute;&shy;lo. Chegando em Creta, durante a exibi&ccedil;&atilde;o dos escolhidos a Minos, Ariadne avista Teseu e apaixona&shy;se por ele. Com a promessa de que levaria Ariadne para Atenas, Teseu recebe dela um novelo de l&atilde; encantado (o fio de Ariadne) e uma espada, que Teseu usou para matar a fera.  segundo outra vers&atilde;o, foi com a espada de ouro de seu pai, que Teseu alcan&ccedil;ou a vit&oacute;ria.  Ap&oacute;s o grandioso feito, Teseu foge para seu navio acompanhado de Ariadne e os atenienses&semi; no entanto, n&atilde;o zarpa da ilha antes de fender o casco dos navios cretenses. </p>&#10;<p>Quando Minos descobre que D&eacute;dalo tinha feito a vaca para Pas&iacute;fae, este foi for&ccedil;ado a fugir de Creta com a ajuda da rainha, juntamente com seu filho <a href="http://en.wikipedia.org/wiki/&Iacute;caro" id="w">&Iacute;caro</a> que sofreu um acidente naval na ilha que passou a se chamar <a href="http://en.wikipedia.org/wiki/Ic%C3%A1ria" id="w">Ic&aacute;ria</a>.   Segundo Diodoro, ambos fugiram de Creta voando, gra&ccedil;as a dois pares de asas que D&eacute;dalo desenvolveu&semi; &Iacute;caro, deslumbrado pelo firmamento, sobe demasiado e o Sol derrete a cera de suas asas, precipitando&shy;o nas &aacute;guas do Mar Egeu, enquanto D&eacute;dalo consegue chegar &agrave; <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>.   D&eacute;dalo passa a viver na corte do rei <a href="http://en.wikipedia.org/wiki/C%C3%B3calo" id="w">C&oacute;calo</a>, construindo para ele v&aacute;rias maravilhas.  Quando Minos soube de seu paradeiro forma um grande ex&eacute;rcito para realizar uma campanha contra a ilha. O local onde suas for&ccedil;as desembarcaram recebeu o nome de <a href="http://en.wikipedia.org/wiki/Heracleia_Minoa" id="w">Heracleia Minoa</a>. Minos demandou que C&oacute;calo entregasse D&eacute;dalo para ele ser punido,  porem, o rei traz Minos como convidado ao seu pal&aacute;cio, e assassina&shy;o durante o banho, fervendo&shy;o em &aacute;gua quente. Seu corpo &eacute; devolvido aos cretenses, com a alega&ccedil;&atilde;o de que havia se afogado no banho&semi;  os cretenses enterraram&shy;no na Sic&iacute;lia,  no lugar onde mais tarde foi fundada a cidade de <a href="http://en.wikipedia.org/wiki/Acragas" id="w">Acragas</a>, e l&aacute; seus restos ficaram at&eacute; que <a href="http://en.wikipedia.org/wiki/Terone" id="w">Terone</a>, tirano de Acragas, devolveu seus ossos para os cretenses.  Minos, juntamente com seu irm&atilde;o Radamanto e <a href="http://en.wikipedia.org/wiki/&Eacute;aco" id="w">&Eacute;aco</a>, torna&shy;se um dos tr&ecirc;s ju&iacute;zes do mundo inferior, sendo ele respons&aacute;vel pelo veredito final. </p>&#10;<a id="Descendentes_de_Minos" name="Descendentes_de_Minos"></a><h4> Descendentes de Minos </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Mykonos_vase.jpg%7Cupright%3D0.9%7Cesquerda%7Cthumb" id="w">Detalhe do &#39&semi;&#39&semi;Vaso de [[M&iacute;conos]]&#39&semi;&#39&semi;, com uma das mais antigas representa&ccedil;&otilde;es do [[cavalo de Troia]],  </a></p>&#10;<p>O sucessor de Minos foi Catreu. Ap&oacute;s saber por interm&eacute;dio de um or&aacute;culo que seria morto por um de seus filhos, entrega suas filhas <a href="http://en.wikipedia.org/wiki/A%C3%A9rope" id="w">A&eacute;rope</a> e <i>Cl&iacute;mene</i> para <a href="http://en.wikipedia.org/wiki/N%C3%A1uplio_(mitologia)" id="w">N&aacute;uplio</a> para serem vendidas como escravas&semi; sua terceira filha, <i>Apem&oacute;sine</i>, foi morta por seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Alt%C3%A9menes" id="w">Alt&eacute;menes</a> aos chutes.  J&aacute; velho, Catreu, querendo legar seu reino a seu filho Alt&eacute;menes, viajou para <a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a> (resid&ecirc;ncia de seu filho), onde, confundido com um pirata, foi morto por seu filho, que matou&shy;se em seguida. </p>&#10;<p>O irm&atilde;o de Catreu, Deucali&atilde;o, tornou&shy;se seu sucessor, tendo ele liderado as for&ccedil;as cretenses, juntamente com seu filho Idomeneu (esteve dentro do <a href="http://en.wikipedia.org/wiki/Cavalo_de_Troia" id="w">Cavalo de Troia</a>) na <a href="http://en.wikipedia.org/wiki/Guerra_de_Troia" id="w">Guerra de Troia</a>. Deucali&atilde;o teve outro filho leg&iacute;timo al&eacute;m de Idomeneu (<i>Crete</i>) e um ileg&iacute;timo (<i>Molo</i>).  Para fortalecer as rela&ccedil;&otilde;es entre Creta e Atenas, Deucali&atilde;o promoveu o casamento de sua irm&atilde; Fedra com Teseu. O filho de Teseu, <a href="http://en.wikipedia.org/wiki/Hip%C3%B3lito" id="w">Hip&oacute;lito</a>, ap&oacute;s rejeitar as investidas da deusa <a href="http://en.wikipedia.org/wiki/Afrodite" id="w">Afrodite</a>, sentenciou sua fam&iacute;lia a uma terr&iacute;vel maldi&ccedil;&atilde;o. A deusa fez com que sua madrasta se apaixonasse por ele, que tamb&eacute;m a repudia. Para vingar&shy;se dele mentiu para Teseu afirmando que Hip&oacute;lito tentou violent&aacute;&shy;la. Enfurecido, Teseu expulsa seu filho de Atenas e pede a Posid&atilde;o que o castigue. Respondendo ao pedido, o deus fez surgir um monstro marinho diante da <a href="http://en.wikipedia.org/wiki/Biga" id="w">biga</a> de Hip&oacute;lito o que assustou os cavalos destruindo a biga e matando o jovem. Posteriormente &eacute; ressuscitado por <a href="http://en.wikipedia.org/wiki/&Aacute;rtemis" id="w">&Aacute;rtemis</a> com a ajuda de <a href="http://en.wikipedia.org/wiki/Escul%C3%A1pio" id="w">Escul&aacute;pio</a>&semi;<sup id="_ref&shy;Bulfinch203_a" class="reference"><a href="#_note&shy;Bulfinch203" title="">[17]</a></sup> Fedra, por remorso, suicida&shy;se enforcando&shy;se. </p>&#10;<p>No regresso da Guerra de Troia a frota comandada por Idomeneu foi surpreendida por uma violenta tempestade. Este prometeu que sacrificaria a Posid&atilde;o o primeiro humano que encontrasse em terra em troca da salva&ccedil;&atilde;o de sua vida. Quis o acaso que fosse seu filho. Idomeneu n&atilde;o cumpre a promessa e como castigo Creta sofre de peste. Segundo <a href="http://en.wikipedia.org/wiki/Pseudo&shy;Apolodoro" id="w">Pseudo&shy;Apolodoro</a>, devido ao que ele causou, os cretenses o exilaram na <a href="http://en.wikipedia.org/wiki/Cal%C3%A1bria" id="w">Cal&aacute;bria</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>.  Noutra vers&atilde;o foi expulso de Creta por <a href="http://en.wikipedia.org/wiki/Leuco" id="w">Leuco</a>, que conspirou com sua esposa, Meda, para se tornar rei.  Por&eacute;m, Leuco mata Meta e sua filha <i>Clis&iacute;tira</i>, tornando&shy;se assim <a href="http://en.wikipedia.org/wiki/Tirania" id="w">tirano</a> de dez cidades cretenses. </p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Knossos_fresco_women.jpg%7Cthumb%7Cupright%3D1" id="w">Afresco &#39&semi;&#39&semi;Rainhas de Cnossos&#39&semi;&#39&semi;, Cnossos.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Knossos_frise_taureau&shy;edit.png%7Cthumb%7Cupright%3D1" id="w">Afresco &#39&semi;&#39&semi;[[Taurocatapsia]]&#39&semi;&#39&semi;, Cnossos.</a></p>&#10;<p>A mais antiga evid&ecirc;ncia de habitantes permanentes (ou seja, sedent&aacute;rios) em Creta s&atilde;o artefatos do <a href="http://en.wikipedia.org/wiki/Idade_da_Pedra_da_Gr%C3%A9cia#Per&iacute;odo pr&eacute;&shy;cer&acirc;mico" id="w">Neol&iacute;tico pr&eacute;&shy;cer&acirc;mico</a> de restos de comunidades agr&iacute;colas datadas de aproximadamente    Um estudo comparativo de <a href="http://en.wikipedia.org/wiki/Haplogrupo" id="w">haplogrupos</a> de <a href="http://en.wikipedia.org/wiki/DNA" id="w">DNA</a> de cretenses masculinos modernos mostrou que um grupo masculino fundador da <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a> ou do <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a>, &eacute; compartilhado com os gregos.<sup id="_ref&shy;dirk_a" class="reference"><a href="#_note&shy;dirk" title="">[18]</a></sup></p>&#10;<p>Os primeiros habitantes da ilha viviam em grutas e, ao longo do tempo, come&ccedil;aram a erigir pequenas aldeias, assim como edif&iacute;cios em pedra. Na costa, havia cabanas de pescadores, enquanto a f&eacute;rtil <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_de_Messara" id="w">plan&iacute;cie de Messara</a> foi usada para agricultura.<sup id="_ref&shy;Bengtson8_b" class="reference"><a href="#_note&shy;Bengtson8" title="">[9]</a></sup> Cultivavam <a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a> e <a href="http://en.wikipedia.org/wiki/Lentilha" id="w">lentilhas</a>, criavam <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a> e <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a>, e produziam armas com ossos, chifres, <a href="http://en.wikipedia.org/wiki/Obsidiana" id="w">obsidiana</a>, <a href="http://en.wikipedia.org/wiki/Hematita" id="w">hematita</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A9s" id="w">gr&eacute;s</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Serpentina_(silicato)" id="w">serpentina</a>, sendo que a presen&ccedil;a de obsidiana prova a exist&ecirc;ncia de contato comercial entre Creta e as <a href="http://en.wikipedia.org/wiki/C%C3%ADclades" id="w">C&iacute;clades</a>, pois no mundo Egeu a fonte de obsidiana &eacute; a ilha de <a href="http://en.wikipedia.org/wiki/Milos" id="w">Milos</a>. </p>&#10;<a id="Minoano_Antigo" name="Minoano_Antigo"></a><h3> Minoano Antigo </h3>&#10;&#10;<p>A introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a> e o seu uso para ferramentas e armas, marca o fim do <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a> em Creta,  sendo que a <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a> na ilha come&ccedil;ou em  <sup id="_ref&shy;Roebuck101_a" class="reference"><a href="#_note&shy;Roebuck101" title="">[19]</a></sup> Da Idade do Bronze Inferior (  &shy;  ), a Civiliza&ccedil;&atilde;o Minoica em Creta mostrou uma promessa de grandeza.  A tese de <a href="http://en.wikipedia.org/wiki/Arthur_Evans" id="w">Arthur Evans</a> de que a introdu&ccedil;&atilde;o de metais em Creta foi ocasionada por imigrantes do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a> n&atilde;o mais se sustenta,  na medida em que outras teorias argumentam em favor da instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nias</a> no <a href="http://en.wikipedia.org/wiki/Norte_da_%C3%81frica" id="w">Norte da &Aacute;frica</a> e na <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>. No entanto, os dados arqueol&oacute;gicos n&atilde;o suportam tal coloniza&ccedil;&atilde;o, e os dados antropol&oacute;gicos n&atilde;o evidenciam a chegada de novas popula&ccedil;&otilde;es naquela &eacute;poca.  A teoria atual &eacute; que todo o <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Mar Egeu</a> estava sendo habitado por um povo chamado de pr&eacute;&shy;hel&ecirc;nico ou egeano. </p>&#10;<p>O Egito aparentemente n&atilde;o exercia ent&atilde;o grande influ&ecirc;ncia na regi&atilde;o, sendo que a Anat&oacute;lia desempenhou um papel relevante no in&iacute;cio da arte dos metais em Creta.<sup id="_ref&shy;Tulard20_a" class="reference"><a href="#_note&shy;Tulard20" title="">[20]</a></sup> A dissemina&ccedil;&atilde;o do uso do <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> no Mar Egeu est&aacute; ligada a grandes movimentos populacionais na costa da &Aacute;sia Menor para Creta, C&iacute;clades e sul da Gr&eacute;cia continental. Essas regi&otilde;es estavam entrando em uma fase de desenvolvimento social e cultural, marcado principalmente pela expans&atilde;o das rela&ccedil;&otilde;es comerciais com a &Aacute;sia Menor e <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>. No entanto, a civiliza&ccedil;&atilde;o neol&iacute;tica continuou, especialmente na primeira parte do per&iacute;odo. Assim podemos ver as mudan&ccedil;as sobretudo em termos de organiza&ccedil;&atilde;o, melhoria das condi&ccedil;&otilde;es de vida e em termos de tecnologia.<sup id="_ref&shy;Vassilakis94_a" class="reference"><a href="#_note&shy;Vassilakis94" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:NAMA_Akrotiri_2.jpg%7Cthumb%7Cupright%3D0.7%7Cesquerda%7CAfresco_%26%2339%3B%26%2339%3BOs_Pugilistas%26%2339%3B%26%2339%3B%2C_%5B%5BAcrot%C3%ADri_(Santorini)#Edif&iacute;cio Beta" id="w">Edif&iacute;cio Beta]], Acrot&iacute;ri.</a></p>&#10;<p>A partir desse momento, Creta viveu a transi&ccedil;&atilde;o de uma economia agr&iacute;cola para outros modelos econ&ocirc;micos, em resultado do com&eacute;rcio mar&iacute;timo com outras regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Egeu</a> e <a href="http://en.wikipedia.org/wiki/Mar_Mediterr%C3%A2neo" id="w">Mediterr&acirc;neo Ocidental</a>.  Com sua marinha, Creta ocupa um lugar de destaque no Egeu. A utiliza&ccedil;&atilde;o de metais aumenta as transa&ccedil;&otilde;es com os pa&iacute;ses produtores: os cretenses procuravam cobre do <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>, <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> e obsidiana das <a href="http://en.wikipedia.org/wiki/C%C3%ADclades" id="w">C&iacute;clades</a>.  Os portos estavam crescendo tornando&shy;se grandes centros sob influ&ecirc;ncia do aumento das atividades comerciais com a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a>, sendo que a parte oriental da ilha mostra&shy;se predominante neste per&iacute;odo.  Centros na parte oriental <a href="http://en.wikipedia.org/wiki/Vasilic%C3%AD" id="w">Vasilic&iacute;</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a>) come&ccedil;am a notabilizar&shy;se e sua influ&ecirc;ncia irradia ao longo da ilha dando origem a novos centros, entre eles <a href="http://en.wikipedia.org/wiki/Amnisos" id="w">Amnisos</a>,  <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a> e <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>&semi; tais centros s&atilde;o ligados por uma estrada erigida ao longo da ilha.<sup id="_ref&shy;Giordani_a" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup> Parece que a partir do minoano antigo, aldeias e pequenas cidades tornam&shy;se numerosas e as fazendas isoladas s&atilde;o raras   No entanto, &eacute; importante lembrar que algumas cavernas ainda continuaram a ser ocupadas neste per&iacute;odo.<sup id="_ref&shy;apa5_a" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup></p>&#10;<p>No final do  , v&aacute;rias localidades na ilha desenvolveram&shy;se em centros de com&eacute;rcio e <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">trabalho manual</a>, devido &agrave; introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Roda_de_oleiro" id="w">roda de oleiro</a> na cer&acirc;mica e na metalurgia de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>. Al&eacute;m disso, &eacute; evidente o aumento da popula&ccedil;&atilde;o, assim como uma elevada densidade populacional, especialmente no centro&shy;oeste.<sup id="_ref&shy;Gda47_a" class="reference"><a href="#_note&shy;Gda47" title="">[24]</a></sup> O <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a> da <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_Ib%C3%A9rica" id="w">Pen&iacute;nsula Ib&eacute;rica</a> e da <a href="http://en.wikipedia.org/wiki/G%C3%A1lia" id="w">G&aacute;lia</a>, bem como o com&eacute;rcio com a <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Mar_Adri%C3%A1tico" id="w">Mar Adri&aacute;tico</a>, come&ccedil;aram a frear o com&eacute;rcio oriental. No &acirc;mbito da agricultura, &eacute; conhecido atrav&eacute;s das escava&ccedil;&otilde;es que quase todas as esp&eacute;cies conhecidas de cereais e <a href="http://en.wikipedia.org/wiki/Leguminosas" id="w">leguminosas</a> s&atilde;o cultivadas e todos os produtos agr&iacute;colas ainda hoje conhecidos como o <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> e <a href="http://en.wikipedia.org/wiki/Uva" id="w">uvas</a>,  <a href="http://en.wikipedia.org/wiki/Azeite" id="w">azeite</a> e <a href="http://en.wikipedia.org/wiki/Azeitona" id="w">azeitonas</a>, j&aacute; ocorriam nessa &eacute;poca.<sup id="_ref&shy;Vassilakis94_b" class="reference"><a href="#_note&shy;Vassilakis94" title="">[21]</a></sup> O uso da tra&ccedil;&atilde;o animal na agricultura &eacute; introduzida. </p>&#10;<p>As habita&ccedil;&otilde;es mais caracter&iacute;sticas do per&iacute;odo s&atilde;o encontradas em Vasilic&iacute;, <a href="http://en.wikipedia.org/wiki/P%C3%ADrgos_(Creta)" id="w">P&iacute;rgos</a> e <a href="http://en.wikipedia.org/wiki/Ier%C3%A1petra" id="w">Ier&aacute;petra</a>, no entanto tamb&eacute;m foram identificadas constru&ccedil;&otilde;es suntuosas em outras partes da ilha, como por exemplo as <a href="http://en.wikipedia.org/wiki/Necr%C3%B3pole" id="w">necr&oacute;poles</a> de <a href="http://en.wikipedia.org/wiki/Archanes" id="w">Archanes</a>, <a href="http://en.wikipedia.org/wiki/Crissolacos" id="w">Crissolacos</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Russ%C3%B3lacos" id="w">Russ&oacute;lacos</a> e <a href="http://en.wikipedia.org/wiki/Cato_Zacro" id="w">Cato Zacro</a>.  H&aacute; <i><a href="http://en.wikipedia.org/wiki/Tholos" id="w">tholoi</a></i> em diversas regi&otilde;es de Creta, especialmente na <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_de_Messara" id="w">plan&iacute;cie de Messara</a> onde 75 destes t&uacute;mulos foram identificados. </p>&#10;<p> </p>&#10;<a id="Minoano_M%C3%A9dio" name="Minoano_M%C3%A9dio"></a><h3> Minoano M&eacute;dio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Knossos_parissien.jpg%7Cthumb%7Cupright%3D0.7%7Cesquerda" id="w">Afresco &#39&semi;&#39&semi;A Parisiense&#39&semi;&#39&semi;, Cnossos.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Circa" id="w">Ca.</a>   foram constru&iacute;dos os primeiros pal&aacute;cios minoicos,<sup id="_ref&shy;Gda47_b" class="reference"><a href="#_note&shy;Gda47" title="">[24]</a></sup> sendo estes a principal mudan&ccedil;a do minoano m&eacute;dio.  Como resultado da funda&ccedil;&atilde;o dos pal&aacute;cios, assistiu&shy;se &agrave; concentra&ccedil;&atilde;o de poder em alguns centros, impulsionando o desenvolvimento econ&ocirc;mico e social. Os primeiros pal&aacute;cios s&atilde;o <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>, <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a> e <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a>, localizados nas plan&iacute;cies mais f&eacute;rteis da ilha, permitindo que seus propriet&aacute;rios acumulassem riquezas, especialmente agr&iacute;colas, o que &eacute; evidenciado pelos grandes armaz&eacute;ns para produtos agr&iacute;colas neles encontrados.  Esse per&iacute;odo de mudan&ccedil;as permitiu que as classes superiores praticassem de modo cont&iacute;nuo as atividades de lideran&ccedil;a e ampliassem sua influ&ecirc;ncia. &Eacute; prov&aacute;vel que a hierarquia original das elites locais tivesse sido substitu&iacute;da por uma estrutura <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">mon&aacute;rquica</a> do poder, onde os pal&aacute;cios eram controlados por reis &ndash; uma precondi&ccedil;&atilde;o para a edifica&ccedil;&atilde;o de grandes edif&iacute;cios.   O sistema social era provavelmente <a href="http://en.wikipedia.org/wiki/Teocracia" id="w">teocr&aacute;tico</a>, sendo o rei de cada pal&aacute;cio o chefe supremo oficial e religioso.<sup id="_ref&shy;Soso15&shy;28_a" class="reference"><a href="#_note&shy;Soso15&shy;28" title="">[25]</a></sup></p>&#10;<p>Fontes escritas dos povos do Oriente indicam que o <a href="http://en.wikipedia.org/wiki/Mar_Egeu" id="w">Mar Egeu</a> e a <a href="http://en.wikipedia.org/wiki/&Aacute;sia_Menor" id="w">&Aacute;sia Menor</a> passaram por uma reviravolta, causando uma rea&ccedil;&atilde;o cretense.  Com o poder concentrado, os minoicos poderiam lutar melhor contra os perigos de fora. A apari&ccedil;&atilde;o dos pal&aacute;cios contrasta com o aparente decl&iacute;nio das civiliza&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Cicl%C3%A1dica" id="w">cicl&aacute;dica</a> e <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_hel%C3%A1dica" id="w">hel&aacute;dica</a>, e &eacute; surpreendente numa ilha que n&atilde;o havia tido o desenvolvimento art&iacute;stico das C&iacute;clades, nem a organiza&ccedil;&atilde;o econ&ocirc;mica de certos lugares do <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>, como <a href="http://en.wikipedia.org/wiki/Lerna_(Antiguidade)" id="w">Lerna</a>.  A localiza&ccedil;&atilde;o dos pal&aacute;cios corresponde a grandes cidades que existiram durante o pr&eacute;&shy;palaciano.  Cnossos controlava a regi&atilde;o rica do centro&shy;norte de Creta, Festo dominou a &aacute;rea perif&eacute;rica de <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcie_de_Messara" id="w">Messara</a>, e M&aacute;lia o centro&shy;leste. Nos &uacute;ltimos anos os arque&oacute;logos falam de territ&oacute;rios bem delimitados ou estados, um fen&ocirc;meno novo na &aacute;rea grega. </p>&#10;<p>A presen&ccedil;a de trabalhos espec&iacute;ficos entre os minoicos &eacute; ind&iacute;cio de ampla especializa&ccedil;&atilde;o, divis&atilde;o bem sucedida do trabalho e abundante m&atilde;o&shy;de&shy;obra. Um sistema burocr&aacute;tico e a necessidade de melhor controle de entrada e sa&iacute;da de mercadorias, al&eacute;m de uma poss&iacute;vel economia baseada em um sistema <a href="http://en.wikipedia.org/wiki/Esclavagismo" id="w">escravista</a>, formaram as bases s&oacute;lidas para esta civiliza&ccedil;&atilde;o.<sup id="_ref&shy;Alexiou23_b" class="reference"><a href="#_note&shy;Alexiou23" title="">[12]</a></sup> Com o passar do tempo, o poder dos centros orientais come&ccedil;a a declinar, sendo substitu&iacute;dos pelo ascendente poderio dos centros do interior e ocidentais. Isto ocorreu principalmente devido a dist&uacute;rbios pol&iacute;ticos na &Aacute;sia (<a href="http://en.wikipedia.org/wiki/Cassitas" id="w">invas&atilde;o cassita</a> na <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Hititas" id="w">expans&atilde;o hitita</a> e invas&atilde;o <a href="http://en.wikipedia.org/wiki/Hicsos" id="w">hicsa</a> no <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>) que enfraqueceram o mercado oriental, motivando um maior contato com a Gr&eacute;cia continental e com as C&iacute;clades.<sup id="_ref&shy;Giordani_b" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup> Durante o MMI os t&uacute;mulos abobados param de ser erigidos na regi&atilde;o de Messara. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:KnossosFrescoRepro06827.jpg%7Cthumb%7Cupright%3D0.8" id="w">Afresco &#39&semi;&#39&semi;Pr&iacute;ncipe dos l&iacute;rios&#39&semi;&#39&semi;, Cnossos.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Saffron_gatherers_detail_Thera_Santorini.gif%7Cthumb%7Cupright%3D0.8%7CDetalhe_do_afresco_%26%2339%3B%26%2339%3BColetores_de_a%C3%A7afr%C3%A3o%26%2339%3B%26%2339%3B%2C_%5B%5BAcrotiri_(Santorini)#Primeiro e segundo andares" id="w">Xeste 3]], Acrot&iacute;ri.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Akrotiri&shy;lady&shy;with&shy;papyri.jpg%7Cthumb%7Cupright%3D0.8%7CAfresco_%26%2339%3B%26%2339%3BSenhora_de_Acrot%C3%ADri%26%2339%3B%26%2339%3B%2C_%5B%5BAcrot%C3%ADri_(Santorini)#Casa das senhoras" id="w">Casa das senhoras]], Acrot&iacute;ri.</a></p>&#10;<p>No final do per&iacute;odo MMII (  &shy;  ), houve uma grande perturba&ccedil;&atilde;o em Creta, provavelmente um terremoto,  ou possivelmente uma invas&atilde;o vinda da Anat&oacute;lia.  A teoria do terremoto &eacute; sustentada pela descoberta do templo de <a href="http://en.wikipedia.org/wiki/Anemosp%C3%ADlia" id="w">Anemosp&iacute;lia</a> pelo arque&oacute;logo Sakelarakis, no qual foram encontrados os corpos de tr&ecirc;s pessoas (uma delas v&iacute;tima de um sacrif&iacute;cio humano) que foram surpreendidas pelo desabamento do templo.  Outra teoria &eacute; que havia um conflito dentro de Creta, e Cnossos saiu vitorioso.  Os pal&aacute;cios de <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>, <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Cato_Zacro" id="w">Cato Zacro</a> foram destru&iacute;dos.<sup id="_ref&shy;Salles34_a" class="reference"><a href="#_note&shy;Salles34" title="">[26]</a></sup> Mas com o in&iacute;cio do per&iacute;odo neopalaciano a popula&ccedil;&atilde;o voltou a crescer,   os pal&aacute;cios foram reconstru&iacute;dos em larga escala  (no entanto, menores que os anteriores ) e novos assentamentos foram constru&iacute;dos por toda a ilha, especialmente grandes propriedades rurais. </p>&#10;<p>Este per&iacute;odo (s&eacute;culos XVII e  , MMIII/neopalaciano) representa o apogeu da Civiliza&ccedil;&atilde;o Minoica.<sup id="_ref&shy;Vas134_a" class="reference"><a href="#_note&shy;Vas134" title="">[27]</a></sup> Os centros administrativos controlavam extensos territ&oacute;rios, fruto da melhoria e desenvolvimento das comunica&ccedil;&otilde;es terrestres e mar&iacute;timas, mediante a constru&ccedil;&atilde;o de estradas e portos, e de navios mercantes que navegavam com produ&ccedil;&otilde;es art&iacute;sticas e agr&iacute;colas, que eram trocadas por mat&eacute;rias&shy;primas.  Entre   &shy;  , a monarquia de Cnossos deteve a supremacia da ilha.<sup id="_ref&shy;Welwei_a" class="reference"><a href="#_note&shy;Welwei" title="">[28]</a></sup> Essa monarquia, apoiada, pela elite mercantil surgida em decorr&ecirc;ncia do intenso com&eacute;rcio, criou um imperio comercial mar&iacute;timo, a <a href="http://en.wikipedia.org/wiki/Talassocracia" id="w">talassocracia</a>.   <a href="http://en.wikipedia.org/wiki/Her%C3%B3doto" id="w">Her&oacute;doto</a> e <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a> afirmaram que os cretenses dominaram com sua marinha todo o Mar Egeu, destru&iacute;ram a <a href="http://en.wikipedia.org/wiki/Pirataria" id="w">pirataria</a>, colonizaram a maior parte das C&iacute;clades, e cobraram tributos e equipamentos dos habitantes das ilhas. A extens&atilde;o da talassocracia minoica &eacute; atestada pela grande quantidade de cidades com nome <i>Minoa</i> encontradas nas ilhas do Egeu, na costa <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;ria</a>, no continente grego e na <a href="http://en.wikipedia.org/wiki/Sic%C3%ADlia" id="w">Sic&iacute;lia</a>.  As regi&otilde;es integradas &agrave; talassocracia minoica eram administradas por prepostos. <a href="http://en.wikipedia.org/wiki/Tuc%C3%ADdides" id="w">Tuc&iacute;dides</a> menciona que o lend&aacute;rio rei Minos enviou seus filhos para governar as prov&iacute;ncias exteriores.<sup id="_ref&shy;therafoun_a" class="reference"><a href="#_note&shy;therafoun" title="">[29]</a></sup></p>&#10;<p>A influ&ecirc;ncia da Civiliza&ccedil;&atilde;o Minoica fora de Creta manifesta&shy;se na presen&ccedil;a de valiosos itens de artesanato. Cer&acirc;micas t&iacute;picas minoicas foram encontradas em <a href="http://en.wikipedia.org/wiki/Milos" id="w">Milos</a>, <a href="http://en.wikipedia.org/wiki/Lerna_(Antiguidade)" id="w">Lerna</a>, <a href="http://en.wikipedia.org/wiki/Egina_(ilha)" id="w">Egina</a> e  . &Eacute; prov&aacute;vel que a casa governante de <a href="http://en.wikipedia.org/wiki/Micenas" id="w">Micenas</a> estivesse conetada &agrave; rede de com&eacute;rcio minoica. Ap&oacute;s cerca de  , a cultura material da Gr&eacute;cia continental alcan&ccedil;ou um novo n&iacute;vel, devido &agrave; influ&ecirc;ncia minoica.<sup id="_ref&shy;Welwei_b" class="reference"><a href="#_note&shy;Welwei" title="">[28]</a></sup> Importa&ccedil;&otilde;es de cer&acirc;micas do <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>, S&iacute;ria, <a href="http://en.wikipedia.org/wiki/Biblos" id="w">Biblos</a> e <a href="http://en.wikipedia.org/wiki/Ugarit" id="w">Ugarit</a> demonstram liga&ccedil;&otilde;es entre Creta e essas regi&otilde;es.  Os <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifos" id="w">hier&oacute;glifos eg&iacute;pcios</a> serviram de modelo para a <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifos_minoicos" id="w">escrita pictogr&aacute;fica minoica</a>, a partir da qual mais tarde desenvolveram&shy;se os famosos sistemas de escrita <a href="http://en.wikipedia.org/wiki/Linear_A" id="w">Linear A</a> e <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">B</a>.<sup id="_ref&shy;Bengtson8_c" class="reference"><a href="#_note&shy;Bengtson8" title="">[9]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_minoica" id="w">erup&ccedil;&atilde;o do vulc&atilde;o Thera</a> na ilha vizinha de Creta tamb&eacute;m conhecida como <a href="http://en.wikipedia.org/wiki/Santorini" id="w">Santorini</a> foi implac&aacute;vel para o rumo de Creta.<sup id="_ref&shy;Vassilakis136_a" class="reference"><a href="#_note&shy;Vassilakis136" title="">[30]</a></sup><sup id="_ref&shy;Faure95_a" class="reference"><a href="#_note&shy;Faure95" title="">[31]</a></sup> A erup&ccedil;&atilde;o foi datada como tendo ocorrido entre   &shy;  , por meio de <a href="http://en.wikipedia.org/wiki/Data%C3%A7%C3%A3o_por_radiocarbono" id="w">data&ccedil;&atilde;o por radiocarbono</a>&semi;  em   por <a href="http://en.wikipedia.org/wiki/Dendrocronologia" id="w">dendrocronologia</a>&semi;  e entre   &shy;   pela <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>.  A destrui&ccedil;&atilde;o do assentamento minoico em Thera (conhecido como <a href="http://en.wikipedia.org/wiki/Acrot%C3%ADri_(Santorini)" id="w">Acrot&iacute;ri</a>) pode ter impactado, mesmo que indiretamente, o com&eacute;rcio minoico com o norte.  <a href="http://en.wikipedia.org/wiki/Circa" id="w">Ca.</a>  , um novo abalo s&iacute;smico consecutivo &agrave;s cat&aacute;strofes de Thera, destruiu outra vez os pal&aacute;cios minoicos&semi; no entanto, estes foram novamente reconstru&iacute;dos numa escala ainda maior do que a anterior.<sup id="_ref&shy;Welwei_c" class="reference"><a href="#_note&shy;Welwei" title="">[28]</a></sup><sup id="_ref&shy;Faure222_a" class="reference"><a href="#_note&shy;Faure222" title="">[32]</a></sup></p>&#10;<a id="Minoano_Recente" name="Minoano_Recente"></a><h3>Minoano Recente</h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Circa" id="w">Ca.</a>  , a Civiliza&ccedil;&atilde;o Minoica experimentou uma reviravolta, devido a outra cat&aacute;strofe natural, possivelmente um terremoto. Outra erup&ccedil;&atilde;o do vulc&atilde;o Thera tem sido associada a esta queda, mas a data&ccedil;&atilde;o e implica&ccedil;&otilde;es permanecem controversas. O minoano recente &eacute; marcado por grande riqueza material e pela onipresen&ccedil;a do estilo de cer&acirc;mica de Cnossos. No entanto, no minoano recente IIIB a import&acirc;ncia de Cnossos como um centro regional, e sua &#34&semi;riqueza&#34&semi; material, parecem ter diminu&iacute;do. V&aacute;rios pal&aacute;cios importantes em locais como <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/T%C3%ADlissos" id="w">T&iacute;lissos</a>, <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>, <a href="http://en.wikipedia.org/wiki/Hagia_Triada" id="w">Hagia Triada</a>, bem como os alojamentos de Cnossos, foram destru&iacute;dos. O pal&aacute;cio de Cnossos parece ter permanecido em grande parte intacto. Durante o MRIIIB a ilha foi invadida pelos <a href="http://en.wikipedia.org/wiki/Aqueus" id="w">aqueus</a> da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">Civiliza&ccedil;&atilde;o Mic&ecirc;nica</a>.<sup id="_ref&shy;Faure222_b" class="reference"><a href="#_note&shy;Faure222" title="">[32]</a></sup></p>&#10;<p>Os s&iacute;tios dos pal&aacute;cios minoicos foram ocupados pelos mic&ecirc;nicos em torno de    (  de acordo com outras fontes), que adaptaram o sistema gr&aacute;fico minoico   para as necessidades de sua pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Grego_mic%C3%AAnico" id="w">l&iacute;ngua mic&ecirc;nica</a>, uma forma de grego, que foi escrita em  . Os mic&ecirc;nicos geralmente tendem a adaptar&shy;se, e n&atilde;o a destruir, a cultura, religi&atilde;o e arte minoica,  e continuam a operar o sistema econ&ocirc;mico e burocr&aacute;tico dos minoicos.<sup id="_ref&shy;Welwei_d" class="reference"><a href="#_note&shy;Welwei" title="">[28]</a></sup> No entanto, estudiosos como <a href="http://en.wikipedia.org/wiki/Jean_Tulard" id="w">Jean Tulard</a>, argumentam que durante este per&iacute;odo a ilha tornou&shy;se apenas um ap&ecirc;ndice do continente. </p>&#10;<p>Edifica&ccedil;&otilde;es mic&ecirc;nicas (t&uacute;mulos, aldeias, etc.) s&atilde;o encontradas em muitas localidades minoicas.  O oeste cretense prosperava gra&ccedil;as &agrave; proximidade com o <a href="http://en.wikipedia.org/wiki/Peloponeso" id="w">Peloponeso</a>. O porto de Cnossos continuou mantendo rela&ccedil;&otilde;es comerciais com <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>.  Possivelmente os minoicos e mic&ecirc;nicos acabaram por fundir&shy;se, no entanto n&atilde;o s&atilde;o evidenciadas novas tend&ecirc;ncias art&iacute;sticas na ilha.<sup id="_ref&shy;Tul31_a" class="reference"><a href="#_note&shy;Tul31" title="">[33]</a></sup> Durante MRIIIA,   em Kom el&shy;Hatan refere <i>k&shy;f&shy;t&shy;w</i> (<i>Kaftor</i>) como uma das &#34&semi;Terras secretas do norte da &Aacute;sia&#34&semi;.  S&atilde;o tamb&eacute;m mencionadas cidades cretenses tais como <i>&#7944;&mu;&nu;&iota;&sigma;&#972;&sigmaf;</i> (<a href="http://en.wikipedia.org/wiki/Amnisos" id="w">Amnisos</a>), <i>&Phi;&alpha;&iota;&sigma;&tau;&#972;&sigmaf;</i> (<a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>), <i>&Kappa;&upsilon;&delta;&omega;&nu;&#943;&alpha;</i> (<a href="http://en.wikipedia.org/wiki/Cid%C3%B4nia_(Gr%C3%A9cia_Antiga)" id="w">Cid&ocirc;nia</a>) e <i>K&nu;&omega;&sigma;&sigma;&#972;&sigmaf;</i> (Cnossos) e alguns top&ocirc;nimos reconstru&iacute;dos como pertencentes &agrave;s C&iacute;clades e ao continente grego. Se os valores desses nomes eg&iacute;pcios s&atilde;o precisos, ent&atilde;o este fara&oacute; n&atilde;o privilegia Cnossos de MRIII acima dos outros estados da regi&atilde;o. </p>&#10;<p>Ap&oacute;s cerca de um s&eacute;culo de recupera&ccedil;&atilde;o parcial, mais cidades e pal&aacute;cios de Creta entraram em decl&iacute;nio no   (HTIIIB/MRIIIB). Os &uacute;ltimos registros em Linear&#160&semi;A s&atilde;o datados de MRIIIA (contempor&acirc;neo com HTIIIA). Cnossos permaneceu um centro administrativo at&eacute;  &semi; o &uacute;ltimo dos s&iacute;tios minoicos foi o s&iacute;tio defensivo de <a href="http://en.wikipedia.org/wiki/Karfi" id="w">Karfi</a>, um lugar de ref&uacute;gio que exibe vest&iacute;gios da Civiliza&ccedil;&atilde;o Minoica quase na <a href="http://en.wikipedia.org/wiki/Idade_do_Ferro" id="w">Idade do Ferro</a>.<sup id="_ref&shy;hg1_a" class="reference"><a href="#_note&shy;hg1" title="">[34]</a></sup> Por volta de   os <a href="http://en.wikipedia.org/wiki/D%C3%B3ricos" id="w">d&oacute;rios</a> atingem a ilha e causam destrui&ccedil;&atilde;o e morte.<sup id="_ref&shy;Giordani_c" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup> Essa invas&atilde;o trouxe, entre outras mudan&ccedil;as, o in&iacute;cio do uso do <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a>, assim como o surgimento da pr&aacute;tica de <a href="http://en.wikipedia.org/wiki/Crema%C3%A7%C3%A3o" id="w">crema&ccedil;&atilde;o</a> dos mortos. </p>&#10;<a id="Teorias_acerca_da_destrui%C3%A7%C3%A3o_da_Civiliza%C3%A7%C3%A3o_Minoica" name="Teorias_acerca_da_destrui%C3%A7%C3%A3o_da_Civiliza%C3%A7%C3%A3o_Minoica"></a><h3> Teorias acerca da destrui&ccedil;&atilde;o da Civiliza&ccedil;&atilde;o Minoica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Akrotiri_papyrus.jpg%7Cthumb%7Cupright%3D0.7%7Cesquerda" id="w">Detalhe do afresco &#39&semi;&#39&semi;L&iacute;rios do mar&#39&semi;&#39&semi;, Casa das senhoras, Acrot&iacute;ri.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lilium_santorin.jpg%7Cthumb%7Cupright%3D0.7%7Cesquerda%7CDetalhe_do_afresco_%26%2339%3B%26%2339%3BAfresco_Primavera%26%2339%3B%26%2339%3B%2C_%5B%5BAcrot%C3%ADri_(Santorini)#Complexo Delta" id="w">Complexo Delta]], Acrot&iacute;ri.</a></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Erup%C3%A7%C3%A3o_minoica" id="w">erup&ccedil;&atilde;o na ilha de Thera</a> est&aacute; entre as maiores erup&ccedil;&otilde;es vulc&acirc;nicas na hist&oacute;ria das civiliza&ccedil;&otilde;es, expelindo cerca de 60&#160&semi;<a href="http://en.wikipedia.org/wiki/Quil%C3%B3metro_c%C3%BAbico" id="w">km&sup3;</a> de <a href="http://en.wikipedia.org/wiki/Lava" id="w">lava</a> e sendo classificada como de n&iacute;vel&#160&semi;6 segundo o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_explosividade_vulc%C3%A2nica" id="w">&iacute;ndice de explosividade vulc&acirc;nica</a>.<sup id="_ref&shy;uri1_a" class="reference"><a href="#_note&shy;uri1" title="">[35]</a></sup>   A erup&ccedil;&atilde;o devastou o assentamento minoico em <a href="http://en.wikipedia.org/wiki/Acrot%C3%ADri_(Santorini)" id="w">Acrot&iacute;ri</a>, que foi efetivamente enterrado sobre camadas de <a href="http://en.wikipedia.org/wiki/Pedra&shy;pomes" id="w">pedra&shy;pomes</a>. Al&eacute;m disso, foi sugerido que a erup&ccedil;&atilde;o e seu efeito sobre a Civiliza&ccedil;&atilde;o Minoica foi a origem do mito de <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntida" id="w">Atl&acirc;ntida</a>.<sup id="_ref&shy;Vergano_a" class="reference"><a href="#_note&shy;Vergano" title="">[36]</a></sup><sup id="_ref&shy;Lilley_a" class="reference"><a href="#_note&shy;Lilley" title="">[37]</a></sup></p>&#10;<p>Muitos estudiosos acreditam que a erup&ccedil;&atilde;o afetou gravemente a civiliza&ccedil;&atilde;o de Creta, embora a dimens&atilde;o exata do impacto seja debatida. As primeiras teorias propuseram que a queda de cinzas na metade oriental da ilha de Creta sufocou a vida das plantas, causando a fome da popula&ccedil;&atilde;o local.  H&aacute; hip&oacute;teses que gases nocivos tenham chegado &agrave; ilha, intoxicando muitos seres vivos. Al&eacute;m disso, a ilha tornou&shy;se um destino para refugiados das ilhas do Egeu.<sup id="_ref&shy;Faure95_b" class="reference"><a href="#_note&shy;Faure95" title="">[31]</a></sup> No entanto, ap&oacute;s exames de campo mais aprofundados, esta teoria tem perdido credibilidade, pois foi determinado que n&atilde;o mais do que cinco mil&iacute;metros de cinzas ca&iacute;ram em qualquer lugar da ilha de Creta.  Estudos recentes baseados em evid&ecirc;ncias arqueol&oacute;gicas encontradas em Creta indicam que um enorme <a href="http://en.wikipedia.org/wiki/Tsunami" id="w">tsunami</a>, gerado pela erup&ccedil;&atilde;o de Santorini, devastou as &aacute;reas costeiras da ilha e destruiu muitos assentamentos costeiros.<sup id="_ref&shy;pbs1_a" class="reference"><a href="#_note&shy;pbs1" title="">[38]</a></sup><sup id="_ref&shy;Lilley_b" class="reference"><a href="#_note&shy;Lilley" title="">[37]</a></sup>     O arque&oacute;logo grego <a href="http://en.wikipedia.org/wiki/Spyridon_Marinatos" id="w">Spyridon Marinatos</a> acreditava que cerca de   todas as cidades costeiras minoicas foram destru&iacute;das, assim como a cidade de <a href="http://en.wikipedia.org/wiki/Amnisos" id="w">Amnisos</a>.   O cen&aacute;rio de desastres projetados, assim como as evid&ecirc;ncias do tsunami na costa norte de Creta (Thera localiza&shy;se ao norte da ilha) permitiram o reconhecimento de que a erup&ccedil;&atilde;o de Santorini foi de, no m&aacute;ximo, metade do que Marinatos aplicou, sendo ent&atilde;o sua teoria exagerada. </p>&#10;<p>Foram encontrados restos minoicos significativos acima das camadas de cinzas do Thera, o que implica que a erup&ccedil;&atilde;o n&atilde;o causou a queda imediata dos minoicos.  Como os minoicos foram uma pot&ecirc;ncia mar&iacute;tima e dependiam de sua marinha para subsistirem, a erup&ccedil;&atilde;o causou&shy;lhes dificuldades econ&ocirc;micas significativas. Ainda est&aacute; sob intensa discuss&atilde;o se estes efeitos foram suficientes para provocar a queda da civiliza&ccedil;&atilde;o. A conquista mic&ecirc;nica dos minoicos ocorreu no final do per&iacute;odo MRII. Os mic&ecirc;nicos foram uma civiliza&ccedil;&atilde;o militar. Usando sua marinha funcional e um ex&eacute;rcito bem equipado, eles eram capazes de uma invas&atilde;o. H&aacute; evid&ecirc;ncias de armas mic&ecirc;nicas, encontradas em aterros da ilha de Creta. Isso demonstra a influ&ecirc;ncia militar mic&ecirc;nica.<sup id="_ref&shy;BowB_b" class="reference"><a href="#_note&shy;BowB" title="">[5]</a></sup> Muitos arque&oacute;logos especulam que a erup&ccedil;&atilde;o induziu a uma crise na Civiliza&ccedil;&atilde;o Minoica, que permitiu aos mic&ecirc;nicos uma conquista f&aacute;cil.<sup id="_ref&shy;Ant153_b" class="reference"><a href="#_note&shy;Ant153" title="">[4]</a></sup></p>&#10;<p>Sinclair Hood escreve que a causa mais prov&aacute;vel da destrui&ccedil;&atilde;o dos minoicos foi uma for&ccedil;a invasora. Evid&ecirc;ncias arqueol&oacute;gicas levam pensar que a destrui&ccedil;&atilde;o da ilha parece ter&shy;se devido a danos por inc&ecirc;ndios. Hood nota que o pal&aacute;cio de Cnossos parece ter sofrido menos danos do que outros locais ao longo da ilha de Creta. Al&eacute;m de Cnossos, em muitas vilas da ilha apenas os edif&iacute;cios mais importantes de governantes foram destru&iacute;dos, enquanto o resto das casas permaneceram intactas. Porque as cat&aacute;strofes naturais n&atilde;o escolhem seus alvos, &eacute; mais prov&aacute;vel que a destrui&ccedil;&atilde;o tivesse sido produzida por invasores, pois estes teriam visto a utilidade de um centro como o pal&aacute;cio de Cnossos.  Detorakis sup&otilde;e que a destrui&ccedil;&atilde;o minoica tenha sido alavancada por problemas econ&ocirc;micos. Com o grande aumento da demanda, a produ&ccedil;&atilde;o interna n&atilde;o foi suficiente para supri&shy;la. Al&eacute;m disso, com o advento dos mic&ecirc;nicos, as rotas antes detidas unicamente pelos minoicos, come&ccedil;aram a ser disputadas. Houve uma escassez de mat&eacute;rias&shy;primas. Essa situa&ccedil;&atilde;o de sobrecarga causou desordens e desestabiliza&ccedil;&atilde;o que levaram o abandono e destrui&ccedil;&atilde;o da maioria dos s&iacute;tios.<sup id="_ref&shy;Det149_a" class="reference"><a href="#_note&shy;Det149" title="">[39]</a></sup></p>&#10;<p>Tulard acredita que a destrui&ccedil;&atilde;o de muitos pal&aacute;cios ter&aacute; sido a consequ&ecirc;ncia de uma disputa contra Cnossos. No entanto, em  , Cnossos cedeu por raz&otilde;es n&atilde;o identificadas, o que levou a uma nova hip&oacute;tese de terremoto. Evans viu a quest&atilde;o como uma revolta da <a href="http://en.wikipedia.org/wiki/Plebe" id="w">plebe</a> contra uma monarquia com tend&ecirc;ncias militaristas. <a href="http://en.wikipedia.org/wiki/Alan_Wace" id="w">Alan Wace</a>, por sua vez, sugere uma revolta dos cretenses contra os aqueus.  Ele cita a lenda de <a href="http://en.wikipedia.org/wiki/Teseu" id="w">Teseu</a> como suporte para a teoria de uma invas&atilde;o aqueia do continente, sendo que o <a href="http://en.wikipedia.org/wiki/Minotauro" id="w">Minotauro</a> simboliza a destrui&ccedil;&atilde;o do poder minoano por seus ex&shy;vassalos. Mas a decifra&ccedil;&atilde;o das tabuletas de argila de Cnossos mostram que o grego j&aacute; era a l&iacute;ngua oficial em Cnossos e, portanto, a dinastia j&aacute; era aqueia quando o pal&aacute;cio foi destru&iacute;do. </p>&#10;<p>V&aacute;rios autores t&ecirc;m observado evid&ecirc;ncias de que nesse per&iacute;odo houve na ilha intensa atividade econ&ocirc;mica, n&atilde;o necessariamente comercial, evidente pela sobrecarga nos armaz&eacute;ns. Por exemplo, a recupera&ccedil;&atilde;o arqueol&oacute;gica de Cnossos fornece uma prova clara de desmatamento desta parte da ilha de Creta pr&oacute;ximo aos &uacute;ltimos est&aacute;gios do desenvolvimento minoico. </p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Map_Minoan_Crete&shy;pt.svg%7Cthumb%7Cupright%3D1.2%7CMapa_da_Creta_minoica._Para_mapa_mais_detalhado_acerca_dos_assentamentos_minoicos_ver_%5B%5B:Imagem:Crete_archaeological_sites&shy;pt.svg" id="w">este outro]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dikti_mountain%2C_Crete%2C_Greece.jpg%7Cupright%3D1.2%7Cthumb" id="w">Montes D&iacute;cti</a></p>&#10;<p>Creta, com  ,<sup id="_ref&shy;Giordani_d" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup> cerca de 250&#160&semi;km de comprimento na dire&ccedil;&atilde;o este&shy;oeste e com a largura de norte a sul entre 12 e 60&#160&semi;km,  possui um litoral com v&aacute;rias centenas de quil&ocirc;metros. Devido &agrave;s suas dimens&otilde;es e &agrave; sua diversidade geogr&aacute;fica, os ilh&eacute;us acreditavam, segundo <a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a>, &#34&semi;encontrar&shy;se em um conjunto de pa&iacute;ses em meio das &aacute;guas&#34&semi;. </p>&#10;<p>Creta &eacute; uma ilha montanhosa com portos naturais. Composta por maci&ccedil;os montanhosos, plan&iacute;cies e vales pluviais, &eacute; dominada por tr&ecirc;s grandes <a href="http://en.wikipedia.org/wiki/Maci%C3%A7o" id="w">maci&ccedil;os</a> montanhosos: o <a href="http://en.wikipedia.org/wiki/Lefk%C3%A1_%C3%93ri" id="w">Lefk&aacute; &Oacute;ri</a> (&#34&semi;Montanhas Brancas&#34&semi;) a oeste, com   de altitude m&aacute;xima, o <a href="http://en.wikipedia.org/wiki/Monte_Ida_(Creta)" id="w">Monte Ida</a> (ou Psiloriti), no centro, com  , e os <a href="http://en.wikipedia.org/wiki/Montes_D%C3%ADcti" id="w">montes D&iacute;cti</a>, a leste, com  , sem contar com outras montanhas de menor altitude.<sup id="_ref&shy;Giordani_e" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup> Situada em uma zona <a href="http://en.wikipedia.org/wiki/Sismo" id="w">s&iacute;smica</a>, ao longo de sua hist&oacute;ria sofreu terremotos e continua atualmente sob sua amea&ccedil;a.  H&aacute; sinais de danos por terremotos em muitos locais minoicos e sinais claros de eleva&ccedil;&otilde;es de terra e submers&otilde;es de zonas costeiras devido a processos <a href="http://en.wikipedia.org/wiki/Tect%C3%B3nica" id="w">tect&ocirc;nicos</a> ao longo das costas. As atividades <a href="http://en.wikipedia.org/wiki/Geologia" id="w">geol&oacute;gicas</a> e s&iacute;smicas criaram in&uacute;meras grutas e cavidades ocupadas pelo homem para habita&ccedil;&atilde;o e adora&ccedil;&atilde;o. </p>&#10;<p>A ilha marca o limite sul da bacia do Mar Egeu e sempre foi uma encruzilhada entre a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a>. Dado o Mediterr&acirc;neo n&atilde;o ser afetado pelo movimento das <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a>, muitas casas ou portos da costa leste hoje est&atilde;o quase no n&iacute;vel do mar.  Considerando que o n&iacute;vel do mar era um metro mais baixo em Creta no tempo dos romanos, podemos supor que muitos s&iacute;tios minoicos est&atilde;o totalmente cobertos pelas &aacute;guas.  Os portos minoicos eram localizados zonas com promont&oacute;rios que permitiam a aproxima&ccedil;&atilde;o dos navios por mais de uma dire&ccedil;&atilde;o, j&aacute; que as embarca&ccedil;&otilde;es s&oacute; conseguiam navegar &agrave; vela com vento pela <a href="http://en.wikipedia.org/wiki/Popa" id="w">popa</a>. No passado, a ilha de M&oacute;chlos foi um porto t&iacute;pico, com uma entrada em cada lado do <a href="http://en.wikipedia.org/wiki/Istmo" id="w">istmo</a>,<sup id="_ref&shy;rg194_a" class="reference"><a href="#_note&shy;rg194" title="">[40]</a></sup> at&eacute; que se transformou numa ilha com o aumento do n&iacute;vel do mar. Outra mudan&ccedil;a na configura&ccedil;&atilde;o da costa da ilha &eacute; a eleva&ccedil;&atilde;o gradual da costa oeste. Entre <a href="http://en.wikipedia.org/wiki/Paleochora" id="w">Paleochora</a> e a cidade de <a href="http://en.wikipedia.org/wiki/Lissos" id="w">Lissos</a>, a eleva&ccedil;&atilde;o &eacute; estimada em oito metros. Uma antiga cidade portu&aacute;ria grega, <a href="http://en.wikipedia.org/wiki/Falasarna" id="w">Falasarna</a>, no noroeste da ilha, possu&iacute;a uma porta interna ligada por um canal. Este canal est&aacute; agora bem acima do n&iacute;vel do mar. </p>&#10;<p>Hoje, cerca de dois ter&ccedil;os da &aacute;rea total da ilha &eacute; composta por &aacute;reas rochosas e &aacute;ridas, o que j&aacute; seria o caso nos tempos minoicos. Se o desmatamento ocorreu muito cedo, durante o per&iacute;odo minoico havia grandes florestas virgens de <a href="http://en.wikipedia.org/wiki/Cupressus" id="w">ciprestes</a>, que cobriam totalmente a parte ocidental do <a href="http://en.wikipedia.org/wiki/Monte_Ida_(Creta)" id="w">Monte Ida</a>.<sup id="_ref&shy;Will26_a" class="reference"><a href="#_note&shy;Will26" title="">[41]</a></sup><sup id="_ref&shy;Will24_a" class="reference"><a href="#_note&shy;Will24" title="">[42]</a></sup> A ilha n&atilde;o possu&iacute;a nenhum rio naveg&aacute;vel. No entanto, parece que havia mais &aacute;gua durante a Idade do Bronze do que atualmente, provavelmente mais um resultado do desmatamento que causou mudan&ccedil;as clim&aacute;ticas.  Vinhas, oliveiras, legumes e cereais est&atilde;o entre os produtos agr&iacute;colas irrigados por pequenos cursos de &aacute;gua que emanam das montanhas.<sup id="_ref&shy;Giordani_f" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Homero" id="w">Homero</a> relatou uma tradi&ccedil;&atilde;o que Creta tinha 90 cidades.  A julgar pelos locais dos pal&aacute;cios da ilha, esta foi provavelmente dividida em oito unidades pol&iacute;ticas durante o auge do per&iacute;odo minoico. Pensa&shy;se que o norte foi governado a partir de <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>, o sul a partir de <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>, a parte centro&shy;ocidental a partir de <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a>, a ponta leste a partir de <a href="http://en.wikipedia.org/wiki/Cato_Zacro" id="w">Cato Zacro</a> e o oeste a partir de <a href="http://en.wikipedia.org/wiki/Chania" id="w">Chania</a>. Pequenos pal&aacute;cios foram fundados em outras localidades.<sup id="_ref&shy;palace_a" class="reference"><a href="#_note&shy;palace" title="">[43]</a></sup></p>&#10;<a id="Minoicos_fora_de_Creta" name="Minoicos_fora_de_Creta"></a><h3> Minoicos fora de Creta </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Dominios_minoicos.PNG%7Cesquerda%7Cupright%3D1.3%7Cthumb" id="w">[[Talassocracia]] minoica.</a></p>&#10;<p>Os minoicos eram comerciantes, e seu contato cultural foi muito al&eacute;m da ilha de Creta &ndash; o <a href="http://en.wikipedia.org/wiki/Antigo_Imp%C3%A9rio" id="w">Antigo Egito</a>, <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>, <a href="http://en.wikipedia.org/wiki/Cana%C3%A3" id="w">Cana&atilde;</a>, al&eacute;m da costa do <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> e com a <a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>. No final de 2009, o estilo minoico de <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afrescos</a> e outros estilos de artefatos foram descobertos durante as escava&ccedil;&otilde;es do pal&aacute;cio de Cana&atilde; em <i>Tel Kadri</i>, levando os arque&oacute;logos a concluir que a influ&ecirc;ncia minoica foi a mais forte influ&ecirc;ncia estrangeira sobre as cidades&shy;estado cananitas.<sup id="_ref&shy;isrn_a" class="reference"><a href="#_note&shy;isrn" title="">[44]</a></sup><sup id="_ref&shy;scid1_a" class="reference"><a href="#_note&shy;scid1" title="">[45]</a></sup></p>&#10;<p>T&eacute;cnicas e estilos minoicos na cer&acirc;mica tamb&eacute;m proporcionaram modelos, de influ&ecirc;ncia flutuante, para a <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_hel%C3%A1dica" id="w">Gr&eacute;cia hel&aacute;dica</a>. Junto com exemplos familiares de Thera, &#34&semi;col&ocirc;nias&#34&semi; minoicas podem ser encontradas primeiro em   (<a href="http://en.wikipedia.org/wiki/Citera" id="w">Citera</a>), uma ilha sob influ&ecirc;ncia minoica at&eacute; &agrave; ocupa&ccedil;&atilde;o mic&ecirc;nica no  . O uso do termo &#34&semi;col&ocirc;nia&#34&semi; assim como &#34&semi;talassocracia&#34&semi;, t&ecirc;m sido criticados nos &uacute;ltimos anos.  Os estratos minoicos substitu&iacute;ram os estratos continentais do in&iacute;cio da <a href="http://en.wikipedia.org/wiki/Idade_do_Bronze" id="w">Idade do Bronze</a>.  As C&iacute;clades estavam na &oacute;rbita cultural minoica, e, mais perto de Creta, as ilhas de <a href="http://en.wikipedia.org/wiki/C%C3%A1rpatos_(Gr%C3%A9cia)" id="w">C&aacute;rpatos</a>, <a href="http://en.wikipedia.org/wiki/Saros" id="w">Saros</a> e <a href="http://en.wikipedia.org/wiki/Kasos" id="w">Kasos</a>, tamb&eacute;m tinham col&ocirc;nias minoicas, ou assentamentos de comerciantes minoicos, na Idade do Bronze M&eacute;dio&semi; a maioria delas foi abandonada no MRI, contudo, a ilha C&aacute;rpatos permaneceu ocupada at&eacute; ao final da Idade do Bronze.  <a href="http://en.wikipedia.org/wiki/Adolf_Furtw%C3%A4ngler" id="w">Adolf Furtw&auml;ngler</a> sup&ocirc;s que <a href="http://en.wikipedia.org/wiki/Egina_(ilha)" id="w">Egina</a> tamb&eacute;m fosse uma col&ocirc;nia, no entanto, tal hip&oacute;tese &eacute; atualmente repudiada.  Havia ainda uma col&ocirc;nia minoica em <a href="http://en.wikipedia.org/wiki/Ialisos" id="w">Ialisos</a> (<a href="http://en.wikipedia.org/wiki/Rodes" id="w">Rodes</a>).<sup id="_ref&shy;grth_a" class="reference"><a href="#_note&shy;grth" title="">[46]</a></sup></p>&#10;<p>A influ&ecirc;ncia cultural minoica se estendeu n&atilde;o apenas ao longo das C&iacute;clades (a chamada <i>minoiza&ccedil;&atilde;o</i>), mas tamb&eacute;m a locais como <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a> e <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a>. Pinturas do  , em <a href="http://en.wikipedia.org/wiki/Tebas_(Egito)" id="w">Tebas</a>, descrevem um n&uacute;mero de indiv&iacute;duos com apar&ecirc;ncia minoica trazendo presentes. Inscri&ccedil;&otilde;es descrevem essas pessoas como vindo de <i>Keftiu</i>, ou &#34&semi;ilhas no meio do mar&#34&semi;, o que pode se referir aos comerciantes trazendo presentes ou funcion&aacute;rios de Creta. </p>&#10;<a id="Linguagem_e_escrita" name="Linguagem_e_escrita"></a><h2> Linguagem e escrita </h2>&#10;&#10;<p>O conhecimento da l&iacute;ngua falada e escrita dos minoicos &eacute; escasso, devido ao pequeno n&uacute;mero de registros encontrados. Cerca de    tabuletas de argila foram encontradas com v&aacute;rios escritos cretenses. Tabuletas de argila parecem ter sido usadas a partir de  , sen&atilde;o antes. Foram encontrados dois copos de barro em Cnossos contendo restos de tinta&semi; tamb&eacute;m se encontraram tinteiros similares aos encontrados na <a href="http://en.wikipedia.org/wiki/Mesopot%C3%A2mia" id="w">Mesopot&acirc;mia</a> em forma de animal. </p>&#10;<p>Por vezes a l&iacute;ngua minoica &eacute; referida como <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_eteocretense" id="w">eteocretense</a>, mas esta apresenta confus&atilde;o entre a l&iacute;ngua escrita em   e a l&iacute;ngua escrita em um alfabeto derivado do   ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Idade_das_Trevas_(Gr%C3%A9cia)" id="w">Idade das Trevas</a>. Quanto &agrave; l&iacute;ngua eteocretense, acredita&shy;se ser uma descendente do minoico, no entanto n&atilde;o h&aacute; material de origem em qualquer idioma para permitir tirar conclus&otilde;es.<sup id="_ref&shy;brit_a" class="reference"><a href="#_note&shy;brit" title="">[47]</a></sup></p>&#10;<a id="Hier%C3%B3glifos_minoicos" name="Hier%C3%B3glifos_minoicos"></a><h3> Hier&oacute;glifos minoicos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Crete_&shy;Phaistos_disk_&shy;_side_B.JPG%7Cthumb%7Cupright%3D0.8" id="w">Disco de Festo &shy; Lado B.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Crete_&shy;_Phaistos_disk_&shy;_side_A.JPG%7Cthumb%7Cupright%3D0.8" id="w">Disco de Festo &shy; Lado A.</a></p>&#10;<p> </p>&#10;<p>Os minoicos foram os precursores da escrita no Mar Egeu. Pouco antes de  , surgem combina&ccedil;&otilde;es de sinais em <a href="http://en.wikipedia.org/wiki/Sinete" id="w">selos</a> cretenses que s&atilde;o, provavelmente, uma forma de escrita. Esta escrita &eacute; composta por imagens de objetos ou conceitos que s&atilde;o reconhec&iacute;veis, mas que no in&iacute;cio n&atilde;o continham nenhum valor <a href="http://en.wikipedia.org/wiki/Fon%C3%A9tica" id="w">fon&eacute;tico</a>. Mais tarde as imagens adquiriram um significado e marcaram sons fon&eacute;ticos presentes nas palavras correspondentes. Esta primeira escrita &eacute; comumente chamada <a href="http://en.wikipedia.org/wiki/Hier%C3%B3glifo" id="w">hierogl&iacute;fica</a>, termo emprestado dos caracteres eg&iacute;pcios por Evans,  j&aacute; que os s&iacute;mbolos cretenses apresentam semelhan&ccedil;as com s&iacute;mbolos hierogl&iacute;ficos dos per&iacute;odos <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_pr%C3%A9&shy;din%C3%A1stico_do_Egito" id="w">pr&eacute;&shy;din&aacute;stico</a> e <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_protodin%C3%A1stico_do_Egito" id="w">protodin&aacute;stico</a> eg&iacute;pcios.<sup id="_ref&shy;Willets92_a" class="reference"><a href="#_note&shy;Willets92" title="">[48]</a></sup> No entanto, aparentemente nunca houve rela&ccedil;&atilde;o direta entre estas escritas.  Apesar disso, esses hier&oacute;glifos s&atilde;o frequentemente associados com os eg&iacute;pcios, mas tamb&eacute;m apresentam semelhan&ccedil;as com v&aacute;rios outros sistemas de escrita da Mesopot&acirc;mia.<sup id="_ref&shy;Hood111_a" class="reference"><a href="#_note&shy;Hood111" title="">[49]</a></sup></p>&#10;<p>Em suas escava&ccedil;&otilde;es em Cnossos, Evans descobriu quase mil tabuinhas, completas ou fragmentadas contendo escrita at&eacute; ent&atilde;o desconhecida.  Em seu livro <i>Scripta Minoa</i>, Arthur Evans tentou unir estes hier&oacute;glifos. Contou 135,  mas seu n&uacute;mero total &eacute; maior, uma vez que nem todos foram catalogados por ele. No entanto, ele conseguiu distinguir duas fases na evolu&ccedil;&atilde;o destes hier&oacute;glifos, e descobriu que sua utiliza&ccedil;&atilde;o foi generalizada em Creta.  A primeira fase foi marcada por selos com ideogramas do pr&eacute;&shy;palaciano e protopalaciano. A segunda fase &eacute; caracterizada pela incis&atilde;o meticulosa e caligr&aacute;fica dos sinais&semi; tal fase durou at&eacute; cerca de  , quando passou a configurar apenas textos rituais.<sup id="_ref&shy;Alex116_a" class="reference"><a href="#_note&shy;Alex116" title="">[50]</a></sup> Sobre este ponto, as teorias s&atilde;o de que a escrita hierogl&iacute;fica, originalmente derivada de formas naturais, seria convertida em um <a href="http://en.wikipedia.org/wiki/Talism%C3%A3" id="w">talism&atilde;</a> usado no final do minoano antigo.  Foram encontrados selos com inscri&ccedil;&otilde;es hierogl&iacute;ficas datados do Minoano M&eacute;dio, inclusivamente alguns em edif&iacute;cios de Cnossos destru&iacute;dos em   Tamb&eacute;m foram descobertas vers&otilde;es simplificadas desses hier&oacute;glifos, adotando uma escrita linear, assim como uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Grafito" id="w">grafitos</a> nas paredes de Cnossos e Hagia Triada, a partir de  <sup id="_ref&shy;lila_a" class="reference"><a href="#_note&shy;lila" title="">[51]</a></sup><sup id="_ref&shy;deepdyve_a" class="reference"><a href="#_note&shy;deepdyve" title="">[52]</a></sup></p>&#10;<p>Evans catalogou os hier&oacute;glifos em diferentes categorias. Alguns s&atilde;o tirados do reino animal (gato selvagem, cabe&ccedil;a de le&atilde;o, crian&ccedil;a, boi, pomba)&semi; outros representam partes do corpo humano (olhos, m&atilde;os, p&eacute;s) ou mesmo a silhueta humana inteira. Outros sinais s&atilde;o vasos, ferramentas e outros objetos da vida cotidiana: <a href="http://en.wikipedia.org/wiki/Arado" id="w">arado</a>, <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a>, faca, serra, barco. H&aacute; tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Labrys" id="w">machado duplo</a> (<i>labrys</i>), o trono, a flecha e a cruz.  Embora n&atilde;o decifrados, os hier&oacute;glifos encontrados por Evans ajudaram a pintar um retrato da Civiliza&ccedil;&atilde;o Minoica.  Para Evans, os hier&oacute;glifos s&atilde;o indica&ccedil;&otilde;es de uma comunidade mercantil, industrial e agr&iacute;cola. Ele analisa as ferramentas, algumas das quais ele considera de origem eg&iacute;pcia e eram usadas por pedreiros, carpinteiros e decoradores de grandes pal&aacute;cios. Descobriu&shy;se em um dos s&iacute;mbolos que a lira de oito cordas tinha atingido o mesmo est&aacute;gio de desenvolvimento que se sabe ter havido no <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Cl%C3%A1ssica" id="w">per&iacute;odo cl&aacute;ssico</a>, quase mil anos antes de <a href="http://en.wikipedia.org/wiki/Terpandro" id="w">Terpandro</a>. A recorr&ecirc;ncia do s&iacute;mbolo do navio sugere uma atividade comercial importante. O <a href="http://en.wikipedia.org/wiki/Lingote_couro_de_boi" id="w">lingote</a> ilustrado era, de acordo com Evans, um meio de pagamento. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Linear_A_cup.png%7Cthumb%7Cesquerda%7Cupright%3D0.8" id="w">Escrita linear hierogl&iacute;fica.</a></p>&#10;<p>Evans tentou interpretar os sinais como representa&ccedil;&otilde;es do dignit&aacute;rio minoico. Assim, o machado duplo (<i>labrys</i>) seria o emblema do guardi&atilde;o do santu&aacute;rio do machado duplo, que &eacute; o pal&aacute;cio de Cnossos. Os olhos simbolizavam o superintendente ou supervisor&semi; a <a href="http://en.wikipedia.org/wiki/Esp%C3%A1tula" id="w">esp&aacute;tula</a> para arquiteto&semi; a porta para guardi&atilde;o, e assim por diante. Mas essa vis&atilde;o foi, ent&atilde;o, considerada prematura, uma vez que ainda s&atilde;o incertas as naturezas dos objetos representados pelos hier&oacute;glifos. Mas mesmo que soub&eacute;ssemos exatamente o que os hier&oacute;glifos representam, parece arriscado atribuir um significado t&atilde;o perto do objeto representado. Algumas s&eacute;ries de hier&oacute;glifos que surgem regularmente nos selos foram atribu&iacute;dos a nove nomes de deuses,<sup id="_ref&shy;Alex117_a" class="reference"><a href="#_note&shy;Alex117" title="">[53]</a></sup> ou talvez aos t&iacute;tulos de sacerdotes ou dignit&aacute;rios.  </p>&#10;<p>A c&oacute;pia mais importante das inscri&ccedil;&otilde;es hierogl&iacute;ficas de Creta &eacute; o <a href="http://en.wikipedia.org/wiki/Disco_de_Festo" id="w">disco de Festo</a>, descoberto em 1903 em um dep&oacute;sito dos apartamentos nordeste do pal&aacute;cio. As duas superf&iacute;cies do disco s&atilde;o cobertas por hier&oacute;glifos dispostos em uma <a href="http://en.wikipedia.org/wiki/Espiral" id="w">espiral</a>, e impressos no barro enquanto ele ainda estava mole. Os sinais formam grupos, separados por linhas verticais, cada um desses grupos representando uma palavra. Podemos distinguir 45 tipos diferentes de sinais, alguns dos quais podem ser identificados como do per&iacute;odo protopalaciano. Algumas s&eacute;ries de hier&oacute;glifos repetem&shy;se como refr&otilde;es, sugerindo um hino religioso. Evans punha a hip&oacute;tese de que o disco n&atilde;o era cretense, mas sim que ele foi importado do sudoeste asi&aacute;tico. No entanto, a descoberta na <a href="http://en.wikipedia.org/wiki/Caverna_de_Arcaloch%C3%B3ri" id="w">caverna de Arcaloch&oacute;ri</a> de inscri&ccedil;&otilde;es de um machado duplo semelhante &agrave;s do disco, e uma inscri&ccedil;&atilde;o de um anel de <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> em <a href="http://en.wikipedia.org/wiki/Mavro_Sp%C3%ADlio" id="w">Mavro Sp&iacute;lio</a> com um arranjo em espiral permite afirmar que o disco de Festo &eacute; de origem cretense.<sup id="_ref&shy;Alex118_a" class="reference"><a href="#_note&shy;Alex118" title="">[54]</a></sup></p>&#10;<p>Ap&oacute;s algumas modifica&ccedil;&otilde;es do sistema iconogr&aacute;fico, surgem novos sistemas de escrita, primeiro o   e posteriormente o  .<sup id="_ref&shy;Vass117_b" class="reference"><a href="#_note&shy;Vass117" title="">[10]</a></sup></p>&#10;<a id="Linear_A" name="Linear_A"></a><h3> Linear A </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Linear_A_tablets_filt_Number_36.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.8" id="w">Tabuleta contendo escritos em Linear A.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Linear_A_vase_filt.jpg%7Cthumb%7Cupright%3D0.8%7Cesquerda" id="w">Linear A incisa em vaso (Acrot&iacute;ri).</a></p>&#10;<p>O alfabeto Linear A, nome cunhado por <a href="http://en.wikipedia.org/wiki/Arthur_Evans" id="w">Arthur Evans</a>, &eacute; a transforma&ccedil;&atilde;o e simplifica&ccedil;&atilde;o da escrita ideogram&aacute;tica que prov&ecirc;m da escrita do per&iacute;odo neopalaciano. Evans especulou que tenha tornado&shy;se em escrita por volta de  , mas essa vis&atilde;o foi recentemente rejeitada com a descoberta de s&iacute;mbolos de transi&ccedil;&atilde;o.  Os elementos iconogr&aacute;ficos se sistematizaram tornando a escrita mais fluida. Mas a transi&ccedil;&atilde;o de uma escrita para a outra foi t&atilde;o lenta  que ambos os sistemas estiveram em vigor em paralelo. </p>&#10;<p>Esta escrita &eacute; chamada de linear porque &eacute; composta de sinais, que apesar de derivados dos ideogramas, j&aacute; n&atilde;o s&atilde;o reconhec&iacute;veis como representa&ccedil;&otilde;es de objetos, mas composta por formas abstratas.<sup id="_ref&shy;Alex120_a" class="reference"><a href="#_note&shy;Alex120" title="">[55]</a></sup></p>&#10;<p>Os documentos descobertos at&eacute; agora s&atilde;o inscri&ccedil;&otilde;es em tabelas de argila e outros objetos de culto. Os textos em Linear&#160&semi;A do pal&aacute;cio Hagia Triada s&atilde;o as mais numerosas: foram descobertos 150 pequenos tabletes de argila onde s&atilde;o listadas transa&ccedil;&otilde;es e armazenamento. Textos similares foram encontrados em <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>, <a href="http://en.wikipedia.org/wiki/T%C3%ADlissos" id="w">T&iacute;lissos</a>, <a href="http://en.wikipedia.org/wiki/Russ%C3%B3lacos" id="w">Russ&oacute;lacos</a>, <a href="http://en.wikipedia.org/wiki/Archanes" id="w">Archanes</a> e <a href="http://en.wikipedia.org/wiki/Cato_Zacro" id="w">Cato Zacro</a>.<sup id="_ref&shy;Alex120_b" class="reference"><a href="#_note&shy;Alex120" title="">[55]</a></sup> Os texto incluem t&iacute;tulos que indicam os prov&aacute;veis locais e personagens. O sistema de numera&ccedil;&atilde;o era diferente da escrita hierogl&iacute;fica.<sup id="_ref&shy;Vass192_a" class="reference"><a href="#_note&shy;Vass192" title="">[56]</a></sup></p>&#10;<p>Cerca de 100 s&iacute;mbolos foram amplamente utilizados em Linear&#160&semi;A. Destes, doze eram ideogramas, apresentados separadamente em listas antes dos n&uacute;meros. O sistema Linear&#160&semi;A teve varia&ccedil;&otilde;es locais, havendo, no entanto, elementos comuns. Certo n&uacute;mero de inscri&ccedil;&otilde;es tinha um car&aacute;ter m&aacute;gico e religioso. Elas foram gravados ou escritas em utens&iacute;lios de rituais, jarras, tabuinhas de oferendas, colheres de pedra, copos e x&iacute;caras de toda Creta. De fato, acredita&shy;se que em   o Linear&#160&semi;A era usado em toda ilha.<sup id="_ref&shy;Cotterel68_a" class="reference"><a href="#_note&shy;Cotterel68" title="">[57]</a></sup> Mas a maioria dos textos deste per&iacute;odo foram escritos em cartazes de barro em forma de pastilhas retangulares.<sup id="_ref&shy;Vass192_b" class="reference"><a href="#_note&shy;Vass192" title="">[56]</a></sup></p>&#10;<p>Embora seja certo que a l&iacute;ngua destas tabuinhas &eacute; minoica, uma vez que ainda n&atilde;o foi decifrada, muitos reconhecem os elementos de uma l&iacute;ngua <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_sem%C3%ADticas" id="w">sem&iacute;tica</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_luvita" id="w">luvita</a> ou <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_indo&shy;europeia" id="w">indo&shy;europeia</a>. Atrav&eacute;s da aplica&ccedil;&atilde;o de valores fon&eacute;ticos que s&atilde;o conhecidos que se aplicam &agrave; escrita Linear&#160&semi;B, alguns pesquisadores conseguiram produzir uma variedade de interpreta&ccedil;&otilde;es de textos escritos em Linear&#160&semi;A.<sup id="_ref&shy;Alex120_c" class="reference"><a href="#_note&shy;Alex120" title="">[55]</a></sup> Foi tamb&eacute;m identificado um sistema de numera&ccedil;&atilde;o decimal: linhas verticais para as unidades, pontos ou linhas horizontais para dezenas, pequenos c&iacute;rculos para as centenas e c&iacute;rculos com raio para os milhares. A dire&ccedil;&atilde;o da escrita foi da esquerda para a direita.<sup id="_ref&shy;Vass192_c" class="reference"><a href="#_note&shy;Vass192" title="">[56]</a></sup> Inscri&ccedil;&otilde;es curtas nesta escrita s&atilde;o encontrados em gessos em Cnossos e Hagia Triada, em inscri&ccedil;&otilde;es de muitos selos e em <i><a href="http://en.wikipedia.org/wiki/Pithos" id="w">pithoi</a></i> (vasos de barro de grandes dimens&otilde;es) de diversas origens. As inscri&ccedil;&otilde;es nos <i>pithoi</i> incluem geralmente tr&ecirc;s ou quatro sinais e s&atilde;o, portanto, trissil&aacute;bicas ou tetrassil&aacute;bicas e possivelmente significam o nome dos propriet&aacute;rios ou dos fabricantes dos <i>pithoi</i>, sem excluir o nome dos deuses, o conte&uacute;do ou nomes de lugares. </p>&#10;<p>A maior dificuldade para a leitura do Linear&#160&semi;A &eacute; o fato de muito poucos textos terem sido preservados e muitos dos documentos encontrados serem apenas fragmentos, tornando dif&iacute;cil aplicar com alguma probabilidade de sucesso o m&eacute;todo utilizado para a decodifica&ccedil;&atilde;o do sistema Linear&#160&semi;B, com o qual tem semelhan&ccedil;as, mas tamb&eacute;m diferen&ccedil;as.  S&iacute;tios que possuem um grande n&uacute;mero de tabuinhas s&atilde;o s&iacute;tios que foram queimados em  , onde o fogo cozeu as tabuinhas de argila, permitindo a sua conserva&ccedil;&atilde;o. Para outros locais, a descoberta de documentos em Linear&#160&semi;A &eacute; mais aleat&oacute;ria.<sup id="_ref&shy;people_a" class="reference"><a href="#_note&shy;people" title="">[58]</a></sup></p>&#10;<p>A expans&atilde;o do com&eacute;rcio durante o segundo per&iacute;odo palaciano minoico resultou na dissemina&ccedil;&atilde;o da escrita minoica nas ilhas e na Gr&eacute;cia continental. H&aacute; amostras conhecidas em <a href="http://en.wikipedia.org/wiki/Milos" id="w">Milos</a>, <a href="http://en.wikipedia.org/wiki/Ceos" id="w">Ceos</a>, <a href="http://en.wikipedia.org/wiki/Citera" id="w">Citera</a>, <a href="http://en.wikipedia.org/wiki/Naxos" id="w">Naxos</a> e <a href="http://en.wikipedia.org/wiki/Santorini" id="w">Santorini</a>. </p>&#10;<a id="Linear_B" name="Linear_B"></a><h3> Linear B </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Linear_B_Mus%C3%A9e_arch%C3%A9ologique_de_Myc%C3%A8nes.jpg%7Cthumb%7Cupright%3D0.7" id="w">Tablete contendo escritos em Linear B, Museu Arqueol&oacute;gico de [[Micenas]].</a></p>&#10;<p>A escrita Linear&#160&semi;B &eacute; composta por cerca de 200 sinais, divididos em sinais <a href="http://en.wikipedia.org/wiki/S%C3%ADlaba" id="w">sil&aacute;bicos</a> com valores fon&eacute;ticos e ideogramas com valores <a href="http://en.wikipedia.org/wiki/Sem%C3%A2ntica" id="w">sem&acirc;nticos</a>. Esses ideogramas representam objetos ou mercadorias, mas n&atilde;o t&ecirc;m valor fon&eacute;tico e nunca s&atilde;o usados como sinais para escrever uma <a href="http://en.wikipedia.org/wiki/Frase" id="w">frase</a>. Muitos dos sinais s&atilde;o id&ecirc;nticos ou semelhantes aos sinais do Linear&#160&semi;A&semi; embora n&atilde;o se possa ter a certeza que sinais semelhantes nos dois sistemas teriam o mesmo valor fon&eacute;tico, pois o Linear&#160&semi;A ainda n&atilde;o foi decifrado. </p>&#10;<p>No per&iacute;odo <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">mic&ecirc;nico</a>, o Linear&#160&semi;A foi substitu&iacute;do pelo Linear&#160&semi;B, uma vers&atilde;o muito arcaica da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega" id="w">l&iacute;ngua grega</a>. Com a descoberta de tal informa&ccedil;&atilde;o foi poss&iacute;vel a decifra&ccedil;&atilde;o da escrita. Entre 1944 e 1950, <a href="http://en.wikipedia.org/wiki/Alice_Kober" id="w">Alice Kober</a> estudou a escrita Linear&#160&semi;B e afirmou que havia encontrado certa unidade gramatical, al&eacute;m de ter sugerido que se fosse estudada a ordem das palavras, inflex&otilde;es e termina&ccedil;&otilde;es poderia se chegar &agrave; gram&aacute;tica escrita da l&iacute;ngua, embora n&atilde;o houvesse como saber a pron&uacute;ncia das palavras. Em 1950, <a href="http://en.wikipedia.org/wiki/Emmett_L._Bennett" id="w">Emmett L. Bennett</a> publicou um artigo onde criava um sistema de classifica&ccedil;&atilde;o dos sinais e mostrou importantes diferen&ccedil;as entre as escritas lineares A e B, salientando que, embora os sinais fossem similares, as palavras eram possivelmente diferentes.<sup id="_ref&shy;Giordani_g" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Michael_Ventris" id="w">Michael Ventris</a> e <a href="http://en.wikipedia.org/wiki/John_Chadwick" id="w">John Chadwick</a>, com base em estudos anteriores, iniciaram um extenso processo de an&aacute;lise, com o qual conseguiram decifrar a escrita Linear&#160&semi;B, o que proporcionou a aparente descoberta da estrutura gramatical do idioma e relativa frequ&ecirc;ncia e rela&ccedil;&otilde;es dos sinais fon&eacute;ticos em que estava escrito. Foi descoberto com tal estudo o nome de alguns dos mais importantes s&iacute;tios minoicos.<sup id="_ref&shy;Giordani_h" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup></p>&#10;<a id="Linear_C" name="Linear_C"></a><h3> Linear C </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Tablet_cypro&shy;minoan_2_Louvre_AM2336.jpg%7Cthumb%7Cupright%3D0.7" id="w">Tabuinha cipro&shy;minoica de [[Enkomi]] no [[Louvre]].</a></p>&#10;<p>O Linear C, tamb&eacute;m conhecido como <a href="http://en.wikipedia.org/wiki/Silab%C3%A1rio" id="w">silab&aacute;rio</a> cipro&shy;minoico (abrevia&ccedil;&atilde;o CM) &eacute; um silab&aacute;rio indecifrado escrito e falado em <a href="http://en.wikipedia.org/wiki/Chipre" id="w">Chipre</a> entre   &shy;  <sup id="_ref&shy;omni_a" class="reference"><a href="#_note&shy;omni" title="">[59]</a></sup> O termo cipro&shy;minoico foi empregado por Arthur Evans em 1909, com base na semelhan&ccedil;a visual com o Linear&#160&semi;A, do qual se pensa que o CM &eacute; derivado.  Foram encontrados aproximadamente 250 objetos com inscri&ccedil;&otilde;es cipro&shy;minoicas, incluindo tabuletas de argila, suportes votivos, cilindros de barro e bolas de barro. Foram descobertas inscri&ccedil;&otilde;es semelhantes em v&aacute;rios locais de Chipre, bem como na antiga cidade de <a href="http://en.wikipedia.org/wiki/Ugarit" id="w">Ugarit</a>, na costa <a href="http://en.wikipedia.org/wiki/S%C3%ADria" id="w">s&iacute;ria</a>.<sup id="_ref&shy;anistor_a" class="reference"><a href="#_note&shy;anistor" title="">[60]</a></sup><sup id="_ref&shy;cypriot_a" class="reference"><a href="#_note&shy;cypriot" title="">[61]</a></sup></p>&#10;<p>As inscri&ccedil;&otilde;es foram classificadas por Emilia Masson em quatro grupos intimamente relacionados: CM arcaico, CM1 (tamb&eacute;m conhecido como Linear&#160&semi;C), CM2 e CM3, embora alguns estudiosos discordem desta classifica&ccedil;&atilde;o.  Pouco se sabe sobre a origem dessa escrita, ou qual era a sua fun&ccedil;&atilde;o. No entanto, seu uso continuou na Idade do Ferro, formando uma liga&ccedil;&atilde;o para o <a href="http://en.wikipedia.org/wiki/Silab%C3%A1rio_cipriota" id="w">silab&aacute;rio cipriota</a> (j&aacute; decifrado), usado para escrever <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_grega_antiga" id="w">grego antigo</a>.<sup id="_ref&shy;omni_b" class="reference"><a href="#_note&shy;omni" title="">[59]</a></sup></p>&#10;<p>A mais antiga inscri&ccedil;&atilde;o conhecida em CM &eacute; uma t&aacute;bua de argila descoberta em 1955 no antigo s&iacute;tio de <a href="http://en.wikipedia.org/wiki/Enkomi" id="w">Enkomi</a>, perto da costa leste do Chipre. Datado de  , originou tr&ecirc;s linhas escritas.  Em selos de argila encontrados em Enkomi, foram detectados longos textos (com mais de 100 caracteres). Provavelmente as bolas e selos de barro tinham rela&ccedil;&atilde;o com a manuten&ccedil;&atilde;o dos registros econ&ocirc;micos do Chipre minoico, considerando o grande n&uacute;mero de refer&ecirc;ncias cruzadas entre os textos. </p>&#10;<p>A quantidade de fontes da escrita Linear&#160&semi;C n&atilde;o s&atilde;o suficientemente grandes para que seja poss&iacute;vel sua decifra&ccedil;&atilde;o. Al&eacute;m disso, diferentes l&iacute;nguas podem ter sido representadas pelo subsistema cipro&shy;minoico, e sem a descoberta de textos bil&iacute;ngues ou muitos mais textos em cada subsistema, a decifra&ccedil;&atilde;o &eacute; extremamente improv&aacute;vel.  </p>&#10;<a id="Arte_minoica" name="Arte_minoica"></a><h2> Arte minoica </h2>&#10;&#10;<p> </p>&#10;<a id="Arquitetura" name="Arquitetura"></a><h3> Arquitetura </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Phaistos_01.jpg%7Cthumb%7Cesquerda%7CRu%C3%ADnas_de_%5B%5BFesto_(Creta)" id="w">Festo]].</a></p>&#10;<p>Uma das contribui&ccedil;&otilde;es mais not&aacute;veis dos minoicos &agrave; arquitetura &eacute; sua coluna exclusiva, com di&acirc;metro maior no topo do que na base. As colunas eram feitas de madeira ao inv&eacute;s de pedra, e eram geralmente pintadas de vermelho. Eram montadas em uma base de pedra simples e cobertas com uma almofada, uma pe&ccedil;a redonda em jeito de <a href="http://en.wikipedia.org/wiki/Capitel" id="w">capitel</a>.   Durante o Minoano M&eacute;dio os minoicos desenvolveram t&eacute;cnicas arquitet&ocirc;nicas revolucion&aacute;rias como o uso de <a href="http://en.wikipedia.org/wiki/Cantaria" id="w">cantarias</a> cortadas e a perfura&ccedil;&atilde;o de encaixes no topo de blocos de cantarias para a fixa&ccedil;&atilde;o de grandes vigas horizontais.<sup id="_ref&shy;apa10_a" class="reference"><a href="#_note&shy;apa10" title="">[62]</a></sup></p>&#10;<p>Devido &agrave; mitologia, muitos estudiosos esfor&ccedil;aram&shy;se durante anos para descobrir a localiza&ccedil;&atilde;o do famoso labirinto do Minotauro. Como Evans apontou em suas primeiras impress&otilde;es, Cnossos deveria ser encarado como o labirinto, no entanto, recentes investiga&ccedil;&otilde;es apontam a <a href="http://en.wikipedia.org/wiki/Caverna_de_Escoteino" id="w">caverna de Escoteino</a>, a 12&#160&semi;km de Cnossos, como o verdadeiro labirinto. Usada para a submeter os jovens a provas <a href="http://en.wikipedia.org/wiki/Inicia%C3%A7%C3%A3o" id="w">inici&aacute;ticas</a>, suas galerias subterr&acirc;neas descem at&eacute; 55&#160&semi;metros de profundidade dispondo&shy;se em 4&#160&semi;n&iacute;veis com rutura de n&iacute;veis e becos sem sa&iacute;da&semi; pelo percurso h&aacute; blocos calc&aacute;rios esculpidos que representam cabe&ccedil;as monstruosas. No fim do circuito h&aacute; um <a href="http://en.wikipedia.org/wiki/Altar" id="w">altar</a> de pedra.<sup id="_ref&shy;reli_a" class="reference"><a href="#_note&shy;reli" title="">[63]</a></sup> Al&eacute;m disso, segundo alguns autores, o nome &#34&semi;labirinto&#34&semi; (<i>lab&yacute;rinthos</i>), por aproxima&ccedil;&atilde;o etimol&oacute;gica com a palavra <i>labrys</i> (machado duplo), apontaria para a seguinte interpreta&ccedil;&atilde;o: <i>lab&yacute;rinthos</i> ao inv&eacute;s de sua interpreta&ccedil;&atilde;o literal poderia ser encarado como &#34&semi;pal&aacute;cio do <i>labrys</i>&#34&semi;. </p>&#10;<a id="Pr%C3%A9&shy;palaciano" name="Pr%C3%A9&shy;palaciano"></a><h4> Pr&eacute;&shy;palaciano </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palace_of_Zakros_ruins.jpg%7Cthumb%7Cesquerda" id="w">Ru&iacute;nas do pal&aacute;cio de [[Cato Zacro]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Palace_of_Knossus.jpg%7Cthumb%7Cesquerda" id="w">Ru&iacute;nas do pal&aacute;cio de Cnossos.</a></p>&#10;<p>O Minoano Antigo &eacute; caracterizado por um processo cont&iacute;nuo de evolu&ccedil;&atilde;o arquitet&ocirc;nica. No Minoano Antigo&#160&semi;I o n&uacute;mero de pequenas aldeias aumenta vertiginosamente por toda ilha, embora ainda seja evidente a ocupa&ccedil;&atilde;o de cavernas. No Minoano Antigo&#160&semi;II h&aacute; edif&iacute;cios de grande porte com grande n&uacute;mero de divis&otilde;es, algumas das quais foram usadas como armaz&eacute;ns, enquanto outras eram quartos ligados a corredores&semi; h&aacute; &aacute;reas pavimentadas adjacentes a estes edif&iacute;cios. As paredes eram constru&iacute;das com tijolos de argila e <a href="http://en.wikipedia.org/wiki/Cascalho" id="w">cascalho</a>, rebocadas com <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> e pintadas de vermelho. Em <a href="http://en.wikipedia.org/wiki/Vasilic%C3%AD" id="w">Vasilic&iacute;</a>, por exemplos, as paredes eram apoiadas em uma estrutura de madeira, enquanto o telhado era sustentado por <a href="http://en.wikipedia.org/wiki/Viga" id="w">vigas</a> de madeira cobertas de <a href="http://en.wikipedia.org/wiki/Junco" id="w">junco</a>, cana e argila. Em <a href="http://en.wikipedia.org/wiki/P%C3%ADrgos_(Creta)" id="w">P&iacute;rgos</a> o teto era de ramos de oliveira cobertas com junco e cal&semi; seu piso era de blocos de pedra cobertos por uma camada de argila branca. Em Cnossos est&atilde;o localizados os edif&iacute;cios conhecidos como <i>hipogeu</i> e uma grande parede presumivelmente parte de um edif&iacute;cio monumental, todos datados do Minoano Antigo&#160&semi;III.<sup id="_ref&shy;apa5_b" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup></p>&#10;<p>No final do Minoano Antigo,   come&ccedil;aram a ser erigidos os primeiros pal&aacute;cios minoicos. Supunha&shy;se que a funda&ccedil;&atilde;o dos pal&aacute;cios era s&iacute;ncrona (especula&shy;se que os pal&aacute;cios tenham sido erigidos praticamente ao mesmo tempo) e dat&aacute;vel do Minoano M&eacute;dio, em torno de   (data do primeiro pal&aacute;cio em Cnossos), embora hoje se saliente que os pal&aacute;cios foram constru&iacute;dos durante um per&iacute;odo mais longo em diferentes locais, em resposta a evolu&ccedil;&atilde;o local.<sup id="_ref&shy;apa5_c" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup> Os primeiros pal&aacute;cios foram os de Cnossos, <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>, tendo estes sido influenciados por elementos de estilos de constru&ccedil;&otilde;es do Minoano Antigo. </p>&#10;<p>No Minoano Antigo houve diversos estilos tumulares, alguns deles importados das <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Cicl%C3%A1dica" id="w">C&iacute;clades</a> (<a href="http://en.wikipedia.org/wiki/Cista" id="w">cistas</a>). Os primeiros exemplos s&atilde;o as cavernas (utilizadas desde o <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">neol&iacute;tico final</a>) onde &eacute; comum a presen&ccedil;a de ossos de indiv&iacute;duos diferentes misturados e habitualmente cremados. <i>Larnakes</i> (singular: <i><a href="http://en.wikipedia.org/wiki/Larnax" id="w">larnax</a></i>) e <i>pithoi</i> (singular: <i><a href="http://en.wikipedia.org/wiki/Pithos" id="w">pithos</a></i>) tornam&shy;se populares durante o per&iacute;odo, especialmente no Minoano M&eacute;dio. Os <i>larnakes</i> eram el&iacute;pticos, relativamente baixos, n&atilde;o possu&iacute;am pedestais nem decora&ccedil;&atilde;o, e eram depositados em covas individuais, em t&uacute;mulos retangulares constru&iacute;dos ou em <i><a href="http://en.wikipedia.org/wiki/Tholos" id="w">tholoi</a></i>. Os <i>tholoi</i> (singular: <i>tholos</i>) minoicos eram circulares, com um di&acirc;metro entre quatro e treze metros, com paredes geralmente espessas compostas por blocos brutos de pedra ligadas com argila. Eram edificados sobre uma superf&iacute;cie plana ou contra uma sali&ecirc;ncia rochosa&semi; suas portas eram pequenas e quase sempre fechadas por uma grande laje retangular do lado de fora. Os t&uacute;mulos retangulares constru&iacute;dos dividem&shy;se em duas categorias: s&eacute;rie de longas e estreitas c&acirc;maras paralelas&semi; grupo de quartos quadrados ou retangulares. Nestes t&uacute;mulos e nos <i>tholoi</i> as inuma&ccedil;&otilde;es eram m&uacute;ltiplas, tendo sido evidente que os ossos foram periodicamente desenterrados e posteriormente enterrados novamente, assim como h&aacute; evid&ecirc;ncias de <a href="http://en.wikipedia.org/wiki/Fumiga%C3%A7%C3%A3o" id="w">fumiga&ccedil;&otilde;es</a>.<sup id="_ref&shy;apa6_a" class="reference"><a href="#_note&shy;apa6" title="">[64]</a></sup></p>&#10;<a id="Protopalaciano" name="Protopalaciano"></a><h4> Protopalaciano </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:GourniaMinoanPalace.jpg%7Cthumb" id="w">Vista das ru&iacute;nas de [[Gurni&aacute;]].</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Agia_Triada_78.JPG%7Cthumb" id="w">Ru&iacute;nas de Hagia Triada.</a></p>&#10;<p>Como caracter&iacute;stica marcante, os pal&aacute;cios minoicos do Minoano M&eacute;dio (Festo com o <a href="http://en.wikipedia.org/wiki/Monte_Ida_(Creta)" id="w">Monte Ida</a>) est&atilde;o alinhados com a topografia circundante.  A arquitetura destes complexos &eacute; identificada pelo estilo &#34&semi;quadrado dentro do quadrado&#34&semi;, enquanto os pal&aacute;cios posteriores incorporam mais divis&otilde;es internas e corredores.  Para a edifica&ccedil;&atilde;o dos pal&aacute;cios utilizou&shy;se <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/Gesso" id="w">gesso</a>. Os pal&aacute;cios, disposto em torno de um p&aacute;tio central, possu&iacute;am setores que agrupam apartamentos residenciais, salas para banquetes, salas de recep&ccedil;&atilde;o, quartos de h&oacute;spedes, teatros, armaz&eacute;ns, santu&aacute;rios, escrit&oacute;rios administrativos e ateli&ecirc;s de ceramistas, gravadores de <a href="http://en.wikipedia.org/wiki/Sinete" id="w">sigilos</a>, artes&atilde;os de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, etc.<sup id="_ref&shy;apa12_a" class="reference"><a href="#_note&shy;apa12" title="">[65]</a></sup> Alguns ambiente possuem afrescos de animais, pessoas e plantas. </p>&#10;<p>A ala ocidental de Festo (parte do primeiro pal&aacute;cio) &eacute; rodeada por uma s&eacute;rie de p&aacute;tios pavimentados que foram adentrados por duas entradas principais e cinco menores. Em Festo, Cnossos e M&aacute;lia encontraram&shy;se po&ccedil;os circulares conhecidos como <i><a href="http://en.wikipedia.org/wiki/Kouloura" id="w">koulourai</a></i> (singular: <i>kouloura</i>) que funcionavam como silos&semi; em Cato Zacro h&aacute; <a href="http://en.wikipedia.org/wiki/Cisterna" id="w">cisternas</a>, <a href="http://en.wikipedia.org/wiki/Dreno" id="w">drenos</a> e uma fonte.<sup id="_ref&shy;ancgr1_a" class="reference"><a href="#_note&shy;ancgr1" title="">[66]</a></sup> Os armaz&eacute;ns de M&aacute;lia dispunham seus <i>pithoi</i> em &aacute;reas elevadas no ch&atilde;o, pois no centro dos armaz&eacute;ns h&aacute; canais que terminavam em buracos que eram usados para recolher tudo que derramasse dos vasos.<sup id="_ref&shy;apa10_b" class="reference"><a href="#_note&shy;apa10" title="">[62]</a></sup> N&atilde;o h&aacute; consenso quanto &agrave; fun&ccedil;&atilde;o do edif&iacute;cio conhecido como <i><a href="http://en.wikipedia.org/wiki/Cripta" id="w">cripta</a> hipostila</i>, onde foram identificadas criptas pilares  e uma bacia lustral. <sup id="_ref&shy;Malia2_a" class="reference"><a href="#_note&shy;Malia2" title="">[67]</a></sup></p>&#10;<p>A oeste do pal&aacute;cio de M&aacute;lia h&aacute; um complexo arquitet&ocirc;nico composto por tr&ecirc;s edif&iacute;cios, onde a do meio (conhecida como <i>Quartier Mu</i>)  &eacute; o mais proeminente. Ocupando uma &aacute;rea de 450&#160&semi;m&sup2;, possui cerca de 30 quartos t&eacute;rreos, um santu&aacute;rio com uma lareira retangular, quatro dep&oacute;sitos com sistemas de drenagem, uma sala pavimentada, uma bacia lustral, um po&ccedil;o de luz,  e duas escadas para andares superiores&semi; a disposi&ccedil;&atilde;o dos aposentos ilustra certa estratifica&ccedil;&atilde;o social. Do lado oposto da rua est&atilde;o localizadas tr&ecirc;s oficinas contempor&acirc;neas que possivelmente eram de empregados de <i>Quartier Mu</i>. Os <i>hipogeus</i> do pr&eacute;&shy;palaciano, agora erigidos fora das depend&ecirc;ncias palacianas, geralmente localizam&shy;se em p&aacute;tios p&uacute;blicos que separam o pal&aacute;cio da cidade circundante. S&atilde;o semi&shy;subterr&acirc;neos e n&atilde;o h&aacute; consenso quando &agrave; sua fun&ccedil;&atilde;o, tendo sido considerados como armaz&eacute;ns, apesar de, segundo investiga&ccedil;&otilde;es recentes, possivelmente funcionaram como dep&oacute;sitos de &aacute;gua, ou latrinas de detritos.<sup id="_ref&shy;apa10_c" class="reference"><a href="#_note&shy;apa10" title="">[62]</a></sup></p>&#10;<p>Neste per&iacute;odo, as mudan&ccedil;as sentidas na sociedade como um todo, influ&iacute;ram diretamente no tratamento dos minoicos com seus mortos. Os <i>tholoi</i> continuaram a ser erigidos, mas em menor n&uacute;mero&semi; um <i>tholos</i> de <a href="http://en.wikipedia.org/wiki/Archanes" id="w">Archanes</a> possui um <i>dromos</i> (corredor de entrada), uma caracter&iacute;stica dos <i>tholoi</i> mic&ecirc;nicos. Um novo tipo de sepultura, os t&uacute;mulos com c&acirc;mara, surgem neste per&iacute;odo. S&atilde;o compostos por passagens horizontais com inclina&ccedil;&atilde;o para baixo, o <i>dromos</i> e o <i>stomion</i> (porta de entrada menor que o corredor) que se abre para uma c&acirc;mara retangular ou arredondada. Nesta fase os <i>pithoi</i> tornam&shy;se mais comuns, sendo depositados em covas simples, isolados ou em grupos, em cavernas, em <i>tholoi</i>, em oss&aacute;rios retangulares ou em t&uacute;mulos de c&acirc;mara. Os <i>larnakes</i> tornam&shy;se menores e mais profundos quando el&iacute;pticos&semi; h&aacute; os primeiros exemplos de formas retangulares sem pernas assim como formas pintadas.<sup id="_ref&shy;apa10_d" class="reference"><a href="#_note&shy;apa10" title="">[62]</a></sup></p>&#10;<a id="Neopalaciano_e_P%C3%B3s&shy;palaciano" name="Neopalaciano_e_P%C3%B3s&shy;palaciano"></a><h4> Neopalaciano e P&oacute;s&shy;palaciano </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AMI_&shy;_Hausmodell.jpg%7Cthumb" id="w">Modelo em argila de uma casa minoica.</a></p>&#10;<p>As cidades do neopalaciano eram compostas por pal&aacute;cios, sistemas de canaliza&ccedil;&atilde;o de &aacute;gua e esgoto, ruas <a href="http://en.wikipedia.org/wiki/Cal%C3%A7ad%C3%A3o" id="w">calcetadas</a>, lojas comerciais, etc&semi; conectavam&shy;se entre si por estradas pavimentadas.<sup id="_ref&shy;S130_a" class="reference"><a href="#_note&shy;S130" title="">[68]</a></sup> Ductos de pedra levavam &aacute;gua de morros e das chuvas, distribuindo&shy;as por tubos de banheiros e privadas&semi; &aacute;guas e res&iacute;duos eram levados atrav&eacute;s de manilhas de barro. Foram variadas as plantas das cidades deste per&iacute;odo: blocos de casas divididas por ruas pavimentadas&semi; um edif&iacute;cio central principal (&agrave;s vezes um pal&aacute;cio menor) e um aglomerado de edif&iacute;cios pequenos no entorno&semi; um pal&aacute;cio central e grandes casas no entorno&semi; casas grandes separadas ou aglutinadas em espa&ccedil;os menores. Al&eacute;m das cidades havia vilarejos isolados compostos por casas de tijolos e madeira, constru&iacute;das sobre blocos de calc&aacute;rio&semi; mans&otilde;es rurais tamb&eacute;m s&atilde;o comuns. No litoral, estaleiros foram erigidos para fabrica&ccedil;&atilde;o de navios.<sup id="_ref&shy;apa13_a" class="reference"><a href="#_note&shy;apa13" title="">[69]</a></sup></p>&#10;<p>Hagia Triada (assentamento neopalaciano, not&oacute;rio durante o p&oacute;s&shy;palaciano) foi um grande complexo em forma de <i>L</i> suntuosamente decorado, localizado a poucos quil&ocirc;metros do extremo leste do pal&aacute;cio de Festo. De Hagia Triada preserva&shy;se os bairros residenciais e algumas parcelas dos bairros manufatureiros (oficinas) e de armazenamento. Outros caracter&iacute;sticos complexos do per&iacute;odos s&atilde;o o <i>Pequeno Pal&aacute;cio de Cnossos</i>, a <i>Villa Real de Cnossos</i>, <i>Nirou Khani</i> e a cidade de <a href="http://en.wikipedia.org/wiki/Gurni%C3%A1" id="w">Gurni&aacute;</a>.<sup id="_ref&shy;apa13_b" class="reference"><a href="#_note&shy;apa13" title="">[69]</a></sup></p>&#10;<p>No &acirc;mbito tumular covas, cavernas e cistas raramente s&atilde;o usadas. Durante o per&iacute;odo os t&uacute;mulos com c&acirc;mara s&atilde;o os sepultamentos mais caracter&iacute;sticos. Os <i>tholoi</i> <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">mic&ecirc;nicos</a> (retangulares ou circulares com um telhado abobado) invadem a ilha&semi; os <i>tholoi</i> de <a href="http://en.wikipedia.org/wiki/Maleme" id="w">Maleme</a> s&atilde;o distintivos, pois possuem um telhado piramidal. H&aacute; novos tipos tumulares: sepulturas em forma de fosso com ou sem nicho. S&atilde;o fossos retangulares de dois metros de profundidade cobertos por lajes de pedra&semi; os exemplares com nicho possuem   de profundidade geralmente com um metro de altura por dois de comprimento.<sup id="_ref&shy;apa13_c" class="reference"><a href="#_note&shy;apa13" title="">[69]</a></sup></p>&#10;<a id="Afrescos" name="Afrescos"></a><h3> Afrescos </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Knossos_frise_pieuvre_edit.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.8" id="w">Afresco do pal&aacute;cio de Cnossos.</a></p>&#10;<p>Todos os <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afrescos</a> minoicos conhecidos s&atilde;o datados do per&iacute;odo neopalacial. S&atilde;o encontrados em <a href="http://en.wikipedia.org/wiki/Festo_(Creta)" id="w">Festo</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1lia_(pal%C3%A1cio)" id="w">M&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Hagia_Triada" id="w">Hagia Triada</a>, <a href="http://en.wikipedia.org/wiki/Amnisos" id="w">Amnisos</a>, <a href="http://en.wikipedia.org/wiki/T%C3%ADlissos" id="w">T&iacute;lissos</a>, e principalmente <a href="http://en.wikipedia.org/wiki/Cnossos" id="w">Cnossos</a>, assim como em <a href="http://en.wikipedia.org/wiki/Acrot%C3%ADri_(Santorini)" id="w">Acrot&iacute;ri</a> (em <a href="http://en.wikipedia.org/wiki/Santorini" id="w">Santorini</a>), <a href="http://en.wikipedia.org/wiki/Agia_Irini_(Ceos)" id="w">Agia Irini</a> (<a href="http://en.wikipedia.org/wiki/Ceos" id="w">Ceos</a>) e <a href="http://en.wikipedia.org/wiki/Fil%C3%A1copi" id="w">Fil&aacute;copi</a> (em <a href="http://en.wikipedia.org/wiki/Milos" id="w">Milos</a>). Entre as representa&ccedil;&otilde;es art&iacute;sticas est&atilde;o prociss&otilde;es religiosas, animais marinhos (golfinhos, peixes, polvos), terrestres (le&atilde;o, gato, macacos) e voadores (p&aacute;ssaros), flores e outras representa&ccedil;&otilde;es bot&acirc;nicas, cenas de pugilismo e outras modalidades de luta, <a href="http://en.wikipedia.org/wiki/Taurocatapsia" id="w">taurocatapsia</a> (saltos sobre touros), seres mitol&oacute;gicos (grifos) e deuses, pessoas da sociedade, liteiras, etc.<sup id="_ref&shy;apa14_b" class="reference"><a href="#_note&shy;apa14" title="">[8]</a></sup> Os rostos dos homens eram pintados com vermelho, enquanto os das mulheres eram pintados de branco.<sup id="_ref&shy;fhwFr_a" class="reference"><a href="#_note&shy;fhwFr" title="">[70]</a></sup></p>&#10;<p>Os minoicos extra&iacute;am as tinturas usadas nos afrescos e vasos pintados de diversos materiais: preto do <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a> e <a href="http://en.wikipedia.org/wiki/Mangan%C3%AAs" id="w">mangan&ecirc;s</a>&semi; branco de <a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a> e <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila branca</a>&semi; vermelho do <a href="http://en.wikipedia.org/wiki/Ocre" id="w">ocre vermelho</a> e <a href="http://en.wikipedia.org/wiki/Hematita" id="w">hematita</a>&semi; rosa da mistura de ocre vermelho com argila branca&semi; amarelo do ocre amarelo&semi; azul de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro natural</a>, <a href="http://en.wikipedia.org/wiki/L%C3%A1pis&shy;laz%C3%BAli" id="w">l&aacute;pis&shy;laz&uacute;li</a> e <a href="http://en.wikipedia.org/wiki/Azul_eg%C3%ADpcio" id="w">azul eg&iacute;pcio</a>&semi; verde da mistura de ocre ou <a href="http://en.wikipedia.org/wiki/Malaquita" id="w">malaquita</a> com azul eg&iacute;pcio&semi; cinza de carbono com argila branca ou cal&semi; marrom da mistura de ocre vermelho e azul eg&iacute;pcio ou <a href="http://en.wikipedia.org/wiki/Riebeckita" id="w">riebeckita</a>&semi; e castanho da mistura de ocre amarelo com carbono.<sup id="_ref&shy;fhwFr_b" class="reference"><a href="#_note&shy;fhwFr" title="">[70]</a></sup></p>&#10;<a id="Cer%C3%A2mica" name="Cer%C3%A2mica"></a><h3> Cer&acirc;mica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minoan_globular_flask_BM_GR1898.12&shy;1.151.jpg%7Cthumb%7Cupright%3D0.6" id="w">Vaso globular.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minoan_clay_vase.jpg%7Cthumb%7Cupright%3D0.6" id="w">Vaso pintado.</a></p>&#10;<a id="Pr%C3%A9&shy;palaciano" name="Pr%C3%A9&shy;palaciano"></a><h4> Pr&eacute;&shy;palaciano </h4>&#10;&#10;<p>A cer&acirc;mica neol&iacute;tica de Creta foi produzida sem <a href="http://en.wikipedia.org/wiki/Roda_de_oleiro" id="w">rodas de oleiros</a> e cozida sobre fogueiras&semi;  a argila empregada podia variar de vermelha para preta e foi pintada, assim como polida atrav&eacute;s do esfregar da superf&iacute;cie do vaso ap&oacute;s a cozedura.  A forma mais comum eram bacias simples e abertas.  No pr&eacute;&shy;palaciano novos estilos desenvolveram&shy;se com base nos estilos neol&iacute;ticos, tendo aparecido entre os achados exemplos antropom&oacute;rficos, objetos, etc.</p>&#10;<p>O <b>estilo de <a href="http://en.wikipedia.org/wiki/P%C3%ADrgos_(Creta)" id="w">P&iacute;rgos</a></b> &eacute; composto por cer&acirc;mica preta ou esfuma&ccedil;ada com formas lineares e polidas, que estenderam a tradi&ccedil;&atilde;o neol&iacute;tica.  As principais formas foram <a href="http://en.wikipedia.org/wiki/C%C3%A1lice_(utens%C3%ADlio)" id="w">c&aacute;lices</a>,<sup id="_ref&shy;apa5_d" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup> copos e cones, cer&acirc;mica dupla ou tripla,  cer&acirc;micas esf&eacute;ricas suspensas com tampa e jarros c&ocirc;nicos pequenos. Em vez de uma pintura, existem &#34&semi;motivos de polimento&#34&semi;: com esta t&eacute;cnica, esfregando partes da superf&iacute;cie com a ferramenta de polimento, obt&ecirc;m&shy;se v&aacute;rios motivos ornamentais, tais como semic&iacute;rculos, ziguezagues, e outros. As formas e decora&ccedil;&otilde;es da cer&acirc;mica sugerem que esta derivou de prot&oacute;tipos em madeira.<sup id="_ref&shy;apa5_e" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup> </p>&#10;<p>No <b>estilo incisivo</b> h&aacute; predomin&acirc;ncia de cor escura nas pe&ccedil;as. As principais formas s&atilde;o garrafas e <a href="http://en.wikipedia.org/wiki/P%C3%ADxides" id="w">p&iacute;xides</a> baixos. A partir do <b>estilo de &Aacute;gio On&oacute;frio</b> a cer&acirc;mica pintada aparece entre o conjunto cer&acirc;mico, assim como novos padr&otilde;es e formas.<sup id="_ref&shy;Fitton60_a" class="reference"><a href="#_note&shy;Fitton60" title="">[71]</a></sup> A pintura varia de vermelho ao preto, passando pelo marrom, dependendo das condi&ccedil;&otilde;es de queima. A decora&ccedil;&atilde;o consistia em padr&otilde;es verticais na base do vaso.  As principais formas eram jarros, copos, ta&ccedil;as, &acirc;nforas, vasos, <i>pyxides</i> e vasos compartimentados, simples ou complexos. Esta cer&acirc;mica &eacute; dividida em dois estilos. O Estilo&#160&semi;I &eacute; caracterizado por vasos com fundo arredondado e decora&ccedil;&atilde;o simples. O Estilo&#160&semi;II &eacute; caracterizado por vasos com fundo plano ou com p&eacute; com uso extensivo de padr&atilde;o de hachura. O <b>estilo de Lebena</b> torna&shy;se distintivo pelo uso de decora&ccedil;&atilde;o branca sobre superf&iacute;cie marrom ou castanha clara, assim como padr&otilde;es lineares. A parte inferior dos vasos &eacute; vermelha escura e arredondada. Tem como formas principais lou&ccedil;as baixas, pratos e tigelas.<sup id="_ref&shy;apa5_f" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup></p>&#10;<p>Estes estilos s&atilde;o desenvolvidos e aprimorados durante o in&iacute;cio do Minoano Antigo&#160&semi;II a tal ponto que novos estilos come&ccedil;am a surgir.<sup id="_ref&shy;Fitton60_b" class="reference"><a href="#_note&shy;Fitton60" title="">[71]</a></sup> O <b>estilo de <a href="http://en.wikipedia.org/wiki/Cumasa" id="w">Cumasa</a></b> foi uma evolu&ccedil;&atilde;o do <i>estilo de &Aacute;gio On&oacute;frio</i>. Possu&iacute;a formas mais complexas e mais exc&ecirc;ntricas e motivos decorativos geom&eacute;tricos (sistemas de linhas verticais, tri&acirc;ngulos invertidos, losangos), motivos em forma de borboleta, etc. O <b>estilo cer&acirc;mica cinza fina</b> distingui&shy;se pela prefer&ecirc;ncia por pe&ccedil;as de cor cinza e polimento da superf&iacute;cie. As formas mais comuns s&atilde;o <i>pyxides</i> esf&eacute;ricos e cil&iacute;ndricos. A decora&ccedil;&atilde;o &eacute; exclusivamente incisa e normalmente toma a forma de motivos geom&eacute;tricos (diagonais curtas, tri&acirc;ngulos, semic&iacute;rculos, an&eacute;is) e pintas.<sup id="_ref&shy;apa5_g" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Vasiliki_ware_from_Phournou_Koryphi.JPG%7Cthumb%7Cesquerda" id="w">Vasos do estilo Vasilic&iacute;.</a></p>&#10;<p>No final do Minoano Antigo&#160&semi;II h&aacute; predomin&acirc;ncia do estilo de <a href="http://en.wikipedia.org/wiki/Vasilic%C3%AD" id="w">Vasilic&iacute;</a>. As formas mais comuns foram jarras de fundo achatado, bules, pratos, tigelas e ta&ccedil;as&semi; jarros e bules possu&iacute;am aplica&ccedil;&otilde;es de bolinhas (&#34&semi;olhos&#34&semi;) em cada lado do bico.<sup id="_ref&shy;apa5_h" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup> Sua superf&iacute;cie foi coberta por uma espessa camada, em que o efeito oxidante irregular do fogo para cozer, fez manchas de diferentes formas. Durante o Minoano Antigo&#160&semi;III e Minoano M&eacute;dio&#160&semi;I novos estilos surgiram. O <b>estilo de Lefcos</b>, evolu&iacute;do do estilo Vasilic&iacute;, &eacute; o mais proeminente. A superf&iacute;cie da cer&acirc;mica &eacute; negra e polida com motivos decorativos cor ocre ou branco (linhas curvas, <a href="http://en.wikipedia.org/wiki/Guirlanda" id="w">guirlandas</a>, tent&aacute;culos de polvo, rosetas, espirais). As formas tradicionais s&atilde;o jarros, bules e copos. Outro estilo, o <b>trachotos</b> torna&shy;se predominante. Sua superf&iacute;cie &eacute; &aacute;spera a tal ponto que assemelha&shy;se &agrave;s conchas. </p>&#10;<p>A espiral, que se tornaria mais tarde o tema principal da decora&ccedil;&atilde;o minoica &eacute; ent&atilde;o introduzida no repert&oacute;rio de motivos pintados. Parece prov&aacute;vel que os minoicos tenham entrado em contato com a decora&ccedil;&atilde;o espiral devido a influ&ecirc;ncia oriental, e principalmente das t&eacute;cnicas de joias orientais, onde o uso decorativo da forma espiral aparece em tempos muito antigos.<sup id="_ref&shy;Alex18_a" class="reference"><a href="#_note&shy;Alex18" title="">[72]</a></sup> Foi ent&atilde;o que se espalhou a roda do oleiro e o forno.  Durante o per&iacute;odo tamb&eacute;m foi evidenciada a produ&ccedil;&atilde;o de vasos com forma de animais (vasos zoom&oacute;rficos).<sup id="_ref&shy;apa5_i" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup></p>&#10;<a id="Protopalaciano" name="Protopalaciano"></a><h4> Protopalaciano </h4>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AMI_&shy;_Kamaresvase_1.jpg%7Cthumb%7Cupright%3D0.6" id="w">Cer&acirc;mica do estilo Camares.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AMI_&shy;_Oktopusvase.jpg%7Cthumb%7Cupright%3D0.6" id="w">Cer&acirc;mica em estilo marinho.</a></p>&#10;<p>O uso da roda de oleiro generaliza&shy;se e surgem pequenos potes de barro mais puros com motivos mais complexos e din&acirc;micos.  No in&iacute;cio do per&iacute;odo protopalaciano h&aacute; predom&iacute;nio do <b>estilo &aacute;spero</b>, caracterizado pela crescente decora&ccedil;&atilde;o aplicada sobre a superf&iacute;cie do vaso quando o barro ainda esta molhado, criando um efeito tridimensional.  Esta t&eacute;cnica &eacute; frequentemente combinada com uma pintura policromada.<sup id="_ref&shy;Alexiou24_a" class="reference"><a href="#_note&shy;Alexiou24" title="">[73]</a></sup></p>&#10;<p>Outro dominante estilo do per&iacute;odo &eacute; o <b>estilo de Camares</b>. Suas principais caracter&iacute;sticas s&atilde;o seus temas decorativos e sua superf&iacute;cie coberta com verniz brilhante (escuro ou preto). H&aacute; combina&ccedil;&otilde;es de ocre branco e v&aacute;rios tons de vermelho, que podem variar do vermelho cereja ao indiano.  Raramente h&aacute; roxo, laranja, amarelo, <a href="http://en.wikipedia.org/wiki/Marrom" id="w">marrom</a> ou azul. Os ornamentos s&atilde;o baixos relevos vegetais ou animais pintados de v&aacute;rias cores e motivos policromados (linhas curvas, onduladas, alternadas, intrincadas e flex&iacute;veis)&semi; h&aacute; elevado n&uacute;mero de motivos decorativos no estilo de Camares.<sup id="_ref&shy;Vass112_a" class="reference"><a href="#_note&shy;Vass112" title="">[74]</a></sup> As formas mais comuns s&atilde;o copos, tigelas, bacias, x&iacute;caras, jarros, copos de barriga esf&eacute;rica, potes pequenos, <i><a href="http://en.wikipedia.org/wiki/R%C3%ADton" id="w">rhyta</a></i>, &acirc;nforas, filtros, garrafas e cer&acirc;mica zoom&oacute;rfica. As pe&ccedil;as podiam apresentar estriados verticais, paredes retas, em forma de quilha, ondulados, ter ou n&atilde;o al&ccedil;as, ser esf&eacute;ricos, etc. </p>&#10;<a id="Neopalaciano" name="Neopalaciano"></a><h4> Neopalaciano </h4>&#10;&#10;<p>O neopalaciano &eacute; um per&iacute;odo marcado por grande fertilidade e progresso para o mundo minoico que se refletiu na arte. Os estilos anteriores sobrevivem como sub&shy;estilos de modo que novos e mais caracter&iacute;sticos estilos come&ccedil;am a surgir. Os motivos mais comuns s&atilde;o as espirais brancas, bandeiras e pontilhados, por vezes combinados com uma decora&ccedil;&atilde;o em relevo. A forma dos vasos &eacute; alongada, os <i><a href="http://en.wikipedia.org/wiki/Pithos" id="w">pithoi</a></i> s&atilde;o decorados com ondula&ccedil;&otilde;es e medalh&otilde;es em relevo ou impressos. Para al&eacute;m das formas adotadas no passado, novas formas s&atilde;o criadas, sendo a mais caracter&iacute;stica o jarro ou <a href="http://en.wikipedia.org/wiki/&Acirc;nfora" id="w">&acirc;nfora</a> com gargalo, uma abertura verdadeira e duas al&ccedil;as pequenas.  O primeiro estilo a notabilizar&shy;se &eacute; o <b>plissado</b>. Sua superf&iacute;cie &eacute; altamente polida e decorada com padr&otilde;es ondulados, lembrando dobras de uma carapa&ccedil;a de tartaruga.  As formas mais comuns s&atilde;o ta&ccedil;as, &acirc;nforas, cer&acirc;mica com boca distintiva, <a href="http://en.wikipedia.org/wiki/Esc%C3%ADfo" id="w">esc&iacute;fos</a> e jarros. Enquanto na olaria menor a decora&ccedil;&atilde;o ocupa a maior parte das paredes das pe&ccedil;as, na olaria maior aparece como listras horizontais. </p>&#10;<p>O <b>estilo floral</b> toma como motivos decorativos mais comuns a <a href="http://en.wikipedia.org/wiki/Hedera_helix" id="w">hera</a>, <a href="http://en.wikipedia.org/wiki/A%C3%A7afr%C3%A3o" id="w">a&ccedil;afr&atilde;o</a>, ramos de oliveira, faixas e espirais de folhas, juncos, <a href="http://en.wikipedia.org/wiki/Cyperus_papyrus" id="w">papiros</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADrio" id="w">l&iacute;rios</a>.  No <b>estilo marinho</b> os principais motivos s&atilde;o trit&otilde;es, polvos, <a href="http://en.wikipedia.org/wiki/Nautilidae" id="w">n&aacute;utilos</a>, lulas, estrelas do mar, algas, corais e esponjas. &Eacute; comum a representa&ccedil;&atilde;o de uma ou duas criaturas marinhas maiores que eram ladeadas por outras menores. O <b>estilo abstrato</b> valoriza o emprego de elementos religiosos, formas geom&eacute;tricas, imita&ccedil;&otilde;es de objetos de pedra e metal, etc. No <b>estilo alternativo</b> h&aacute; uma intrincada mistura de elementos decorativos de outros estilos. Seus principais temas s&atilde;o o cora&ccedil;&atilde;o, a an&ecirc;mona&shy;do&shy;mar, ornamentos rochosos irregulares, escudos bilobados, machados duplos, n&oacute;s sagrados, cabe&ccedil;as de boi, etc.<sup id="_ref&shy;apa14_c" class="reference"><a href="#_note&shy;apa14" title="">[8]</a></sup> Sua principal forma era o copo hemisf&eacute;rico com borda exterior dobrada. O estilo espalhou&shy;se pelo sul do Mar Egeu, onde conheceu certo apogeu. </p>&#10;<a id="P%C3%B3s&shy;palaciano" name="P%C3%B3s&shy;palaciano"></a><h4> P&oacute;s&shy;palaciano </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minoische_Keramik_&shy;_Kannen02.jpg%7Cthumb%7Cesquerda" id="w">Vasos do per&iacute;odo p&oacute;s&shy;palaciano.</a></p>&#10;<p>O estilo do per&iacute;odo possui grande influ&ecirc;ncia hel&aacute;dica, ou seja, do continente. Este estilo apareceu em Cnossos, logo ap&oacute;s a destrui&ccedil;&atilde;o do pal&aacute;cio tendo se espalhado por toda a ilha.  Esta cer&acirc;mica possui tr&ecirc;s fases de desenvolvimento. </p>&#10;<p>Nas primeira e segunda fases, novas formas surgiram, algumas das quais s&atilde;o consideradas como de proveni&ecirc;ncia mic&ecirc;nica, tais como a &acirc;nfora de boca falsa, <a href="http://en.wikipedia.org/wiki/Cratera_(vaso)" id="w">crateras</a>, os jarros/&acirc;nforas em forma de pera, <i>rhyta</i>, caba&ccedil;as esf&eacute;ricas, <a href="http://en.wikipedia.org/wiki/C%C3%ADlice" id="w">c&iacute;lices</a> e esc&iacute;fos. Os motivos decorativos s&atilde;o estere&oacute;tipos, abstratos, invariavelmente repetidos e desenhados nas extremidades. Os motivos mais comuns s&atilde;o o polvo, o p&aacute;ssaro, <a href="http://en.wikipedia.org/wiki/Fun%C3%A7%C3%A3o_sigmoide" id="w">sigmoides</a>, losangos, linhas onduladas ou quebradas, flores, arcos conc&ecirc;ntricos, espirais. Por vezes h&aacute; representa&ccedil;&otilde;es de cenas.<sup id="_ref&shy;mycenaean_a" class="reference"><a href="#_note&shy;mycenaean" title="">[75]</a></sup></p>&#10;<p>Na terceira fase, existem dois estilos de pintura em cer&acirc;mica: o estilo s&oacute;brio e o estilo denso. O estilo s&oacute;brio &eacute; caracterizado pelo uso limitado de elementos lineares, colocados em um fundo livre. Os vasos s&atilde;o pintados em um n&iacute;vel bastante rudimentar. O estilo denso usa composi&ccedil;&otilde;es com muitos projetos e motivos decorativos. Os motivos s&atilde;o pesados, compactos e associados com numerosas linhas finas e tri&acirc;ngulos desenhados com muito rigor. Durante o per&iacute;odo sub&shy;minoico, a cer&acirc;mica perdeu parte de sua qualidade. Algumas amostras vieram de <a href="http://en.wikipedia.org/wiki/Karfi" id="w">Karfi</a>. No entanto a maioria n&atilde;o est&aacute; bem cozida e a base torna&shy;se facilmente flocos. </p>&#10;<a id="Arte_l%C3%ADtica" name="Arte_l%C3%ADtica"></a><h3> Arte l&iacute;tica </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AMI_&shy;_Bergkristallvase.jpg%7Cthumb%7Cupright%7C150px" id="w">Vaso manufaturado com mat&eacute;rias&shy;primas importadas.</a></p>&#10;<p>A ind&uacute;stria de vasos de pedra surge no Minoano Antigo&#160&semi;II. Inicialmente importadas do Egito, as principais mat&eacute;rias&shy;primas empregadas foram o <a href="http://en.wikipedia.org/wiki/M%C3%A1rmore" id="w">m&aacute;rmore</a>, <a href="http://en.wikipedia.org/wiki/Serpentina_(silicato)" id="w">serpentina</a>, <a href="http://en.wikipedia.org/wiki/Tufa_calc%C3%A1ria" id="w">tufa calc&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Xisto" id="w">xisto clorito</a>, etc.<sup id="_ref&shy;apa5_j" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup> Outra vertente da ind&uacute;stria l&iacute;tica minoica foi a ind&uacute;stria de <a href="http://en.wikipedia.org/wiki/Marfim" id="w">marfim</a>, mat&eacute;ria&shy;prima proveniente da S&iacute;ria e Egito. Com ela produziam&shy;se <a href="http://en.wikipedia.org/wiki/Sinete" id="w">selos</a>, contas, fusos de <a href="http://en.wikipedia.org/wiki/Tear" id="w">tear</a>, pe&ccedil;as para jogos de tabuleiro, pentes e puxadores de espelhos, joias, vasos e estatuetas.<sup id="_ref&shy;fhwIron_a" class="reference"><a href="#_note&shy;fhwIron" title="">[76]</a></sup> A <a href="http://en.wikipedia.org/wiki/Faian%C3%A7a" id="w">faian&ccedil;a</a> foi empregue para a produ&ccedil;&atilde;o de vasos, objetos rituais, estatuetas, joias, <a href="http://en.wikipedia.org/wiki/Selo_cil%C3%ADndrico" id="w">selos cil&iacute;ndricos</a>, contas de p&eacute;rolas, amuletos e placas decorativas, assim como para a decora&ccedil;&atilde;o de objetos produzidos com outros materiais. Os primeiros trabalhos em faian&ccedil;a surgiram em Creta no final do Minoano Antigo.<sup id="_ref&shy;fhwFai_a" class="reference"><a href="#_note&shy;fhwFai" title="">[77]</a></sup> Joias come&ccedil;am a ser fabricadas com pedras semipreciosas. </p>&#10;<a id="Gl%C3%ADptica" name="Gl%C3%ADptica"></a><h4> Gl&iacute;ptica </h4>&#10;&#10;<p>Possivelmente proveniente da <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">Babil&ocirc;nia</a> ou <a href="http://en.wikipedia.org/wiki/Antigo_Egito" id="w">Egito</a>, os selos cil&iacute;ndricos tinham como principal fun&ccedil;&atilde;o identificar e proteger documentos e tamb&eacute;m servir como amuletos.  Tais objetos evolu&iacute;ram ao longo do tempo de puramente utilit&aacute;rios para uma arte com exemplares do tamanho de pedras. Os selos representam essencialmente um sinal, que possivelmente poderia ser uma forma de escrita. Encontram&shy;se entre os esp&oacute;lios tumulares minoicos, o que mostra a ideia de identifica&ccedil;&atilde;o pessoal ligada aos selos. </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pini&shy;plombe&shy;orig&shy;II2_316d_3.2.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.7" id="w">selo minoico feito com [[jaspe]] verde.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Cylinder_seal_Louvre_AM1669.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.7" id="w">[[Selo cil&iacute;ndrico]] minoico.</a></p>&#10;<p>Os primeiros selos datam de meados do  , durante a segunda fase do pr&eacute;&shy;palaciano. Foram feitos com material macio, como osso, <a href="http://en.wikipedia.org/wiki/&Ocirc;nix" id="w">&ocirc;nix</a>, marfim, serpentina ou <a href="http://en.wikipedia.org/wiki/Esteatita" id="w">esteatita</a>. S&atilde;o grandes e quase todos foram encontrados em t&uacute;mulos. As principais formas s&atilde;o an&eacute;is, selos&shy;carimbos, selos&shy;bot&otilde;es, cones, prismas e, mais raramente, cilindros&semi; h&aacute; exemplos de selos zoom&oacute;rficos (le&otilde;es, touros, macacos, aves). Sua superf&iacute;cie podia ser incisa com linhas, cruzes, estrelas ou padr&otilde;es em &#34&semi;S&#34&semi; ou em espiral, com representa&ccedil;&otilde;es zoom&oacute;rficas e/ou antropom&oacute;rficas. Os selos do final do pr&eacute;&shy;palaciano possuem s&iacute;mbolos hier&oacute;glifos. </p>&#10;<p>Durante o protopalaciano, com o advento de novas t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Lapida%C3%A7%C3%A3o" id="w">lapida&ccedil;&atilde;o</a>, come&ccedil;ou a surgir o emprego de novas mat&eacute;rias&shy;primas mais duras e pedras semipreciosas, como a <a href="http://en.wikipedia.org/wiki/Cornalina" id="w">cornalina</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;gata" id="w">&aacute;gata</a>, <a href="http://en.wikipedia.org/wiki/Jade" id="w">jade</a>, <a href="http://en.wikipedia.org/wiki/Calced%C3%B4nia_(mineral)" id="w">calced&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Cristal_de_rocha" id="w">cristal de rocha</a> ou <a href="http://en.wikipedia.org/wiki/Hematita" id="w">hematita</a>&semi; h&aacute; exemplos de formas incisas min&uacute;sculas.<sup id="_ref&shy;Vassilakis93_a" class="reference"><a href="#_note&shy;Vassilakis93" title="">[78]</a></sup> Prismas, discos, selos&shy;carimbos e selos em forma de pera com um pequeno manuseador s&atilde;o caracter&iacute;sticos do per&iacute;odo. Os motivos incluem hier&oacute;glifos, desenhos compostos por linhas ou c&iacute;rculos, assim como desenhos figurativos (zoom&oacute;rficos, antropom&oacute;rficos e bot&acirc;nicos) que abrigam caminho para o estilo naturalista do pr&oacute;ximo per&iacute;odo. </p>&#10;<p>No neopalaciano h&aacute; um aumento consider&aacute;vel da variedade de formas e motivos decorativos (peixes, crust&aacute;ceos, p&aacute;ssaros, ramos, cavalos, touros, le&otilde;es devorando touros, cabras).<sup id="_ref&shy;econ_a" class="reference"><a href="#_note&shy;econ" title="">[79]</a></sup> H&aacute; exemplos que refletem car&aacute;ter religioso, com representa&ccedil;&otilde;es que ilustram celebra&ccedil;&otilde;es de ritos, touradas, edif&iacute;cios ou objetos sagrados (p. ex. vasos para <a href="http://en.wikipedia.org/wiki/Liba%C3%A7%C3%A3o" id="w">liba&ccedil;&atilde;o</a>). Tamb&eacute;m h&aacute; selos que retratam seres demon&iacute;acos como <a href="http://en.wikipedia.org/wiki/Grifo" id="w">grifos</a>, <a href="http://en.wikipedia.org/wiki/Esfinge" id="w">esfinges</a>, o <a href="http://en.wikipedia.org/wiki/Minotauro" id="w">Minotauro</a>, e a deusa eg&iacute;pcia <a href="http://en.wikipedia.org/wiki/Taweret" id="w">Taweret</a>. Exemplos provenientes de <a href="http://en.wikipedia.org/wiki/Gurni%C3%A1" id="w">Gurni&aacute;</a> mostram carros de guerra de duas rodas puxados por cavalos. </p>&#10;<p>A arte de selos declinou no per&iacute;odo p&oacute;s&shy;palaciano. Perderam seu poder de inven&ccedil;&atilde;o e, em seguida, foram confinados &agrave; representa&ccedil;&otilde;es de desenhos tradicionais. Este decl&iacute;nio &eacute; gradual, e o in&iacute;cio do per&iacute;odo evidencia selos de <a href="http://en.wikipedia.org/wiki/Pedra_semipreciosa" id="w">pedras semipreciosas</a>, assim como motivos do per&iacute;odo anterior como le&otilde;es atacando touros, cabras e cenas rituais. No entanto, os motivos caracter&iacute;sticos deste per&iacute;odo s&atilde;o aves aqu&aacute;ticas e flores de papiro. As incis&otilde;es s&atilde;o menos trabalhadas do que as dos per&iacute;odos anteriores, os motivos t&ecirc;m menos vida, os membros s&atilde;o separados do corpo, a rigidez angular &eacute; evidente, sendo todos uma reminisc&ecirc;ncia de artes pl&aacute;sticas do mesmo per&iacute;odo. </p>&#10;<a id="Estatu%C3%A1rio" name="Estatu%C3%A1rio"></a><h3> Estatu&aacute;rio </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minoan_&shy;_Goddess_or_Priestess_&shy;_Walters_711090.jpg%7Cthumb%7Cupright%3D0.6" id="w">Exemplo de deusa&shy;m&atilde;e com os bra&ccedil;os levantados.</a></p>&#10;<p>A arte de produzir est&aacute;tuas surge em Creta no <a href="http://en.wikipedia.org/wiki/Neol%C3%ADtico" id="w">Neol&iacute;tico</a>. Desde sua forma&ccedil;&atilde;o, tal arte empregou <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, m&aacute;rmore, esteatita, <a href="http://en.wikipedia.org/wiki/Alabastro" id="w">alabastro</a>, <a href="http://en.wikipedia.org/wiki/Calc%C3%A1rio" id="w">calc&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ard%C3%B3sia" id="w">ard&oacute;sia</a> e conchas. Os exemplares em argila eram mais naturalistas do que os de pedra. Foram certamente de uso religioso e foram usados como amuletos em menor grau. As estatuetas neol&iacute;ticas t&ecirc;m como caracter&iacute;stica a deformidade corp&oacute;rea: cabe&ccedil;as disformes, pesco&ccedil;os longos, corpos pequenos, etc&semi; em exemplares femininos &eacute; evidente o realce das parte do corpo ligadas &agrave; fertilidade. H&aacute; abundantes exemplos de est&aacute;tuas da <a href="http://en.wikipedia.org/wiki/Deusa&shy;m%C3%A3e" id="w">deusa&shy;m&atilde;e</a>. </p>&#10;<p>No pr&eacute;&shy;palaciano inicia&shy;se o emprego de <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a> para produ&ccedil;&atilde;o de est&aacute;tuas. Inicialmente a estatu&aacute;ria de pedra tem influ&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Cicl%C3%A1dica" id="w">cicl&aacute;dicas</a>. As figuras masculinas, geralmente pintadas em vermelho, possuem punhais e um cinto t&iacute;pico&semi; as femininas vestem roupas minoicas muito bem trabalhadas e &agrave;s vezes s&atilde;o pintadas em branco com decora&ccedil;&atilde;o policr&ocirc;mica. Santu&aacute;rios do per&iacute;odo come&ccedil;am a receber ofertas de est&aacute;tuas de <a href="http://en.wikipedia.org/wiki/Terracota" id="w">terracota</a> representando formas humanas.<sup id="_ref&shy;apa5_k" class="reference"><a href="#_note&shy;apa5" title="">[23]</a></sup> Dentre os exemplos zoom&oacute;rficos est&atilde;o ovelhas, bovinos e cabe&ccedil;as de boi. H&aacute; exemplos de reprodu&ccedil;&otilde;es em argila de santu&aacute;rios, altares, barcos, tronos e tambores.  No p&oacute;s&shy;palaciano as est&aacute;tuas s&atilde;o unicamente de argila. As principais formas do per&iacute;odo s&atilde;o est&aacute;tuas zoom&oacute;rficas, objetos diversos e a deusa louvando. </p>&#10;<a id="Metalurgia" name="Metalurgia"></a><h3> Metalurgia </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AMI_&shy;_Goldene_Doppelaxt.jpg%7Cthumb%7Cesquerda%7Cupright%3D0.6" id="w">&#39&semi;&#39&semi;Labrys&#39&semi;&#39&semi; minoicos em ouro.</a></p>&#10;<p>O in&iacute;cio da utiliza&ccedil;&atilde;o de metais em Creta marca o fim do Neol&iacute;tico e o come&ccedil;o da hist&oacute;ria da Civiliza&ccedil;&atilde;o Minoica. Embora Creta possu&iacute;sse jazidas de <a href="http://en.wikipedia.org/wiki/Cobre" id="w">cobre</a>, sua quantidade era insuficiente, o que obrigou os minoicos a importarem metais do Chipre e Anat&oacute;lia. Os primeiros objetos em cobre s&atilde;o pequenos punhais quase triangulares. Com o tempo novos metais come&ccedil;aram a ser empregues: <a href="http://en.wikipedia.org/wiki/Zinco" id="w">zinco</a> (<a href="http://en.wikipedia.org/wiki/Anat%C3%B3lia" id="w">Anat&oacute;lia</a>), <a href="http://en.wikipedia.org/wiki/Bronze" id="w">bronze</a>, <a href="http://en.wikipedia.org/wiki/Ouro" id="w">ouro</a> (Egito, <a href="http://en.wikipedia.org/wiki/Sinai" id="w">Sinai</a>, Anat&oacute;lia), <a href="http://en.wikipedia.org/wiki/Chumbo" id="w">chumbo</a> e <a href="http://en.wikipedia.org/wiki/Prata" id="w">prata</a> (<a href="http://en.wikipedia.org/wiki/C%C3%ADclades" id="w">C&iacute;clades</a> ou <a href="http://en.wikipedia.org/wiki/Cil%C3%ADcia" id="w">Cil&iacute;cia</a> ). Com bronze produzia&shy;se <a href="http://en.wikipedia.org/wiki/Adaga" id="w">adagas</a> alongadas (durante o per&iacute;odo recebem pregos para segurar as al&ccedil;as ) refor&ccedil;adas por uma nervura central, machados duplos, facas para esculpir, serras e alicates&semi; as ferramentas, especialmente aquelas acopladas em hastes de madeira, possu&iacute;am furos ovais para impedir, ou ao menos inibir, que a ferramenta girasse.<sup id="_ref&shy;Hood84_a" class="reference"><a href="#_note&shy;Hood84" title="">[80]</a></sup> Com ouro produziam&shy;se alfinetes, colares, pingentes, diademas, correntes e estatuetas zoom&oacute;rficas.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:P1010629_crop.png%7Cthumb%7Cesquerda%7Cupright%3D0.6" id="w">Anel de Isopata,  </a></p>&#10;<p>Os minoicos j&aacute; estavam familiarizados com as t&eacute;cnicas martelar, cortar e a chamada <i><a href="http://en.wikipedia.org/wiki/Repouss%C3%A9" id="w">repouss&eacute;</a></i> (empregada em metais male&aacute;veis de modo a ornament&aacute;&shy;los ou mold&aacute;&shy;los por meio de marteladas do lado oposto, criando assim baixos relevos). Houve grande variedade nos tipos de adornos pessoais produzidos: tiaras, an&eacute;is, colares, broches, pulseiras, brincos, pingentes e <a href="http://en.wikipedia.org/wiki/F%C3%ADbula_(adorno)" id="w">f&iacute;bulas</a>&semi; contas de ouro e prata foram combinadas para fazer joias com p&eacute;rolas e outros materiais preciosos como o marfim, cer&acirc;mica e pedras preciosas em composi&ccedil;&otilde;es coloridas. Estes objetos beneficiaram a utiliza&ccedil;&atilde;o de novas t&eacute;cnicas mais avan&ccedil;adas, tais como a modelagem, as contas e a <a href="http://en.wikipedia.org/wiki/Filigrana" id="w">filigrana</a>. </p>&#10;<p>No neopalaciano utens&iacute;lios dom&eacute;sticos (&acirc;nforas, hidras, bacias para lavar as m&atilde;os, tigelas, potes, panelas, etc.) e armas foram fabricadas com bronze, enquanto o ouro e a prata foram utilizados para produzir joias.  No p&oacute;s&shy;palaciano a variabilidade caracter&iacute;stica da metalurgia minoica declina, tendo esta se resumido praticamente &agrave; produ&ccedil;&atilde;o de armas (punhais, espadas, facas e pontas de lan&ccedil;as) e alguns objetos pessoais (grampos de cabelo, l&acirc;minas de barbear, espelhos) com bronze. Vidro, ouro e prata s&atilde;o empregados para a cria&ccedil;&atilde;o de an&eacute;is, p&eacute;rolas e colares&semi; os an&eacute;is de ouro possu&iacute;am cenas religiosas incisas e eram utilizados como selos. </p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Pithoi_in_Knossos_2.jpg%7Cthumb%7Cupright%3D0.8" id="w">&#39&semi;&#39&semi;Pithoi&#39&semi;&#39&semi; minoicos. Eram usados para transportar produtos.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Copper_Ingot_Crete.jpg%7Cthumb%7Cupright%3D0.8" id="w">Lingote couro de boi feito com cobre.</a></p>&#10;<p>Na transi&ccedil;&atilde;o para a Idade do Bronze, com o aumento populacional, as plan&iacute;cies cretenses foram utilizadas para o cultivo de <a href="http://en.wikipedia.org/wiki/Cereal" id="w">cereais</a> (<a href="http://en.wikipedia.org/wiki/Trigo" id="w">trigo</a>, <a href="http://en.wikipedia.org/wiki/Cevada" id="w">cevada</a>, ervilhaca, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3o&shy;de&shy;bico" id="w">gr&atilde;o&shy;de&shy;bico</a>), <a href="http://en.wikipedia.org/wiki/Leguminosas" id="w">leguminosas</a> (<a href="http://en.wikipedia.org/wiki/Alface" id="w">alface</a>, <a href="http://en.wikipedia.org/wiki/Aipo" id="w">aipo</a>, <a href="http://en.wikipedia.org/wiki/Asparagus_officinalis" id="w">espargo</a>,<a href="http://en.wikipedia.org/wiki/Cenoura" id="w">cenoura</a>), &aacute;rvores frut&iacute;feras (<a href="http://en.wikipedia.org/wiki/Oliveira" id="w">oliveira</a>, <a href="http://en.wikipedia.org/wiki/Uva" id="w">vinha</a>, <a href="http://en.wikipedia.org/wiki/Figueira" id="w">figueira</a>), plantas t&ecirc;xteis (<a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a>), plantas arom&aacute;ticas (<a href="http://en.wikipedia.org/wiki/Absinto_(planta)" id="w">absinto</a>) e <a href="http://en.wikipedia.org/wiki/Planta_medicinal" id="w">plantas medicinais</a> (aspl&ecirc;nio, <a href="http://en.wikipedia.org/wiki/Dictamnus" id="w">dictamno</a>)&semi; <a href="http://en.wikipedia.org/wiki/Papoula" id="w">papoula</a> (possivelmente <a href="http://en.wikipedia.org/wiki/&Oacute;pio" id="w">&oacute;pio</a>), ciprestes (extra&ccedil;&atilde;o de madeira) e flores (<a href="http://en.wikipedia.org/wiki/Rosa" id="w">rosas</a>, <a href="http://en.wikipedia.org/wiki/Tulipa" id="w">tulipas</a>, <a href="http://en.wikipedia.org/wiki/L%C3%ADrio" id="w">l&iacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Narcissus" id="w">narcisos</a>) tamb&eacute;m foram cultivados.<sup id="_ref&shy;Giordani_i" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup> Tabuinhas de <a href="http://en.wikipedia.org/wiki/Linear_B" id="w">Linear B</a> indicam a import&acirc;ncias da agricultura de pomares no processamento de colheitas para &#34&semi;produtos secund&aacute;rios&#34&semi;.  O azeite na dieta cretense &eacute; compar&aacute;vel com a manteiga na dieta do norte.  O processo de <a href="http://en.wikipedia.org/wiki/Fermenta%C3%A7%C3%A3o" id="w">fermenta&ccedil;&atilde;o</a> do <a href="http://en.wikipedia.org/wiki/Vinho" id="w">vinho</a> &eacute; prov&aacute;vel que tenha sido praticado devido ao interesse da economia palaciana por causa do prest&iacute;gio de tal bem como mercadoria, al&eacute;m de ser um bem culturalmente significativo para consumo. </p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Pecu%C3%A1ria" id="w">pecu&aacute;ria</a> (<a href="http://en.wikipedia.org/wiki/Su%C3%ADnos" id="w">su&iacute;nos</a>, <a href="http://en.wikipedia.org/wiki/Caprinos" id="w">caprinos</a>, <a href="http://en.wikipedia.org/wiki/Ovinos" id="w">ovinos</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A3o" id="w">c&atilde;es</a>, <a href="http://en.wikipedia.org/wiki/Bovinos" id="w">bovinos</a>, <a href="http://en.wikipedia.org/wiki/Asno" id="w">asnos</a> e, posteriormente, <a href="http://en.wikipedia.org/wiki/Cavalo" id="w">cavalos</a>) desempenhou um papel importante na economia cretense. Al&eacute;m de fornecerem carne e <a href="http://en.wikipedia.org/wiki/Latic%C3%ADnio" id="w">latic&iacute;nios</a>, os animais eram usados para o transporte, vestu&aacute;rio, exporta&ccedil;&atilde;o, jogos e sacrif&iacute;cios. Os minoicos tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Apicultura" id="w">domesticaram abelhas</a> para a obten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Mel" id="w">mel</a> (era empregado como <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%BAcar" id="w">a&ccedil;&uacute;car</a>) e <a href="http://en.wikipedia.org/wiki/Cera" id="w">cera</a>.  A ca&ccedil;a (<a href="http://en.wikipedia.org/wiki/Lebre" id="w">lebres</a>, <a href="http://en.wikipedia.org/wiki/Gallinula_chloropus" id="w">galinhas d&#39&semi;&aacute;gua</a>, <a href="http://en.wikipedia.org/wiki/Pato" id="w">patos</a>, <a href="http://en.wikipedia.org/wiki/Cabra&shy;selvagem" id="w">cabras selvagens</a>, <a href="http://en.wikipedia.org/wiki/Javali" id="w">javalis</a>, <a href="http://en.wikipedia.org/wiki/Lobo" id="w">lobos</a>, <a href="http://en.wikipedia.org/wiki/Cerv%C3%ADdeos" id="w">cervos</a>) tamb&eacute;m foi uma pr&aacute;tica econ&ocirc;mica relevante&semi; atualmente n&atilde;o h&aacute; tanta abund&acirc;ncia animal para tal pr&aacute;tica.  A pesca foi empregada para obten&ccedil;&atilde;o de peixes e moluscos, especialmente o <i><a href="http://en.wikipedia.org/wiki/Bolinus_brandaris" id="w">Bolinus brandaris</a></i> que foi utilizado para obten&ccedil;&atilde;o da cor <a href="http://en.wikipedia.org/wiki/P%C3%BArpura_(cor)" id="w">p&uacute;rpura</a>. </p>&#10;<p>A manufatura aliment&iacute;cia (produ&ccedil;&atilde;o de farinha, azeite e vinho), a <a href="http://en.wikipedia.org/wiki/Fia%C3%A7%C3%A3o" id="w">fia&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Tecelagem" id="w">tecelagem</a> e produ&ccedil;&atilde;o de roupas era nucleada em torno das fam&iacute;lias. Com o crescente aumento da demanda para exporta&ccedil;&atilde;o, os minoicos come&ccedil;aram a adquirir especializa&ccedil;&atilde;o. Foi ent&atilde;o que surgiram profissionais como o oleiro, o carpinteiro e o bronzista&semi; tais artes&atilde;os tinham suas oficinas em torno das pra&ccedil;as dos centros urbanos, j&aacute; que locais como estes serviam como mercados livres.<sup id="_ref&shy;Giordani_j" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup></p>&#10;<p>Em vista de sua privilegiada posi&ccedil;&atilde;o, os minoicos desenvolveram um intenso com&eacute;rcio com as civiliza&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Mediterr%C3%A2neo_Oriental" id="w">Mediterr&acirc;neo Oriental</a>, assim como com os povos da <a href="http://en.wikipedia.org/wiki/Europa_Ocidental" id="w">Europa Ocidental</a>. Al&eacute;m disso, internamente Creta era favorecida por uma not&aacute;vel rede interna de estradas por onde mercadorias eram transportadas. Os minoicos exportavam azeite, vinho, plantas medicinais, armas, joias, tecidos e objetos de cer&acirc;mica&semi; importavam metais (cobre, <a href="http://en.wikipedia.org/wiki/Estanho" id="w">estanho</a>, prata, ouro), marfim, perfumes e obsidiana, assim como palmeiras e gatos do Egito. <sup id="_ref&shy;Tulard21_a" class="reference"><a href="#_note&shy;Tulard21" title="">[81]</a></sup><sup id="_ref&shy;Detorakis10_b" class="reference"><a href="#_note&shy;Detorakis10" title="">[6]</a></sup></p>&#10;<a id="Conhecimentos" name="Conhecimentos"></a><h2> Conhecimentos </h2>&#10;&#10;<p>Os minoicos tinham um <a href="http://en.wikipedia.org/wiki/Sistema_decimal" id="w">sistema num&eacute;rico decimal</a> baseado no eg&iacute;pcio mas diferente deste, chegando apenas a alguns poucos milhares. Tamb&eacute;m haviam desenvolvido um sistema de <a href="http://en.wikipedia.org/wiki/Porcentagem" id="w">porcentagem</a>. Tinham conhecimentos sobre <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> (usada para a agricultura e navega&ccedil;&atilde;o), <a href="http://en.wikipedia.org/wiki/Geometria" id="w">geometria</a> (constru&ccedil;&atilde;o de edif&iacute;cios), <a href="http://en.wikipedia.org/wiki/Mec%C3%A2nica_cl%C3%A1ssica" id="w">mec&acirc;nica</a>, <a href="http://en.wikipedia.org/wiki/Encanamento" id="w">canaliza&ccedil;&atilde;o</a>, tecnologia de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgoto</a> e recupera&ccedil;&atilde;o de terras. Em decorr&ecirc;ncia das intensas trocas comerciais empreendidas pelos minoicos, estes desenvolveram um sistema de pesos e medidas no qual utilizava&shy;se <a href="http://en.wikipedia.org/wiki/Lingote_couro_de_boi" id="w">lingotes</a> de cobre e discos de ouro e para com pesos determinados. Este sistema era utilizado pelos artes&atilde;os e comerciantes para determinar o valor dos bens.<sup id="_ref&shy;fhwAch_b" class="reference"><a href="#_note&shy;fhwAch" title="">[7]</a></sup></p>&#10;<a id="Sociedade" name="Sociedade"></a><h2> Sociedade </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AMI_&shy;_Schachbrett.jpg%7Cthumb%7Cupright%3D0.8" id="w">Tabuleiro encontrado durante as escava&ccedil;&otilde;es de Arthur Evans.</a></p>&#10;<p>No topo da hierarquia estava o rei chamado Minos, que possu&iacute;a poder administrativo e legislativo.<sup id="_ref&shy;S130_b" class="reference"><a href="#_note&shy;S130" title="">[68]</a></sup> abaixo estavam os <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">Nobres</a> e membros da fam&iacute;lia real que formavam a <a href="http://en.wikipedia.org/wiki/Corte_(realeza)" id="w">corte</a> e possivelmente possu&iacute;am poder consultivo&semi; tamb&eacute;m havia funcion&aacute;rios especializados como os <a href="http://en.wikipedia.org/wiki/Escriba" id="w">escribas</a> (possivelmente utilizavam, al&eacute;m da argila, <a href="http://en.wikipedia.org/wiki/Papiro" id="w">papiro</a> do Egito) e os cobradores de tributos agr&iacute;colas e manufaturados que exerciam o poder <a href="http://en.wikipedia.org/wiki/Burocracia" id="w">burocr&aacute;tico</a>. No &acirc;mbito sacerdotal, havia homens e mulheres. O resto da popula&ccedil;&atilde;o ocupava&shy;se com a produ&ccedil;&atilde;o agr&iacute;cola, manufatura de produtos (havia ateli&ecirc;s nos pal&aacute;cios) e com&eacute;rcio interno e externo&semi; possivelmente houve escravos na sociedade minoica.<sup id="_ref&shy;fhwPal_a" class="reference"><a href="#_note&shy;fhwPal" title="">[82]</a></sup></p>&#10;<p>As ocupa&ccedil;&otilde;es das mulheres cretenses variavam desde a participa&ccedil;&atilde;o em festas solenes e em cerim&ocirc;nias de culto at&eacute; &agrave;s ocupa&ccedil;&otilde;es mais modestas do lar. As mulheres desempenhavam diversos pap&eacute;is como ca&ccedil;adoras, <a href="http://en.wikipedia.org/wiki/Pugilista" id="w">pugilistas</a>, <a href="http://en.wikipedia.org/wiki/Taurocatapsia" id="w">toureiras</a>, sacerdotisas, etc.<sup id="_ref&shy;S130_c" class="reference"><a href="#_note&shy;S130" title="">[68]</a></sup> Jogos de tabuleiro  e atividades esportivas (<a href="http://en.wikipedia.org/wiki/Pugilismo" id="w">pugilismo</a>, corridas, combates de <a href="http://en.wikipedia.org/wiki/Gladiador" id="w">gladiadores</a> e <a href="http://en.wikipedia.org/wiki/Tourada" id="w">touradas</a>) eram suas divers&otilde;es.<sup id="_ref&shy;S130_d" class="reference"><a href="#_note&shy;S130" title="">[68]</a></sup> Os minoicos tamb&eacute;m apreciavam reuni&otilde;es, teatro, dan&ccedil;a e m&uacute;sica. A dan&ccedil;a cretense possu&iacute;a car&aacute;cter religioso. Descobertas arqueol&oacute;gicas indicam que os minoicos j&aacute; conheciam a <a href="http://en.wikipedia.org/wiki/Lira_(instrumento_musical)" id="w">lira</a>, a <a href="http://en.wikipedia.org/wiki/Flauta" id="w">flauta</a> e a <a href="http://en.wikipedia.org/wiki/Trompete" id="w">trombeta</a>.<sup id="_ref&shy;Giordani_k" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup></p>&#10;<a id="Vestu%C3%A1rio" name="Vestu%C3%A1rio"></a><h3> Vestu&aacute;rio </h3>&#10;&#10;<p>Os tecidos minoicos eram feitos de fibras de <a href="http://en.wikipedia.org/wiki/Linho" id="w">linho</a> e <a href="http://en.wikipedia.org/wiki/L%C3%A3" id="w">l&atilde;</a>&semi; h&aacute; evid&ecirc;ncias do uso de <a href="http://en.wikipedia.org/wiki/Seda" id="w">seda</a> para a produ&ccedil;&atilde;o de tecidos (foram encontrados casulos de <a href="http://en.wikipedia.org/wiki/Bicho&shy;da&shy;seda" id="w">bicho&shy;da&shy;seda</a>).<sup id="_ref&shy;fhwWeav_a" class="reference"><a href="#_note&shy;fhwWeav" title="">[83]</a></sup> As mulheres vestiam amplas saias em forma de sino com sucessivos tecidos e faixas decorativas elaboradas, corpete apertado deixando os seios expostos, sand&aacute;lias bordadas, sapatos de salto e botinas, joias (colares, pulseiras, brincos) feitas com metais preciosos e pedras coloridas, colora&ccedil;&atilde;o nos olhos e na face e <a href="http://en.wikipedia.org/wiki/Tatuagem" id="w">tatuagens</a> (as tatuagens possivelmente podem ter sido utilizadas apenas por sacerdotisas)&semi; os homens utilizavam roupas semelhantes &agrave;s de pastores e tangas ornadas com desenhos em espiral, e cal&ccedil;avam botas altas e <a href="http://en.wikipedia.org/wiki/Alpargata" id="w">alpercatas</a>. Quando n&atilde;o providos de longas madeixas, utilizavam <a href="http://en.wikipedia.org/wiki/Turbante" id="w">turbantes</a>, uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Barrete_(vestu%C3%A1rio)" id="w">barrete</a> ou ent&atilde;o um chap&eacute;u chato e redondo.<sup id="_ref&shy;fhwDress_a" class="reference"><a href="#_note&shy;fhwDress" title="">[84]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h2> Religi&atilde;o </h2>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:AMI_&shy;_Stierrhyton.jpg%7Cthumb%7Cupright%3D0.7%7C%5B%5Br%C3%ADton" id="w">Rhyton]] em forma de cabe&ccedil;a de touro.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Minoische_Meeresstil&shy;Larnax_1.jpg%7Cthumb%7Cupright%3D0.7" id="w">&#39&semi;&#39&semi;[[Larnax]]&#39&semi;&#39&semi; minoico.</a></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Knossos_&shy;_04.jpg%7Cthumb%7Cupright%3D0.7" id="w">R&eacute;plica de [[chifres de consagra&ccedil;&atilde;o]] encontrados por Evans em [[Cnossos]].</a></p>&#10;<p>Ao que tudo indica, a religi&atilde;o era <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o_matriarcal" id="w">matriarcal</a>.<sup id="_ref&shy;Castleden_a" class="reference"><a href="#_note&shy;Castleden" title="">[85]</a></sup><sup id="_ref&shy;Goodison_a" class="reference"><a href="#_note&shy;Goodison" title="">[86]</a></sup><sup id="_ref&shy;Marinatos_a" class="reference"><a href="#_note&shy;Marinatos" title="">[87]</a></sup> Tal teoria baseia&shy;se principalmente na abund&acirc;ncia de <a href="http://en.wikipedia.org/wiki/Divindade" id="w">divindades</a> femininas em detrimento das masculinas.  Em muitas representa&ccedil;&otilde;es religiosas, embora alguns argumentem que trata&shy;se de adoradoras e sacerdotisas oficiando em cerim&ocirc;nias, h&aacute; grande preponder&acirc;ncia de representa&ccedil;&otilde;es femininas incluindo uma <a href="http://en.wikipedia.org/wiki/Deusa_M%C3%A3e" id="w">Deusa M&atilde;e</a> (fertilidade) e uma <i><a href="http://en.wikipedia.org/wiki/Potnia" id="w">potnia</a></i> (senhora dos animais, protetora das cidades, fam&iacute;lia, colheitas, etc.). H&aacute; quem argumente que se trate de caracter&iacute;sticas da mesma <i>Deusa</i>. Elas s&atilde;o representadas com <a href="http://en.wikipedia.org/wiki/Serpente_(simbologia)" id="w">serpentes</a>, p&aacute;ssaros, papoulas, e uma forma animal desconhecida.   </p>&#10;<p>Os minoicos erigiram <a href="http://en.wikipedia.org/wiki/Santu%C3%A1rio" id="w">santu&aacute;rios</a> em locais naturais (fontes, cavernas, eleva&ccedil;&otilde;es) ou nos pal&aacute;cios, tendo estes sido muito diferentes daqueles desenvolvidos posteriormente pelos gregos.<sup id="_ref&shy;Burkert24_a" class="reference"><a href="#_note&shy;Burkert24" title="">[88]</a></sup><sup id="_ref&shy;Kerenyi18_a" class="reference"><a href="#_note&shy;Kerenyi18" title="">[89]</a></sup> A elite mercantil minoica presumivelmente sustentou sua autoridade por meio da ideologia de parentesco e/ou rela&ccedil;&atilde;o com as divindades cultuadas.<sup id="_ref&shy;apa10a_a" class="reference"><a href="#_note&shy;apa10a" title="">[90]</a></sup> Nos pal&aacute;cios as salas de culto possu&iacute;am altares de flancos arqueados, bacias lustrais,<sup id="_ref&shy;bacialust_a" class="reference"><a href="#_note&shy;bacialust" title="">[91]</a></sup> mesas de tr&ecirc;s p&eacute;s para oferendas, s&iacute;mbolos como os machados e chifres duplos, um <i><a href="http://en.wikipedia.org/wiki/R%C3%ADton" id="w">rhyton</a></i> para <a href="http://en.wikipedia.org/wiki/Liba%C3%A7%C3%A3o" id="w">liba&ccedil;&otilde;es</a> em forma de cabe&ccedil;a de touro e afrescos que ilustram cerim&ocirc;nias religiosas.<sup id="_ref&shy;reli_b" class="reference"><a href="#_note&shy;reli" title="">[63]</a></sup> Uma das principais celebra&ccedil;&otilde;es festivais ilustradas foi a <a href="http://en.wikipedia.org/wiki/Taurocatapsia" id="w">taurocatapsia</a>, representada em geral nos afrescos de Cnossos  e inscrita em selos em miniatura. </p>&#10;<p>Entre os s&iacute;mbolos sagrados minoicos est&atilde;o o touro e os chifres deste,  o <i><a href="http://en.wikipedia.org/wiki/Labrys" id="w">labrys</a></i>, a serpente, os n&oacute;s,  o <a href="http://en.wikipedia.org/wiki/Disco_solar" id="w">disco solar</a>, a &aacute;rvore e colunas&semi; recentemente sugeriu&shy;se uma interpreta&ccedil;&atilde;o diferentes quando ao significado diferentes para estes s&iacute;mbolos, com foco na <a href="http://en.wikipedia.org/wiki/Apicultura" id="w">apicultura</a>. </p>&#10;<p>No mundo minoico as <a href="http://en.wikipedia.org/wiki/Inuma%C3%A7%C3%A3o" id="w">inuma&ccedil;&otilde;es</a> foram muito populares em detrimento das crema&ccedil;&otilde;es.  Pouco se sabe sobre os rituais mortu&aacute;rios ou as etapas pelas quais o defunto passou antes do enterro final, no entanto, sugere&shy;se que brindar foi um importante rito mortu&aacute;rio, em decorr&ecirc;ncia da grande incid&ecirc;ncia de copos encontrados em alguns t&uacute;mulos.  Al&eacute;m disso, durante o processo de desenvolvimento desta civiliza&ccedil;&atilde;o, pode&shy;se assistir &agrave; transi&ccedil;&atilde;o de uma tend&ecirc;ncia coletivista de sepultamentos (especialmente nos <i>tholoi</i>) para modelos mais individualistas (<i>pithoi</i> e <i>larnakes</i>). </p>&#10;<a id="Sacrif%C3%ADcios" name="Sacrif%C3%ADcios"></a><h3> Sacrif&iacute;cios </h3>&#10;&#10;<p>No templo de <a href="http://en.wikipedia.org/wiki/Anemosp%C3%ADlia" id="w">Anemosp&iacute;lia</a>, destru&iacute;do por um terremoto, foram encontrados quatro corpos. Supostamente um destes corpos, situado sob um altar com uma lan&ccedil;a entre os ossos, &eacute; de um <a href="http://en.wikipedia.org/wiki/Sacrif%C3%ADcio_humano" id="w">ser humano sacrificado</a>. No entanto, alguns estudiosos, entre eles Nanno Marinatos, argumentam que este local n&atilde;o foi um templo e que as provas para o sacrif&iacute;cio &#34&semi;est&atilde;o longe de serem conclusivas&#34&semi;.  Dennis Hughes concorda e argumenta que a plataforma onde o homem estava n&atilde;o era necessariamente um altar, e a l&acirc;mina era provavelmente uma ponta de lan&ccedil;a que pode n&atilde;o ter sido colocada no jovem, mas poderia ter ca&iacute;do de prateleiras ou um andar superior durante o terremoto.  Na &#34&semi;Casa do Norte&#34&semi; em Cnossos foram encontrados quatro corpos mutilados, possivelmente de crian&ccedil;as. Estudiosos como Nicolaos Platon t&ecirc;m relut&acirc;ncia em acreditar em tal barb&aacute;rie e sup&otilde;em que os restos possam ser de macacos.  Dennis Hughes e Rodney Castleden argumentam que estes ossos foram depositados como um &#34&semi;enterro secund&aacute;rio&#34&semi;. </p>&#10;<a id="''Pax_Minoica''" name="''Pax_Minoica''"></a><h2> &#39&semi;&#39&semi;Pax Minoica&#39&semi;&#39&semi; </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Eberzahnhelm_01.jpg%7Cthumb%7Cupright%3D0.6%7Cesquerda" id="w">Capacete minoico.</a></p>&#10;<p>O termo <i>Pax Minoica</i>, cunhado por Arthur Evans, est&aacute; associado &agrave; sua vis&atilde;o de que havia poucos conflitos armados internos na Creta minoica at&eacute; ao per&iacute;odo da <a href="http://en.wikipedia.org/wiki/Civiliza%C3%A7%C3%A3o_Mic%C3%AAnica" id="w">domina&ccedil;&atilde;o mic&ecirc;nica</a>.  Esta vis&atilde;o tem sido criticada nos &uacute;ltimos anos,  , apesar de, tal como acontece com grande parte da Creta minoica, &eacute; dif&iacute;cil tirar qualquer conclus&atilde;o &oacute;bvia a partir das evid&ecirc;ncias dispon&iacute;veis. Contudo, escava&ccedil;&otilde;es levadas a cabo em 2006 em quatro assentamentos costeiros minoicos na ilha de C&aacute;rpatos de  , parecem refor&ccedil;ar a hip&oacute;tese de que os minoicos n&atilde;o tinham grandes preocupa&ccedil;&otilde;es com a defesa, pois apesar dos assentamentos se situarem em locais vulner&aacute;veis a ataques e n&atilde;o terem fortifica&ccedil;&otilde;es, n&atilde;o apresentam sinais de terem sido atacados.<sup id="_ref&shy;ekat1_a" class="reference"><a href="#_note&shy;ekat1" title="">[92]</a></sup></p>&#10;<p>Apesar de ter encontrado torres e muralhas em ru&iacute;nas (p.ex. <a href="http://en.wikipedia.org/wiki/Cufota" id="w">Cufota</a> e <a href="http://en.wikipedia.org/wiki/Com%C3%B3s" id="w">Com&oacute;s</a>),  Evans afirmou que havia poucas evid&ecirc;ncias de fortifica&ccedil;&otilde;es minoicas. Mas como S. Alexiou assinalou em <i>Kretologia&#160&semi;8</i>, uma s&eacute;rie de s&iacute;tios, como  , foram constru&iacute;dos em morros ou foram fortificados. Como Lucia Nixon disse: &mdash; &#34&semi;... n&oacute;s podemos ter sido excessivamente influenciados pela falta do que poder&iacute;amos pensar como fortifica&ccedil;&otilde;es s&oacute;lidas para avaliar as evid&ecirc;ncias arqueol&oacute;gicas corretamente. Como em tantos outros casos, podemos n&atilde;o ter ido &agrave; procura de provas em lugares certos, e, portanto, n&atilde;o podemos concluir uma avalia&ccedil;&atilde;o correta dos minoicos e sua capacidade de evitar a guerra&#34&semi;.  Muitos arque&oacute;logos, entre eles Keith Branigan, <a href="http://en.wikipedia.org/wiki/Paul_Rehak" id="w">Paul Rehak</a>, Jan Driessen e Cheryl Floyd, acreditam que as armas encontradas em s&iacute;tios minoicos tinham fun&ccedil;&otilde;es puramente econ&ocirc;micas e rituais. No entanto esta teoria &eacute; posta em causa pela descoberta de &#34&semi;floretes de quase tr&ecirc;s metros de comprimento&#34&semi;, datados do Minoano M&eacute;dio. </p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;&#10;<p>Em decorr&ecirc;ncia da grande avidez dos minoicos para o com&eacute;rcio, esta civiliza&ccedil;&atilde;o acabou por influenciar diversos lugares e povos do Mediterr&acirc;neo. Acredita&shy;se, por exemplo, que o culto do touro nas ilhas <a href="http://en.wikipedia.org/wiki/Baleares" id="w">Baleares</a> foi introduzido pelos minoicos.  No entanto, foram os <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">gregos</a> que sofreram maior influ&ecirc;ncia minoica. A l&iacute;ngua, escrita, artes, esportes, ci&ecirc;ncia, agricultura, pol&iacute;tica e religi&atilde;o s&atilde;o alguns dos campos em que houve contribui&ccedil;&otilde;es dos minoicos para a cultura grega. A hidr&aacute;ulica, os conhecimentos astron&ocirc;micos, a navega&ccedil;&atilde;o, a metalurgia, a dan&ccedil;a, m&uacute;sica e poesia, a intensa vida urbana, a administra&ccedil;&atilde;o bem estruturada e a centraliza&ccedil;&atilde;o mon&aacute;rquica, as cren&ccedil;as do al&eacute;m&shy;morte, o <a href="http://en.wikipedia.org/wiki/Polite%C3%ADsmo" id="w">polite&iacute;smo</a> antropom&oacute;rfico e o cultivo de certas culturas (azeite, figos, vinhedos, etc.) s&atilde;o conhecimentos e convic&ccedil;&otilde;es herdadas dos minoicos.<sup id="_ref&shy;Giordani_l" class="reference"><a href="#_note&shy;Giordani" title="">[22]</a></sup></p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;&#10;<a id="Fontes_cl%C3%A1ssicas" name="Fontes_cl%C3%A1ssicas"></a><h3> Fontes cl&aacute;ssicas </h3>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> . <a class="externallink" href="http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.01.0239" rel="nofollow" title="http://www.perseus.tufts.edu/hopper/text?doc=Perseus%3Atext%3A1999.01.0239">Geographica</a> Tradu&ccedil;&atilde;o em ingl&ecirc;s por H. C. Hamilton e W. Falconer no <a href="http://en.wikipedia.org/wiki/Perseus_Project" id="w">Perseus Project</a>.</li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  Tradu&ccedil;&atilde;o em portugu&ecirc;s:  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  Tradu&ccedil;&atilde;o em portugu&ecirc;s:  </li></ul>&#10;&#10;<ul>&#10;<li>  Tradu&ccedil;&atilde;o em portugu&ecirc;s:  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Fontes_modernas" name="Fontes_modernas"></a><h3> Fontes modernas </h3>&#10;&#10;<p> </p>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li>  </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> &#10; &#10; &#10; &#10; </p>&#10;<p> &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Civiliza%C3%A7%C3%A3o_Minoica" id="w">Categoria:Civiliza&ccedil;&atilde;o Minoica</a></p></body></html>