<html><title>Ana da Gr&atilde;&shy;Bretanha</title><body>&#10;<p> &#10;<b>Ana</b> (<a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,   &ndash; <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>,  ) foi a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rainha da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda" id="w">Irlanda</a> de 8 de mar&ccedil;o de 1702 at&eacute; 1 de maio de 1707, quando uniu a <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Reino_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> em um &uacute;nico estado soberano, o <a href="http://en.wikipedia.org/wiki/Reino_da_Gr%C3%A3&shy;Bretanha" id="w">Reino da Gr&atilde;&shy;Bretanha</a>, com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Uni%C3%A3o_de_1707" id="w">Tratado de Uni&atilde;o</a>. Continuou a reinar como <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_brit%C3%A2nicos" id="w">Rainha da Gr&atilde;&shy;Bretanha e Irlanda</a> at&eacute; sua morte.</p>&#10;<p>Ana nasceu durante o reinado de seu tio <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a>, que n&atilde;o possu&iacute;a herdeiros leg&iacute;timos. Seu pai, <a href="http://en.wikipedia.org/wiki/Jaime_II_de_Inglaterra" id="w">Jaime</a>, era o primeiro na linha de sucess&atilde;o. Seu <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">catolicismo</a> n&atilde;o era popular na Inglaterra e assim Ana foi criada como <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">protestante</a> &agrave; mando de Carlos. Jaime foi deposto pela &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a>&#34&semi; em 1688, tr&ecirc;s anos depois de assumir o trono. <a href="http://en.wikipedia.org/wiki/Maria_II_de_Inglaterra" id="w">Maria II</a>, irm&atilde; mais velha de Ana, se tornou co&shy;monarca junto com o marido e primo protestante <a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme III &#38&semi; II</a>. Apesar das irm&atilde;s terem sempre sido pr&oacute;ximas, discord&acirc;ncias sobre as finan&ccedil;as, posi&ccedil;&atilde;o social e conhecidos de Ana no in&iacute;cio do reinado de Maria fizeram as duas se distanciarem. Guilherme e Maria n&atilde;o tiveram filhos. Quando Maria morreu em 1694, Guilherme continuou reinado sozinho at&eacute; ser sucedido por Ana em 1702.</p>&#10;<p>Como rainha, favorecia os moderados pol&iacute;ticos <a href="http://en.wikipedia.org/wiki/Tory" id="w">Tories</a>, que estavam mais inclinados em partilhar suas vis&otilde;es religiosas que os oponentes <a href="http://en.wikipedia.org/wiki/Partido_Whig_(Reino_Unido)" id="w">Whigs</a>. Os Whigs ficaram mais poderosos no decorrer da <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a>&semi; em 1710, Ana retirou v&aacute;rios do cargo. Sua amizade com <a href="http://en.wikipedia.org/wiki/Sarah_Churchill%2C_Duquesa_de_Marlborough" id="w">Sara Churchill, Duquesa de Marlborough</a>, foi se desfazendo durante seu reinado por diferen&ccedil;as pol&iacute;ticas.</p>&#10;<p>Ana sofreu de uma sa&uacute;de ruim por toda sua vida. Dos 30 anos de idade em diante, ela ficou cada vez mais manca e corpulenta. Apesar de dezessete gravidezes com seu marido <a href="http://en.wikipedia.org/wiki/Jorge_da_Dinamarca" id="w">Jorge da Dinamarca</a>, morreu sem deixar nenhum herdeiro e foi a &uacute;ltima monarca da <a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Casa de Stuart</a>. Sob os termos do <a href="http://en.wikipedia.org/wiki/Decreto_de_Estabelecimento_de_1701" id="w">Decreto de Estabelecimento de 1701</a>, Ana foi sucedida por seu primo <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge I</a>, da <a href="http://en.wikipedia.org/wiki/Casa_de_Han%C3%B4ver" id="w">Casa de Han&ocirc;ver</a>, que era descendente dos Stuart atrav&eacute;s de sua av&oacute; materna <a href="http://en.wikipedia.org/wiki/Isabel_da_Bo%C3%A9mia" id="w">Isabel da Bo&eacute;mia</a>, filha de <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI &#38&semi; I</a>.</p>&#10;<a id="In%C3%ADcio_de_vida" name="In%C3%ADcio_de_vida"></a><h2> In&iacute;cio de vida </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Queen_Anne_&shy;_Lely_1667&shy;8.jpg%7Cthumb%7C220px%7Cleft" id="w">Ana c. 1667&ndash;68. Por [[Peter Lely]].</a>&#10;Ana nasceu &agrave;s 23h39min do dia   no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_St._James" id="w">Pal&aacute;cio de St. James</a>, <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>, a quarta crian&ccedil;a e segunda menina de <a href="http://en.wikipedia.org/wiki/Jaime_II_de_Inglaterra" id="w">Jaime, Duque de Iorque e Albany</a>, e sua primeira esposa <a href="http://en.wikipedia.org/wiki/Ana_Hyde" id="w">Ana Hyde</a>.<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Seu pai era o irm&atilde;o mais novo do rei <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Inglaterra" id="w">Carlos II</a>, que reinava os reinos da <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Reino_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a> e <a href="http://en.wikipedia.org/wiki/Reino_da_Irlanda" id="w">Irlanda</a>, enquanto sua m&atilde;e era filha do <a href="http://en.wikipedia.org/wiki/Lord_Chancellor" id="w">Lorde Chanceler</a> Eduardo Hyde, 1.&ordm; Conde de Clarendon. Sua irm&atilde; mais velha <a href="http://en.wikipedia.org/wiki/Maria_II_de_Inglaterra" id="w">Maria</a> foi uma das madrinhas durante seu batismo <a href="http://en.wikipedia.org/wiki/Igreja_Anglicana" id="w">anglicano</a> na Capela Real do pal&aacute;cio, junto com Ana Scott, Duquesa de Buccleuch, e Gilberto Sheldon, o <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Jaime e Ana tiveram oito filhos no total, por&eacute;m apenas Maria e Ana sobreviveram &agrave; inf&acirc;ncia.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<p>Quando crian&ccedil;a, Ana tinha um problema nos olhos, que se manisfestava na forma de uma rega excessiva conhecida como &#34&semi;deflux&atilde;o&#34&semi;. Para seu tratamento, ela foi enviada at&eacute; a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a>, vivendo com sua av&oacute; paterna <a href="http://en.wikipedia.org/wiki/Henriqueta_Maria_de_Fran%C3%A7a" id="w">Henriqueta Maria de Fran&ccedil;a</a>, rainha consorte de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I</a>, no Ch&acirc;teau de Colombes perto de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Ap&oacute;s a morte de Henriqueta em 1669, Ana foi viver com sua tia <a href="http://en.wikipedia.org/wiki/Henriqueta_Ana_de_Inglaterra" id="w">Henriqueta Ana, Duquesa de Orle&atilde;es</a>. Quando sua tia morreu repentinamente em 1670, ela voltou para a Inglaterra. Sua m&atilde;e morreu no ano seguinte.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Como era tradi&ccedil;&atilde;o na fam&iacute;lia real, Ana e Maria foram criadas separadas de seu pai em seu pr&oacute;prio estabelecimento em Richmond, Londres.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Sob as instru&ccedil;&otilde;es de Carlos II, as duas foram criadas como protestantes.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Elas foram colocadas aos cuidados de Eduardo e Francisca Villiers,<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> com seus estudos focando&shy;se nos ensinamentos da Igreja Anglicana.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Henrique Compton, o <a href="http://en.wikipedia.org/wiki/Bispo_de_Londres" id="w">Bispo de Londres</a>, foi nomeado como o <a href="http://en.wikipedia.org/wiki/Preceptor" id="w">preceptor</a> de Ana.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p>Por volta de 1671, Ana conheceu <a href="http://en.wikipedia.org/wiki/Sarah_Churchill%2C_Duquesa_de_Marlborough" id="w">Sara Jennings</a>, que acabaria por se tornar uma de suas maiores amigas e mais influente conselheira.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Jennings se casou em 1678 com <a href="http://en.wikipedia.org/wiki/John_Churchill%2C_1.%C2%B0_Duque_de_Marlborough" id="w">Jo&atilde;o Churchill</a> (futuro Duque de Marlborough). A irm&atilde; de Churchill, Arabella, era uma das amantes de Jaime.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Em 1673, a convers&atilde;o de Jaime ao <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">catolicismo</a> se tornou p&uacute;blica e ele casou com <a href="http://en.wikipedia.org/wiki/Maria_de_M%C3%B3dena" id="w">Maria de M&oacute;dena</a>, tamb&eacute;m cat&oacute;lica, que era apenas seis anos e meio mais velha que Ana. Carlos II n&atilde;o tinha herdeiros leg&iacute;timos, assim Jaime era o pr&oacute;ximo na linha de sucess&atilde;o seguido por suas duas filhas de seu primeiro casamento. Nos dez anos seguintes, a nova Duquesa de Iorque e Albany teve dez filhos, por&eacute;m todos eram natimortos ou morreram na inf&acirc;ncia, deixando as duas como segunda e terceira na linha de sucess&atilde;o ao trono.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> H&aacute; v&aacute;rios ind&iacute;cios que Ana e Maria de M&oacute;dena se relacionavam bem durante o in&iacute;cio de vida da primeira,<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> tamb&eacute;m que Jaime era um pai amoroso e consciencioso.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></p>&#10;<a id="Casamento" name="Casamento"></a><h2> Casamento </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Willem_Wissing_and_Jan_van_der_Vaardt_&shy;_Queen_Anne%2C_when_Princess_of_Denmark%2C_1665_%E2%80%93_1714_&shy;_Google_Art_Project.jpg%7Cthumb%7Cright%7C220px" id="w">Ana c. 1684. Por Willem Wissing e Jan van der Vaardt.</a>&#10;Em novembro de 1877, Maria se casou com <a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme de Orange</a>, seu primo, por&eacute;m Ana n&atilde;o pode comparecer por estar de cama com <a href="http://en.wikipedia.org/wiki/Var%C3%ADola" id="w">var&iacute;ola</a>.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Maria j&aacute; havia partido para sua nova vida nos Pa&iacute;ses Baixos quando Ana se recuperou. Francisca Villiers tamb&eacute;m contraiu a doen&ccedil;a e morreu. Henriqueta Hyde (esposa de Louren&ccedil;o Hyde), sua tia, foi nomeada como nova governanta.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Um ano depois, Ana e sua madrasta visitaram Maria na Holanda durante duas semanas.<sup id="_ref&shy;green28_a" class="reference"><a href="#_note&shy;green28" title="">[18]</a></sup></p>&#10;<p>Jaime e Maria de M&oacute;dena foram para <a href="http://en.wikipedia.org/wiki/Bruxelas" id="w">Bruxelas</a> em mar&ccedil;o de 1679 por causa de uma histeria anti&shy;cat&oacute;lica provocada pelo <a href="http://en.wikipedia.org/wiki/Compl%C3%B4_papista" id="w">Compl&ocirc; Papista</a>, com Ana indo visit&aacute;&shy;los no final de agosto.<sup id="_ref&shy;green28_b" class="reference"><a href="#_note&shy;green28" title="">[18]</a></sup> Em outubro, eles voltaram para a <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, o duque e a duquesa para a Esc&oacute;cia e Ana para a Inglaterra.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Ela foi viver com os dois no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Holyrood" id="w">Pal&aacute;cio de Holyrood</a>, em <a href="http://en.wikipedia.org/wiki/Edimburgo" id="w">Edimburgo</a>, de julho de 1681 at&eacute; maio de 1682.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Foi sua &uacute;ltima viagem para fora da Inglaterra.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge Lu&iacute;s de Han&ocirc;ver</a>, primo de Ana e eventual sucessor, visitou Londres por tr&ecirc;s meses a partir de dezembro de 1680, iniciando rumores sobre um potencial casamento entre os dois.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O historiador Edward Gregg afirma que os rumores n&atilde;o tinham fundamento, j&aacute; que Jaime fora exclu&iacute;do da corte e os hanoverianos planejavam casar Jorge com sua prima <a href="http://en.wikipedia.org/wiki/Sofia_Doroteia_de_Brunsvique&shy;Luneburgo" id="w">Sofia Doroteia de Brunsvique&shy;Luneburgo</a>, parte de um plano para unir a heran&ccedil;a local.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Outros rumores diziam que Ana havia sido cortejada por Lorde Mulgrave (futuro Duque de Buckingham), apesar dele ter negado. Mesmo assim, Mulgrave foi temporariamente dispensado da corte por causa dos rumores.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Com Jorge Lu&iacute;s fora da disputa por Ana, o rei Carlos come&ccedil;ou a olhar para outros lugares &agrave; procura de um pr&iacute;ncipe que seria bem recebido por seus s&uacute;ditos protestantes ao mesmo tempo que fosse aceit&aacute;vel para seu aliado cat&oacute;lico, o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a>.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> Os dinamarqueses eram aliados protestantes dos franceses, e Lu&iacute;s XIV estava interessado em uma alian&ccedil;a anglo&shy;dinamarquesa para conter o poder dos holandeses. O casamento entre Ana e o pr&iacute;ncipe <a href="http://en.wikipedia.org/wiki/Jorge_da_Dinamarca" id="w">Jorge da Dinamarca</a>, irm&atilde;o mais novo do rei <a href="http://en.wikipedia.org/wiki/Cristiano_V_da_Dinamarca" id="w">Cristiano V</a>, foi negociado por Louren&ccedil;o Hyde, feito Conde de Rochester, e <a href="http://en.wikipedia.org/wiki/Robert_Spencer%2C_2.%C2%BA_Conde_de_Sunderland" id="w">Roberto Spencer, 2.&ordm; Conde de Sunderland</a>, Secret&aacute;rio de Estado para o Departamento do Norte.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Jaime concordou facilmente com o casamento pois diminu&iacute;a a influ&ecirc;ncia de seu genro Guilherme de Orange, que naturalmente n&atilde;o gostou do matrim&ocirc;nio.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup></p>&#10;<p>O bispo Compton oficializou o casamento de Ana e Jorge no dia 28 de julho de 1683 na Capela Real.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Os dois sempre foram parceiros fi&eacute;is e devotos, mesmo com um casamento arranjado.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> Eles receberam aposentos no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Whitehall" id="w">Pal&aacute;cio de Whitehall</a> como resid&ecirc;ncia em Londres,<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> e Sara Churchill foi nomeada como uma das damas&shy;de&shy;companhia de Ana.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A princesa engravidou com poucos meses de casamento, por&eacute;m a crian&ccedil;a nasceu natimorta em maio. Ela foi se recuperar na <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia_termal" id="w">est&acirc;ncia termal</a> de Royal Tunbridge Wells,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> e nos dois anos seguintes deu &agrave; luz a duas filhas: Maria e Ana Sofia.<sup id="_ref&shy;weir268_a" class="reference"><a href="#_note&shy;weir268" title="">[33]</a></sup></p>&#10;<a id="Ascens%C3%A3o_de_Jaime_II_%26_VII" name="Ascens%C3%A3o_de_Jaime_II_%26_VII"></a><h2> Ascens&atilde;o de Jaime II &#38&semi; VII </h2>&#10;<p>Quando Carlos II morreu em 1685, o pai de Ana se tornou o rei Jaime II de Inglaterra &#38&semi; VII da Esc&oacute;cia. Para desespero do povo ingl&ecirc;s, o novo rei come&ccedil;ou a entregar cargos militares e administrativos a cat&oacute;licos, indo de encontro ao <a href="http://en.wikipedia.org/wiki/Ato_de_Prova" id="w">Ato de Prova</a> que havia sido criado para impedir tais nomea&ccedil;&otilde;es.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Ana partilhava da preocupa&ccedil;&atilde;o geral e continuou a comparecer aos servi&ccedil;os anglicanos. J&aacute; que Maria vivia nos Pa&iacute;ses Baixos, Ana e sua fam&iacute;lia eram os &uacute;nicos membros da fam&iacute;lia real a comparecer aos servi&ccedil;os protestantes na Inglaterra.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Ela come&ccedil;ou a chorar quando Jaime tentou faz&ecirc;&shy;la batizar sua filha mais nova na f&eacute; cat&oacute;lica.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> &#34&semi;A Igreja de Roma &eacute; perversa e perigosa&#34&semi;, escreveu a sua irm&atilde;, &#34&semi;suas cerim&ocirc;nias &ndash; a maioria delas &ndash; proporcionam simples idolatria&#34&semi;.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Ana se afastou do pai e da madrasta enquanto o rei tentava enfraquecer o poder da Igreja Anglicana.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>No in&iacute;cio de 1687, em apenas uma quest&atilde;o de dias, Ana teve um aborto, Jorge pegou var&iacute;ola e suas duas filhas morreram da mesma infec&ccedil;&atilde;o. Lady Rachel Russell escreveu que Jorge e Ana tinham &#34&semi;sentido [as mortes] pesadamente ... Algumas vezes eles choram, algumas eles lamentam em palavras&semi; eles sentam em sil&ecirc;ncio, dando as m&atilde;os&semi; ele doente na cama, e ela a atenta enfermeira que lhe pode ser imaginado&#34&semi;.<sup id="_ref&shy;green39_a" class="reference"><a href="#_note&shy;green39" title="">[39]</a></sup> Mais tarde naquele mesmo ano, ela teve outro filho natimorto.<sup id="_ref&shy;weir268_b" class="reference"><a href="#_note&shy;weir268" title="">[33]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:James_III_and_Mary_of_Modena.JPG%7Cthumb%7Cleft" id="w">Jaime Francisco Eduardo e sua m&atilde;e. Por Benedetto Gennari Junior.</a>&#10;A preocupa&ccedil;&atilde;o p&uacute;blica com o catolicismo de Jaime cresceu quando Maria de M&oacute;dena engravidou pela primeira vez.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Em cartas para sua irm&atilde;, Ana levantou suspeitas de que a rainha consorte estava simulando uma gravidez para tentar apresentar um falso herdeiro. Escreveu, &#34&semi;eles n&atilde;o se deter&atilde;o em nada, ser&atilde;o nunca t&atilde;o perversos, se isso promover seus interesses ... pode haver jogo sujo, certamente&#34&semi;.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Ana teve outro aborto em abril de 1688, deixando Londres para se recuperar na est&acirc;ncia termal de <a href="http://en.wikipedia.org/wiki/Bath_(Somerset)" id="w">Bath</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup></p>&#10;<p>A madrasta de Ana deu &agrave; luz a <a href="http://en.wikipedia.org/wiki/Jaime_Francisco_Eduardo_Stuart" id="w">Jaime Francisco Eduardo</a> em 10 de junho de 1688, assim uma sucess&atilde;o cat&oacute;lica ficou mais prov&aacute;vel.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Ana ainda estava em Bath e n&atilde;o presenciou o nascimento, que aumentou a cren&ccedil;a de que a crian&ccedil;a era um esp&uacute;rio. Ela pode ter deixando a capital deliberadamente para evitar estar presente ou tamb&eacute;m por estar verdadeiramente doente,<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> por&eacute;m tamb&eacute;m &eacute; poss&iacute;vel que Jaime tenha desejado excluir todos os protestantes dos assuntos de estado, incluindo sua pr&oacute;pria filha.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup><sup id="_ref&shy;yorke_a" class="reference"><a href="#_note&shy;yorke" title="">[46]</a></sup> &#34&semi;Devo agora nunca estar satisfeita&#34&semi;, Ana escreveu a irm&atilde; Maria, &#34&semi;seja a crian&ccedil;a verdadeira ou falsa. Pode at&eacute; ser nosso irm&atilde;o, por&eacute;m apenas Deus sabe ... n&atilde;o se pode deixar ter milhares de medos e pensamentos melanc&oacute;licos, mas n&atilde;o importa todas as mudan&ccedil;as que possam acontecer, voc&ecirc; sempre ir&aacute; encontrar&shy;me firme em minha religi&atilde;o e fielmente sua&#34&semi;.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup></p>&#10;<p>Para acabar com os rumores de um crian&ccedil;a falsa, Jaime levou quarenta testemunhas do nascimento at&eacute; um encontro do Conselho Privado, por&eacute;m Ana afirmou que n&atilde;o podia estar presente por estar gr&aacute;vida (uma mentira)<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> e depois n&atilde;o quis ler os depoimentos pois &#34&semi;n&atilde;o &eacute; necess&aacute;rio&#34&semi;.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup></p>&#10;<a id="%22Revolu%C3%A7%C3%A3o_Gloriosa%22" name="%22Revolu%C3%A7%C3%A3o_Gloriosa%22"></a><h2> &#34&semi;Revolu&ccedil;&atilde;o Gloriosa&#34&semi; </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:William_and_Mary.jpg%7C220px%7C%7Cthumb" id="w">Maria II e Guilherme III &#38&semi; II no teto do Painted Hall. Por James Thornhill.</a>&#10;Guilherme de Orange, cunhado de Ana, invadiu a Inglaterra no dia 5 de novembro de 1688 em uma a&ccedil;&atilde;o que acabou por depor Jaime, evento que ficou conhecido como a &#34&semi;<a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Gloriosa" id="w">Revolu&ccedil;&atilde;o Gloriosa</a>&#34&semi;. Pro&iacute;bida pelo pai de visitar Maria na primavera de 1687,<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Ana se correspondeu com ela e ficou sabendo dos planos de Guilherme para a invas&atilde;o.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Ela se recusou a aliar&shy;se a Jaime ap&oacute;s o desembarque de Guilherme, seguindo o conselho dos Churchill,<sup id="_ref&shy;yorke_b" class="reference"><a href="#_note&shy;yorke" title="">[46]</a></sup> e ao inv&eacute;s disso escreveu ao cunhado no dia 18 de novembro declarando seu apoio.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Jo&atilde;o Churchill abandonou Jaime no dia 24. O pr&iacute;ncipe Jorge fez o mesmo naquela noite,<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> e na manh&atilde; do dia seguinte o rei emitiu ordens para prender Sara Churchill no Pal&aacute;cio de St. James.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Ana e Sara fugiram de Whitehall atrav&eacute;s de uma escada traseira, indo para os cuidados do bispo Compton. Elas passaram uma noite na casa dele e foram para <a href="http://en.wikipedia.org/wiki/Nottingham" id="w">Nottingham</a>, chegando em 1 de dezembro.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Ana chegou em <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a> duas semanas depois, escoltada por uma grande companhia, se encontrando com Jorge.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> &#34&semi;Deus me ajude!&#34&semi;, lamentou Jaime ao descobrir da deser&ccedil;&atilde;o da filha no dia 26 de novembro, &#34&semi;At&eacute; minhas filhas me abandonaram&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Ana voltou para Londres no dia 19 de dezembro, recebendo a visita de Guilherme. Jaime fugiu para a Fran&ccedil;a no dia 23.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Ela n&atilde;o esbo&ccedil;ou nenhuma rea&ccedil;&atilde;o ao saber das not&iacute;cias da fuga do pai, inv&eacute;s disso pedindo por seu jogo de cartas usual. Ana se justificou dizendo que &#34&semi;estava habituada a jogar &agrave;s cartas e nunca gostou de fazer nada que se parecesse com constrangimentos artificiais&#34&semi;.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>Em janeiro de 1689, uma Conven&ccedil;&atilde;o de Parlamento reuniu&shy;se na Inglaterra e declarou que Jaime havia abdicado ao fugir, dessa forma os tronos da Inglaterra e Irlanda estavam vagos. O parlamento da Esc&oacute;cia tomou uma a&ccedil;&atilde;o similar, e Guilherme e Maria foram declarados como os monarcas dos tr&ecirc;s reinos.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> A <a href="http://en.wikipedia.org/wiki/Declara%C3%A7%C3%A3o_de_Direitos_de_1689" id="w">Declara&ccedil;&atilde;o de Direitos de 1689</a> e a Lei de Reivindica&ccedil;&atilde;o de Direito de 1689 estabeleceram a sucess&atilde;o. Ana e seus descendentes estavam na linha de sucess&atilde;o logo ap&oacute;s Guilherme e Maria, e eles deveriam ser seguidos pelos descendentes de Guilherme de qualquer poss&iacute;vel casamento futuro.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Em 24 de julho de 1689, Ana deu &agrave; luz a <a href="http://en.wikipedia.org/wiki/Guilherme%2C_Duque_de_Gloucester" id="w">Guilherme, Duque de Gloucester</a>, que, mesmo doente, sobreviveu a inf&acirc;ncia. J&aacute; que Guilherme e Maria n&atilde;o tinham filhos, parecia que o filho de Ana eventualmente herdaria a coroa.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup></p>&#10;<a id="Guilherme_e_Maria" name="Guilherme_e_Maria"></a><h2> Guilherme e Maria </h2>&#10;<p>Guilherme e Maria recompensaram Jo&atilde;o Churchill pouco depois de sua ascens&atilde;o com o t&iacute;tulo de Conde de Marlborough, enquanto o pr&iacute;ncipe Jorge foi feito <a href="http://en.wikipedia.org/wiki/Duque_de_Cumberland" id="w">Duque de Cumberland</a>. Ana pediu o uso do <a href="http://en.wikipedia.org/wiki/Richmond_Palace" id="w">Pal&aacute;cio de Richmond</a> e uma pens&atilde;o parlamentar. Os dois monarcas recusaram o primeiro pedido e sem sucesso foram contra o segundo, criando uma tens&atilde;o entre as duas irm&atilde;s.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O ressentimento de Ana piorou quando Guilherme se recusou a deixar que Jorge servisse ativamente no ex&eacute;rcito.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> O rei e a rainha temiam que a independ&ecirc;ncia financeira de Ana diminuiria sua influ&ecirc;ncia sobre ela e permitisse que ela criasse uma fac&ccedil;&atilde;o rival.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Por volta dessa &eacute;poca,<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> e &agrave; pedido da pr&oacute;pria Ana, ela e Sara Churchill come&ccedil;aram a se chamar pelos apelidos de Sra. Morley e Sra. Freeman, respectivamente, para facilitar uma rela&ccedil;&atilde;o de maior igualdade enquando estavam sozinhas.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Em janeiro de 1692, suspeitando que Jo&atilde;o Churchill estava secretamente conspirando com os <a href="http://en.wikipedia.org/wiki/Jacobitismo" id="w">jacobitas</a>, Guilherme e Maria o dispensaram de todos os seus cargos. Em uma demonstra&ccedil;&atilde;o de apoio p&uacute;blico aos Churchill, Ana levou Sara para um evento social no pal&aacute;cio e recusou o pedido da irm&atilde; de dispens&aacute;&shy;la de sua criadagem.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Sara Churchill eventualmente foi removida da criadagem real pelo <a href="http://en.wikipedia.org/wiki/Lord_Chamberlain" id="w">Lorde Camareiro</a>. Ana deixou os aposentos reais furiosa e foi morar na <a href="http://en.wikipedia.org/wiki/Syon_House" id="w">Casa Syon</a>, a casa de Carlos Seymour, 6.&ordm; Duque de Somerset.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Ela perdeu sua guarda e honras&semi; cortes&atilde;os eram proibidos de visit&aacute;&shy;la e as autoridades civis foram instru&iacute;das a ignor&aacute;&shy;la.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Em abril, Ana deu &agrave; luz um filho que morreu poucos minutos ap&oacute;s o nascimento. Maria foi visit&aacute;&shy;la, por&eacute;m ao inv&eacute;s de oferecer conforto aproveitou a oportunidade para criticar novamente sua amizade com Sara Churchill. As irm&atilde;s nunca mais se viram.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Ana depois se mudou para a <a href="http://en.wikipedia.org/wiki/Devonshire_House" id="w">Casa Devonshire</a>, onde teve uma filha natimorta em mar&ccedil;o de 1693.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Quando Maria morreu de var&iacute;ola em 1694, Guilherme continuou reinando sozinho. Ana se tornou sua <a href="http://en.wikipedia.org/wiki/Herdeiro_aparente" id="w">herdeira aparente</a>, j&aacute; que quaisquer filhos que ele pudesse ter de outro casamento estavam atr&aacute;s dela na linha de sucess&atilde;o, e os dois se reconciliaram publicamente. Ele restaurou suas honras anteriores, permitiu que fosse viver no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_St._James" id="w">Pal&aacute;cio de St. James</a><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> e lhe deu as joias de Maria.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Entretanto, Guilherme a excluiu do governo e absteve&shy;se de nome&aacute;&shy;la regente durante suas viagens ao exterior.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Tr&ecirc;s meses depois, o rei restaurou Jo&atilde;o Churchill aos seus antigos cargos.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Com a volta de Ana para a corte, a Casa Devonshire se tornou um centro social para os cortes&atilde;os que anteriormente haviam evitado ter contato com ela e Jorge.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>De acordo com Jaime, Ana lhe escreveu em 1696 pedindo sua permiss&atilde;o para suceder Guilherme, dessa forma prometendo restaurar a coroa aos descendentes de Jaime na oportunidade certa&semi; ele n&atilde;o quis dar sua permiss&atilde;o.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Ela provavelmente estava tentando garantir sua pr&oacute;pria sucess&atilde;o ao tentar impedir uma reivindica&ccedil;&atilde;o do pai.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<a id="Decreto_de_Estabelecimento" name="Decreto_de_Estabelecimento"></a><h3> Decreto de Estabelecimento </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Queen_Anne_and_William%2C_Duke_of_Gloucester_by_studio_of_Sir_Godfrey_Kneller.jpg%7C220px%7Cthumb%7Cleft" id="w">Ana com o filho Guilherme, c. 1694. Por [[Godfrey Kneller]].</a>&#10;A &uacute;ltima gravidez de Ana terminou em 25 de janeiro de 1700 quando ela deu &agrave; luz um beb&ecirc; natimorto. Ela esteve gr&aacute;vida pelo menos dezessete vezes durante os anos, abortando ou dando &agrave; luz a beb&ecirc;s natimortos pelo menos doze vezes. Das cinco crian&ccedil;as que nasceram vivas, quatro morreram antes de completarem dois anos de idade.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Pelo menos a partir de 1698, Ana sofria de ataques de <a href="http://en.wikipedia.org/wiki/Gota_(doen%C3%A7a)" id="w">gota</a>, dor nos membros e depois na cabe&ccedil;a e no est&ocirc;mago.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Baseado em suas perdas fetais e nos sintomas, ela podia sofrer de <a href="http://en.wikipedia.org/wiki/L%C3%BApus_eritematoso_sist%C3%AAmico" id="w">l&uacute;pus eritematoso sist&ecirc;mico</a><sup id="_ref&shy;emson_a" class="reference"><a href="#_note&shy;emson" title="">[82]</a></sup> ou <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_do_anticorpo_antifosfolip%C3%ADdeo" id="w">s&iacute;ndrome de Hughes</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Como alternativa, <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_inflamat%C3%B3ria_p%C3%A9lvica" id="w">doen&ccedil;a inflamat&oacute;ria p&eacute;lvica</a> pode explicar por que o aparecimento de seus sintomas surgiram quase que junto com sua pen&uacute;ltima gravidez.<sup id="_ref&shy;emson_b" class="reference"><a href="#_note&shy;emson" title="">[82]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Outras causas sugeridas para suas gravidezes mal sucedidas s&atilde;o <a href="http://en.wikipedia.org/wiki/Listeriose" id="w">listeriose</a>,<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> <a href="http://en.wikipedia.org/wiki/Diabetes_mellitus" id="w">diabetes</a>, restri&ccedil;&atilde;o do crescimento intrauterino e incompatibilidade do <a href="http://en.wikipedia.org/wiki/Fator_RH" id="w">fator RH</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> A &uacute;ltima, entretanto, piora com gravidezes sucessivas, dessa forma n&atilde;o se enquadrando com o padr&atilde;o de Ana, j&aacute; que o pr&iacute;ncipe Guilherme, Duque de Gloucester, seu &uacute;nico filho a sobreviver &agrave; inf&acirc;ncia, nasceu depois de v&aacute;rios natimortos.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Especialistas tamb&eacute;m descartam <a href="http://en.wikipedia.org/wiki/S%C3%ADfilis" id="w">s&iacute;filis</a>, <a href="http://en.wikipedia.org/wiki/Porfiria" id="w">porfiria</a> e deforma&ccedil;&atilde;o p&eacute;lvica, por serem incompat&iacute;veis com seu hist&oacute;rico m&eacute;dico.<sup id="_ref&shy;emson_c" class="reference"><a href="#_note&shy;emson" title="">[82]</a></sup><sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p>A gota de Ana a deixou manca por grande parte de sua vida.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Ela era carregada em uma <a href="http://en.wikipedia.org/wiki/Liteira" id="w">liteira</a> pela corte, tamb&eacute;m usando uma <a href="http://en.wikipedia.org/wiki/Cadeira_de_rodas" id="w">cadeira de rodas</a>.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Em suas propriedades, usava uma cabriol&eacute; puxada por um cavalo que conduzia sozinha, &#34&semi;furiosamente como <a href="http://en.wikipedia.org/wiki/Je%C3%BA" id="w">Je&uacute;</a> e uma ca&ccedil;adora poderosa como <a href="http://en.wikipedia.org/wiki/Nimrod_(rei)" id="w">Nimrod</a>&#34&semi;.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Sua vida sedent&aacute;ria lhe fez ganhar peso&semi; de acordo com Sara Churchill, &#34&semi;ela ficou demasiada pesada e corpulenta. Havia algo de majestoso em seu olhar, mas misturava&shy;se com a melancolia da alma&#34&semi;.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Sir Jo&atilde;o Clerk, 1.&ordm; Baronete, a descreveu em 1706 &#34&semi;com um ataque de gota e em extrema dor e agonia, e nesta ocasi&atilde;o tudo &agrave; seu respeito estava na mesma desordem que seu pior s&uacute;dito. Sua face, que estava vermelha e com manchas, ficou horr&iacute;vel com a falta de cuidado de seu vestido, e seu p&eacute; afetado foi amarrado com uma cataplasma e algumas bandagens sujas. Fiquei muito afetado por essa vis&atilde;o...&#34&semi;.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<p>Guilherme, Duque de Gloucester, o &uacute;nico filho sobrevivente de Ana, morreu aos onze anos de idade em 30 de julho de 1700. Ela e Jorge ficaram &#34&semi;tomados pela tristeza&#34&semi;.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Ana ordenou que sua criadagem observasse um dia de luto todo ano no anivers&aacute;rio da morte.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Com o rei sem filhos e o duque morto, Ana era a &uacute;nica pessoa restante na linha de sucess&atilde;o estabelecida pela Declara&ccedil;&atilde;o de Direitos de 1689. Para resolver a crise da sucess&atilde;o e impedir uma restaura&ccedil;&atilde;o cat&oacute;lica, o Parlamento da Inglaterra aprovou o <a href="http://en.wikipedia.org/wiki/Decreto_de_Estabelecimento_de_1701" id="w">Decreto de Estabelecimento de 1701</a>, que dizia que caso Ana e Guilherme III &#38&semi; II morressem sem deixarem herdeiros leg&iacute;timos, as coroas inglesa e irlandesa passariam para a eleitora <a href="http://en.wikipedia.org/wiki/Sofia_de_Han%C3%B4ver" id="w">Sofia de Han&ocirc;ver</a> e seus descendentes protestantes. Sofia era neta de <a href="http://en.wikipedia.org/wiki/Jaime_VI_da_Esc%C3%B3cia_e_I_de_Inglaterra" id="w">Jaime VI da Esc&oacute;cia &#38&semi; I de Inglaterra</a> atrav&eacute;s de sua m&atilde;e <a href="http://en.wikipedia.org/wiki/Isabel_da_Bo%C3%A9mia" id="w">Isabel da Bo&eacute;mia</a>, que era irm&atilde; de <a href="http://en.wikipedia.org/wiki/Carlos_I_de_Inglaterra" id="w">Carlos I de Inglaterra</a>. Mais de cinquenta pretendentes cat&oacute;licos com uma rela&ccedil;&atilde;o de parentesco mais pr&oacute;xima de Ana foram exclu&iacute;dos da sucess&atilde;o.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Jaime morreu em setembro de 1701, e Maria de M&oacute;dena escreveu a Ana para informar que seu pai a havia perdoado e tamb&eacute;m para lhe lembrar de sua promessa para restaurar sua linhagem. Por&eacute;m, ela j&aacute; havia aceitado a nova sucess&atilde;o criada pelo decreto.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Reinado" name="Reinado"></a><h2> Reinado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Queen_Anne_of_Great_Britain.jpg%7Cthumb%7Cright%7C220px" id="w">Rainha Ana. Por [[Charles Jervas]].</a>&#10;Ana tornou&shy;se rainha ap&oacute;s a morte de Guilherme III &#38&semi; II em  , sendo imediatamente popular.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Em seu primeiro discurso ao parlamento ingl&ecirc;s no dia 11 de mar&ccedil;o, ela se distanciou de seu cunhado holand&ecirc;s e afirmou, &#34&semi;Como sei que meu cora&ccedil;&atilde;o &eacute; inteiramente ingl&ecirc;s, posso sinceramente garantir a todos que n&atilde;o h&aacute; nada que possam esperar ou desejar de mim que n&atilde;o estarei preparada para fazer pela felicidade e prosperidade da Inglaterra&#34&semi;.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup></p>&#10;<p>Ana nomeou seu marido como Lorde Grande Almirante pouco depois da ascens&atilde;o, dando&shy;lhe controle nominal da <a href="http://en.wikipedia.org/wiki/Marinha_Real_Brit%C3%A2nica" id="w">Marinha Real</a>.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Ela deu o controle do ex&eacute;rcito a Jo&atilde;o Churchill ao nome&aacute;&shy;lo <a href="http://en.wikipedia.org/wiki/Capit%C3%A3o&shy;general" id="w">Capit&atilde;o&shy;General</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Churchill tamb&eacute;m recebeu v&aacute;rias honrarias da rainha&semi; foi feito um <a href="http://en.wikipedia.org/wiki/Ordem_da_Jarreteira" id="w">Cavaleiro da Jarreteira</a> e elevado ao t&iacute;tulo de duque. Sara Churchill foi nomeada Dama da Estola, Senhora das Vestes e Guardi&atilde; da Bolsa Privada.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Ana foi <a href="http://en.wikipedia.org/wiki/Coroa%C3%A7%C3%A3o_do_monarca_brit%C3%A2nico" id="w">coroada</a> em  , <a href="http://en.wikipedia.org/wiki/Dia_de_S%C3%A3o_Jorge" id="w">Dia de S&atilde;o Jorge</a>.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Afligida com gota, foi carregada para a <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a> em uma liteira aberta.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Em 4 de maio, a Inglaterra se envolveu na <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a>, lutando com o <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano_Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano Germ&acirc;nico</a> e os <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_das_Sete_Prov%C3%ADncias_Unidas_dos_Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a> contra a <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> <a href="http://en.wikipedia.org/wiki/Carlos_II_de_Espanha" id="w">Carlos II de Espanha</a> havia morrido sem herdeiros em 1700 e a sucess&atilde;o foi disputada pelo arquiduque <a href="http://en.wikipedia.org/wiki/Carlos_VI%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Carlos da &Aacute;ustria</a>, da <a href="http://en.wikipedia.org/wiki/Casa_de_Habsburgo" id="w">Casa de Habsburgo</a>, e o duque <a href="http://en.wikipedia.org/wiki/Filipe_V_de_Espanha" id="w">Filipe de Anjou</a>, da <a href="http://en.wikipedia.org/wiki/Casa_de_Bourbon" id="w">Casa de Bourbon</a>.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<a id="Tratado_de_Uni%C3%A3o" name="Tratado_de_Uni%C3%A3o"></a><h3> Tratado de Uni&atilde;o </h3>&#10;<p>Enquanto a Irlanda era subordinada &agrave; coroa inglesa e Gales era parte do Reino da Inglaterra, a Esc&oacute;cia permanecia um estado soberano independente com seu pr&oacute;prio parlamento e leis. O Decreto de Estabelecimento de 1701, aprovado pelo parlamento ingl&ecirc;s, aplicava&shy;se apenas na Inglaterra e Irlanda e n&atilde;o na Esc&oacute;cia, onde uma forte minoria queria preservar a dinastia Stuart e seu direito de herdar o trono.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Ana havia declarado durante seu primeiro discurso ao parlamento sua &#34&semi;grande necessidade&#34&semi; de concluir a uni&atilde;o da Inglaterra e Esc&oacute;cia,<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> com uma comiss&atilde;o anglo&shy;escocesa se encontrando na antiga resid&ecirc;ncia da rainha em outubro de 1702 para discutir os termos. As negocia&ccedil;&otilde;es se encerraram em fevereiro do ano seguinte sem nenhum acordo.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup><sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O parlamento escoc&ecirc;s respondeu ao Decreto de Estabelecimento aprovando o Decreto da Securidade de 1704, que dava ao parlamento o poder de escolher seu pr&oacute;ximo monarca dentre os descendentes protestantes da linhagem real escocesa, isso caso a rainha morresse sem herdeiros.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> O indiv&iacute;duo escolhido pelo parlamento escoc&ecirc;s n&atilde;o poderia ser o mesmo que o ingl&ecirc;s, a n&atilde;o ser que a Inglaterra garantisse liberdade total &agrave;s mercadorias escocesas.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Ana inicialmente reteve o <a href="http://en.wikipedia.org/wiki/Consentimento_Real" id="w">Consentimento Real</a>, por&eacute;m mudou de ideia no ano seguinte quando a Esc&oacute;cia amea&ccedil;ou reter os suprimentos, pondo em perigo o apoio escoc&ecirc;s nas guerras da Inglaterra.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Por sua vez, o parlamento ingl&ecirc;s respondeu com o Decreto Estrangeiro de 1705, que amea&ccedil;ava impor san&ccedil;&otilde;es econ&ocirc;micas e declarar os cidad&atilde;os escoceses <a href="http://en.wikipedia.org/wiki/Estrangeiro" id="w">estrangeiros</a> na Inglaterra, a menos que a Esc&oacute;cia anulasse o Decreto da Seguridade ou se movimentasse para se unir a Inglaterra.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> O parlamento escoc&ecirc;s escolheu a segunda op&ccedil;&atilde;o&semi; o parlamento ingl&ecirc;s concordou em anular o Decreto Estrangeiro<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> e Ana nomeou novos comiss&aacute;rios no in&iacute;cio de 1706 para negociar os termos da uni&atilde;o.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Os artigos da uni&atilde;o foram aprovados pelos comiss&aacute;rios e apresentados a Ana em 23 de julho de 1706,<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> sendo ratificados pelos parlamentos escoc&ecirc;s e ingl&ecirc;s em 16 de janeiro e 6 de mar&ccedil;o de 1707, respectivamente.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup>  Sob o <a href="http://en.wikipedia.org/wiki/Tratado_de_Uni%C3%A3o_de_1707" id="w">Tratado de Uni&atilde;o</a>, a Inglaterra e a Esc&oacute;cia foram unidas no dia 1 de maio de 1701 em um reino &uacute;nico chamado <a href="http://en.wikipedia.org/wiki/Reino_da_Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a> com um &uacute;nico parlamento.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Ana, uma grande e consistente apoiadora da uni&atilde;o apesar de resist&ecirc;ncias dos dois lados, compareceu a um servi&ccedil;o de a&ccedil;&atilde;o de gra&ccedil;as na <a href="http://en.wikipedia.org/wiki/Catedral_de_S%C3%A3o_Paulo_(Londres)" id="w">Catedral de S&atilde;o Paulo</a>. Sir Jo&atilde;o Clerk, que tamb&eacute;m compareceu, escreveu que &#34&semi;ningu&eacute;m nesta ocasi&atilde;o pareceu mais sinceramente devoto ou agradecido do que a pr&oacute;pria Rainha&#34&semi;.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup></p>&#10;<a id="Pol%C3%ADtica_de_dois_partidos" name="Pol%C3%ADtica_de_dois_partidos"></a><h3> Pol&iacute;tica de dois partidos </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Queen_Anne_by_John_Closterman.jpg%7Cthumb%7Cleft%7C220px" id="w">Ana c. 1702. Por John Closterman.</a>&#10;O reinado de Ana foi marcado por um maior desenvolvimento do sistema de dois partidos. Em geral, os <a href="http://en.wikipedia.org/wiki/Tory" id="w">Tories</a> apoiavam a Igreja Anglicana e eram a favor da &#34&semi;propriedade territorial&#34&semi; da pequena nobreza do pa&iacute;s, enquanto que os <a href="http://en.wikipedia.org/wiki/Partido_Whig_(Reino_Unido)" id="w">Whigs</a> estavam alinhados com os interesses comerciais dos dissidentes protestantes. Como anglicana, Ana estava inclinada a apoiar os Tories.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Seu primeiro minist&eacute;rio era predominantemente Tory, e continha Altos Tories como Daniel Finch, 2.&ordm; Conde de Nottingham, e seu tio Louren&ccedil;o Hyde, 1.&ordm; Conde de Rochester.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> Era liderado por lorde Sidney Godolphin, Lorde do Tesouro, e seu favorito Jo&atilde;o Churchill, que eram considerados Tories moderados, junto com Roberto Harley, Presidente da C&acirc;mara dos Comuns.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup></p>&#10;<p>Ana apoiava o Projeto de Lei da Conformidade Ocasional de 1702, que foi elaborado pelos Tories e tinha oposi&ccedil;&atilde;o dos Whigs. O projeto queria desqualificar dissidentes protestantes de cargos p&uacute;blicos ao fechar um buraco no Ato de Prova, legisla&ccedil;&atilde;o que restringia cargos p&uacute;blicos a anglicanos conformistas. A lei existente permitia que n&atilde;o&shy;conformistas assumissem cargos se comungassem em servi&ccedil;os anglicanos pela menos uma vez ao ano. Jorge foi colocado em infeliz posi&ccedil;&atilde;o quando Ana o for&ccedil;ou a votar pelo projeto de lei, mesmo sendo um protestante ocasional como <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">luterano</a>. Os Whigs conseguiram bloquear o projeto pela dura&ccedil;&atilde;o da sess&atilde;o parlamentar.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Depois da Grande Tempestade de 1703, Ana declarou jejum geral para implorar a Deus &#34&semi;perd&atilde;o dos grandes pecados desta na&ccedil;&atilde;o que tinham levantado este triste julgamento&#34&semi;.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> O projeto da Conformidade Ocasional voltou a ser discutido ap&oacute;s a tempestade,<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> por&eacute;m a rainha reteve seu apoio, temendo que sua reapresenta&ccedil;&atilde;o fosse um ardil para causar uma briga pol&iacute;tica. Ele novamente foi derrotado.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Uma terceira tentativa em novembro de 1704 para introduzir o projeto como emenda de um projeto monet&aacute;rio tamb&eacute;m falhou.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>Os Whigs apoiaram a Guerra da Sucess&atilde;o Espanhola e ficaram mais influentes depois de Jo&atilde;o Churchill ter conseguido uma grande vit&oacute;ria na <a href="http://en.wikipedia.org/wiki/Batalha_de_Blenheim" id="w">Batalha de Blenheim</a> em 1704. Muitos Altos Tories, que eram contra o apoio brit&acirc;nico por terra contra a Fran&ccedil;a, foram removidos de seus cargos.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Godolphin, Churchill e Harley, que havia substitu&iacute;do Finch como Secret&aacute;rio de Estado para o Departamento do Norte, formavam um &#34&semi;triunvirato&#34&semi; de governo.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Eles foram for&ccedil;ados a depender mais e mais no apoio dos Whigs, particularmente da Junta Whig &ndash; formada por Jo&atilde;o Somers, Carlos Montagu, Eduardo Russell, Tom&aacute;s Wharton e <a href="http://en.wikipedia.org/wiki/Charles_Spencer%2C_3.%C2%B0_Conde_de_Sunderland" id="w">Carlos Spencer</a> &ndash; que Ana n&atilde;o gostava. Sara Churchill incessantemente atormentava a rainha para nomear mais Whigs e ruduzir o poder dos Tories, que ela considerava pouco melhores que os jacobitas, fazendo com que Ana come&ccedil;asse a ficar cada vez mais descontente com ela.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Half&shy;crown_of_Anne.jpg%7Cthumb%7Cright" id="w">Moeda meia&shy;coroa de 1708 de Ana.</a>&#10;Em 1706, Godolphin e os Churchill for&ccedil;aram Ana a aceitar Spencer, genro dos Churchill e parte da Junta Whig, como colega de Harley no posto de Secret&aacute;rio de Estado para o Departamento do Sul.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> Mesmo isso tendo fortalecido a posi&ccedil;&atilde;o do minist&eacute;rio no parlamento, enfraqueceu a posi&ccedil;&atilde;o do mesmo com a rainha, j&aacute; que Ana passou a ficar cada vez mais irritada com Godolphin e Sara Churchill por apoiarem Spencer e outros candidatos Whigs para posi&ccedil;&otilde;es vagas no governo e na igreja.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Ana foi se consultar em particular com Harley, que estava desconfort&aacute;vel com a virada de Churchill e Godolphin para os Whigs. Ela tamb&eacute;m foir falar com Abigail Hill, uma camareira cuja influ&ecirc;ncia com a rainha cresceu enquanto a rela&ccedil;&atilde;o de Ana e Sara se deteriorava.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Abigail era relacionada a Harley e Sara, por&eacute;m era politicamente mais pr&oacute;xima do primeiro, sendo intermedi&aacute;ria entre ele e a rainha.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup></p>&#10;<p>A divis&atilde;o dentro do minist&eacute;rio atingiu seu &aacute;pice em 8 de fevereiro de 1708, quando Godolphin e os Churchill insistiram que Ana deveria dispensar Harley ou continuar sem seus servi&ccedil;os. Quando a rainha pareceu hesitar, Churchill e Godolphin recusaram&shy;se a comparecer a uma reuni&atilde;o de gabinete. Harley tentou cuidar de v&aacute;rios assuntos sem seus ex&shy;colegas, e v&aacute;rios dos presentes incluindo Carlos Seymour, 6.&ordm; Duque de Somerset, recusaram&shy;se a participar at&eacute; o retorno deles.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Pressionada, Ana dispensou Harley.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<p>No m&ecirc;s seguinte, <a href="http://en.wikipedia.org/wiki/Jaime_Francisco_Eduardo_Stuart" id="w">Jaime Francisco Eduardo Stuart</a>, o meio&shy;irm&atilde;o cat&oacute;lico de Ana, tentou desembarcar na Esc&oacute;cia com ajuda francesa numa tentativa de se estabelecer como rei.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> A rainha reteve o consentimento real para o Projeto de Lei da Mil&iacute;cia Escocesa caso a tropa reunida fosse desleal e se juntasse aos jacobitas.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Ela foi a &uacute;ltima monarca brit&acirc;nica a vetar um projeto de lei parlamentar, apesar de sua a&ccedil;&atilde;o ter sido pouco comentada na &eacute;poca.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> A frota de invas&atilde;o nunca desembarcou e foi perseguida por navios brit&acirc;nicos comandados por sir Jorge Byng.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Como resultado da frustrada invas&atilde;o jacobita, o apoio aos Tories caiu e os Whigs foram capazes de assegurar a maioria nas elei&ccedil;&otilde;es de 1708.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup></p>&#10;<p>Sara ficou furiosa quando Abigail se mudou para aposentos no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Kensington" id="w">Pal&aacute;cio de Kensington</a> que ela considerava seus, mesmo raramente usando.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Em julho de 1708, ela foi para a corte com um poema indecente escrito por um propagandista Whig, provavelmente Arthur Maynwaring,<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup> que implicava uma rela&ccedil;&atilde;o l&eacute;sbica entre Ana e Abigail.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Sara escreveu a rainha dizendo que ela havia danificado sua reputa&ccedil;&atilde;o concebendo &#34&semi;uma grande paix&atilde;o por tal mulher ... estranha e inexplic&aacute;vel&#34&semi;.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Sara achava que Abigail havia subido al&eacute;m de seu posto, escrevendo &#34&semi;Eu nunca achei que a educa&ccedil;&atilde;o dela era tal que lhe fazia adequada para a companhia de uma grande rainha. Muitas pessoas gostaram do humor das camareiras e foram muito gentis com elas, por&eacute;m &eacute; bem incomum manter correspond&ecirc;ncias privadas com elas e coloc&aacute;&shy;las em cima do p&eacute; de uma amiga&#34&semi;.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Apesar de alguns historiadores modernos conclu&iacute;rem que Ana era l&eacute;sbica,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> a maioria rejeita essa an&aacute;lise.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Na opini&atilde;o dos bi&oacute;grafos de Ana, ela considerava Abigail uma criada de confian&ccedil;a,<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> era uma mulher de fortes cren&ccedil;as tradicionais e devota ao marido.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup></p>&#10;<p>Em um servi&ccedil;o de a&ccedil;&atilde;o de gra&ccedil;as pela vit&oacute;ria na Batalha de Oudenarde, Ana n&atilde;o usou as joias que Sara havia selecionado. Na porta da Catedral de S&atilde;o Paulo, elas tiveram uma discuss&atilde;o que culminou com Sara insultando a rainha ao mand&aacute;&shy;la ficar quieta.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Ana ficou consternada.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Quando Sara encaminhou uma carta sem rela&ccedil;&atilde;o do pr&iacute;ncipe Jorge com um bilhete continuando a discuss&atilde;o, Ana escreveu de volta mordazmente, &#34&semi;Ap&oacute;s as ordens que voc&ecirc; me deu no dia de a&ccedil;&atilde;o de gra&ccedil;as para que n&atilde;o lhe respondesse, eu n&atilde;o deveria incomod&aacute;&shy;la com estas linhas, por&eacute;m para responder a carta do Duque de Marlborough em seguran&ccedil;a para suas m&atilde;os, e pela mesma raz&atilde;o n&atilde;o diga nada em real&ccedil;&atilde;o a isto, nem &agrave;queles que a fecharam&#34&semi;.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup></p>&#10;<a id="Morte_do_marido" name="Morte_do_marido"></a><h3> Morte do marido </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charles_Boit_&shy;_Portrait_of_Queen_Anne_and_and_Prince_George_of_Denmark_(1706).jpg%7Cthumb%7C220px%7Cleft" id="w">Jorge e Ana, 1706. Por Charles Boit.</a>&#10;Ana ficou devastada pela morte de Jorge em outubro de 1708,<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> com o evento sendo um ponto de virada em sua rela&ccedil;&atilde;o com Sara. A duquesa chegou no Pal&aacute;cio de Kensington pouco depois da morte do pr&iacute;ncipe e depois insistiu para que a rainha fosse para o Pal&aacute;cio de St. James contra sua vontade.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> Ana ressentiu Sara por suas a&ccedil;&otilde;es intrusivas, que incluiram retirar um retrato de Jorge de seu quarto e depois se recusar a coloc&aacute;&shy;lo de volta, afirmando que era natural &#34&semi;evitar ver pap&eacute;is ou qualquer coisa que pertencesse a algu&eacute;m de que se amava quando eles morriam&#34&semi;.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup></p>&#10;<p>Os Whigs tiraram vantagem da morte de Jorge. A lideran&ccedil;a do <a href="http://en.wikipedia.org/wiki/Almirantado_Brit%C3%A2nico" id="w">Almirantado</a> n&atilde;o era popular entre os l&iacute;deres Whigs, que culpavam o pr&iacute;ncipe e seu vice Jorge Churchill (irm&atilde;o de Jo&atilde;o Churchill) pela m&aacute; gest&atilde;o da marinha.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Com os Whigs agora dominando o parlamento, e Ana distra&iacute;da pela morte do marido, eles foram for&ccedil;ados a aceitar os l&iacute;deres da junta, Somers e Wharton, no gabinete. Por&eacute;m, a rainha insistiu em realizar pessoalmente as tarefas de Lorde Grande Almirante e n&atilde;o nomear nenhum membro do governo para o lugar de Jorge. Sem se deixar abater, a junta exigiu a nomea&ccedil;&atilde;o de Russell, um dos principais cr&iacute;ticos do pr&iacute;ncipe, como Primeiro Lorde do Almirantado. Ana nomeou Tom&aacute;s Herbert, 8.&ordm; Conde de Pembroke, um moderado, em 29 de novembro de 1708. Os insatisfeitos da Junta Whig colocaram press&atilde;o sobre Herbert, Godolphin e a rainha, e Herbert renunciou com menos de um ano. Ap&oacute;s um m&ecirc;s de discuss&otilde;es, Ana finalmente aceitou em novembro de 1709 colocar Russell no controle do Almirantado.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup></p>&#10;<p>Sara continuou a repreender Ana por sua amizade com Abigail at&eacute; que a rainha escreveu em outubro de 1709 a Jo&atilde;o Churchill pedindo para que sua esposa &#34&semi;deixar de me provocar &#38&semi; me atormentar &#38&semi; comportar&shy;se com dec&ecirc;ncia que ela deve tanto &agrave; sua amiga e rainha&#34&semi;.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> Na <a href="http://en.wikipedia.org/wiki/Quinta&shy;Feira_Santa" id="w">Quinta&shy;Feira Santa</a>, 6 de abril de 1710, Ana e Sara se viram pela &uacute;ltima vez. De acordo com a duquesa, a rainha foi taciturna e formal, repetindo as mesmas frases &ndash; &#34&semi;O que tenha para dizer coloque&shy;o por escrito&#34&semi; e &#34&semi;Voc&ecirc; disse que n&atilde;o desejava resposta, e n&atilde;o te darei nenhuma&#34&semi; &ndash; v&aacute;rias vezes.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup></p>&#10;<a id="Guerra_da_Sucess%C3%A3o_Espanhola" name="Guerra_da_Sucess%C3%A3o_Espanhola"></a><h3> Guerra da Sucess&atilde;o Espanhola </h3>&#10;<p>A dispendiosa <a href="http://en.wikipedia.org/wiki/Guerra_da_Sucess%C3%A3o_Espanhola" id="w">Guerra da Sucess&atilde;o Espanhola</a> ficava impopular assim como a administra&ccedil;&atilde;o Whig.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> O <i><a href="http://en.wikipedia.org/wiki/Impeachment" id="w">impeachment</a></i> de Henrique Sacheverell, Tory anglicano do Alto Clero que pregava serm&otilde;es anti&shy;Whigs, levou a um maior descontento popular. Ana achava que Sacheverell precisava ser punido por questionar a &#34&semi;Revolu&ccedil;&atilde;o Gloriosa&#34&semi;, por&eacute;m que fosse uma puni&ccedil;&atilde;o moderada para impedir maiores como&ccedil;&otilde;es p&uacute;blicas.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Em Londres, revoltas se espalharam em apoio a Sacheverell, por&eacute;m as &uacute;nicas tropas dispon&iacute;veis eram os guardas da rainha, e o secret&aacute;rio de estado Spencer estava relutante em us&aacute;&shy;los e deixar Ana desprotegida. Ela declarou que Deus seria seu guarda e ordenou que Spencer relocasse as tropas. Sacheverell acabou preso, por&eacute;m sua senten&ccedil;a &ndash; tr&ecirc;s anos proibido de pregar em p&uacute;blico &ndash; foi t&atilde;o leve que o julgamento foi considerado uma piada.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Queen_Anne.jpg%7Cthumb%7Cright%7Cupright" id="w">Gravura colorida de Ana em um atlas, 1706&ndash;1710.</a>&#10;A rainha, cada vez mais desdenhosa dos Churchill e seu minist&eacute;rio, finalmente aproveitou a oportunidade para dispensar Spencer em junho de 1710.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Godolphin foi dispensado em agosto. A Junta Whig foi retirada do cargo, apesar de Jo&atilde;o Churchill, temporariamente, permanecer como comandante do ex&eacute;rcito. Ana nomeou um novo minist&eacute;rio, liderado por Harley, que come&ccedil;ou a negociar a paz com a Fran&ccedil;a. Diferentemente dos Whigs, ele e seu minist&eacute;rio estavam dispostos em entregar a Espanha para <a href="http://en.wikipedia.org/wiki/Filipe_V_da_Espanha" id="w">Filipe de Anjou</a>, o reivindicante Bourbon, em troca de concess&otilde;es comerciais.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Nas elei&ccedil;&otilde;es parlamentares ap&oacute;s sua nomea&ccedil;&atilde;o, Harley, ajudado por uma patronagem do governo, assegurou uma maioria Tory.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Em janeiro de 1711, Ana for&ccedil;ou Sara a renunciar de seus cargos na corte, e Abigail assumiu como Guardi&atilde; da Bolsa Privada.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Harley foi esfaqueado em mar&ccedil;o por Antoine de Guiscard, um descontente refugiado franc&ecirc;s, e Ana chorou achando que ele iria morrer. Ele se recuperou lentamente.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup> A morte de Godolphin por causas naturais em setembro de 1712 levou a rainha &agrave;s l&aacute;grimas&semi; ela culpou os Churchill pelo distanciamento dos dois.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup></p>&#10;<p>O imperador <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_I%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Jos&eacute; I</a>, irm&atilde;o mais velho do arquiduque Carlos, morreu em abril de 1711 e Carlos o sucedeu na &Aacute;ustria, H&uacute;ngria e no <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a>. N&atilde;o estava mais nos interesses brit&acirc;nicos entregar&shy;lhe tamb&eacute;m a Espanha, por&eacute;m o proposto <a href="http://en.wikipedia.org/wiki/Tratado_de_Utrecht" id="w">Tratado de Utrecht</a> enviado ao parlamento para ratifica&ccedil;&atilde;o n&atilde;o foi t&atilde;o longe quanto os Whigs queriam para conter as ambi&ccedil;&otilde;es dos Bourbon.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Comuns_do_Reino_Unido" id="w">C&acirc;mara dos Comuns</a>, a maioria Tory estava intang&iacute;vel, por&eacute;m o mesmo n&atilde;o acontecia na <a href="http://en.wikipedia.org/wiki/C%C3%A2mara_dos_Lordes" id="w">C&acirc;mara dos Lordes</a>. Os Whigs conseguiram o apoio de Daniel Finch contra o tratado ao prometerem apoiar seu Projeto de Lei da Conformidade Ocasional.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup> Sem alternativa e precisando de uma a&ccedil;&atilde;o decisiva, Ana relutantemente criou doze novos pariatos para acabar com a maioria anti&shy;paz na C&acirc;mara dos Lordes.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> Samuel Masham, marido de Abigail, foi feito um bar&atilde;o, apesar de Ana ter protestado a Harley que ela &#34&semi;nunca planejou fazer de [Abigail] uma grande senhora, e deve perder uma criada &uacute;til&#34&semi;.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Tal cria&ccedil;&atilde;o t&atilde;o grande de pariatos foi sem precedentes.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> No mesmo dia, Churchill foi dispensado como comandante do ex&eacute;rcito.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup> O tratado de paz foi ratificado e o envolvimento militar brit&acirc;nico terminou.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup></p>&#10;<p>Ao assinar o tratado, o rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIV_de_Fran%C3%A7a" id="w">Lu&iacute;s XIV de Fran&ccedil;a</a> reconheceu a sucess&atilde;o hanoveriana na Gr&atilde;&shy;Bretanha.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Mesmo assim, fofocas continuaram afirmando que Ana e seus ministros apoiavam a sucess&atilde;o de seu meio&shy;irm&atilde;o ao inv&eacute;s dos hanoverianos, apesar da rainha ter negado isso em p&uacute;blico e em particular.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Os rumores eram alimentados por ela nunca ter permitido que qualquer honoveriano visitasse ou se mudasse para a Inglaterra,<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> tamb&eacute;m por intrigas de Harley e Henrique St John, 1.&ordm; Visconde Bolingbroke, secret&aacute;rio de estado Tory, que estavam em discuss&otilde;es separadas e secretas at&eacute; 1714 com Jaime Francisco Eduardo sobre uma poss&iacute;vel restaura&ccedil;&atilde;o Stuart.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h3> Morte </h3>&#10;<p>Ana n&atilde;o conseguiu andar entre janeiro e julho de 1713.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> No natal, ela estava febril e ficou inconsciente por horas,<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> que levou a rumores de sua morte iminente.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Ela se recuperou, por&eacute;m adoeceu novamente em mar&ccedil;o do ano seguinte.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Em julho, Ana perdeu a confian&ccedil;a em Harley&semi; seu secret&aacute;rio registrou que a rainha disse ao gabinete &#34&semi;que ele negligenciava todos os neg&oacute;cios&semi; que ele raramente deve ser entendido&semi; que quando ele se explicava, ela n&atilde;o podia depender da verdade daquilo que ele dizia&semi; que ele nunca foi a ela no hor&aacute;rio marcado&semi; que ele frequentemente ia b&ecirc;bado&semi; [e] finalmente, para coroar tudo, ele se comportava com ela de maneira m&aacute;, indecente e desrespeitosa&#34&semi;.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Em 27 de julho de 1714, durante o recesso de ver&atilde;o do parlamento, a rainha dispensou Harley como Lorde do Tesouro.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Mesmo com sua sa&uacute;de piorando, que os m&eacute;dicos culpavam no estresse dos assuntos de estado, Ana compareceu a duas reuni&otilde;es de gabinete noturnas que n&atilde;o conseguiram determinar o sucessor de Harley. Uma terceira reuni&atilde;o foi cancelada quando ela ficou muito doente.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Ela sofreu um derrame em 30 de julho, anivers&aacute;rio da morte do filho Guilherme, e ficou sem falar&semi; seguindo uma recomenda&ccedil;&atilde;o do Conselho Privado, o bast&atilde;o do cargo de Lorde do Tesouro foi entregue a Carlos Talbot, 1.&ordm; Duque de Shrewsbury.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> Ana morreu por volta d&agrave;s 19h30min do dia   aos 49 anos de idade.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Arbuthnot" id="w">John Arbuthnot</a>, um de seus m&eacute;dicos, achou que sua morte foi a liberta&ccedil;&atilde;o de uma vida de sa&uacute;de ruim e trag&eacute;dia&semi; ele escreveu, &#34&semi;Acredito que o sono nunca foi t&atilde;o bem vindo para um viajante cansado do que a morte foi para ela&#34&semi;.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup></p>&#10;<p>Ana foi enterrada no dia 24 de agosto ao lado do marido na <a href="http://en.wikipedia.org/wiki/Henry_VII_Lady_Chapel" id="w">Capela de Henrique VII</a>, altar sul da <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> A eleitora <a href="http://en.wikipedia.org/wiki/Sofia_de_Han%C3%B4ver" id="w">Sofia de Han&ocirc;ver</a> havia morrido em 28 de maio, dois meses antes de Ana, assim seu filho Jorge I Lu&iacute;s, Eleitor de Han&ocirc;ver, herdou a coroa brit&acirc;nica de acordo com o <a href="http://en.wikipedia.org/wiki/Decreto_de_Estabelecimento_de_1701" id="w">Decreto de Estabelecimento de 1701</a> como <a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge I da Gr&atilde;&shy;Bretanha</a>. Os poss&iacute;veis reivindicantes cat&oacute;licos, incluindo Jaime Francisco Eduardo Stuart, o meio&shy;irm&atilde;o de Ana, foram ignorados. A ascens&atilde;o de Jorge foi relativamente est&aacute;vel&semi; um levante jacobita em 1715 falhou.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Os Churchill voltaram para seus cargos<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> e os ministros Tories foram substitu&iacute;dos por Whigs.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup></p>&#10;<a id="Legado" name="Legado"></a><h2> Legado </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anne_of_Great_Britain%2C_St_Paul%26%2339%3Bs_Cathedral%2C_London%2C_England%2C_GB%2C_IMG_5190_edit.jpg%7Cthumb%7Cupright%7Cleft" id="w">Est&aacute;tua de Ana em frente da Catedral de S&atilde;o Paulo, Londres. Erguida por Francis Bird em 1712.</a>&#10;Sara Churchill &#34&semi;menosprezou excessivamente&#34&semi; Ana em suas mem&oacute;rias,<sup id="_ref&shy;yorke_c" class="reference"><a href="#_note&shy;yorke" title="">[46]</a></sup> e suas recorda&ccedil;&otilde;es preconceituosas persuadiram muitos bi&oacute;grafos que a rainha era &#34&semi;uma mulher fraca e irresoluta, assolada por disputas de aposentos e decidindo importantes pol&iacute;ticas baseada em personalidades&#34&semi;.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> Ela escreveu sobre Ana:</p>&#10;<p> </p>&#10;<p>Na opini&atilde;o dos historiadores, avalia&ccedil;&otilde;es tradicionais de Ana como gorda, constantemente gr&aacute;vida, sob a influ&ecirc;ncia de favoritos e sem ast&uacute;cia pol&iacute;tica ou interesse podem ter derivado de preconceitos <a href="http://en.wikipedia.org/wiki/Chauvinismo" id="w">chauvinistas</a> contra mulheres.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> David Green comenta, &#34&semi;Seu governo n&atilde;o foi, como se acreditava, uma an&aacute;gua. Ela tinha poder consider&aacute;vel&semi; mas uma vez e outra teve que capitular&#34&semi;.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> Edward Gregg concluiu que Ana frequentemente conseguia impor sua vontade, apesar de, sendo mulher numa &eacute;poca dominada por homens e preocupada com sua sa&uacute;de, seu reinado ter sido marcado por um aumento da influ&ecirc;ncia dos ministros e uma diminui&ccedil;&atilde;o da influ&ecirc;ncia da coroa.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup> Ela compareceu a mais reuni&otilde;es de gabinete que qualquer um de seus predecessores ou sucessores,<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> presidindo em uma era de avan&ccedil;os art&iacute;sticos, liter&aacute;rios, econ&ocirc;micos e pol&iacute;ticos que foram poss&iacute;veis pela estabilidade e prosperidade de seu reinado.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Na arquitetura, sir <a href="http://en.wikipedia.org/wiki/John_Vanbrugh" id="w">John Vanbrugh</a> constru&iacute;u o <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Blenheim" id="w">Pal&aacute;cio de Blenheim</a> e o <a href="http://en.wikipedia.org/wiki/Castle_Howard" id="w">Castelo Howard</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Escritores como <a href="http://en.wikipedia.org/wiki/Daniel_Defoe" id="w">Daniel Defoe</a>, <a href="http://en.wikipedia.org/wiki/Alexander_Pope" id="w">Alexander Pope</a> e <a href="http://en.wikipedia.org/wiki/Jonathan_Swift" id="w">Jonathan Swift</a> floresceram.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> <a href="http://en.wikipedia.org/wiki/Henry_Wise" id="w">Henry Wise</a> criou os jardins de Blenheim, Kensington, Windsor e St. James.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> A uni&atilde;o entre a Inglaterra e a Esc&oacute;cia, muito apoiada por Ana,<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> criou a maior &aacute;rea de com&eacute;rcio livre da Europa.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> As realiza&ccedil;&otilde;es pol&iacute;ticas e diplom&aacute;ticas dos governos de Ana, e a aus&ecirc;ncia de um conflito constitucional entre monarca e parlamento durante o reinado, indicam que ela escolhia seus ministros e exercia suas prerrogativas sensatamente.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> </p>&#10;<a id="T%C3%ADtulos%2C_estilos_e_bras%C3%B5es" name="T%C3%ADtulos%2C_estilos_e_bras%C3%B5es"></a><h2>T&iacute;tulos, estilos e bras&otilde;es</h2>&#10;<a id="T%C3%ADtulos_e_estilos" name="T%C3%ADtulos_e_estilos"></a><h3>T&iacute;tulos e estilos</h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>6 de fevereiro de 1665 &ndash; 28 de julho de 1683: &#34&semi;<a href="http://en.wikipedia.org/wiki/Sua_Alteza" id="w">Sua Alteza</a>, a Srta. Ana&#34&semi;<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></li>&#10;<li>28 de julho de 1683 &ndash; 8 de mar&ccedil;o de 1702: &#34&semi;<a href="http://en.wikipedia.org/wiki/Sua_Alteza_Real" id="w">Sua Alteza Real</a>, a Princesa Ana da Dinamarca&#34&semi;<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup></li>&#10;<li>8 de mar&ccedil;o de 1702 &ndash; 1 de agosto de 1714: &#34&semi;<a href="http://en.wikipedia.org/wiki/Sua_Majestade" id="w">Sua Majestade</a>, a Rainha&#34&semi;</li></ul>&#10;<p>O t&iacute;tulo oficial de Ana como rainha antes de 1707 era: &#34&semi;Ana, pela Gra&ccedil;a de Deus, Rainha da Inglaterra, Esc&oacute;cia, Fran&ccedil;a e Irlanda, Defensora da F&eacute;, etc&#34&semi;. Ap&oacute;s a uni&atilde;o, ela passou a ter o t&iacute;tulo de &#34&semi;Ana, pela Gra&ccedil;a de Deus, Rainha da Gr&atilde;&shy;Bretanha, Fran&ccedil;a e Irlanda, Defensora da F&eacute;, etc&#34&semi;.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Como todos os outros monarcas ingleses de <a href="http://en.wikipedia.org/wiki/Eduardo_III_de_Inglaterra" id="w">Eduardo III</a> at&eacute; <a href="http://en.wikipedia.org/wiki/Jorge_III_do_Reino_Unido" id="w">Jorge III</a>, Ana tamb&eacute;m tinha o t&iacute;tulo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Reivindica%C3%A7%C3%A3o_inglesa_ao_trono_de_Fran%C3%A7a" id="w">da Fran&ccedil;a</a>&#34&semi;, apesar de nunca ter reinado a Fran&ccedil;a.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup></p>&#10;<a id="Bras%C3%B5es" name="Bras%C3%B5es"></a><h3>Bras&otilde;es</h3>&#10;<p>Como rainha, o bras&atilde;o de armas de Ana antes da uni&atilde;o eram as <a href="http://en.wikipedia.org/wiki/Real_bras%C3%A3o_de_armas_do_Reino_Unido" id="w">armas reais</a> dos Stuart: <a href="http://en.wikipedia.org/wiki/Quartel_(her%C3%A1ldica)" id="w">Esquatrelado</a>, I e IV esquatrelado, <a href="http://en.wikipedia.org/wiki/Azure_(her%C3%A1ldica)" id="w">azure</a>, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Flor&shy;de&shy;lis" id="w">flores&shy;de&shy;lis</a> <a href="http://en.wikipedia.org/wiki/Or_(her%C3%A1ldica)" id="w">or</a> (pela Fran&ccedil;a) e <a href="http://en.wikipedia.org/wiki/Gules" id="w">goles</a>, tr&ecirc;s le&otilde;es passant guardant or em <a href="http://en.wikipedia.org/wiki/Pala_(her%C3%A1ldica)" id="w">pala</a> (<a href="http://en.wikipedia.org/wiki/Armas_Reais_da_Inglaterra" id="w">pela Inglaterra</a>)&semi; II or, um le&atilde;o rampant dentro de um treassure goles (<a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_da_Esc%C3%B3cia" id="w">pela Esc&oacute;cia</a>)&semi; III azure, uma harpa or com cordas <a href="http://en.wikipedia.org/wiki/Argent_(her%C3%A1ldica)" id="w">argente</a> (<a href="http://en.wikipedia.org/wiki/Bras%C3%A3o_de_armas_da_Rep%C3%BAblica_da_Irlanda" id="w">pela Irlanda</a>). Em 1702, Ana adotou o lema <i>semper eadem</i> (sempre o mesmo), o mesmo usado pela rainha <a href="http://en.wikipedia.org/wiki/Isabel_I_de_Inglaterra" id="w">Isabel I</a>.<sup id="_ref&shy;piches194195_a" class="reference"><a href="#_note&shy;piches194195" title="">[212]</a></sup> O Tratado de Uni&atilde;o declarou que: &#34&semi;as Ins&iacute;gnias Her&aacute;ldicas do dito Reino Unido, sejam tal qual designadas por Sua Majestade&#34&semi;.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Em 1707, a uni&atilde;o foi expressada heraldicamente pelo empalamento, coloca&ccedil;&atilde;o lado a lado no mesmo quartel, das armas da Inglaterra e Esc&oacute;cia, que anteriormente ficavam em quarteis separados. O novo bras&atilde;o era: esquatrelado, I e IV goles, tr&ecirc;s le&otilde;es passant guardant or em Pala (pela Inglaterra) empalando or, um le&atilde;o rampant dentro de um treassure goles (pela Esc&oacute;cia)&semi; II azure, tr&ecirc;s flores&shy;de&shy;lis or (pela Fran&ccedil;a)&semi; III azure, uma harpa or com cordas argente (pela Irlanda).<sup id="_ref&shy;piches194195_b" class="reference"><a href="#_note&shy;piches194195" title="">[212]</a></sup> Na Esc&oacute;cia, um bras&atilde;o diferente era usado com preced&ecirc;ncia escocesa.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup></p>&#10;<p><center>&#60&semi;gallery&#62&semi;&#10;Imagem:Coat of Arms of England (1702&shy;1707).svg|Bras&atilde;o de armas de Ana como Rainha da Inglaterra, Esc&oacute;cia e Irlanda (1702&ndash;1707)&#10;Imagem:Coat of Arms of Great Britain (1707&shy;1714).svg|Bras&atilde;o de armas de Ana como Rainha da Gr&atilde;&shy;Bretanha e Irlanda (1707&ndash;1714)&#10;Imagem:Coat of Arms of Scotland (1660&shy;1689).svg|Bras&atilde;o de Armas de Ana na Esc&oacute;cia (1702&ndash;1707)&#10;Imagem:Coat of Arms of Great Britain in Scotland (1707&shy;1714).svg|Bras&atilde;o de Armas de Ana na Esc&oacute;cia (1707&ndash;1714)&#10;&#60&semi;/gallery&#62&semi;</center></p>&#10;<a id="Gravidezes" name="Gravidezes"></a><h2> Gravidezes </h2>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th>Crian&ccedil;a</th>&#10;<th>Nascimento</th>&#10;<th>Morte</th>&#10;<th>Enterro</th>&#10;<th>Notas</th></tr>&#10;<tr>&#10;<td>Filha natimorta </td>&#10;<td colspan="2">12 de maio de 1684<br/>Londres<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> </td>&#10;<td>13 de maio de 1684<br/>Abadia de Westminster<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> </td>&#10;<td /></tr>&#10;<tr>&#10;<td>Maria </td>&#10;<td>2 de junho de 1685<br/>Pal&aacute;cio de Whitehall </td>&#10;<td>8 de fevereiro de 1687<br/>Castelo de Windsor<sup id="_ref&shy;weir268_c" class="reference"><a href="#_note&shy;weir268" title="">[33]</a></sup> </td>&#10;<td>10 de fevereiro de 1687<br/>  </td>&#10;<td>Batizada em 2 de junho por Henrique Compton, Bispo de Londres&semi;<sup id="_ref&shy;ward_a" class="reference"><a href="#_note&shy;ward" title="">[217]</a></sup> chamada de &#34&semi;a Srta. Maria&#34&semi;.<sup id="_ref&shy;chester217_a" class="reference"><a href="#_note&shy;chester217" title="">[218]</a></sup> Morreu de var&iacute;ola. Maria, Ana Sofia e seu pai ficaram doentes no Castelo de Windsor no come&ccedil;o de 1687.<sup id="_ref&shy;green39_b" class="reference"><a href="#_note&shy;green39" title="">[39]</a></sup></td></tr>&#10;<tr>&#10;<td>Ana Sofia </td>&#10;<td>12 de maio de 1686<br/>Castelo de Windsor </td>&#10;<td>2 de fevereiro de 1687<br/>Castelo de Windsor<sup id="_ref&shy;weir268_d" class="reference"><a href="#_note&shy;weir268" title="">[33]</a></sup> ou Whitehall<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> </td>&#10;<td>4 de fevereiro de 1687<br/>Abadia de Westminster<sup id="_ref&shy;chester217_b" class="reference"><a href="#_note&shy;chester217" title="">[218]</a></sup><sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> </td>&#10;<td>Batizada por Nataniel Crew, Bispo de Durham, com Sara Churchill sendo uma das madrinhas.<sup id="_ref&shy;ward_b" class="reference"><a href="#_note&shy;ward" title="">[217]</a></sup> Chamada de &#34&semi;a Srta. Ana Sofia&#34&semi;.<sup id="_ref&shy;chester217_c" class="reference"><a href="#_note&shy;chester217" title="">[218]</a></sup></td></tr>&#10;<tr>&#10;<td>Aborto </td>&#10;<td colspan="2">21 de janeiro de 1687<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> </td>&#10;<td /></tr>&#10;<tr>&#10;<td>Filho natimorto </td>&#10;<td colspan="2">22 de outubro de 1687<br/>Pal&aacute;cio de Whitehall<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> </td>&#10;<td>22 de outubro de 1687<br/>Abadia de Westminster<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> </td>&#10;<td>Deu &agrave; luz com sete meses, por&eacute;m o beb&ecirc; &#34&semi;jazia morto um m&ecirc;s inteiro dentro dela&#34&semi;.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup></td></tr>&#10;<tr>&#10;<td>Aborto </td>&#10;<td colspan="2">16 de abril de 1688<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> </td>&#10;<td /></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Guilherme%2C_Duque_de_Gloucester" id="w">Guilherme,&#60&semi;br/&#62&semi; </a> </td>&#10;<td>24 de julho de 1689<br/>  </td>&#10;<td>30 de julho de 1700<br/> <sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup> </td>&#10;<td>9 de agosto de 1700<br/>Abadia de Westminster<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> </td>&#10;<td /></tr>&#10;<tr>&#10;<td>Maria </td>&#10;<td colspan="2">14 de outubro de 1690<br/>Pal&aacute;cio de St. James </td>&#10;<td>14 de outubro de 1690<br/>Abadia de Westminster<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> </td>&#10;<td>Dois meses prematura,<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> viveu aproximadamente duas horas.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup></td></tr>&#10;<tr>&#10;<td>Jorge </td>&#10;<td colspan="2">17 de abril de 1692<br/>Casa Syon </td>&#10;<td>18 de abril de 1692<br/>Abadia de Westminster<sup id="_ref&shy;chester230_a" class="reference"><a href="#_note&shy;chester230" title="">[231]</a></sup> </td>&#10;<td>Viveu por alguns minutos,<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> o suficiente para ser batizado.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> Chamado de &#34&semi;Lorde Jorge&#34&semi;.<sup id="_ref&shy;chester230_b" class="reference"><a href="#_note&shy;chester230" title="">[231]</a></sup></td></tr>&#10;<tr>&#10;<td>Filha natimorta </td>&#10;<td colspan="2">23 de mar&ccedil;o de 1693<br/>Casa Devonshire<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup> </td>&#10;<td>24 de mar&ccedil;o de 1693<br/>Abadia de Westminster<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> </td></tr>&#10;<tr>&#10;<td>Crian&ccedil;a natimorta </td>&#10;<td colspan="2">21 de janeiro de 1694 </td>&#10;<td />&#10;<td>Historiadores modernos como Edward Gregg e Alison Weir n&atilde;o concordam se foi um menino<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> ou possivelmente uma menina.<sup id="_ref&shy;weir269_a" class="reference"><a href="#_note&shy;weir269" title="">[237]</a></sup> O cr&ocirc;nico contempor&acirc;neo Narcissus Luttrell escreve apenas que Ana &#34&semi;abortou uma crian&ccedil;a morta&#34&semi;.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup></td></tr>&#10;<tr>&#10;<td>Aborto </td>&#10;<td colspan="2">17<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> ou 18<sup id="_ref&shy;green335_a" class="reference"><a href="#_note&shy;green335" title="">[240]</a></sup> de fevereiro de 1696 </td>&#10;<td />&#10;<td>Uma menina.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup></td></tr>&#10;<tr>&#10;<td>Aborto </td>&#10;<td colspan="2">20 de setembro de 1896<sup id="_ref&shy;green335_b" class="reference"><a href="#_note&shy;green335" title="">[240]</a></sup> </td>&#10;<td />&#10;<td>Luttrell disse que Ana &#34&semi;abortou um filho&#34&semi;.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> O dr. Nathaniel Johnson disse a Te&oacute;filo Hastings, 7.&ordm; Conde de Huntingdon, que &#34&semi;Sua Alteza Real abortou duas crian&ccedil;as, uma com sete meses de crescimento, a outra de dois ou tr&ecirc;s meses, como seus m&eacute;dicos e parteiras julgaram: um nasceu um dia depois do outro&#34&semi;.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> Se foi o caso, o feto menor era provavelmente um g&ecirc;meo arruinado ou um <i>fetus papyraceous</i>.<sup id="_ref&shy;emson_d" class="reference"><a href="#_note&shy;emson" title="">[82]</a></sup><sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></td></tr>&#10;<tr>&#10;<td>Aborto </td>&#10;<td colspan="2">25 de mar&ccedil;o de 1697<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup> </td>&#10;<td />&#10;<td /></tr>&#10;<tr>&#10;<td>Aborto </td>&#10;<td colspan="2">in&iacute;cio de dezembro de 1697<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> </td>&#10;<td />&#10;<td>De acordo com Sauni&egrave;re de L&#39&semi;Hermitage, um residente holand&ecirc;s de Londres, Ana abortou g&ecirc;meos que eram &#34&semi;muito prematuros para determinar o sexo&#34&semi;.<sup id="_ref&shy;gregg116_a" class="reference"><a href="#_note&shy;gregg116" title="">[247]</a></sup> Outras fontes dizem que a gravidez terminou com um filho natimorto,<sup id="_ref&shy;weir269_b" class="reference"><a href="#_note&shy;weir269" title="">[237]</a></sup> ou &#34&semi;duas crian&ccedil;as masculinas, pelo menos at&eacute; onde pode&shy;se reconhecer&#34&semi;.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup></td></tr>&#10;<tr>&#10;<td>Filho natimorto </td>&#10;<td colspan="2">15 de setembro de 1698<br/>Castelo de Windsor<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> </td>&#10;<td>Capela de S&atilde;o Jorge<sup id="_ref&shy;weir269_c" class="reference"><a href="#_note&shy;weir269" title="">[237]</a></sup> </td>&#10;<td>James Vernon escreveu a Carlos Talbot que os m&eacute;dicos acharam que o feto &#34&semi;poderia estar morto h&aacute; 8 ou 10 dias&#34&semi;.<sup id="_ref&shy;gregg116_b" class="reference"><a href="#_note&shy;gregg116" title="">[247]</a></sup></td></tr>&#10;<tr>&#10;<td>Filho natimorto </td>&#10;<td colspan="2">24 de janeiro de 1700<br/>Pal&aacute;cio de St. James<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> </td>&#10;<td>Abadia de Westminster<sup id="_ref&shy;weir269_d" class="reference"><a href="#_note&shy;weir269" title="">[237]</a></sup> </td>&#10;<td>Fontes contempor&acirc;neas dizem que Ana deu &agrave; luz com sete meses e meio, depois do feto estar morto h&aacute; um m&ecirc;s.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup></td></tr></table></div>&#10;&#10;<a id="%C3%81rvore_geneal%C3%B3gica" name="%C3%81rvore_geneal%C3%B3gica"></a><h2>&Aacute;rvore geneal&oacute;gica</h2>&#10;<p><center>&#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </center></p>&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensoftheUnitedKingdom/TheStuarts/Anne.aspx" rel="nofollow" title="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensoftheUnitedKingdom/TheStuarts/Anne.aspx">Ana da Gr&atilde;&shy;Bretanha</a>   na p&aacute;gina oficial da monarquia brit&acirc;nica</li>&#10;<li><a class="externallink" href="http://www.npg.org.uk/collections/search/person.php?LinkID=mp00111" rel="nofollow" title="http://www.npg.org.uk/collections/search/person.php?LinkID=mp00111">Retratos de Ana da Gr&atilde;&shy;Bretanha</a>   na <a href="http://en.wikipedia.org/wiki/National_Portrait_Gallery" id="w">National Portrait Gallery</a> </li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Ana da Gr&atilde;&shy;Bretanha<br/><b><a href="http://en.wikipedia.org/wiki/Casa_de_Stuart" id="w">Casa de Stuart</a></b><br/>6 de fevereiro de 1665 &ndash; 1 de agosto de 1714&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2| Precedida por<br/><b><a href="http://en.wikipedia.org/wiki/Guilherme_III_de_Inglaterra" id="w">Guilherme III &#38&semi; II</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;| <a href="http://en.wikipedia.org/wiki/Ficheiro:Coat_of_Arms_of_England_(1702&shy;1707).svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rainha da Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Esc%C3%B3cia" id="w">Esc&oacute;cia</a></b><br/>8 de mar&ccedil;o de 1702 &ndash; 1 de maio de 1707&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| <b><a href="http://en.wikipedia.org/wiki/Tratado_de_Uni%C3%A3o_de_1707" id="w">Tratado de Uni&atilde;o de 1707</a></b>&#10;|&shy;&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;| <b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda" id="w">Rainha da Irlanda</a></b><br/> &#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2|Sucedida por<br/><b><a href="http://en.wikipedia.org/wiki/Jorge_I_da_Gr%C3%A3&shy;Bretanha" id="w">Jorge I</a></b>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| <b><a href="http://en.wikipedia.org/wiki/Tratado_de_Uni%C3%A3o_de_1707" id="w">Tratado de Uni&atilde;o de 1707</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;| <a href="http://en.wikipedia.org/wiki/Ficheiro:Coat_of_Arms_of_Great_Britain_(1707&shy;1714).svg" id="w">90px</a><br/><b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_brit%C3%A2nicos" id="w">Rainha da Gr&atilde;&shy;Bretanha</a></b><br/>1 de maio de 1707 &ndash; 1 de agosto de 1714&#10;|&shy;&#10;|}</p>&#10;&#10;<p> &#10; &#10; &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Londres" id="w">Categoria:Naturais de Londres</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_de_Stuart" id="w">Categoria:Dinastia de Stuart</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Princesas_da_Dinamarca" id="w">Categoria:Princesas da Dinamarca</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Princesas_da_Noruega" id="w">Categoria:Princesas da Noruega</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos" id="w">Categoria:Monarcas brit&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Esc%C3%B3cia" id="w">Categoria:Reis da Esc&oacute;cia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_da_Irlanda" id="w">Categoria:Reis da Irlanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Rainhas_soberanas" id="w">Categoria:Rainhas soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pretendentes_ingleses_ao_trono_franc%C3%AAs" id="w">Categoria:Pretendentes ingleses ao trono franc&ecirc;s</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Mortes_por_doen%C3%A7as_infecciosas" id="w">Categoria:Mortes por doen&ccedil;as infecciosas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Abadia_de_Westminster" id="w">Categoria:Sepultados na Abadia de Westminster</a></p>&#10;<p> &#10; &#10; &#10; </p></body></html>