<html><title>Regi&atilde;o Nordeste do Brasil</title><body>&#10;<p> &#10; &#10; &#10; &#10;A <b>regi&atilde;o Nordeste</b> &eacute; uma das cinco <a href="http://en.wikipedia.org/wiki/Regi%C3%B5es_do_Brasil" id="w">regi&otilde;es</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> definidas pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica</a> (IBGE) em 1969. Possui &aacute;rea equivalente &agrave; da <a href="http://en.wikipedia.org/wiki/Mong%C3%B3lia" id="w">Mong&oacute;lia</a> ou do estado do <a href="http://en.wikipedia.org/wiki/Amazonas" id="w">Amazonas</a>, popula&ccedil;&atilde;o equivalente &agrave; da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e um <a href="http://en.wikipedia.org/wiki/IDH" id="w">IDH</a> m&eacute;dio, pr&oacute;ximo ao da <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a>. Em compara&ccedil;&atilde;o com as outras regi&otilde;es brasileiras, tem o terceiro maior <a href="http://en.wikipedia.org/wiki/&Aacute;rea" id="w">territ&oacute;rio</a>, o segundo maior <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_eleitoral" id="w">col&eacute;gio eleitoral</a> (  eleitores em 2010), o menor IDH (2005) e o terceiro maior PIB (2009).</p>&#10;<p>Em fun&ccedil;&atilde;o de suas diferentes caracter&iacute;sticas f&iacute;sicas, a regi&atilde;o &eacute; dividida em quatro sub&shy;regi&otilde;es: <a href="http://en.wikipedia.org/wiki/Meio&shy;norte" id="w">meio&shy;norte</a>, <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o" id="w">sert&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Agreste" id="w">agreste</a> e <a href="http://en.wikipedia.org/wiki/Zona_da_mata" id="w">zona da mata</a>, tendo n&iacute;veis muito variados de <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">desenvolvimento humano</a> ao longo de suas zonas geogr&aacute;ficas.</p>&#10;<p>&Eacute; a regi&atilde;o brasileira que possui o maior n&uacute;mero de estados (nove no total): <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (incluindo os arquip&eacute;lagos de <a href="http://en.wikipedia.org/wiki/Fernando_de_Noronha" id="w">Fernando de Noronha</a> e <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_de_S%C3%A3o_Pedro_e_S%C3%A3o_Paulo" id="w">S&atilde;o Pedro e S&atilde;o Paulo</a>), <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> (incluindo a <a href="http://en.wikipedia.org/wiki/Reserva_Biol%C3%B3gica_Atol_das_Rocas" id="w">Reserva Biol&oacute;gica Marinha</a> do <a href="http://en.wikipedia.org/wiki/Atol_das_Rocas" id="w">Atol das Rocas</a>) e <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>.</p>&#10;<p>A regi&atilde;o Nordeste foi o ber&ccedil;o da <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_do_Brasil" id="w">coloniza&ccedil;&atilde;o portuguesa no pa&iacute;s</a>, de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a> at&eacute; <a href="http://en.wikipedia.org/wiki/1532" id="w">1532</a>, devido ao <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobrimento</a> por <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a> com o objetivo de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_de_explora%C3%A7%C3%A3o" id="w">coloniza&ccedil;&atilde;o explorat&oacute;ria</a>, que neste caso consistia em extrair <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>, cuja tinta da madeira era utilizada para tingir as roupas da <a href="http://en.wikipedia.org/wiki/Nobreza" id="w">nobreza</a> <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeia</a>. Com a cria&ccedil;&atilde;o das <a href="http://en.wikipedia.org/wiki/Capitanias_heredit%C3%A1rias" id="w">capitanias heredit&aacute;rias</a>, deu&shy;se o in&iacute;cio da constru&ccedil;&atilde;o da primeira capital do Brasil, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, em <a href="http://en.wikipedia.org/wiki/1549" id="w">1549</a>. Desde o in&iacute;cio, foi criado o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_governadores_do_Brasil_colonial" id="w">governo&shy;geral no pa&iacute;s</a> com a posse de <a href="http://en.wikipedia.org/wiki/Tom%C3%A9_de_Sousa" id="w">Tom&eacute; de Sousa</a>. O Nordeste foi tamb&eacute;m o centro financeiro do Brasil at&eacute; meados do s&eacute;culo XVIII, uma vez que a <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a> foi o principal centro produtivo da col&ocirc;nia e <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> a cidade de maior import&acirc;ncia econ&ocirc;mica.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Oscar_Pereira_da_Silva_&shy;_Desembarque_de_Pedro_%C3%81lvares_Cabral_em_Porto_Seguro_em_1500.jpg%7Cthumb%7C280px%7Cesquerda%7CDesembarque_de_%5B%5BPedro_%C3%81lvares_Cabral%5D%5D_em_%5B%5BPorto_Seguro%5D%5D_no_estado_da_%5B%5BBahia%5D%5D_em_%5B%5B1500%5D%5D._A_Regi%C3%A3o_Nordeste_foi_palco_do_%5B%5BDescoberta_do_Brasil" id="w">Descobrimento do Brasil]].</a></p>&#10;<p>O Nordeste &eacute; habitado desde a <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;hist%C3%B3ria" id="w">pr&eacute;&shy;hist&oacute;ria</a> pelos <a href="http://en.wikipedia.org/wiki/Povos_ind%C3%ADgenas_do_Brasil" id="w">povos ind&iacute;genas do Brasil</a>, que no in&iacute;cio da coloniza&ccedil;&atilde;o realizavam trocas comerciais com <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeus</a>, na forma de extra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a> em troca de outros itens. Mas ao longo do per&iacute;odo de coloniza&ccedil;&atilde;o eles foram incorporados ao dom&iacute;nio europeu ou eliminados, devido &agrave;s constantes disputas contra os senhores de <a href="http://en.wikipedia.org/wiki/Engenho" id="w">engenhos</a>.</p>&#10;<p>A regi&atilde;o foi o palco do descobrimento durante o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>. <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">Portugueses</a> chegaram em uma expedi&ccedil;&atilde;o no dia <a href="http://en.wikipedia.org/wiki/22_de_abril" id="w">22 de abril</a> de <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>, liderados por <a href="http://en.wikipedia.org/wiki/Pedro_%C3%81lvares_Cabral" id="w">Pedro &Aacute;lvares Cabral</a>, na atual cidade de <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a>, no estado da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>.</p>&#10;<p>Foi no litoral nordestino que se deu in&iacute;cio a primeira atividade econ&ocirc;mica do pa&iacute;s, a extra&ccedil;&atilde;o do pau&shy;brasil. Pa&iacute;ses como a <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, que n&atilde;o concordavam com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Tordesilhas" id="w">Tratado de Tordesilhas</a>, realizavam constantes ataques ao <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> com o objetivo de contrabandear madeira para a Europa.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Meirelles&shy;primeiramissa2.jpg%7Cthumb%7C250px%7Cdireita%7C%26quot%3B%5B%5BA_primeira_missa_no_Brasil" id="w">A Primeira Missa no Brasil]]&#34&semi;, por [[Victor Meirelles]]. A primeira missa em territ&oacute;rio brasileiro foi celebrada na Regi&atilde;o Nordeste.</a></p>&#10;<p>A costa norte do atual estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> foi invadida pela Fran&ccedil;a, na chamada <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">Fran&ccedil;a Equinocial</a>. Os colonos franceses fundaram um povoado denominado de &#34&semi;<i><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">Saint Louis</a></i>&#34&semi; (atual S&atilde;o Lu&iacute;s), em homenagem ao soberano, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_XIII_de_Fran%C3%A7a" id="w">Lu&iacute;s XIII de Fran&ccedil;a</a>. Cientes da presen&ccedil;a francesa na regi&atilde;o, os portugueses reuniram tropas a partir da <a href="http://en.wikipedia.org/wiki/Capitania_de_Pernambuco" id="w">Capitania de Pernambuco</a>, sob o comando de <a href="http://en.wikipedia.org/wiki/Alexandre_de_Moura" id="w">Alexandre de Moura</a>. As opera&ccedil;&otilde;es militares culminaram com a capitula&ccedil;&atilde;o francesa em fins de <a href="http://en.wikipedia.org/wiki/1615" id="w">1615</a>.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/1630" id="w">1630</a>, a Capitania de Pernambuco foi invadida pela <a href="http://en.wikipedia.org/wiki/Companhia_Holandesa_das_%C3%8Dndias_Ocidentais" id="w">Companhia Holandesa das &Iacute;ndias Ocidentais</a> (<i>West Indische Compagnie</i>). Por ocasi&atilde;o da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Ib%C3%A9rica" id="w">Uni&atilde;o Ib&eacute;rica</a> (1580 a 1640) a ent&atilde;o chamada <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Holandesa" id="w">Rep&uacute;blica Holandesa</a>, antes dominada pela <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> tendo depois conseguido sua independ&ecirc;ncia atrav&eacute;s da for&ccedil;a, veem em Pernambuco a oportunidade para impor um duro golpe na Espanha, ao mesmo tempo em que tirariam o preju&iacute;zo do fracasso na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Em 26 de dezembro de 1629 partia de S&atilde;o Vicente, Cabo Verde, uma esquadra com 66 embarca&ccedil;&otilde;es e 7.280 homens em dire&ccedil;&atilde;o a Pernambuco. Os holandeses, desembarcando na praia de <a href="http://en.wikipedia.org/wiki/Pau_Amarelo" id="w">Pau Amarelo</a>, conquistam a capitania de Pernambuco em fevereiro de 1630 e estabelecem a col&ocirc;nia <a href="http://en.wikipedia.org/wiki/Nova_Holanda" id="w">Nova Holanda</a>. A fr&aacute;gil resist&ecirc;ncia portuguesa na passagem do <a href="http://en.wikipedia.org/wiki/Rio_Doce" id="w">Rio Doce</a>, invadiu sem grandes contratempos Olinda e derrotou a pequena, por&eacute;m aguerrida, guarni&ccedil;&atilde;o do forte (que depois passaria a ser chamado de Brum), porta de entrada para o <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a> atrav&eacute;s do istmo que ligava as duas cidades.</p>&#10;<p>O Recife, conhecido como <i>Mauritsstad</i> (Cidade Maur&iacute;cia), foi a capital do <a href="http://en.wikipedia.org/wiki/Invas%C3%B5es_holandesas_no_Brasil" id="w">Brasil Holand&ecirc;s</a>, tendo sido governada na maior parte do tempo pelo conde alem&atilde;o (a servi&ccedil;o da Coroa dos <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Pa&iacute;ses Baixos</a>) <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a>. Neste per&iacute;odo, Recife foi considerada a mais pr&oacute;spera e urbanizada cidade do continente americano. O imp&eacute;rio holand&ecirc;s nas Am&eacute;ricas era composto na &eacute;poca por uma cadeia de fortalezas que iam do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> &agrave; embocadura do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">rio S&atilde;o Francisco</a>, ao sul de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Os holandeses tamb&eacute;m possu&iacute;am uma s&eacute;rie de feitorias na <a href="http://en.wikipedia.org/wiki/Guin%C3%A9" id="w">Guin&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Angola" id="w">Angola</a>, situadas no outro lado do <a href="http://en.wikipedia.org/wiki/Atl%C3%A2ntico" id="w">Atl&acirc;ntico</a>, o que lhes dava controle sobre o a&ccedil;&uacute;car e o tr&aacute;fico negreiro, administradas pela Companhia das &Iacute;ndias Ocidentais.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Meirelles&shy;guararapes.jpg%7Cthumb%7C300px%7Cesquerda%7CAs_%5B%5BBatalha_dos_Guararapes" id="w">Batalhas dos Guararapes]], epis&oacute;dios decisivos na [[Insurrei&ccedil;&atilde;o Pernambucana]], s&atilde;o consideradas a origem do [[Ex&eacute;rcito Brasileiro]].</a></p>&#10;<p>O conde desembarcou na <i>Nieuw Holland</i>, a Nova Holanda, em 1637, acompanhado por uma equipe de arquitetos e engenheiros. Nesse ponto come&ccedil;a a constru&ccedil;&atilde;o de Mauritsstad, que foi dotada de pontes, diques e canais para vencer as condi&ccedil;&otilde;es geogr&aacute;ficas locais. O arquiteto <a href="http://en.wikipedia.org/wiki/Pieter_Post" id="w">Pieter Post</a> foi o respons&aacute;vel pelo tra&ccedil;ado da nova cidade e de edif&iacute;cios como o pal&aacute;cio de Freeburg, sede do poder de Nassau na Nova Holanda, e do pr&eacute;dio do observat&oacute;rio astron&ocirc;mico, tido como o primeiro do Novo Mundo. Em 28 de fevereiro de 1644 o Recife (atualmente o Bairro do Recife) foi ligado &agrave; Cidade Maur&iacute;cia com a constru&ccedil;&atilde;o da primeira ponte da Am&eacute;rica Latina.<sup id="_ref&shy;ponte maur&iacute;cio de nassau_a" class="reference"><a href="#_note&shy;ponte maur&iacute;cio de nassau" title="">[1]</a></sup></p>&#10;<p>Maur&iacute;cio de Nassau realizou uma pol&iacute;tica de toler&acirc;ncia religiosa frente aos <a href="http://en.wikipedia.org/wiki/Cat%C3%B3licos" id="w">cat&oacute;licos</a> e <a href="http://en.wikipedia.org/wiki/Calvinistas" id="w">calvinistas</a>. Al&eacute;m disso, permitiu a migra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a> ao Recife, que passou a abrigar a maior comunidade judaica de todo o continente, e a cria&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Sinagoga" id="w">sinagoga</a>, a <a href="http://en.wikipedia.org/wiki/Sinagoga_Kahal_Zur_Israel" id="w">Kahal Zur Israel</a>, inaugurada em 1642 e considerada o primeiro templo <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaico</a> das Am&eacute;ricas do Sul, Central e do Norte.<sup id="_ref&shy;sinagoga_a" class="reference"><a href="#_note&shy;sinagoga" title="">[2]</a></sup></p>&#10;<p>Por diversos motivos, sendo um dos mais importantes a exonera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Nassau" id="w">Maur&iacute;cio de Nassau</a> do governo da capitania pela Companhia Holandesa das &Iacute;ndias Ocidentais, o povo de Pernambuco se rebelou contra o governo, juntando&shy;se &agrave; fraca resist&ecirc;ncia ainda existente, num movimento denominado <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_Pernambucana" id="w">Insurrei&ccedil;&atilde;o Pernambucana</a>. Com a chegada gradativa de refor&ccedil;os portugueses, os holandeses por fim foram expulsos em <a href="http://en.wikipedia.org/wiki/1654" id="w">1654</a>, na segunda <a href="http://en.wikipedia.org/wiki/Batalha_dos_Guararapes" id="w">Batalha dos Guararapes</a>. Foi nesta ocasi&atilde;o que se diz ter nascido o <a href="http://en.wikipedia.org/wiki/Ex%C3%A9rcito_brasileiro" id="w">Ex&eacute;rcito brasileiro</a>.</p>&#10;<p>Durante o per&iacute;odo colonial, no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, a resist&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombola</a> se iniciou no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, com a fuga de <a href="http://en.wikipedia.org/wiki/Escravo" id="w">escravos</a> para o <a href="http://en.wikipedia.org/wiki/Quilombo_dos_Palmares" id="w">Quilombo dos Palmares</a>, na regi&atilde;o da serra da Barriga, atual territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Nos v&aacute;rios <a href="http://en.wikipedia.org/wiki/Mocambos" id="w">mocambos</a> palmarinos chegaram a reunir&shy;se mais de vinte mil pessoas. Em <a href="http://en.wikipedia.org/wiki/1694" id="w">1694</a> o Macaco, &#34&semi;capital&#34&semi; de Palmares, foi tomado e destru&iacute;do, e <a href="http://en.wikipedia.org/wiki/Zumbi_dos_Palmares" id="w">Zumbi dos Palmares</a> foi capturado e teve sua cabe&ccedil;a degolada e exposta em pra&ccedil;a p&uacute;blica no <a href="http://en.wikipedia.org/wiki/Recife_(Pernambuco)" id="w">Recife</a>.</p>&#10;<p>A cidade de <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> foi a primeira sede do <a href="http://en.wikipedia.org/wiki/Governo&shy;geral" id="w">governo&shy;geral</a> no Brasil, pois estava estrategicamente localizada em um ponto m&eacute;dio do litoral. O governo&shy;geral foi uma tentativa de centraliza&ccedil;&atilde;o do poder para auxiliar as capitanias, que estavam passando por um momento de crise. A atividade a&ccedil;ucareira &eacute; at&eacute; hoje a principal atividade agr&iacute;cola da regi&atilde;o.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Northeast_Brazil_satellite_plane.jpg%7Cthumb%7CImagem_de_sat%C3%A9lite_da_NASA_mostrando_a_Regi%C3%A3o_Nordeste_do_Brasil_e_partes_do_%5B%5BRegi%C3%A3o_Norte_do_Brasil%7CNorte%5D%5D%2C_%5B%5BRegi%C3%A3o_Sudeste_do_Brasil%7CSudeste%5D%5D_e_%5B%5BRegi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste]].</a></p>&#10;<p> </p>&#10;<p>A &aacute;rea do Nordeste brasileiro &eacute; de aproximadamente 1&#160&semi;558&#160&semi;196&#160&semi;km&sup2;, equivalente a 18% do territ&oacute;rio nacional e &eacute; a regi&atilde;o que possui a maior <a href="http://en.wikipedia.org/wiki/Litoral" id="w">costa litor&acirc;nea</a>. A regi&atilde;o possui os estados com a maior e a menor costa litor&acirc;nea, respectivamente Bahia, com 932&#160&semi;km de litoral e Piau&iacute;, com 60&#160&semi;km de litoral. A regi&atilde;o toda possui 3338&#160&semi;km de praias.</p>&#10;<p>Est&aacute; situado entre os <a href="http://en.wikipedia.org/wiki/Paralelo" id="w">paralelos</a> de 07&deg; 12&#39&semi; 35&#34&semi; de <a href="http://en.wikipedia.org/wiki/Latitude" id="w">latitude</a> <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> e 48&deg; 20&#39&semi; 07&#34&semi; de latitude sul e entre os <a href="http://en.wikipedia.org/wiki/Meridiano" id="w">meridianos</a> de 34&deg; 47&#39&semi; 30&#34&semi; e 48&deg; 45&#39&semi; 24&#34&semi; a <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> do <a href="http://en.wikipedia.org/wiki/Meridiano_de_Greenwich" id="w">meridiano de Greenwich</a>. Limita&shy;se a norte e a leste com o <a href="http://en.wikipedia.org/wiki/Oceano_Atl%C3%A2ntico" id="w">oceano Atl&acirc;ntico</a>, ao sul com os estados de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a> e a oeste com os estados do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> e <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a>.</p>&#10;<a id="Relevo" name="Relevo"></a><h3> Relevo </h3>&#10;<p>Uma das caracter&iacute;sticas do relevo nordestino &eacute; a exist&ecirc;ncia de dois antigos e extensos planaltos, o <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Borborema</a> e a <a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Parna%C3%ADba" id="w">bacia do rio Parna&iacute;ba</a> e de algumas &aacute;reas altas e planas que formam as chamadas chapadas, como a <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Diamantina</a>, onde se localiza o ponto mais elevado da regi&atilde;o, o <a href="http://en.wikipedia.org/wiki/Pico_do_Barbado" id="w">Pico do Barbado</a> com 2.033 metros de altitude, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, e a do <a href="http://en.wikipedia.org/wiki/Chapada_do_Araripe" id="w">Araripe</a>, nas divisas entre os Estados do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e a <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>. Entre essas regi&otilde;es ficam algumas depress&otilde;es, nas quais est&aacute; localizado o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">sert&atilde;o</a>, regi&atilde;o de clima <a href="http://en.wikipedia.org/wiki/Semi%C3%A1rido" id="w">semi&aacute;rido</a>.</p>&#10;<p>Segundo o professor <a href="http://en.wikipedia.org/wiki/Jurandyr_Ross" id="w">Jurandyr Ross</a>, que com sua equipe compilou informa&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Projeto_Radam" id="w">Projeto Radam</a> (Radar da Amaz&ocirc;nia) e mostrou uma divis&atilde;o do relevo brasileiro mais rica e subdivida em 28 unidades, no Nordeste ficam localizados os j&aacute; citados planalto da Borborema e <a href="http://en.wikipedia.org/wiki/Planaltos_e_chapadas_da_bacia_do_rio_Parna%C3%ADba" id="w">planaltos e chapadas da bacia do rio Parna&iacute;ba</a>, a <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Sertaneja&shy;S%C3%A3o_Francisco" id="w">depress&atilde;o Sertaneja&shy;S&atilde;o Francisco</a> e parte dos <a href="http://en.wikipedia.org/wiki/Planaltos" id="w">planaltos</a> e <a href="http://en.wikipedia.org/wiki/Serras" id="w">serras</a> do <a href="http://en.wikipedia.org/wiki/Leste&shy;sudeste" id="w">leste&shy;sudeste</a>, al&eacute;m das <a href="http://en.wikipedia.org/wiki/Plan%C3%ADcies" id="w">plan&iacute;cies</a> e <a href="http://en.wikipedia.org/wiki/Tabuleiros_litor%C3%A2neos" id="w">tabuleiros litor&acirc;neos</a>.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup></p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Triunfo%2C_Pernambuco_&shy;_Telef%C3%A9rico.jpg%7Cthumb%7Cdireita%7C%5B%5BTriunfo_(Pernambuco)%7CTriunfo%5D%5D%2C_no_estado_de_%5B%5BPernambuco%5D%5D%2C_tem_temperatura_amena_apesar_de_estar_localizada_no_%5B%5BClima_semi%C3%A1rido" id="w">Semi&aacute;rido]]. Isso &eacute; poss&iacute;vel gra&ccedil;as &agrave; sua altitude (1.004m), uma das mais elevadas do sert&atilde;o nordestino&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;.</a></p>&#10;<p>A regi&atilde;o Nordeste do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> apresenta <a href="http://en.wikipedia.org/wiki/M%C3%A9dia" id="w">m&eacute;dia</a> de anual de temperatura entre 20&deg; e 28&deg; <a href="http://en.wikipedia.org/wiki/Celsius" id="w">C</a>. Nas &aacute;reas situadas acima de 200 metros e no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> oriental as <a href="http://en.wikipedia.org/wiki/Temperatura" id="w">temperaturas</a> variam de 24&deg; a 26&deg;C. As m&eacute;dias anuais inferiores a 20&deg;C encontram&shy;se nas &aacute;reas mais elevadas da <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a> e do <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">planalto da Borborema</a>. O &iacute;ndice de precipita&ccedil;&atilde;o anual varia de 300 a 2000 <a href="http://en.wikipedia.org/wiki/Mm" id="w">mm</a>. Quatro tipos de <a href="http://en.wikipedia.org/wiki/Clima" id="w">climas</a> est&atilde;o presentes no Nordeste:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Clima_equatorial_%C3%BAmido" id="w">Clima equatorial &uacute;mido</a>: presente em uma pequena parte do estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, na divisa com o <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clima_litor%C3%A2neo_%C3%BAmido" id="w">Clima litor&acirc;neo &uacute;mido</a>: presente do <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> ao do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clima_tropical" id="w">Clima tropical</a>: presente nos estados da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">Clima semi&aacute;rido</a>: presente em todo o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">sert&atilde;o</a> nordestino.</li></ul>&#10;<p>Com precipita&ccedil;&atilde;o m&eacute;dia de chuvas de menos de 300 mil&iacute;metros por ano, &agrave;s quais ocorrem durante no m&aacute;ximo tr&ecirc;s meses, dando vaz&atilde;o a estiagens que duram &agrave;s vezes mais de dez meses, <a href="http://en.wikipedia.org/wiki/Cabaceiras" id="w">Cabaceiras</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, tem o t&iacute;tulo de munic&iacute;pio mais seco do pa&iacute;s.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> A Regi&atilde;o Nordeste encontra&shy;se com 72,24% de seu territ&oacute;rio dentro do <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_das_secas" id="w">pol&iacute;gono das secas</a>, segundo dados da <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_das_Na%C3%A7%C3%B5es_Unidas_para_Agricultura_e_Alimenta%C3%A7%C3%A3o" id="w">Organiza&ccedil;&atilde;o das Na&ccedil;&otilde;es Unidas para Agricultura e Alimenta&ccedil;&atilde;o</a> (FAO).<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<a id="Vegeta%C3%A7%C3%A3o" name="Vegeta%C3%A7%C3%A3o"></a><h3> Vegeta&ccedil;&atilde;o </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> nordestina vai desde a <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> no <a href="http://en.wikipedia.org/wiki/Litoral" id="w">litoral</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/Mata_dos_Cocais" id="w">Mata dos Cocais</a> no <a href="http://en.wikipedia.org/wiki/Meio_Norte" id="w">Meio Norte</a>, com ecossistemas como os <a href="http://en.wikipedia.org/wiki/Mangue" id="w">manguezais</a>, a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>, o <a href="http://en.wikipedia.org/wiki/Cerrado" id="w">cerrado</a>, as <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restingas</a>, dentre outros, que possuem <a href="http://en.wikipedia.org/wiki/Fauna" id="w">fauna</a> e <a href="http://en.wikipedia.org/wiki/Flora" id="w">flora</a> exuberantes, diversas <a href="http://en.wikipedia.org/wiki/Esp%C3%A9cies" id="w">esp&eacute;cies</a> <a href="http://en.wikipedia.org/wiki/End%C3%AAmico" id="w">end&ecirc;micas</a> e animais amea&ccedil;ados de <a href="http://en.wikipedia.org/wiki/Extin%C3%A7%C3%A3o" id="w">extin&ccedil;&atilde;o</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Caatinga_&shy;_Sert%C3%A3o_nordestino.jpg%7Cthumb%7Cdireita%7CA_%5B%5Bcaatinga%5D%5D%2C_vegeta%C3%A7%C3%A3o_t%C3%ADpica_do_%5B%5BSert%C3%A3o_brasileiro" id="w">Sert&atilde;o nordestino]].</a></p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a></b>: tamb&eacute;m chamada de <a href="http://en.wikipedia.org/wiki/Floresta" id="w">Floresta</a> tropical &uacute;mida de encosta, a mata atl&acirc;ntica estendia&shy;se originalmente do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> at&eacute; o <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, por&eacute;m em consequ&ecirc;ncia dos desmatamentos que ocorreram em fun&ccedil;&atilde;o, principalmente, da ind&uacute;stria a&ccedil;ucareira, hoje s&oacute; restam cerca de 5% da <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> original, dispersos em &#34&semi;ilhas&#34&semi;. Foi na mata atl&acirc;ntica nordestina que come&ccedil;ou o processo de extra&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a>&semi; existem tamb&eacute;m florestas semideciduais e &uacute;midas nos estados do Cear&aacute;, Rio Grande do Norte, Para&iacute;ba e Bahia, que constituem encraves de Mata Atl&acirc;ntica de forma n&atilde;o cont&iacute;nua como no litoral, ocorrendo somente em serras e chapadas do interior deses territ&oacute;rios e caracterizando o chamado <a href="http://en.wikipedia.org/wiki/Brejo_de_altitude" id="w">brejo de altitude</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Mata_dos_Cocais" id="w">Mata dos Cocais</a></b>: forma&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Vegetal" id="w">vegetal</a> de transi&ccedil;&atilde;o entre os climas <a href="http://en.wikipedia.org/wiki/Semi%C3%A1rido" id="w">semi&aacute;rido</a>, <a href="http://en.wikipedia.org/wiki/Equatorial" id="w">equatorial</a> e <a href="http://en.wikipedia.org/wiki/Tropical" id="w">tropical</a>. As esp&eacute;cies principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a> e a <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carna&uacute;ba</a>, podendo ocorrer tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Buriti" id="w">buriti</a>. Ocorre em parte do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> e do <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">regi&atilde;o Norte</a>. Representa menos de 3% da &aacute;rea do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Cerrado" id="w">Cerrado</a></b>: ocupa 25% do territ&oacute;rio <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a>, mas no Nordeste s&oacute; abrange o <a href="http://en.wikipedia.org/wiki/Sul" id="w">sul</a> do estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, o <a href="http://en.wikipedia.org/wiki/Sudoeste" id="w">sudoeste</a> do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, o <a href="http://en.wikipedia.org/wiki/Oeste" id="w">oeste</a> da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, &aacute;reas interioranas das regi&otilde;es Sul e Centro&shy;Sul do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> (nestas, ilhadas pela caatinga), <a href="http://en.wikipedia.org/wiki/Microrregi%C3%A3o_de_Araripina" id="w">Microrregi&atilde;o de Araripina</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e algumas &aacute;reas da faixa litor&acirc;nea que vai do Piau&iacute; at&eacute; o <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>. Apresenta &aacute;rvores de baixo porte, com galhos retorcidos, com o ch&atilde;o coberto por <a href="http://en.wikipedia.org/wiki/Gram%C3%ADneas" id="w">gram&iacute;neas</a> e solos de alta acidez&semi; no Cariri cearense tamb&eacute;m existe a forma&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Cerrad%C3%A3o" id="w">cerrad&atilde;o</a>, um cerrado com &aacute;rvores mais altas.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Caatinga" id="w">Caatinga</a></b>: vegeta&ccedil;&atilde;o t&iacute;pica do sert&atilde;o, tem como principais esp&eacute;cies o <a href="http://en.wikipedia.org/wiki/Pereiro_(%C3%A1rvore)" id="w">pereiro</a>, a <a href="http://en.wikipedia.org/wiki/Aroeira" id="w">aroeira</a>, as <a href="http://en.wikipedia.org/wiki/Leguminosas" id="w">leguminosas</a> e as <a href="http://en.wikipedia.org/wiki/Cact%C3%A1ceas" id="w">cact&aacute;ceas</a>. &Eacute; uma forma&ccedil;&atilde;o de vegetais xer&oacute;fitos (vegetais de regi&otilde;es secas), mas &eacute; rica ecologicamente. Ocorre em todos os estados nordestinos exceto o <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, e no <a href="http://en.wikipedia.org/wiki/Norte" id="w">norte</a> de <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste" id="w">Regi&atilde;o Sudeste</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o_litor%C3%A2nea" id="w">Vegeta&ccedil;&otilde;es Litor&acirc;neas</a> e <a href="http://en.wikipedia.org/wiki/Mata_ciliar" id="w">Matas Ciliares</a></b>: na categoria de vegeta&ccedil;&atilde;o litor&acirc;nea podemos incluir os <a href="http://en.wikipedia.org/wiki/Mangue" id="w">mangues</a>, um riqu&iacute;ssimo <a href="http://en.wikipedia.org/wiki/Ecossistema" id="w">ecossistema</a>, local de moradia e reprodu&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Caranguejo" id="w">caranguejos</a> e importante para a <a href="http://en.wikipedia.org/wiki/Preserva%C3%A7%C3%A3o" id="w">preserva&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a> e <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a>. Tamb&eacute;m podemos incluir as <a href="http://en.wikipedia.org/wiki/Restinga" id="w">restingas</a> e as <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a>. As matas ciliares ou matas de galeria s&atilde;o comuns em regi&otilde;es de cerrados, mas tamb&eacute;m podem ser vistas na Zona da Mata. S&atilde;o pequenas florestas que acompanham as margens dos rios, onde existe maior concentra&ccedil;&atilde;o de materiais org&acirc;nicos no solo, e funcionam como uma prote&ccedil;&atilde;o para os rios e mares.</li></ul>&#10;<a id="Hidrografia" name="Hidrografia"></a><h3> Hidrografia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Parque_Nacional_dos_Len%C3%A7%C3%B3is_Maranhenses_&shy;_Maranh%C3%A3o_&shy;_Brasil.jpg%7Cthumb%7Cdireita" id="w">[[Parque Nacional dos Len&ccedil;&oacute;is Maranhenses]], no estado do [[Maranh&atilde;o]].</a></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Bacias_hidrogr%C3%A1ficas" id="w">bacias hidrogr&aacute;ficas</a> do Nordeste s&atilde;o:</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bacia_do_S%C3%A3o_Francisco" id="w">Bacia do S&atilde;o Francisco</a></b>: &eacute; a principal da regi&atilde;o, formada pelos rios <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">S&atilde;o Francisco</a> e seus afluentes. S&atilde;o praticadas atividades de pesca, navega&ccedil;&atilde;o e produ&ccedil;&atilde;o de energia el&eacute;trica pelas hidrel&eacute;tricas de Tr&ecirc;s Marias, <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Sobradinho" id="w">Sobradinho</a>, Paulo Afonso e <a href="http://en.wikipedia.org/wiki/Usina_Hidrel%C3%A9trica_de_Xing%C3%B3" id="w">Xing&oacute;</a>, delimita as divisas naturais de <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> com <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e tamb&eacute;m de <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> e <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, que &eacute; onde est&aacute; localizada sua <a href="http://en.wikipedia.org/wiki/Foz" id="w">foz</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bacia_do_rio_Parna%C3%ADba" id="w">Bacia do Parna&iacute;ba</a></b>: &eacute; a segunda mais importante, ocupando uma &aacute;rea de cerca de 344.112&#160&semi;km&sup2; (3,9% do territ&oacute;rio nacional) e <a href="http://en.wikipedia.org/wiki/Drenagem" id="w">drena</a> quase todo o estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, parte do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. O <a href="http://en.wikipedia.org/wiki/Rio_Parna%C3%ADba" id="w">rio Parna&iacute;ba</a> &eacute; um dos poucos no mundo a possuir um <a href="http://en.wikipedia.org/wiki/Delta" id="w">delta</a> em mar aberto, com uma &aacute;rea de <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezal</a> de, aproximadamente, 2.700&#160&semi;km&sup2;.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bacia_do_Atl%C3%A2ntico_Nordeste_Oriental" id="w">Bacia do Atl&acirc;ntico Nordeste Oriental</a></b>: ocupa uma &aacute;rea de 287.384&#160&semi;km&sup2;, que abrange os estados do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>. Os rios principais s&atilde;o o <a href="http://en.wikipedia.org/wiki/Rio_Jaguaribe" id="w">Jaguaribe</a>, <a href="http://en.wikipedia.org/wiki/Rio_Piranhas" id="w">Piranhas&shy;A&ccedil;&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Capibaribe" id="w">Capibaribe</a>, <a href="http://en.wikipedia.org/wiki/Rio_Acara%C3%BA" id="w">Acara&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Curimata%C3%BA" id="w">Curimata&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Munda%C3%BA_(Cear%C3%A1)%C3%BA" id="w">Munda&uacute;</a>, <a href="http://en.wikipedia.org/wiki/Rio_Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Rio_Itapecuru" id="w">Itapecuru</a>, <a href="http://en.wikipedia.org/wiki/Rio_Mearim" id="w">Mearim</a> e <a href="http://en.wikipedia.org/wiki/Rio_Una" id="w">Una</a>, (esses tr&ecirc;s &uacute;ltimos no estado do Maranh&atilde;o).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bacia_do_Atl%C3%A2ntico_Nordeste_Ocidental" id="w">Bacia do Atl&acirc;ntico Nordeste Ocidental</a></b>: situada entre o Nordeste e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">regi&atilde;o Norte</a>, fica localizada, quase que em sua totalidade, no estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>. Algumas de suas sub&shy;bacias constituem ricos ecossistemas, como <a href="http://en.wikipedia.org/wiki/Mangue" id="w">manguezais</a>, baba&ccedil;uais, <a href="http://en.wikipedia.org/wiki/V%C3%A1rzea" id="w">v&aacute;rzeas</a>, etc.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Bacia_do_Atl%C3%A2ntico_Leste" id="w">Bacia do Atl&acirc;ntico Leste</a></b>: compreende uma &aacute;rea de 364.677&#160&semi;km&sup2;, dividida entre 2 estados do Nordeste (<a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>) e dois do <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (<a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a> e <a href="http://en.wikipedia.org/wiki/Esp%C3%ADrito_Santo_(estado)" id="w">Esp&iacute;rito Santo</a>). Na bacia, a pesca &eacute; utilizada como atividade de subsist&ecirc;ncia.</li></ul>&#10;<a id="Zonas_geogr%C3%A1ficas" name="Zonas_geogr%C3%A1ficas"></a><h3> Zonas geogr&aacute;ficas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Brazil_Region_Nordeste_Subregions.svg%7Cthumb%7CSub&shy;regi%C3%B5es_do_Nordeste:_%7B%7Bcolorbox%7D%7D_%5B%5BMeio_norte%5D%5D%2C_%7B%7Bcolorbox%7D%7D_%5B%5BSert%C3%A3o_nordestino%7CSert%C3%A3o%5D%5D%2C_%7B%7Bcolorbox%7D%7D_%5B%5BAgreste%5D%5D_e_%7B%7Bcolorbox%7D%7D_%5B%5BZona_da_Mata_(Nordeste)" id="w">Zona da Mata]].</a></p>&#10;<p>Para que se pudesse analisar de forma mais f&aacute;cil as caracter&iacute;sticas da regi&atilde;o Nordeste, o <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> dividiu a regi&atilde;o em quatro zonas (sub&shy;regi&otilde;es):</p>&#10;&#10;<ul>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Meio&shy;Norte" id="w">Meio&shy;Norte</a></b>: &Eacute; uma faixa de transi&ccedil;&atilde;o entre a <a href="http://en.wikipedia.org/wiki/Amaz%C3%B4nia" id="w">Amaz&ocirc;nia</a> e o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">Sert&atilde;o nordestino</a>. Engloba o estado do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e o oeste do estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>. Esta zona geogr&aacute;fica tamb&eacute;m &eacute; conhecida como <a href="http://en.wikipedia.org/wiki/Mata_dos_Cocais" id="w">Mata dos Cocais</a>, devido &agrave;s palmeiras de <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a> e <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carna&uacute;ba</a> encontradas na regi&atilde;o. No litoral chove cerca de 2.000&#160&semi;mm anuais, indo mais para o leste e/ou para o interior esse n&uacute;mero cai para 1.500&#160&semi;mm anuais, e no sul do Piau&iacute;, uma regi&atilde;o mais parecida com o Sert&atilde;o, chove 700&#160&semi;mm por ano em m&eacute;dia.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_nordestino" id="w">Sert&atilde;o</a></b>: Est&aacute; localizado, em quase sua totalidade, no interior da Regi&atilde;o Nordeste, sendo sua maior zona geogr&aacute;fica. Possui clima <a href="http://en.wikipedia.org/wiki/Semi%C3%A1rido" id="w">semi&aacute;rido</a>. Em estados como <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> chega a alcan&ccedil;ar o litoral, e descendo mais ao sul alcan&ccedil;a a divisa entre <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. As chuvas nesta sub&shy;regi&atilde;o s&atilde;o irregulares e escassas, ocorrendo constantes per&iacute;odos de estiagem. A vegeta&ccedil;&atilde;o t&iacute;pica &eacute; a <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>.</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Agreste" id="w">Agreste</a></b>: &Eacute; uma faixa de transi&ccedil;&atilde;o entre o <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">Sert&atilde;o</a> e a <a href="http://en.wikipedia.org/wiki/Zona_da_Mata_(Nordeste)" id="w">Zona da Mata</a>. &Eacute; a menor zona geogr&aacute;fica da Regi&atilde;o Nordeste. Est&aacute; localizada no alto do <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">Planalto da Borborema</a>, um obst&aacute;culo natural para a chegada das chuvas ao sert&atilde;o. Se estende do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> at&eacute; o sul da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. Do lado leste do planalto est&atilde;o as terras mais &uacute;midas (Zona da Mata)&semi; do outro lado, para o interior, o clima vai ficando cada vez mais seco (Sert&atilde;o).</li>&#10;<li><b><a href="http://en.wikipedia.org/wiki/Zona_da_Mata_(Nordeste)" id="w">Zona da Mata</a></b>: Localizada no leste, entre o <a href="http://en.wikipedia.org/wiki/Planalto_da_Borborema" id="w">planalto da Borborema</a> e a costa, se estende do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> ao sul da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>. As chuvas s&atilde;o abundantes nesta regi&atilde;o. Recebeu este nome por ter sido coberta pela <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a>. Os cultivos de <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> e <a href="http://en.wikipedia.org/wiki/Cacau" id="w">cacau</a> substitu&iacute;ram as &aacute;reas de florestas. &Eacute; a zona mais urbanizada, industrializada e economicamente desenvolvida da Regi&atilde;o Nordeste.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> O povoamento desta regi&atilde;o &eacute; muito antigo.</li></ul>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p> </p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a>, a regi&atilde;o possui mais de 49 milh&otilde;es de habitantes, quase 30% da popula&ccedil;&atilde;o brasileira, sendo a segunda regi&atilde;o mais populosa do pa&iacute;s, atr&aacute;s apenas da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">regi&atilde;o Sudeste</a>. &Eacute; tamb&eacute;m a terceira regi&atilde;o quanto &agrave; densidade demogr&aacute;fica, contando com 32 <a href="http://en.wikipedia.org/wiki/Popula%C3%A7%C3%A3o_residente" id="w">habitantes</a> por <a href="http://en.wikipedia.org/wiki/Quil%C3%B4metro_quadrado" id="w">quil&ocirc;metro quadrado</a>. As maiores cidades nordestinas, em termos populacionais, s&atilde;o: <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, <a href="http://en.wikipedia.org/wiki/Jaboat%C3%A3o_dos_Guararapes" id="w">Jaboat&atilde;o dos Guararapes</a>, <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>, <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, <a href="http://en.wikipedia.org/wiki/Caucaia" id="w">Caucaia</a>, <a href="http://en.wikipedia.org/wiki/Paulista_(Pernambuco)" id="w">Paulista</a>, <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_da_Conquista" id="w">Vit&oacute;ria da Conquista</a>, <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>, <a href="http://en.wikipedia.org/wiki/Petrolina" id="w">Petrolina</a>, <a href="http://en.wikipedia.org/wiki/Mossor%C3%B3" id="w">Mossor&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a>, <a href="http://en.wikipedia.org/wiki/Itabuna" id="w">Itabuna</a> e <a href="http://en.wikipedia.org/wiki/Juazeiro_(Bahia)" id="w">Juazeiro</a>, todas com mais de duzentos mil habitantes.</p>&#10;<a id="Urbaniza%C3%A7%C3%A3o" name="Urbaniza%C3%A7%C3%A3o"></a><h3> Urbaniza&ccedil;&atilde;o </h3>&#10;<p>Assim como acontece em todo o territ&oacute;rio brasileiro, a popula&ccedil;&atilde;o nordestina &eacute; mal distribu&iacute;da: cerca de 60,6% dela fica concentrada na faixa litor&acirc;nea (zona da mata) e nas principais capitais. No <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_nordestino" id="w">sert&atilde;o</a> e interior, os n&iacute;veis de <a href="http://en.wikipedia.org/wiki/Densidade_populacional" id="w">densidade populacional</a> s&atilde;o mais baixos, por causa do <a href="http://en.wikipedia.org/wiki/Clima_semi%C3%A1rido" id="w">clima semi&aacute;rido</a> e da <a href="http://en.wikipedia.org/wiki/Vegeta%C3%A7%C3%A3o" id="w">vegeta&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a>. Ainda assim, a densidade demogr&aacute;fica no semi&aacute;rido nordestino &eacute; uma das mais altas do mundo para esse tipo de &aacute;rea clim&aacute;tica.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>De acordo com os dados do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> (2004), 71,5% da dos nordestinos est&atilde;o em <a href="http://en.wikipedia.org/wiki/Zona_urbana" id="w">&aacute;reas urbanas</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A urbaniza&ccedil;&atilde;o do Nordeste foi mais lenta em rela&ccedil;&atilde;o ao resto do pa&iacute;s, mas se acelerou nas &uacute;ltimas d&eacute;cadas.<sup id="_ref&shy;evolucao pop urb_a" class="reference"><a href="#_note&shy;evolucao pop urb" title="">[9]</a></sup> No per&iacute;odo 1991&shy;1996, a popula&ccedil;&atilde;o rural no total da popula&ccedil;&atilde;o teve queda de 45,8%.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup>&#10; </p>&#10;<a id="%C3%81reas_metropolitanas" name="%C3%81reas_metropolitanas"></a><h4> &Aacute;reas metropolitanas </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Avenida_Agamenon_Magalh%C3%A3es_Recife.jpg%7Cthumb" id="w">A [[Regi&atilde;o Metropolitana do Recife]], no estado de [[Pernambuco]], &eacute; o maior aglomerado urbano do Nordeste.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Patos_786.JPG%7Cthumb" id="w">A [[Regi&atilde;o Metropolitana de Patos]], no estado da [[Para&iacute;ba]], &eacute; a regi&atilde;o metropolitana que tem mais munic&iacute;pios do Nordeste. S&atilde;o 24 munic&iacute;pios no total.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Rede_urbana_triangular_BA&shy;PE_%E2%80%94_PB_%E2%80%94_CE.svg%7Cthumb%7Cdireita%7C250px%7CO_%5B%5BRegi%C3%A3o_Administrativa_Integrada_de_Desenvolvimento_do_Polo_Petrolina_e_Juazeiro%7CPolo_Petrolina_e_Juazeiro%5D%5D_e_o_%5B%5BRegi%C3%A3o_Metropolitana_do_Cariri%7CCrajubar%5D%5D_somados_a_%5B%5BSousa_(Para%C3%ADba)" id="w">Sousa]] configuram uma din&acirc;mica [[rede urbana]] triangular no [[semi&aacute;rido]] nordestino&#60&semi;ref name=&#34&semi;ipea final&#34&semi;&#62&semi;[http://www.redbcm.com.br/arquivos/bibliografia/relatorio_ipea_final.pdf Referenciais para a an&aacute;lise da din&acirc;mica urbana do estado da Bahia 1998&shy;2008]&#60&semi;/ref&#62&semi;.</a></p>&#10;<p>Todas as capitais da regi&atilde;o Nordeste possuem <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana" id="w">regi&atilde;o metropolitana</a> (RM), com exce&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, que possui <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_integrada_de_desenvolvimento_econ%C3%B4mico" id="w">regi&atilde;o integrada de desenvolvimento econ&ocirc;mico</a> (RIDE), por abrigar munic&iacute;pios de diferentes <a href="http://en.wikipedia.org/wiki/Unidades_federativas_do_Brasil" id="w">unidades federativas</a>. Al&eacute;m das capitais, outras quatro &aacute;reas metropolitanas figuram no <a href="http://en.wikipedia.org/wiki/Interior_do_Brasil" id="w">interior</a>. As RM mais antigas s&atilde;o as de Salvador, Recife e Fortaleza, as quais foram criadas pela <a href="http://en.wikipedia.org/wiki/S:Lei_Complementar_Federal_do_Brasil_14_de_1973" id="w">Lei Complementar Federal do Brasil 14 de 1973</a> e s&atilde;o tamb&eacute;m as mais populosas. As outras foram criadas por meio de <a href="http://en.wikipedia.org/wiki/Lei_complementar" id="w">leis complementares estaduais</a>, como a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Feira_de_Santana" id="w">Regi&atilde;o Metropolitana de Feira de Santana</a>, a mais nova, criada em julho de <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>.</p>&#10;<p>Todos os nove estados nordestinos possuem, ao menos, uma <a href="http://en.wikipedia.org/wiki/&Aacute;rea_metropolitana" id="w">&aacute;rea metropolitana</a> em seu territ&oacute;rio, seja na sua totalidade (como Rio Grande do Norte e Sergipe) ou parcialmente (Piau&iacute;). Nesse sentido, Maranh&atilde;o possui tr&ecirc;s no total. S&atilde;o duas (<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_S%C3%A3o_Lu%C3%ADs" id="w">S&atilde;o Lu&iacute;s</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Sudoeste_Maranhense" id="w">Sudoeste Maranhense</a>) localizadas integralmente dentro do territ&oacute;rio maranhense e outra (<a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Integrada_de_Desenvolvimento_da_Grande_Teresina" id="w">Grande Teresina</a>) expande&shy;se pelo Piau&iacute;. O estado da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> possui o maior n&uacute;mero de regi&otilde;es metropolitanas (oito no total).</p>&#10;<p>Dados do <a href="http://en.wikipedia.org/wiki/Censo" id="w">censo</a> de 2010 do <a href="http://en.wikipedia.org/wiki/IBGE" id="w">IBGE</a> confirmam a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Regi&atilde;o Metropolitana do Recife</a> como a mais populosa do Nordeste Brasileiro, a quinta do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a> e a 107&ordf; do mundo. A <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Salvador" id="w">Regi&atilde;o Metropolitana de Salvador</a> caiu uma coloca&ccedil;&atilde;o na classifica&ccedil;&atilde;o regional e nacional, sendo ultrapassada pela <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Regi&atilde;o Metropolitana de Fortaleza</a>&semi; esta passa a ocupar a segunda posi&ccedil;&atilde;o no Nordeste, a sexta do Brasil e a 108&ordf; do mundo. Na tabela abaixo, as &aacute;reas metropolitanas nordestinas est&atilde;o listadas segundo as suas popula&ccedil;&otilde;es.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p> </p>&#10;<a id="Composi%C3%A7%C3%A3o_%C3%A9tnica" name="Composi%C3%A7%C3%A3o_%C3%A9tnica"></a><h3> Composi&ccedil;&atilde;o &eacute;tnica </h3>&#10;<p> &#10; </p>&#10;<p>Para a forma&ccedil;&atilde;o do povo nordestino participaram tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">grupos &eacute;tnicos</a>: o <a href="http://en.wikipedia.org/wiki/Ind%C3%ADgenas" id="w">ind&iacute;gena</a>, o <a href="http://en.wikipedia.org/wiki/Brancos" id="w">branco</a> e o <a href="http://en.wikipedia.org/wiki/Negros" id="w">negro</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Miscigena%C3%A7%C3%A3o" id="w">miscigena&ccedil;&atilde;o</a> &eacute;tnica e cultural desses tr&ecirc;s elementos foi o pilar para a composi&ccedil;&atilde;o da popula&ccedil;&atilde;o do Nordeste, por&eacute;m essa mistura de <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;as</a> n&atilde;o aconteceu de forma uniforme. Em algumas regi&otilde;es, como no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> e no oeste e regi&atilde;o central de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> predominam os <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclos</a>. J&aacute; em outras, como a <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, e o leste de Pernambuco, os <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulatos</a> predominam. Os <a href="http://en.wikipedia.org/wiki/Cafuzo" id="w">cafuzos</a> tamb&eacute;m s&atilde;o muito comuns no Maranh&atilde;o.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup></p>&#10;<p>Os estados com maior popula&ccedil;&atilde;o branca s&atilde;o <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> (36,6%), <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> (36,4%) e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> (36,3%)&semi; os com maior popula&ccedil;&atilde;o negra, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> (16,8%), <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> (6,6%) e <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> (5,9%)&semi; os com maior popula&ccedil;&atilde;o ind&iacute;gena, Maranh&atilde;o (0,9%), Bahia (0,3%) e Para&iacute;ba (0,3%)&semi; e os com maior popula&ccedil;&atilde;o parda, Piau&iacute; (69,9%), Maranh&atilde;o (68,6%) e <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a> (67,7%).<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Estudos_gen%C3%A9ticos" name="Estudos_gen%C3%A9ticos"></a><h4> Estudos gen&eacute;ticos </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:SalvadorDaBahiaBahianDress.jpg%7Cthumb%7Cesquerda%7C%5B%5BSalvador_(Bahia)%7CSalvador%5D%5D%2C_%5B%5BBahia%5D%5D%2C_%C3%A9_a_cidade_com_o_maior_n%C3%BAmero_de_%5B%5Bafrodescendente%5D%5Ds_do_%5B%5BBrasil%5D%5D%3B_por%C3%A9m%2C_o_munic%C3%ADpio_com_o_maior_percentual_de_indiv%C3%ADduos_da_ra%C3%A7a_negra_no_pa%C3%ADs_%C3%A9_%5B%5BRiacho_Frio%5D%5D&shy;%5B%5BPiau%C3%AD" id="w">PI]] (61,71%). Bahia (16,8%), [[Maranh&atilde;o]] (6,6%) e Piau&iacute; (5,9%) s&atilde;o os estados nordestinos com maior porcentagem de negros.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref name=&#34&semi;sidra.ibge.gov.br&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>De acordo com o estudo autoss&ocirc;mico de 2011 levado a cabo pelo geneticista brasileiro S&eacute;rgio Pena, o componente europeu &eacute; o predominante na popula&ccedil;&atilde;o do Nordeste, com contribui&ccedil;&otilde;es africanas e ind&iacute;genas. De acordo com o estudo realizado a composi&ccedil;&atilde;o do Nordeste pode assim ser descrita: 60,10% de heran&ccedil;a europeia, 29,30% de heran&ccedil;a africana e 8,90% ind&iacute;gena.<sup id="_ref&shy;plosone.org_a" class="reference"><a href="#_note&shy;plosone.org" title="">[14]</a></sup> Esse estudo foi realizado com base em doadores de sangue, sendo que a maior parte dos doadores de sangue no Brasil v&ecirc;m das classes mais baixas (al&eacute;m de enfermeiros e demais pessoas que laboram em entidades de sa&uacute;de p&uacute;blica, representando bem, assim, a popula&ccedil;&atilde;o brasileira).<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Esse estudo constatou que os brasileiros de diferentes regi&otilde;es s&atilde;o geneticamente muito mais homog&ecirc;neos do que se esperava, como consequ&ecirc;ncia do predom&iacute;nio europeu (o que j&aacute; havia sido mostrado por v&aacute;rios outros estudos gen&eacute;ticos autoss&ocirc;micos, como se pode ver abaixo). &ldquo;Pelos crit&eacute;rios de cor e ra&ccedil;a at&eacute; hoje usados no censo, t&iacute;nhamos a vis&atilde;o do Brasil como um mosaico heterog&ecirc;neo, como se o Sul e o Norte abrigassem dois povos diferentes&rdquo;, comenta o geneticista. &ldquo;O estudo vem mostrar que o Brasil &eacute; um pa&iacute;s muito mais integrado do que pens&aacute;vamos.&rdquo; A homogeneidade brasileira &eacute;, portanto, muito maior entre as regi&otilde;es do que dentro delas, o que valoriza a heterogeneidade individual. Essa conclus&atilde;o do trabalho indica que caracter&iacute;sticas como cor da pele s&atilde;o, na verdade, arbitr&aacute;rias para categorizar a popula&ccedil;&atilde;o.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ba%C3%ADa_da_Trai%C3%A7%C3%A3o_&shy;_Para%C3%ADba_&shy;_Brasil(2).jpg%7Cthumb%7Cdireita" id="w">[[Ba&iacute;a da Trai&ccedil;&atilde;o]], no estado da [[Para&iacute;ba]], abriga a maior popula&ccedil;&atilde;o ind&iacute;gena do nordeste brasileiro. &Eacute; territ&oacute;rio tradicional dos &iacute;ndios [[Potiguara]].&#60&semi;ref name=&#34&semi;sidra.ibge.gov.br&#34&semi;/&#62&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Segundo um estudo gen&eacute;tico autoss&ocirc;mico de 2009, a heran&ccedil;a europeia &eacute; a dominante no Nordeste, respondendo por 66,70% da popula&ccedil;&atilde;o, o restante sendo africano (23,30%) e amer&iacute;ndio (10%).<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> J&aacute; de acordo com um estudo gen&eacute;tico autoss&ocirc;mico feito em 2010 pela <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_de_Bras%C3%ADlia" id="w">Universidade Cat&oacute;lica de Bras&iacute;lia</a>, publicado no <a href="http://en.wikipedia.org/wiki/American_Journal_of_Human_Biology" id="w">American Journal of Human Biology</a>, a heran&ccedil;a gen&eacute;tica europeia &eacute; a predominante no Brasil, respondendo por volta de 80% do total, sendo que no <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul" id="w">Sul</a> esse percentual sobe para 90%.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Os resultados tamb&eacute;m mostravam que, no Brasil, indicadores de apar&ecirc;ncia f&iacute;sica, como cor da pele, dos olhos e dos cabelos, t&ecirc;m relativamente pouca rela&ccedil;&atilde;o com a ascend&ecirc;ncia de cada pessoa (ou seja, o <a href="http://en.wikipedia.org/wiki/Fen%C3%B3tipo" id="w">fen&oacute;tipo</a> de uma pessoa n&atilde;o indica claramente o seu <a href="http://en.wikipedia.org/wiki/Gen%C3%B3tipo" id="w">gen&oacute;tipo</a>).<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> De acordo com esse estudo, a contribui&ccedil;&atilde;o europeia responde por 77,40% da ancestralidade dos nordestinos, a africana 13,60% e a ind&iacute;gena 8,90%.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup><sup id="_ref&shy;onlinelibrary.wiley.com_a" class="reference"><a href="#_note&shy;onlinelibrary.wiley.com" title="">[21]</a></sup> Esse estudo foi realizado com base em amostras de testes de paternidade gratuitos, conforme exposto pelos pesquisadores: &#34&semi;os teste de paternidade foram gratuitos, as amostras da popula&ccedil;&atilde;o envolvem pessoas de vari&aacute;vel perfil socioecon&ocirc;mico, embora provavelmente com um vi&eacute;s em dire&ccedil;&atilde;o ao grupo dos &#39&semi;pardos&#39&semi;&#34&semi;.<sup id="_ref&shy;onlinelibrary.wiley.com_b" class="reference"><a href="#_note&shy;onlinelibrary.wiley.com" title="">[21]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico realizado em 1965, pelos pesquisadores norte&shy;americanos D. F. Roberts e R. W. Hiorns, &#34&semi;Methods of Analysis of a Hybrid Population&#34&semi; (em Human Biology, vol. 37, number 1), a ancestralidade m&eacute;dia do nordestino &eacute; predominantemente europeia (grau por volta de 65%), com contribui&ccedil;&otilde;es menores, mas importantes, da &Aacute;frica e dos ind&iacute;genas brasileiros (25% e 9% respectivamente).<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup></p>&#10;<p>J&aacute; de acordo com um estudo de DNA autoss&ocirc;mico mais antigo (de 2003), frequentemente citado, a heran&ccedil;a no Nordeste pode assim ser caracterizada: 75% de ancestralidade europeia, 15% africana e 10% ind&iacute;gena. Os pesquisadores foram cautelosos quanto &agrave; conclus&atilde;o do estudo j&aacute; que ele foi feito com base em amostras de pessoas que fizeram o teste de paternidade, o que poder ter contribu&iacute;do, em parte, para alterar os resultados de certa maneira.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup><sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<p>Pesquisas gen&eacute;ticas recentes feitas por um laborat&oacute;rio brasileiro mostraram que em torno de 1/5 dos nordestinos (19%) possuem um haplogrupo paterno tipo 2 origin&aacute;rio da Europa, uma porcentagem maior que a presente (13%) na popula&ccedil;&atilde;o portuguesa. Esse &#34&semi;excesso&#34&semi; na frequ&ecirc;ncia do haplogrupo 2 poderia ser devido &agrave; influ&ecirc;ncia gen&eacute;tica da miscigena&ccedil;&atilde;o com colonizadores holandeses, que estiveram no Nordeste entre 1630 e 1654.<sup id="_ref&shy;RETRATO_a" class="reference"><a href="#_note&shy;RETRATO" title="">[25]</a></sup> Na &eacute;poca da <a href="http://en.wikipedia.org/wiki/Invas%C3%A3o_holandesa" id="w">invas&atilde;o holandesa</a>, embora a miscigena&ccedil;&atilde;o n&atilde;o tenha sido oficialmente estimulada, h&aacute; relatos de muitas uni&otilde;es interraciais. A aus&ecirc;ncia de mulheres holandesas estimulou a uni&atilde;o e mesmo o casamento de oficiais e colonos holandeses com filhas de abastados senhores de engenho luso&shy;brasileiros<sup id="_ref&shy;batpar_a" class="reference"><a href="#_note&shy;batpar" title="">[26]</a></sup> e, mais informalmente, destes com &iacute;ndias, negras, <a href="http://en.wikipedia.org/wiki/Caboclo" id="w">caboclas</a> e <a href="http://en.wikipedia.org/wiki/Mulato" id="w">mulatas</a> locais. Esses colonizadores eram divididos em dois grupos: os <i>Dienaaren</i> (&#34&semi;servidores&#34&semi;, sobretudo soldados &agrave; servi&ccedil;o da Coroa Holandesa) e os <i>Vrijburghers</i> (&#34&semi;homens livres&#34&semi;, os colonos que vieram exercer a fun&ccedil;&atilde;o de comerciantes). </p>&#10;<p>An&aacute;lises gen&eacute;ticas podem revelar ancestralidade europeia em pessoas negras e mulatas. O cantor <a href="http://en.wikipedia.org/wiki/Djavan" id="w">Djavan</a>, de Alagoas, bem como o pai da atriz <a href="http://en.wikipedia.org/wiki/Ildi_Silva" id="w">Ildi Silva</a>, da Bahia, por exemplo, descobriram que possuem ancestralidade europeia na linhagem paterna, o que atribuem a hipot&eacute;ticos ancestrais holandeses.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gravat%C3%A1_&shy;_Pernambuco.jpg%7Cthumb%7Cesquerda%7C%5B%5BGravat%C3%A1_(Pernambuco)%7CGravat%C3%A1%5D%5D%2C_em_%5B%5BPernambuco%5D%5D._A_cidade_nordestina_com_o_maior_percentual_de_brancos_%C3%A9_%5B%5BOuro_Branco_(Rio_Grande_do_Norte)%7COuro_Branco%5D%5D&shy;%5B%5BRio_Grande_do_Norte" id="w">RN]] (86,07%)&semi; e os estados com maior popula&ccedil;&atilde;o branca, Pernambuco (36,6%), [[Para&iacute;ba]] (36,4%) e Rio Grande do Norte (36,3%).&#60&semi;ref name=&#34&semi;sidra.ibge.gov.br&#34&semi;/&#62&semi;</a></p>&#10;<p>No interior pernambucano, especialmente no Sert&atilde;o do Araripe e em comunidades do <a href="http://en.wikipedia.org/wiki/Agreste" id="w">Agreste</a>, h&aacute; muitas pessoas de pele bem clara, <a href="http://en.wikipedia.org/wiki/Cabelos_louros" id="w">cabelos louros</a> e olhos claros. A tradi&ccedil;&atilde;o afirma que s&atilde;o descendentes de holandeses que se esconderam durante a <a href="http://en.wikipedia.org/wiki/Insurrei%C3%A7%C3%A3o_Pernambucana" id="w">Insurrei&ccedil;&atilde;o Pernambucana</a>, o que possibilitou uma configura&ccedil;&atilde;o &eacute;tnica &uacute;nica no estado. Um grupo exemplar deste fen&ocirc;meno s&atilde;o os <i>Gangarras do Bandeira</i>, popula&ccedil;&atilde;o de pele, cabelos e olhos claros marginalizada do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_do_Capibaribe" id="w">Santa Cruz do Capibaribe</a>.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup><sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup><sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup></p>&#10;<p>Estudos gen&eacute;ticos realizados em habitantes de capitais nordestinas t&ecirc;m confirmado a origem mesti&ccedil;a dessa popula&ccedil;&atilde;o, formada pela miscigena&ccedil;&atilde;o de europeus, africanos e &iacute;ndios. A contribui&ccedil;&atilde;o de cada etnia varia de capital para capital, sendo que a europeia &eacute; a mais preponderante. Por exemplo, para a popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>, a ancestralidade encontrada foi 58% europeia, 25% africana e  17% ind&iacute;gena.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Para a popula&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>, 62% europeia, 34% africana e 4% ind&iacute;gena.<sup id="_ref&shy;fhuce.edu.uy_a" class="reference"><a href="#_note&shy;fhuce.edu.uy" title="">[35]</a></sup> No caso de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs" id="w">S&atilde;o Lu&iacute;s</a>, a ancestralidade encontrada foi 42% europeia, 39% amer&iacute;ndia e 19% africana.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup>. Em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> a ancestralidade predominante &eacute; africana (49,2%), seguida pela europeia (36,3%) e ind&iacute;gena (14,5%). O estudo tamb&eacute;m concluiu que soteropolitanos que possuem sobrenome com conota&ccedil;&atilde;o religiosa tendem a ter maior grau de ancestralidade africana (54,9%) e a pertencer a classes sociais menos favorecidas.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> J&aacute; a ancestralidade de migrantes nordestinos que moram em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a> seria de 59% europeia, 30% africana e 11% ind&iacute;gena, de acordo com um estudo muito antigo de 1965, baseado em polimorfismos sangu&iacute;neos.<sup id="_ref&shy;fhuce.edu.uy_b" class="reference"><a href="#_note&shy;fhuce.edu.uy" title="">[35]</a></sup> De acordo com um outro estudo, de 1997, para toda a popula&ccedil;&atilde;o nordestina, a ancestralidade estimada seria de 51% europeia, 36% africana e 13% ind&iacute;gena.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> De acordo com um estudo gen&eacute;tico de 2011, pardos e brancos de Fortaleza, que constituem a maior parte da popula&ccedil;&atilde;o, apresentaram ancestralidade predominante europeia (&#62&semi;70%), com importantes contribui&ccedil;&otilde;es africana e ind&iacute;gena.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>De acordo com um estudo gen&eacute;tico de 2013, a composi&ccedil;&atilde;o gen&eacute;tica da popula&ccedil;&atilde;o de Pernambuco &eacute; 56,8% europeia, 27,9% africana e  15,3% amer&iacute;ndia.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> No mesmo ano, outro estudo realizado em Alagoas concluiu que a composi&ccedil;&atilde;o gen&eacute;tica de 54,7% da popula&ccedil;&atilde;o do estado &eacute; europeia, 26,6% africana e 18,7% amer&iacute;ndia.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<p>Indiv&iacute;duos braquic&eacute;falos (cabe&ccedil;as chatas) s&atilde;o comuns em parte do sert&atilde;o nordestino, especialmente na &aacute;rea que hoje compreende o estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Essa caracter&iacute;stica peculiar foi herdada dos seus antepassados: os <a href="http://en.wikipedia.org/wiki/Cariris" id="w">&iacute;ndios cariris</a>. Grande parte da popula&ccedil;&atilde;o parda cearense, que corresponde a 66,1% da popula&ccedil;&atilde;o total do estado, compartilha essa caracter&iacute;stica. Alguns povos de outros pa&iacute;ses t&ecirc;m o mesmo tipo de cr&acirc;nio.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup><sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<a id="Fluxos_migrat%C3%B3rios" name="Fluxos_migrat%C3%B3rios"></a><h3> Fluxos migrat&oacute;rios </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Anos_60&shy;80.png%7Cthumb%7Cdireita" id="w">Mapa da [[migra&ccedil;&atilde;o no Brasil]] entre as d&eacute;cadas de 1960 e 1980.</a></p>&#10;<p>Devido &agrave; enorme desigualdade de renda, &agrave; grande concentra&ccedil;&atilde;o fundi&aacute;ria e ao problema da seca no <a href="http://en.wikipedia.org/wiki/Sert%C3%A3o_brasileiro" id="w">Sert&atilde;o Nordestino</a>, o Nordeste &eacute; desde a &eacute;poca imp&eacute;rio de <a href="http://en.wikipedia.org/wiki/D._Pedro_II" id="w">D. Pedro II</a><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> e especialmente na segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> uma regi&atilde;o de forte repuls&atilde;o populacional. Devido &agrave; oferta de empregos em outras regi&otilde;es do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, principalmente nas d&eacute;cadas de <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">60</a>, <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">70</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">80</a>, a migra&ccedil;&atilde;o nordestina tem sido destaque na din&acirc;mica populacional brasileira, em especial nas regi&otilde;es Norte e Sudeste do Brasil.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, entretanto, devido &agrave;s crises econ&ocirc;micas e &agrave; satura&ccedil;&atilde;o dos mercados de v&aacute;rias grandes cidades, a oferta de empregos diminuiu, a qualidade da educa&ccedil;&atilde;o piorou e a renda continuou mal distribu&iacute;da, fazendo com que a maioria dos nordestinos que haviam migrado, fugindo da mis&eacute;ria, e seus descendentes continuassem com estrutura de vida prec&aacute;ria. Por causa da vis&atilde;o espelhada nas d&eacute;cadas anteriores, o falso ideal imagin&aacute;rio que se formou em rela&ccedil;&atilde;o &agrave; regi&atilde;o Sudeste &eacute; da promessa de uma <a href="http://en.wikipedia.org/wiki/Qualidade_de_vida" id="w">qualidade de vida</a> melhor, de f&aacute;cil oportunidade de <a href="http://en.wikipedia.org/wiki/Emprego" id="w">emprego</a>, <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> mais altos, entre outros&semi; iludido por esse sonho, quando um nordestino migra para o Sudeste em busca de uma melhoria na qualidade de vida, normalmente acaba encontrando o contr&aacute;rio, al&eacute;m de sofrer, n&atilde;o raro, <a href="http://en.wikipedia.org/wiki/Preconceito_social" id="w">preconceito social</a> no <a href="http://en.wikipedia.org/wiki/Cotidiano" id="w">dia&shy;a&shy;dia</a>. </p>&#10;<p>Nos &uacute;ltimos anos, o movimento tradicional de emigra&ccedil;&atilde;o tem reduzido ou at&eacute; se invertido na regi&atilde;o Nordeste. Segundo o estudo &#34&semi;Nova geoeconomia do emprego no Brasil&#34&semi;, da <a href="http://en.wikipedia.org/wiki/Universidade_de_Campinas" id="w">Universidade de Campinas</a> (Unicamp), os estados do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a> receberam mais migrantes entre 1999 e 2004 do que enviaram para outras regi&otilde;es. O estado da Para&iacute;ba, segundo a mesma pesquisa, foi o exemplo mais radical da transforma&ccedil;&atilde;o por que tem passado os padr&otilde;es migrat&oacute;rios na regi&atilde;o: inverteu o padr&atilde;o migrat&oacute;rio do saldo negativo de 61 mil pessoas para o saldo positivo de 45 mil. Em todos os outros estados que continuam a contar com um saldo migrat&oacute;rio negativo, o n&uacute;mero de migrantes diminuiu no mesmo per&iacute;odo analisado: no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, diminuiu de 173 mil para 77 mil&semi; em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, de 115 mil para 24 mil&semi; e na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, de 267 mil para 84 mil.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<a id="Problemas_sociais" name="Problemas_sociais"></a><h3> Problemas sociais </h3>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sert%C3%A3o_nordestino.jpg%7Cthumb%7Cdireita" id="w">No [[sert&atilde;o nordestino]] ainda existem v&iacute;timas das estiagens, que s&atilde;o constantes. Os estados com maior concentra&ccedil;&atilde;o de [[pobreza]] extrema s&atilde;o [[Maranh&atilde;o]], [[Alagoas]] e [[Piau&iacute;]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A regi&atilde;o nordeste do Brasil mant&eacute;m problemas hist&oacute;ricos: <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a> atrasada e pouco diversificada, grandes <a href="http://en.wikipedia.org/wiki/Latif%C3%BAndio" id="w">latifundi&aacute;rios</a>, <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o_de_renda" id="w">concentra&ccedil;&atilde;o de renda</a> e uma <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> pouco diversificada e de baixa produtividade&semi; al&eacute;m do fen&ocirc;meno natural de <a href="http://en.wikipedia.org/wiki/Seca" id="w">secas</a> constantes (ver: <a href="http://en.wikipedia.org/wiki/Pol%C3%ADgono_das_secas" id="w">Pol&iacute;gono das secas</a>). As distintas caracter&iacute;sticas entre o nordeste e outras regi&otilde;es do pa&iacute;s, al&eacute;m de  acentuar as desigualdades regionais, formaram um cen&aacute;rio prop&iacute;cio &agrave; <a href="http://en.wikipedia.org/wiki/Migra%C3%A7%C3%A3o_nordestina" id="w">migra&ccedil;&atilde;o nordestina</a>, em especial &agrave;s &aacute;reas urbanas.<sup id="_ref&shy;Causas_a" class="reference"><a href="#_note&shy;Causas" title="">[47]</a></sup></p>&#10;<p>No entanto, apesar de vir apresentando grande melhora nos &uacute;ltimos anos no que tange &agrave; qualidade de vida de sua popula&ccedil;&atilde;o, tem ainda os mais baixos indicadores s&oacute;cio&shy;econ&ocirc;micos do pa&iacute;s, tais como o <a href="http://en.wikipedia.org/wiki/&Iacute;ndice_de_Desenvolvimento_Humano" id="w">&Iacute;ndice de Desenvolvimento Humano</a> (IDH). Os baixos indicadores s&atilde;o mais graves nas <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">&aacute;reas rurais</a> e no sert&atilde;o nordestino, que sofre longos per&iacute;odos sem <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a>&semi; no entanto, seus indicadores s&atilde;o melhores que os de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/&Aacute;frica_do_Sul" id="w">&Aacute;frica do Sul</a> (maior economia do continente africano), <a href="http://en.wikipedia.org/wiki/Bol%C3%ADvia" id="w">Bol&iacute;via</a> e <a href="http://en.wikipedia.org/wiki/Guiana" id="w">Guiana</a>. 18,7% dos nordestinos eram analfabetos em 2009 segundo informa&ccedil;&atilde;o divulgada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE)</a><sup id="_ref&shy;band.com.br_a" class="reference"><a href="#_note&shy;band.com.br" title="">[48]</a></sup> &semi; e, segundo o <a href="http://en.wikipedia.org/wiki/Ibope" id="w">Ibope</a>, 22% eram beneficiados pelo programa de transfer&ecirc;ncia de renda <a href="http://en.wikipedia.org/wiki/Bolsa_Fam%C3%ADlia" id="w">Bolsa Fam&iacute;lia</a> em 2010<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup>. A <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_regi%C3%B5es_do_Brasil_por_taxa_de_fecundidade" id="w">taxa de fecundidade</a> do Nordeste era de 2,04 filhos por mulher em 2009, acima da m&eacute;dia nacional (1,94 filho por mulher) e das taxas das regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sudeste_do_Brasil" id="w">Sudeste</a> (1,75 filho por mulher), <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> (1,92 filho por mulher) e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Centro&shy;Oeste</a> (1,93 filho por mulher), e abaixo da taxa da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Regi&atilde;o Norte</a> (2,51 filhos por mulher). Ressalte&shy;se que a taxa de natalidade nordestina est&aacute; abaixo da taxa de reposi&ccedil;&atilde;o populacional, que &eacute; de 2,1 filhos por mulher &ndash; duas crian&ccedil;as substituem os pais e a fra&ccedil;&atilde;o 0,1 &eacute; necess&aacute;ria para compensar os indiv&iacute;duos que morrem antes de atingir a idade reprodutiva &ndash; e &eacute; semelhante &agrave;s taxas de alguns pa&iacute;ses desenvolvidos, a exemplo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e da <a href="http://en.wikipedia.org/wiki/Isl%C3%A2ndia" id="w">Isl&acirc;ndia</a> (ambos com taxa de 2,05 filhos por mulher).<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Estaleiro_Atl%C3%A2ntico_Sul_&shy;_Ipojuca%2C_Pernambuco.jpg%7Cthumb%7Cesquerda%7CO_PIB_de_%5B%5BPernambuco%5D%5D_cresceu_15%2C78%25_em_2010%2C_mais_que_o_dobro_da_m%C3%A9dia_nacional_do_mesmo_ano%2C_que_ficou_em_7%2C5%25.%26lt%3Bref%26gt%3B%7B%7Bcitar_web%7D%7D%26lt%3B/ref%26gt%3B_O_%5B%5BPorto_de_Suape" id="w">Complexo Industrial de Suape]], respons&aacute;vel por esse crescimento, abriga empreendimentos como o [[Estaleiro Atl&acirc;ntico Sul]].&#60&semi;ref name=&#34&semi;economia.ig.com.br&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi; O petroleiro Jo&atilde;o C&acirc;ndido (na foto) foi o primeiro navio lan&ccedil;ado pela ind&uacute;stria naval pernambucana.</a></p>&#10;<p>A economia da Regi&atilde;o Nordeste do Brasil foi a base hist&oacute;rica do come&ccedil;o da <a href="http://en.wikipedia.org/wiki/Economia_do_Brasil" id="w">economia do Brasil</a>, j&aacute; que as atividades em torno do <a href="http://en.wikipedia.org/wiki/Pau&shy;brasil" id="w">pau&shy;brasil</a> e da <a href="http://en.wikipedia.org/wiki/Cana&shy;de&shy;a%C3%A7%C3%BAcar" id="w">cana&shy;de&shy;a&ccedil;&uacute;car</a> predominaram e foram iniciadas no Nordeste do Brasil. O Nordeste foi a regi&atilde;o mais rica do pa&iacute;s at&eacute; meados do s&eacute;culo XVIII.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>A Regi&atilde;o Nordeste &eacute;, atualmente, a terceira maior economia do Brasil entre as grandes regi&otilde;es. Sua participa&ccedil;&atilde;o no Produto Interno Bruto brasileiro foi de 13,4% em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Regi&atilde;o Sul</a> (16,2% de participa&ccedil;&atilde;o no PIB) e &agrave; frente da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste_do_Brasil" id="w">Regi&atilde;o Centro&shy;Oeste</a> (9,6% de participa&ccedil;&atilde;o no PIB).<sup id="_ref&shy;IBGE_PIB_2011_a" class="reference"><a href="#_note&shy;IBGE_PIB_2011" title="">[52]</a></sup> Ainda assim, &eacute; a regi&atilde;o com o mais baixo <a href="http://en.wikipedia.org/wiki/PIB_per_capita" id="w">PIB per capita</a>. A distribui&ccedil;&atilde;o de renda nessa regi&atilde;o melhorou significativamente na d&eacute;cada de 2000: segundo dados da Pesquisa Nacional por Amostra de Domic&iacute;lios (Pnad) 2009, a renda m&eacute;dia no Nordeste sofreu um aumento real (j&aacute; descontada a infla&ccedil;&atilde;o) de 28,8% entre 2004 e 2009, passando de R$ 570 para R$ 734. Entre 2008 e 2009, o incremento foi de 2,7%. Foi a regi&atilde;o que apresentou o maior incremento no sal&aacute;rio m&eacute;dio do trabalhador nesse per&iacute;odo.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a> seu PIB nominal era de R$ 555,3 bilh&otilde;es,<sup id="_ref&shy;IBGE_PIB_2011_b" class="reference"><a href="#_note&shy;IBGE_PIB_2011" title="">[52]</a></sup> superando o de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a>, <a href="http://en.wikipedia.org/wiki/Singapura" id="w">Singapura</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>&semi; e seu PIB nominal per capita, de R$ 10.379,55, superando o de pa&iacute;ses como <a href="http://en.wikipedia.org/wiki/Ucr%C3%A2nia" id="w">Ucr&acirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Tail%C3%A2ndia" id="w">Tail&acirc;ndia</a> e <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>. As maiores economias da Regi&atilde;o Nordeste s&atilde;o, respectivamente, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, estados que concentram, juntos, 8,5% do PIB nacional. J&aacute; os estados nordestinos com maior PIB per capita s&atilde;o <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, seguidos por <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>, <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Piaui" id="w">Piaui</a>. Em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, <a href="http://en.wikipedia.org/wiki/Ipojuca" id="w">Ipojuca</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, era o munic&iacute;pio com maior PIB per capita da Regi&atilde;o Nordeste al&eacute;m de d&eacute;cimo sexto do Brasil: R$ 116.198,31&semi; por&eacute;m havia outras cidades nordestinas com PIB per capita entre os 100 maiores do pa&iacute;s: <a href="http://en.wikipedia.org/wiki/Guamar%C3%A9" id="w">Guamar&eacute;</a>&shy;<a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">RN</a> (R$ 110.932,38), <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Francisco_do_Conde" id="w">S&atilde;o Francisco do Conde</a>&shy;<a href="http://en.wikipedia.org/wiki/Bahia" id="w">BA</a> (R$ 106.050,84), <a href="http://en.wikipedia.org/wiki/Cairu" id="w">Cairu</a>&shy;<a href="http://en.wikipedia.org/wiki/Bahia" id="w">BA</a> (R$ 56.685,35) e <a href="http://en.wikipedia.org/wiki/Candeias" id="w">Candeias</a>&shy;<a href="http://en.wikipedia.org/wiki/Bahia" id="w">BA</a> (R$ 56.247,86).<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Em contrapartida, no Nordeste tamb&eacute;m est&aacute; localizada a cidade com o terceiro menor PIB per capita do Brasil: <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_Ferrer_(Maranh%C3%A3o)" id="w">S&atilde;o Vicente Ferrer</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, com R$ 2.679,66. Os 56 munic&iacute;pios de menor PIB per capita (que correspondem a 1,0% dos 5.570 munic&iacute;pios do pa&iacute;s) tinham PIB per capita inferior a R$ 3.492,99 e estavam localizados em seis estados: Maranh&atilde;o (19), Alagoas (7), Piau&iacute; (7), Bahia (6) e Cear&aacute; (1), na Regi&atilde;o Nordeste&semi; e Par&aacute; (16), na Regi&atilde;o Norte. Entre os estados nordestinos, apenas Rio Grande do Norte, Para&iacute;ba, Pernambuco e Sergipe n&atilde;o possuem munic&iacute;pio com PIB per capita inferior a R$ 4.000,00.<sup id="_ref&shy;ibge.gov.br_a" class="reference"><a href="#_note&shy;ibge.gov.br" title="">[55]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Termeletrica_Cama%C3%A7ari.jpg%7Cthumb%7Cdireita" id="w">O [[Polo Petroqu&iacute;mico de Cama&ccedil;ari]], no estado da [[Bahia]], &eacute; o maior complexo industrial integrado do Hemisf&eacute;rio Sul.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>A capacidade energ&eacute;tica instalada &eacute; de 10.761 <a href="http://en.wikipedia.org/wiki/Megawatt" id="w">MW</a><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup>.</p>&#10;<p>A Regi&atilde;o Nordeste goza desde o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a> de um forte crescimento econ&ocirc;mico. Mesmo durante a <a href="http://en.wikipedia.org/wiki/Crise_econ%C3%B4mica_de_2008&shy;2009" id="w">Crise econ&ocirc;mica mundial de 2008&shy;2009</a> a Regi&atilde;o apresentou aumento no PIB: enquanto o PIB do Brasil recuou 0,2% em 2009<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup>, o PIB de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> cresceu 4%&semi; o PIB do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, 3,4%&semi; e o PIB da <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, 2,2%<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup>. Esse crescimento amenizou o impacto da maior crise do capitalismo dos &uacute;ltimos 80 anos na <a href="http://en.wikipedia.org/wiki/Economia_do_Brasil" id="w">economia brasileira</a>.</p>&#10;<p>O Banco do Nordeste aumentou para 8,3% a proje&ccedil;&atilde;o de crescimento para o Produto Interno Bruto (PIB) do Nordeste em 2010. A previs&atilde;o &eacute; de que o acr&eacute;scimo seja superior ao do Brasil, cuja evolu&ccedil;&atilde;o deve ser de 7,5% em 2010.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Genipabu_&shy;_Rio_Grande_do_Norte_&shy;_Brazil.jpg%7Cthumb%7Cesquerda%7C%5B%5BGenipabu%5D%5D%2C_na_%5B%5BRegi%C3%A3o_Metropolitana_de_Natal%5D%5D%2C_%5B%5BRio_Grande_do_Norte%5D%5D%2C_%C3%A9_famosa_internacionalmente_por_suas_dunas%2C_pelos_passeios_de_%5B%5BBuggy%7Cbuggies%5D%5D_e_de_%5B%5BDromed%C3%A1rio" id="w">camelos &aacute;rabes]] e por sua boa infraestrutura hoteleira.</a></p>&#10;<p>O litoral &eacute; o principal atrativo da regi&atilde;o. Milh&otilde;es de turistas desembarcam nos <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroportos</a> nordestinos. H&aacute; alguns anos os estados v&ecirc;m investindo intensivamente na melhoria da <a href="http://en.wikipedia.org/wiki/Infraestrutura" id="w">infraestrutura</a>, cria&ccedil;&atilde;o de novos polos tur&iacute;sticos, e alguns no desenvolvimento do <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a>.</p>&#10;<p>Segundo a pesquisa &#34&semi;H&aacute;bitos de Consumo do Turismo Brasileiro 2009&#34&semi;, realizada pelo <a href="http://en.wikipedia.org/wiki/Vox_Populi" id="w">Vox Populi</a> em novembro de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, a Bahia &eacute; o destino tur&iacute;stico preferido dos brasileiros<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup>, j&aacute; que 21,4% dos turistas optaram pelo estado. <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, com 11,9%, e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>, com 10,9%, est&atilde;o, respectivamente, em segundo e terceiro lugares nas categorias pesquisadas.</p>&#10;<p>Entre as praias mais procuradas do Nordeste est&atilde;o: <a href="http://en.wikipedia.org/wiki/Arraial_da_Ajuda" id="w">Arraial d&#39&semi;Ajuda</a> e <a href="http://en.wikipedia.org/wiki/Morro_de_S%C3%A3o_Paulo" id="w">Morro de S&atilde;o Paulo</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>&semi; <a href="http://en.wikipedia.org/wiki/Atalaia_Velha_(Sergipe)" id="w">Atalaia</a> e <a href="http://en.wikipedia.org/wiki/Pirambu" id="w">Pirambu</a>, em <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>&semi; <a href="http://en.wikipedia.org/wiki/Paju%C3%A7ara_(Macei%C3%B3)" id="w">Paju&ccedil;ara</a> e <a href="http://en.wikipedia.org/wiki/Maragogi" id="w">Maragogi</a>, em <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>&semi; <a href="http://en.wikipedia.org/wiki/Porto_de_Galinhas" id="w">Porto de Galinhas</a> e <a href="http://en.wikipedia.org/wiki/Ilha_de_Itamarac%C3%A1" id="w">Itamarac&aacute;</a>, em Pernambuco&semi; <a href="http://en.wikipedia.org/wiki/Cabedelo" id="w">Cabedelo</a> e <a href="http://en.wikipedia.org/wiki/Tambaba" id="w">Tambaba</a>, na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>&semi; <a href="http://en.wikipedia.org/wiki/Genipabu" id="w">Genipabu</a> e <a href="http://en.wikipedia.org/wiki/Praia_de_Pipa" id="w">Pipa</a>, no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>&semi; <a href="http://en.wikipedia.org/wiki/Praia_de_Jericoacoara" id="w">Jericoacoara</a> e <a href="http://en.wikipedia.org/wiki/Praia_de_Canoa_Quebrada" id="w">Canoa Quebrada</a>, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>&semi; <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_Correia_(Piau%C3%AD)" id="w">Coqueiro</a> e <a href="http://en.wikipedia.org/wiki/Parna%C3%ADba" id="w">Pedra do Sal</a>, no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>&semi; e <a href="http://en.wikipedia.org/wiki/Raposa_(Maranh%C3%A3o)" id="w">Curupu</a> e <a href="http://en.wikipedia.org/wiki/Barreirinhas" id="w">Atins</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago" id="w">arquip&eacute;lago</a> de <a href="http://en.wikipedia.org/wiki/Fernando_de_Noronha" id="w">Fernando de Noronha</a> est&aacute; ganhando destaque nacional e mundial. Pelas ilhas &eacute; poss&iacute;vel avistar os <a href="http://en.wikipedia.org/wiki/Golfinho" id="w">golfinhos</a> saltadores. Destaque tamb&eacute;m para a <a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a> na Bahia, que encanta seus visitantes e surpreende pela quantidades de grutas, cavernas, cachoeiras e trilhas que possui, sendo um excelente local de visita&ccedil;&atilde;o em qualquer &eacute;poca do ano.</p>&#10;<p>Outro lugar de destaque &eacute; o <a href="http://en.wikipedia.org/wiki/Parque_Nacional_dos_Len%C3%A7%C3%B3is_Maranhenses" id="w">Parque Nacional dos Len&ccedil;&oacute;is Maranhenses</a>, um complexo de <a href="http://en.wikipedia.org/wiki/Duna" id="w">dunas</a>, <a href="http://en.wikipedia.org/wiki/Rio" id="w">rios</a>, <a href="http://en.wikipedia.org/wiki/Lagoa" id="w">lagoas</a> e <a href="http://en.wikipedia.org/wiki/Mangue" id="w">manguezais</a>. Na Bahia, encontram&shy;se a <a href="http://en.wikipedia.org/wiki/Costa_do_Sau%C3%ADpe" id="w">Costa do Sau&iacute;pe</a>, maior complexo tur&iacute;stico do Brasil, e o <a href="http://en.wikipedia.org/wiki/Abrolhos" id="w">Arquip&eacute;lago dos Abrolhos</a>, que possui excelente &aacute;rea para <a href="http://en.wikipedia.org/wiki/Mergulho" id="w">mergulho</a> aut&ocirc;nomo e livre al&eacute;m de atra&ccedil;&otilde;es como a temporada das <a href="http://en.wikipedia.org/wiki/Baleia&shy;jubarte" id="w">baleias jubarte</a>, que se inicia no m&ecirc;s de julho. No Piau&iacute;, encontram&shy;se os parques nacionais <a href="http://en.wikipedia.org/wiki/Sete_Cidades" id="w">Sete Cidades</a>, <a href="http://en.wikipedia.org/wiki/Serra_das_Confus%C3%B5es" id="w">Serra das Confus&otilde;es</a> e da <a href="http://en.wikipedia.org/wiki/Serra_da_Capivara" id="w">Serra da Capivara</a> com forma&ccedil;&atilde;o rochosa e pinturas rupestres&semi; al&eacute;m de seu litoral possuir o <a href="http://en.wikipedia.org/wiki/Delta_do_Parna%C3%ADba" id="w">Delta do Parna&iacute;ba</a>. Outros destaques s&atilde;o o <a href="http://en.wikipedia.org/wiki/Maior_cajueiro_do_mundo" id="w">maior cajueiro do mundo</a> e o <a href="http://en.wikipedia.org/wiki/Forte_dos_Reis_Magos" id="w">Forte dos Reis Magos</a>, ambos no Rio Grande do Norte.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paisagens3_&shy;_Fernando_de_Noronha&shy;PE.jpg%7Cthumb%7Cdireita" id="w">[[Fernando de Noronha]], em [[Pernambuco]], &eacute; um dos maiores p&oacute;los tur&iacute;sticos do pa&iacute;s.</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Ecoturismo" id="w">ecoturismo</a> ainda &eacute; pouco explorado no Nordeste, mas tem grande potencialidade. Ainda assim, dentre os dez principais destinos ecotur&iacute;sticos brasileiros, aparecem quatro paisagens localizadas na regi&atilde;o Nordeste do Brasil, onde &eacute; poss&iacute;vel escolher entre ilhas (<a href="http://en.wikipedia.org/wiki/Arquip%C3%A9lago_de_Fernando_de_Noronha" id="w">Arquip&eacute;lago de Fernando de Noronha</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>), dunas (<a href="http://en.wikipedia.org/wiki/Len%C3%A7%C3%B3is_Maranhenses" id="w">Len&ccedil;&oacute;is Maranhenses</a> no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>), <a href="http://en.wikipedia.org/wiki/Mata_atl%C3%A2ntica" id="w">mata atl&acirc;ntica</a> em alta altitude (<a href="http://en.wikipedia.org/wiki/Chapada_Diamantina" id="w">Chapada Diamantina</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>) e <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a> na <a href="http://en.wikipedia.org/wiki/Caatinga" id="w">caatinga</a> (<a href="http://en.wikipedia.org/wiki/Parque_Nacional_da_Serra_da_Capivara" id="w">Parque Nacional da Serra da Capivara</a> no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>).<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Cultura" id="w">cultura</a> da regi&atilde;o &eacute; tamb&eacute;m um atrativo para o <a href="http://en.wikipedia.org/wiki/Turista" id="w">turista</a>. Todos os estados tem <a href="http://en.wikipedia.org/wiki/Folguedo" id="w">folguedos</a> e tradi&ccedil;&otilde;es diferentes. <a href="http://en.wikipedia.org/wiki/Olinda" id="w">Olinda</a>, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, com vest&iacute;gios do <a href="http://en.wikipedia.org/wiki/Nova_Holanda" id="w">Brasil Neerland&ecirc;s</a>&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_(Maranh%C3%A3o)" id="w">S&atilde;o Lu&iacute;s</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, com os da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a_Equinocial" id="w">Fran&ccedil;a Equinocial</a>&semi; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Crist%C3%B3v%C3%A3o_(Sergipe)" id="w">S&atilde;o Crist&oacute;v&atilde;o</a>, em <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>, e sua <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_de_S%C3%A3o_Francisco" id="w">Pra&ccedil;a de S&atilde;o Francisco</a>, rodeada de imponentes edif&iacute;cios hist&oacute;ricos&semi; <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, com os da sede pol&iacute;tico&shy;administrativa do <a href="http://en.wikipedia.org/wiki/Brasil_Colonial" id="w">Brasil Colonial</a>&semi; e <a href="http://en.wikipedia.org/wiki/Porto_Seguro" id="w">Porto Seguro</a> e <a href="http://en.wikipedia.org/wiki/Santa_Cruz_de_Cabr%C3%A1lia" id="w">Santa Cruz de Cabr&aacute;lia</a>, tamb&eacute;m na Bahia, com as marcas hist&oacute;ricas da chegada das esquadras do <a href="http://en.wikipedia.org/wiki/Descobrimento_do_Brasil" id="w">descobrimento do Brasil</a>&semi; s&atilde;o alguns dos principais atrativos hist&oacute;rico&shy;culturais da regi&atilde;o, sendo os quatro primeiros considerados <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_Cultural_da_Humanidade" id="w">patrim&ocirc;nios culturais da humanidade</a> pela <a href="http://en.wikipedia.org/wiki/UNESCO" id="w">UNESCO</a>.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Turismo_religioso" id="w">turismo religioso</a> vem crescendo na regi&atilde;o, destacando&shy;se os munic&iacute;pios de <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> e <a href="http://en.wikipedia.org/wiki/Canind%C3%A9_(Cear%C3%A1)" id="w">Canind&eacute;</a>, ambos no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>&semi; e <a href="http://en.wikipedia.org/wiki/Bom_Jesus_da_Lapa" id="w">Bom Jesus da Lapa</a> na Bahia. Tamb&eacute;m merece destaque o munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Santa_Cruz_(Rio_Grande_do_Norte)" id="w">Santa Cruz</a> no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, com a est&aacute;tua do <a href="http://en.wikipedia.org/wiki/Alto_de_Santa_Rita_de_C%C3%A1ssia" id="w">Alto de Santa Rita de C&aacute;ssia</a>, que &eacute; a maior <a href="http://en.wikipedia.org/wiki/Est%C3%A1tua" id="w">est&aacute;tua</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica" id="w">Am&eacute;rica</a>.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Outra cidade que tem se destacado &eacute; <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_de_Ribamar" id="w">S&atilde;o Jos&eacute; de Ribamar</a>, no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, que no m&ecirc;s de setembro re&uacute;ne grande quantidade de fi&eacute;is dos estados nordestinos e do Estado do <a href="http://en.wikipedia.org/wiki/Par%C3%A1" id="w">Par&aacute;</a>. H&aacute; inclusive uma grande est&aacute;tua de S&atilde;o Jos&eacute;, que pode ser acessada por visitantes, que possui uma vista para o mar.&#10; </p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Ci%C3%AAncia_e_tecnologia" name="Ci%C3%AAncia_e_tecnologia"></a><h3> Ci&ecirc;ncia e tecnologia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Recife_&shy;_Ponte_Buarque_de_Macedo.jpg%7Cthumb%7Cdireita%7CO_%5B%5BPorto_Digital%5D%5D%2C_localizado_no_%5B%5BRecife_(Recife)" id="w">bairro do Recife antigo]] na capital pernambucana, &eacute; o maior parque tecnol&oacute;gico do Brasil e refer&ecirc;ncia mundial na produ&ccedil;&atilde;o de softwares.&#60&semi;ref name=&#34&semi;redeglobo.globo.com&#34&semi;/&#62&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O campo da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> no Nordeste brasileiro est&aacute; em pleno processo de crescimento e expans&atilde;o, desde o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a> e continuado na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_2000" id="w">d&eacute;cada de 2000</a>. Cidades nordestinas est&atilde;o recebendo reconhecimento nacional e internacional pelos seus <a href="http://en.wikipedia.org/wiki/Polo_tecnol%C3%B3gico" id="w">polos</a>, <a href="http://en.wikipedia.org/wiki/Centro" id="w">centros</a> e <a href="http://en.wikipedia.org/wiki/Instituto" id="w">institutos</a> <a href="http://en.wikipedia.org/wiki/Tecnol%C3%B3gico" id="w">tecnol&oacute;gicos</a>. Um exemplo &eacute; <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, que abriga o <a href="http://en.wikipedia.org/wiki/Porto_Digital" id="w">Porto Digital</a>, um polo de desenvolvimento de <a href="http://en.wikipedia.org/wiki/Software" id="w">softwares</a> criado em julho de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>. Refer&ecirc;ncia mundial,<sup id="_ref&shy;redeglobo.globo.com_a" class="reference"><a href="#_note&shy;redeglobo.globo.com" title="">[63]</a></sup> o polo pernambucano &eacute; reconhecido como o maior <a href="http://en.wikipedia.org/wiki/Parque_tecnol%C3%B3gico" id="w">parque tecnol&oacute;gico</a> do Brasil em faturamento e n&uacute;mero de empresas.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>J&aacute; no interior da <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>, <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a> ganha relev&acirc;ncia como uma das nove cidades de destaque no mundo que apresentam um novo modelo de centro tecnol&oacute;gico, a &uacute;nica citada de toda a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> na edi&ccedil;&atilde;o de abril de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a> da <a href="http://en.wikipedia.org/wiki/Revista" id="w">revista</a> estadunidense <i><a href="http://en.wikipedia.org/wiki/Newsweek" id="w">Newsweek</a></i>.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> E em outro estudo, ela aparece ao lado da <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">cidade de S&atilde;o Paulo</a>, as &uacute;nicas latino&shy;americanas, na &aacute;rea <a href="http://en.wikipedia.org/wiki/Inova%C3%A7%C3%A3o_tecnol%C3%B3gica" id="w">inova&ccedil;&atilde;o tecnol&oacute;gica</a> mundial. Todo esse destaque tecnl&oacute;gico de Campina Grande &eacute; resultado da forma&ccedil;&atilde;o de uma s&oacute;lida base acad&ecirc;mica, iniciada ainda na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, quando a atual <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Campina_Grande" id="w">Universidade Federal de Campina Grande</a> (UFCG), ent&atilde;o Escola Polit&eacute;cnica, adquiriu um dos cinco primeiros <a href="http://en.wikipedia.org/wiki/Computador" id="w">computadores</a> em <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> do pa&iacute;s (primeiro do Norte&shy;Nordeste), dando origem aos atuais cursos de <a href="http://en.wikipedia.org/wiki/Gradua%C3%A7%C3%A3o" id="w">gradua&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/P%C3%B3s&shy;gradua%C3%A7%C3%A3o" id="w">p&oacute;s&shy;gradua&ccedil;&atilde;o</a> nas &aacute;reas de <a href="http://en.wikipedia.org/wiki/Engenharia_el%C3%A9trica" id="w">engenharia el&eacute;trica</a> e <a href="http://en.wikipedia.org/wiki/Computa%C3%A7%C3%A3o" id="w">computa&ccedil;&atilde;o</a>.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<p>Outra iniciativa not&oacute;ria &eacute; o <a href="http://en.wikipedia.org/wiki/Instituto_Internacional_de_Neuroci%C3%AAncias_de_Natal" id="w">Instituto Internacional de Neuroci&ecirc;ncias de Natal</a>, inaugurado em <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a> na <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">capital potiguar</a> e idealizado pelo <a href="http://en.wikipedia.org/wiki/Neurocientista" id="w">neurocientista</a> <a href="http://en.wikipedia.org/wiki/Miguel_Nicolelis" id="w">Miguel Nicolelis</a> (considerado um dos 20 mais importantes neurocientistas em atividade no mundo). Foi criado para descentralizar a pesquisa nacional, atualmente restrita &agrave;s <a href="http://en.wikipedia.org/wiki/Sudeste_do_Brasil" id="w">regi&otilde;es Sudeste</a> e <a href="http://en.wikipedia.org/wiki/Sul_do_Brasil" id="w">Sul do Brasil</a>.</p>&#10;<p>Ratificando o processo de descentraliza&ccedil;&atilde;o da pesquisa da ci&ecirc;ncia e da tecnologia, em <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, no dia <a href="http://en.wikipedia.org/wiki/17_de_julho" id="w">17 de julho</a> de <a href="http://en.wikipedia.org/wiki/2009" id="w">2009</a>, ap&oacute;s um ano de constru&ccedil;&atilde;o e um investimento de 30 milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Reais" id="w">reais</a>, foi inaugurado o primeiro centro de <a href="http://en.wikipedia.org/wiki/Biotecnologia" id="w">biotecnologia</a> localizado nas regi&otilde;es <a href="http://en.wikipedia.org/wiki/Norte_do_Brasil" id="w">Norte</a> e Nordeste: o Centro de Biotecnologia e Terapia Celular do Hospital S&atilde;o Rafael (CBTC), o mais moderno e avan&ccedil;ado centro de estudos de <a href="http://en.wikipedia.org/wiki/C%C3%A9lulas&shy;tronco" id="w">c&eacute;lulas&shy;tronco</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup><sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup><sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Al&eacute;m disso, em <a href="http://en.wikipedia.org/wiki/2010" id="w">2010</a> foi inaugurado o chamado &#34&semi;<a href="http://en.wikipedia.org/wiki/Campus_do_C%C3%A9rebro" id="w">Campus do C&eacute;rebro</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Maca%C3%ADba" id="w">Maca&iacute;ba</a> no estado do <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>, que &eacute; um centro de pesquisa e desenvolvimento da neuroci&ecirc;ncia e que conta com um projeto de <a href="http://en.wikipedia.org/wiki/Inclus%C3%A3o_social" id="w">inclus&atilde;o social</a>, bem como a parte cient&iacute;fica. Outros projetos s&atilde;o a <a href="http://en.wikipedia.org/wiki/Cidade_da_Ci%C3%AAncia" id="w">Cidade da Ci&ecirc;ncia</a> e a <a href="http://en.wikipedia.org/wiki/Metr%C3%B3pole_Digital" id="w">Metr&oacute;pole Digital</a>,<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> tamb&eacute;m no Rio Grande do Norte.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Complexorodoviario.jpg%7Cthumb%7C250px%7Cesquerda%7Cupright" id="w">Complexo de viadutos na [[Avenida do Contorno]] em [[Feira de Santana]], trecho de divis&atilde;o entre as BRs 116 e 324.</a></p>&#10;<p>A malha vi&aacute;ria da regi&atilde;o tem 394.700&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Rodovia" id="w">rodovias</a>. As principais vias de escoamento e transporte rodovi&aacute;rio s&atilde;o a <a href="http://en.wikipedia.org/wiki/BR&shy;116" id="w">BR&shy;116</a> e a <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>, tendo a cidade de <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> como o maior entroncamento rodovi&aacute;rio da regi&atilde;o.</p>&#10;<p>Seu sistema <a href="http://en.wikipedia.org/wiki/Ferrovia" id="w">ferrovi&aacute;rio</a> ainda &eacute; prec&aacute;rio, por&eacute;m est&atilde;o em curso obras como a <a href="http://en.wikipedia.org/wiki/Transnordestina" id="w">Ferrovia Transnordestina</a>, que ligar&aacute; o <a href="http://en.wikipedia.org/wiki/Porto_de_Suape" id="w">Porto de Suape</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_do_Recife" id="w">Regi&atilde;o Metropolitana do Recife</a>, ao <a href="http://en.wikipedia.org/wiki/Terminal_Portu%C3%A1rio_do_Pec%C3%A9m" id="w">Porto de Pec&eacute;m</a>, na <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Regi&atilde;o Metropolitana de Fortaleza</a>, cruzando praticamente todo o territ&oacute;rio de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> e ligando esses dois estados ao estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, e permitir&aacute; o escoamento da produ&ccedil;&atilde;o agr&iacute;cola do sudoeste do Piau&iacute; e do <a href="http://en.wikipedia.org/wiki/Vale_do_S%C3%A3o_Francisco" id="w">Vale do S&atilde;o Francisco</a> e a produ&ccedil;&atilde;o do p&oacute;lo gesseiro de <a href="http://en.wikipedia.org/wiki/Araripina" id="w">Araripina</a> a um menor custo, o que tornar&aacute; os pre&ccedil;os mais competitivos&semi;<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup><sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> e a <a href="http://en.wikipedia.org/wiki/Ferrovia_Oeste&shy;Leste" id="w">Ferrovia Oeste&shy;Leste</a>, que ligar&aacute; a cidade de <a href="http://en.wikipedia.org/wiki/Figueir%C3%B3polis" id="w">Figueir&oacute;polis</a> no <a href="http://en.wikipedia.org/wiki/Tocantins" id="w">Tocantins</a> ao <a href="http://en.wikipedia.org/wiki/Porto_Sul" id="w">Porto Sul</a> em <a href="http://en.wikipedia.org/wiki/Ilh%C3%A9us" id="w">Ilh&eacute;us</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e permitir&aacute; o escoamento de soja dos estados de <a href="http://en.wikipedia.org/wiki/Mato_Grosso" id="w">Mato Grosso</a>, <a href="http://en.wikipedia.org/wiki/Goi%C3%A1s" id="w">Goi&aacute;s</a> e Tocantins e do oeste da Bahia bem como min&eacute;rio de ferro, ur&acirc;nio, cacau e celulose do sul da Bahia.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Aeroporto_do_recife.jpg%7Cthumb%7Cdireita" id="w">O [[Aeroporto Internacional do Recife]] &eacute; o maior e mais moderno aeroporto do Norte&shy;Nordeste do Brasil e um dos cinco melhores do mundo.&#60&semi;ref name=&#34&semi;aeroportorecife.com&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref name=&#34&semi;diariodepernambuco.com.br&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>Suas cidades mais importantes disp&otilde;em de adequada estrutura aeroportu&aacute;ria, sendo os aeroportos de <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_dos_Guararapes" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Deputado_Lu%C3%ADs_Eduardo_Magalh%C3%A3es" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Pinto_Martins" id="w">Fortaleza</a> os maiores. Os principais aeroportos do Nordeste recebem milh&otilde;es de <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turistas</a> anualmente e mant&ecirc;m voos regulares para as principais cidades da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, sendo que o de Salvador &shy; Deputado Lu&iacute;s Eduardo Magalh&atilde;es &shy; &eacute; o mais movimentado <a href="http://en.wikipedia.org/wiki/Aeroporto" id="w">aeroporto</a> de todo Norte, Nordeste e Sul <a href="http://en.wikipedia.org/wiki/Brasil" id="w">brasileiro</a> e o quinto do pa&iacute;s, embora o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_do_Recife" id="w">Aeroporto Internacional dos Guararapes &shy; Gilberto Freyre</a>, no <a href="http://en.wikipedia.org/wiki/Recife_(Pernambuco)" id="w">Recife</a>, seja maior em capacidade e &aacute;rea constru&iacute;da.<sup id="_ref&shy;aeroportorecife.com_a" class="reference"><a href="#_note&shy;aeroportorecife.com" title="">[75]</a></sup> O Aeroporto Internacional do Recife figura entre os cinco melhores aeroportos do mundo.<sup id="_ref&shy;diariodepernambuco.com.br_a" class="reference"><a href="#_note&shy;diariodepernambuco.com.br" title="">[76]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> est&aacute; sendo constru&iacute;do o <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_da_Grande_Natal" id="w">Aeroporto Internacional da Grande Natal</a>, que, quando totalmente conclu&iacute;do, ser&aacute; o maior da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Atualmente, apenas <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_do_Recife" id="w">Recife</a> e <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Teresina" id="w">Teresina</a> disp&otilde;em de sistema de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4" id="w">metr&ocirc;</a>. Os metr&ocirc;s de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Fortaleza" id="w">Fortaleza</a> e de <a href="http://en.wikipedia.org/wiki/Metr%C3%B4_de_Salvador" id="w">Salvador</a> j&aacute; est&atilde;o em constru&ccedil;&atilde;o e devem entrar em opera&ccedil;&atilde;o nos pr&oacute;ximos anos. H&aacute; tamb&eacute;m projetos de <a href="http://en.wikipedia.org/wiki/VLT" id="w">metr&ocirc; de superf&iacute;cie (VLT)</a> em estudo para serem implantados em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>. O de <a href="http://en.wikipedia.org/wiki/VLT_de_Macei%C3%B3" id="w">Macei&oacute;</a> j&aacute; est&aacute; em opera&ccedil;&atilde;o. Outros projetos fora das capitais s&atilde;o os VLT do Cariri em <a href="http://en.wikipedia.org/wiki/Juazeiro_do_Norte" id="w">Juazeiro do Norte</a> e o de <a href="http://en.wikipedia.org/wiki/Arapiraca" id="w">Arapiraca</a>.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup></p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Faculdade_de_Direito_da_Universidade_Federal_de_Pernambuco_2.jpg%7Cthumb%7Cesquerda" id="w">A [[Faculdade de Direito da Universidade Federal de Pernambuco]] &eacute; a segunda melhor do Brasil, com aproveitamento de 81,3% no Exame de Ordem (2010.1). Nascida da transfer&ecirc;ncia da [[Faculdade de Direito de Olinda]], &eacute; a mais antiga faculdade de Direito do Brasil.&#60&semi;ref name=&#34&semi;direito.ufc.br&#34&semi;&#62&semi; &#60&semi;/ref&#62&semi;&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O Nordeste do Brasil possui um longo hist&oacute;rico na &aacute;rea de educa&ccedil;&atilde;o, desde os primeiros jesu&iacute;tas que j&aacute; no s&eacute;culo XVI instalaram escolas nesta regi&atilde;o. As principais instala&ccedil;&otilde;es educacionais est&atilde;o concentradas nas capitais e nas cidades de m&eacute;dio porte.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Pernambuco" id="w">Universidade Federal de Pernambuco</a> &eacute; a &uacute;nica universidade do Norte&shy;Nordeste entre as dez melhores do pa&iacute;s segundo o <i>Ranking Universit&aacute;rio Folha</i>, na 10&ordm; posi&ccedil;&atilde;o.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Tr&ecirc;s universidades da Regi&atilde;o Nordeste est&atilde;o entre as mil melhores do mundo em <a href="http://en.wikipedia.org/wiki/2014" id="w">2014</a> de acordo com o estudo do CWUR (<i>Center for World University Rankings</i>): a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Pernambuco" id="w">Universidade Federal de Pernambuco</a> (15&ordf; coloca&ccedil;&atilde;o nacional e 940&ordf; posi&ccedil;&atilde;o no ranking global)&semi; a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Cear%C3%A1" id="w">Universidade Federal do Cear&aacute;</a> (16&ordf; coloca&ccedil;&atilde;o nacional e 964&ordf; posi&ccedil;&atilde;o no ranking global)&semi; e a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_da_Bahia" id="w">Universidade Federal da Bahia</a> (17&ordf; coloca&ccedil;&atilde;o nacional e 967&ordf; posi&ccedil;&atilde;o no ranking global).<sup id="_ref&shy;Center for World University Rankings_a" class="reference"><a href="#_note&shy;Center for World University Rankings" title="">[80]</a></sup> As tr&ecirc;s institui&ccedil;&otilde;es est&atilde;o &agrave; frente de universidades conceituadas como a <a href="http://en.wikipedia.org/wiki/En:University_of_Limerick" id="w">Universidade de Limerick</a>, a <a href="http://en.wikipedia.org/wiki/En:Alexandria_University" id="w">Universidade de Alexandria</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_de_Bucareste" id="w">Universidade de Bucareste</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_do_Algarve" id="w">Universidade do Algarve</a>, a <a href="http://en.wikipedia.org/wiki/En:University_of_Oldenburg" id="w">Universidade de Oldemburgo</a> e a <a href="http://en.wikipedia.org/wiki/Universidade_Rey_Juan_Carlos" id="w">Universidade Rey Juan Carlos</a>.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reitoria_uefs.jpg%7Ccommoldura%7Cdireita" id="w">A [[Universidade Estadual de Feira de Santana]] (UEFS) obteve o melhor aproveitamento do [[Norte]]&shy;[[Nordeste]] e o 15&ordm; do Brasil no [[Exame Nacional de Desempenho dos Estudantes]] (Enade) em [[2012]].&#60&semi;ref&#62&semi;http://correiomacaubense.wordpress.com/2012/07/25/as&shy;melhores&shy;universidades&shy;do&shy;brasil&shy;segundo&shy;o&shy;enade&shy;a&shy;bahia&shy;fora&shy;do&shy;top&shy;10/&#60&semi;/ref&#62&semi;</a></p>&#10;<p>Segundo as avalia&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/ENADE" id="w">ENADE</a> e <a href="http://en.wikipedia.org/wiki/MEC" id="w">MEC</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_de_Feira_de_Santana" id="w">Universidade Estadual de Feira de Santana</a> (UEFS) e a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_do_Rio_Grande_do_Norte" id="w">Universidade Federal do Rio Grande do Norte</a> (UFRN) est&atilde;o entre as 20 melhores do pa&iacute;s em <a href="http://en.wikipedia.org/wiki/2012" id="w">2012</a>, na 15&ordf; e 18&ordf; posi&ccedil;&otilde;es, respectivamente.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> E o <i>Scimago Institutions Ranking</i> (SRI) 2012 mostra a Universidade Estadual de Feira de Santana na 181&ordf; posi&ccedil;&atilde;o no ranking <a href="http://en.wikipedia.org/wiki/Ibero&shy;americano" id="w">Ibero&shy;americano</a> entre as 1.401 institui&ccedil;&otilde;es de ensino superior, e na 118&ordf; posi&ccedil;&atilde;o no ranking de universidades da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> e <a href="http://en.wikipedia.org/wiki/Caribe" id="w">Caribe</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_Federal_de_Pernambuco" id="w">Faculdade de Direito da Universidade Federal de Pernambuco</a>, localizada em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, &eacute; a segunda melhor do Brasil, com aproveitamento de 81,3% no Exame de Ordem (2010.1), superada apenas pelo curso de Direito da <a href="http://en.wikipedia.org/wiki/Universidade_de_Bras%C3%ADlia" id="w">Universidade de Bras&iacute;lia</a>.<sup id="_ref&shy;direito.ufc.br_a" class="reference"><a href="#_note&shy;direito.ufc.br" title="">[84]</a></sup><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Na Faculdade de Direito do Recife, institui&ccedil;&atilde;o que nasceu da transfer&ecirc;ncia da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_de_Olinda" id="w">Faculdade de Direito de Olinda</a>, importantes nomes da hist&oacute;ria brasileira estudaram, destacando, dentre in&uacute;meros outros expoentes, <a href="http://en.wikipedia.org/wiki/Ruy_Barbosa" id="w">Ruy Barbosa</a>, <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o_do_Rio_Branco" id="w">Bar&atilde;o do Rio Branco</a>, <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_Bevil%C3%A1qua" id="w">Cl&oacute;vis Bevil&aacute;qua</a>, <a href="http://en.wikipedia.org/wiki/Tobias_Barreto" id="w">Tobias Barreto</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_de_Queir%C3%B3s" id="w">Eus&eacute;bio de Queir&oacute;s</a>, <a href="http://en.wikipedia.org/wiki/Augusto_Teixeira_de_Freitas" id="w">Teixeira de Freitas</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Lustosa_da_Cunha_Paranagu%C3%A1" id="w">Marqu&ecirc;s de Paranagu&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Epit%C3%A1cio_Pessoa" id="w">Epit&aacute;cio Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Assis_Chateaubriand" id="w">Assis Chateaubriand</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lins_do_Rego" id="w">Jos&eacute; Lins do Rego</a> e <a href="http://en.wikipedia.org/wiki/Pontes_de_Miranda" id="w">Pontes de Miranda</a>. Outras tr&ecirc;s faculdades de Direito nordestinas figuram entre as dez melhores do pa&iacute;s. S&atilde;o elas, por ordem de alunos aprovados: Universidade Federal da Para&iacute;ba (75,2%)&semi; Universidade Federal do Rio Grande do Norte (72,3%)&semi; e Universidade Federal do Cear&aacute; (69,4%). Ressalte&shy;se que, no plano nacional, as quatro universidades nordestinas citadas superaram a respeitada <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Direito do Largo de S&atilde;o Francisco</a> e a <a href="http://en.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_de_S%C3%A3o_Paulo" id="w">PUC&shy;SP</a>.<sup id="_ref&shy;direito.ufc.br_b" class="reference"><a href="#_note&shy;direito.ufc.br" title="">[84]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Ala_Nobre_da_Faculdade_de_Medicina_da_Bahia.jpg%7Cthumb%7Cesquerda" id="w">A [[Faculdade de Medicina da Bahia]], escola de medicina mais antiga do Brasil, foi fundada em [[1808]] pelo m&eacute;dico pernambucano [[Correia Pican&ccedil;o]] sob o nome de &#39&semi;&#39&semi;Escola de Cirurgia da Bahia&#39&semi;&#39&semi;, logo ap&oacute;s a chegada de [[Dom Jo&atilde;o VI]] ao pa&iacute;s.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> se destaca no ensino tecnol&oacute;gico. O <a href="http://en.wikipedia.org/wiki/Centro_de_Inform%C3%A1tica_da_Universidade_Federal_de_Pernambuco" id="w">Centro de Inform&aacute;tica da Universidade Federal de Pernambuco</a> (CIn UFPE), respons&aacute;vel pelos cursos de Ci&ecirc;ncia da Computa&ccedil;&atilde;o, Sistemas de Informa&ccedil;&atilde;o e Engenharia da Computa&ccedil;&atilde;o, &eacute; grande fornecedor de m&atilde;o de obra especializada em tecnologia para a <a href="http://en.wikipedia.org/wiki/Microsoft" id="w">Microsoft</a>.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Seus cursos s&atilde;o considerados dos melhores da Am&eacute;rica Latina.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> A <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_Pernambuco" id="w">UFPE</a> foi uma cinco institui&ccedil;&otilde;es de ensino selecionadas em todo o mundo para o programa mundial de pesquisas da Microsoft, o que permitiu o seu acesso ao c&oacute;digo&shy;fonte dos componentes do Visual Studio. As outras quatro universidades selecionadas foram a <i>Yale University</i> (Estados Unidos)&semi; a <i>Monash University</i> (Austr&aacute;lia)&semi; a <i>University of Hull</i> (Inglaterra)&semi; al&eacute;m da <a href="http://en.wikipedia.org/wiki/Universidade_Estadual_Paulista_J%C3%BAlio_de_Mesquita_Filho" id="w">UNESP</a>, sendo o Brasil o &uacute;nico pa&iacute;s que teve duas universidades escolhidas.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> A UFPE foi homenageada pela Microsoft pela participa&ccedil;&atilde;o dos alunos do Centro de Inform&aacute;tica da institui&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Imagine_Cup" id="w">Imagine Cup</a>, evento promovido dela empresa que &eacute; considerada a &#34&semi;copa do mundo de computa&ccedil;&atilde;o&#34&semi;. A homenagem aconteceu durante a apresenta&ccedil;&atilde;o p&uacute;blica dos projetos vencedores do Imagine Cup 2009, e vem se repetindo desde 2003, j&aacute; que alunos pernambucanos v&ecirc;m vencendo a competi&ccedil;&atilde;o desde ent&atilde;o.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Alunos do curso de Engenharia Mec&acirc;nica da Universidade Federal de Pernambuco participaram em 2011 da Competi&ccedil;&atilde;o Baja SAE BRASIL&shy;PETROBRAS e garantiram vaga para a Baja SAE Kansas, nos Estados Unidos. Apenas a UFPE e duas universidades paulistas, <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">USP</a> e <a href="http://en.wikipedia.org/wiki/Faculdade_de_Engenharia_Industrial" id="w">FEI</a>, conquistaram o direito de representar o Brasil na edi&ccedil;&atilde;o internacional da competi&ccedil;&atilde;o.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:UNIVASF_&shy;_Universidade_Federal_do_Vale_do_S%C3%A3o_Francisco_&shy;_Petrolina%2C_Pernambuco.jpg%7Cthumb%7CA_%5B%5BUniversidade_Federal_do_Vale_do_S%C3%A3o_Francisco%7CUnivasf%5D%5D_%C3%A9_a_primeira_Universidade_Federal_implantada_no_%5B%5BSert%C3%A3o_brasileiro" id="w">sert&atilde;o nordestino]].&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi; Est&aacute; situada nos estados de [[Pernambuco]], [[Bahia]] e [[Piau&iacute;]], com sede na cidade de [[Petrolina]] em Pernambuco. Iniciou suas atividades acad&ecirc;micas em 2004.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a> &eacute; o estado com o maior &iacute;ndice de aprova&ccedil;&otilde;es no <a href="http://en.wikipedia.org/wiki/Instituto_Tecnol%C3%B3gico_de_Aeron%C3%A1utica" id="w">ITA</a>, considerado o vestibular mais dif&iacute;cil do pa&iacute;s.<sup id="_ref&shy;planetasustentavel.abril.com.br_a" class="reference"><a href="#_note&shy;planetasustentavel.abril.com.br" title="">[92]</a></sup> Todos os anos cerca de 30% dos calouros desta institui&ccedil;&atilde;o de ensino superior s&atilde;o deste estado nordestino. O desempenho exemplar em <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_exatas" id="w">ci&ecirc;ncias exatas</a> alcan&ccedil;ado pelos cearenses se deve ao trabalho realizado em um grupo de escolas da capital do estado, <a href="http://en.wikipedia.org/wiki/Fortaleza_(Cear%C3%A1)" id="w">Fortaleza</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>&#10;Outro destaque da Regi&atilde;o Nordeste no ITA &eacute; o estado de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, que teve 12 estudantes aprovados no Vestibular 2011, o que representa quase 10% das 130 vagas oferecidas por esta institui&ccedil;&atilde;o. Pernambuco foi o 3&ordm; colocado em aprova&ccedil;&otilde;es, superado apenas pelos estados do Cear&aacute; e de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(estado)" id="w">S&atilde;o Paulo</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> O ITA, institui&ccedil;&atilde;o fundada pelo cearense <a href="http://en.wikipedia.org/wiki/Casimiro_Montenegro_Filho" id="w">Casimiro Montenegro Filho</a> no estado de S&atilde;o Paulo, foi o embri&atilde;o da <a href="http://en.wikipedia.org/wiki/Embraer" id="w">Embraer</a>, e fornece m&atilde;o de obra para esta que &eacute; a terceira maior fabricante mundial de avi&otilde;es.</p>&#10;<p>A Regi&atilde;o Nordeste foi a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_escolas_com_as_maiores_notas_no_ENEM" id="w">segunda regi&atilde;o do Brasil em n&uacute;mero de escolas entre as entre as 20 melhores do ENEM 2009</a> ao lado da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Centro&shy;Oeste" id="w">Regi&atilde;o Centro&shy;Oeste</a>: foram 4 escolas de cada uma destas duas regi&otilde;es.<sup id="_ref&shy;g1.globo.com_a" class="reference"><a href="#_note&shy;g1.globo.com" title="">[95]</a></sup> A Regi&atilde;o Sudeste liderou o ranking, com doze escolas. Regi&otilde;es <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Sul_do_Brasil" id="w">Sul</a> e <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Norte_do_Brasil" id="w">Norte</a> n&atilde;o figuraram na lista.<sup id="_ref&shy;g1.globo.com_b" class="reference"><a href="#_note&shy;g1.globo.com" title="">[95]</a></sup> O destaque na Regi&atilde;o Nordeste foi a cidade de <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, no estado do <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a>, com tr&ecirc;s das vinte melhores escolas do pa&iacute;s: o Instituto Dom Barreto (2&ordm; lugar)&semi; o Instituto Antoine Lavoisier de Ensino (12&ordm; lugar)&semi; e o Educand&aacute;rio Santa Maria Goretti (19&ordm; lugar).<sup id="_ref&shy;g1.globo.com_c" class="reference"><a href="#_note&shy;g1.globo.com" title="">[95]</a></sup><sup id="_ref&shy;ReferenceB_a" class="reference"><a href="#_note&shy;ReferenceB" title="">[96]</a></sup> A quarta escola nordestina que entrou na lista das vinte melhores institui&ccedil;&otilde;es de ensino do Brasil foi o <a href="http://en.wikipedia.org/wiki/Col%C3%A9gio_Helyos" id="w">Col&eacute;gio Helyos</a>, de <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>, <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, que ficou com a 9&ordf; coloca&ccedil;&atilde;o.<sup id="_ref&shy;g1.globo.com_d" class="reference"><a href="#_note&shy;g1.globo.com" title="">[95]</a></sup> Entre as institui&ccedil;&otilde;es da rede p&uacute;blica, a melhor colocada da Regi&atilde;o Nordeste foi o <a href="http://en.wikipedia.org/wiki/Centro_de_Educa%C3%A7%C3%A3o_da_Universidade_Federal_de_Pernambuco" id="w">Col&eacute;gio de Aplica&ccedil;&atilde;o do CE da UFPE</a>, localizado em <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife&shy;PE</a>, que obteve o 6&ordm; lugar entre as escolas p&uacute;blicas do pa&iacute;s e a 40&ordf; coloca&ccedil;&atilde;o na classifica&ccedil;&atilde;o geral.<sup id="_ref&shy;ReferenceB_b" class="reference"><a href="#_note&shy;ReferenceB" title="">[96]</a></sup></p>&#10;<p>A Regi&atilde;o Nordeste, reconhecida historicamente por ter o maior n&uacute;mero de iletrados do pa&iacute;s, logrou not&aacute;veis avan&ccedil;os nos seus indicadores educacionais durante a d&eacute;cada de 2000: a sua taxa de analfabetismo caiu de 22,4% em 2004 para 18,7% em 2009 segundo informa&ccedil;&atilde;o divulgada pelo <a href="http://en.wikipedia.org/wiki/Instituto_Brasileiro_de_Geografia_e_Estat%C3%ADstica" id="w">Instituto Brasileiro de Geografia e Estat&iacute;stica (IBGE)</a>.<sup id="_ref&shy;band.com.br_b" class="reference"><a href="#_note&shy;band.com.br" title="">[48]</a></sup></p>&#10;<a id="Sa%C3%BAde" name="Sa%C3%BAde"></a><h3> Sa&uacute;de </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Maternidade_Janu%C3%A1rio_Cicco.JPG%7Cthumb%7Cdireita%7CA_%5B%5BMaternidade_Escola_Janu%C3%A1rio_Cicco%5D%5D%2C_obra_da_%5B%5Barquitetura_neocl%C3%A1ssica%5D%5D_pertencente_%C3%A0_%5B%5BUniversidade_Federal_do_Rio_Grande_do_Norte" id="w">UFRN]]&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;, &eacute; a mais importante maternidade do [[Rio Grande do Norte]].</a></p>&#10;<p>Os principais polos m&eacute;dicos da Regi&atilde;o Nordeste s&atilde;o as cidades de <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>.</p>&#10;<p>Recife, em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, possui dezenas de grandes hospitais, entre eles o <a href="http://en.wikipedia.org/wiki/Hospital_da_Restaura%C3%A7%C3%A3o" id="w">Hospital da Restaura&ccedil;&atilde;o</a>, maior emerg&ecirc;ncia p&uacute;blica e mais complexo servi&ccedil;o de urg&ecirc;ncia e trauma do Norte&shy;Nordeste,<sup id="_ref&shy;pastoraldasaudeaor.com_a" class="reference"><a href="#_note&shy;pastoraldasaudeaor.com" title="">[97]</a></sup> recebendo pacientes de todo o estado e de estados vizinhos. O Hospital da Restaura&ccedil;&atilde;o, refer&ecirc;ncia nas &aacute;reas de trauma, neurocirurgia, neurologia, cirurgia geral, cl&iacute;nica m&eacute;dica e ortopedia, possui 482 leitos registrados no Minist&eacute;rio da Sa&uacute;de (MS), mas, incluindo os extras, funciona com um total de 723 leitos para atender a demanda que lhe &eacute; submetida. Desde junho de 2010, a antiga Emerg&ecirc;ncia Geral foi desmembrada em tr&ecirc;s emerg&ecirc;ncias com entradas e espa&ccedil;os independentes: Emerg&ecirc;ncia Pedi&aacute;trica, Emerg&ecirc;ncia Traumatol&oacute;gica e Emerg&ecirc;ncia Cl&iacute;nica.<sup id="_ref&shy;pastoraldasaudeaor.com_b" class="reference"><a href="#_note&shy;pastoraldasaudeaor.com" title="">[97]</a></sup> Os hospitais particulares do Recife, equipados com m&aacute;quinas de &uacute;ltima gera&ccedil;&atilde;o, fazem da capital pernambucana o segundo maior p&oacute;lo m&eacute;dico e hospitalar do Brasil.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;<p>Em Salvador, na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>, destacam&shy;se o Hospital Geral Roberto Santos (HGRS) &ndash; o maior do estado &ndash;  e o Hospital Geral do Estado (HGE).<sup id="_ref&shy;comunicacao.ba.gov.br_a" class="reference"><a href="#_note&shy;comunicacao.ba.gov.br" title="">[99]</a></sup> O HGRS presta em m&eacute;dia mil atendimentos ambulatoriais e 350 atendimentos emergenciais em dias &uacute;teis&semi; &eacute; refer&ecirc;ncia em cirurgias bucomaxilofacial e vasculares e cl&iacute;nica m&eacute;dica em neurocirurgia e nefrologia&semi; e conta com quase 2.600 funcion&aacute;rios. O pr&eacute;dio do Roberto Santos abriga ainda o Centro de Informa&ccedil;&otilde;es Antiveneno, refer&ecirc;ncia no tratamento de intoxica&ccedil;&otilde;es na Bahia.<sup id="_ref&shy;comunicacao.ba.gov.br_b" class="reference"><a href="#_note&shy;comunicacao.ba.gov.br" title="">[99]</a></sup> Outros hospitais que merecem destaque: o <a href="http://en.wikipedia.org/wiki/Hospital_Santo_Ant%C3%B4nio" id="w">Hospital Santo Ant&ocirc;nio</a> (fundado por <a href="http://en.wikipedia.org/wiki/Irm%C3%A3_Dulce" id="w">Irm&atilde; Dulce</a>)&semi;<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> o <a href="http://en.wikipedia.org/wiki/Hospital_Sarah_Kubitschek" id="w">Hospital Sarah Kubitschek</a>&semi; e o Complexo Hospitalar Universit&aacute;rio Professor Edgard Santos.</p>&#10;<p>Em Fortaleza est&atilde;o concentrados os principais hospitais p&uacute;blicos do estado do <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>. Dentre esses hospitais merecem destaque o <a href="http://en.wikipedia.org/wiki/Instituto_Doutor_Jos%C3%A9_Frota" id="w">Instituto Doutor Jos&eacute; Frota</a>, mais conhecido como IJF, que &eacute; o maior hospital de emerg&ecirc;ncia do estado, administrado pela prefeitura&semi; e o <a href="http://en.wikipedia.org/wiki/Hospital_Geral_de_Fortaleza" id="w">Hospital Geral de Fortaleza</a>, que &eacute; o maior hospital p&uacute;blico, administrado pelo governo do estado. O atendimento m&eacute;dico privado &eacute; bastante desenvolvido, com um total de 127 hospitais, destacando&shy;se os hospitais <a href="http://en.wikipedia.org/wiki/Hospital_S%C3%A3o_Mateus" id="w">S&atilde;o Mateus</a>, <a href="http://en.wikipedia.org/wiki/Hospital_Ant%C3%B4nio_Prudente" id="w">Ant&ocirc;nio Prudente</a>, <a href="http://en.wikipedia.org/wiki/Hospital_Regional_da_Unimed" id="w">Unimed</a>, <a href="http://en.wikipedia.org/wiki/Hospital_Monte_Klinikum" id="w">Monte Klinikum</a> e <a href="http://en.wikipedia.org/wiki/SARAH&shy;Fortaleza" id="w">SARAH&shy;Fortaleza</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup></p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<p> &#10; </p>&#10;<p>Tendo sido a primeira regi&atilde;o efetivamente colonizada por portugueses, ainda no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a>, que a&iacute; encontraram as popula&ccedil;&otilde;es nativas e foram acompanhados por africanos trazidos como escravos, a cultura nordestina &eacute; bastante particular e t&iacute;pica, apesar de extremamente variada. Sua base &eacute; luso&shy;brasileira, com grandes influ&ecirc;ncias africanas, em especial na costa de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> &agrave; <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a> e no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>, e amer&iacute;ndias, em especial no sert&atilde;o semi&aacute;rido.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a> encontra&shy;se um grande projeto arquitet&ocirc;nico projetado pelo Arquiteto <a href="http://en.wikipedia.org/wiki/Oscar_Niemeyer" id="w">Oscar Niemeyer</a>. Trata&shy;se da Esta&ccedil;&atilde;o Cabo Branco de Ci&ecirc;ncia, Cultura e Artes, onde semanalmente acontecem exposi&ccedil;&otilde;es de projetos de artes, cultura e tecnologia desenvolvidos na regi&atilde;o.</p>&#10;<a id="Literatura" name="Literatura"></a><h3> Literatura </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jos%C3%A9_de_Alencar.jpg%7Cthumb%7Cupright" id="w">[[Jos&eacute; de Alencar]].</a></p>&#10;<p>A literatura nordestina tem dado grandes contribui&ccedil;&otilde;es para o cen&aacute;rio liter&aacute;rio brasileiro, destacando&shy;se nomes como <a href="http://en.wikipedia.org/wiki/Jorge_Amado" id="w">Jorge Amado</a>, <a href="http://en.wikipedia.org/wiki/Nelson_Rodrigues" id="w">Nelson Rodrigues</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Alencar" id="w">Jos&eacute; de Alencar</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Cabral_de_Melo_Neto" id="w">Jo&atilde;o Cabral de Melo Neto</a>, <a href="http://en.wikipedia.org/wiki/Rachel_de_Queiroz" id="w">Rachel de Queiroz</a>, <a href="http://en.wikipedia.org/wiki/Greg%C3%B3rio_de_Matos" id="w">Greg&oacute;rio de Matos</a>, <a href="http://en.wikipedia.org/wiki/Clarice_Lispector" id="w">Clarice Lispector</a>, <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a>, <a href="http://en.wikipedia.org/wiki/Gon%C3%A7alves_Dias" id="w">Gon&ccedil;alves Dias</a>, <a href="http://en.wikipedia.org/wiki/Alu%C3%ADsio_Azevedo" id="w">Alu&iacute;sio Azevedo</a>, <a href="http://en.wikipedia.org/wiki/Manuel_Bandeira" id="w">Manuel Bandeira</a>, <a href="http://en.wikipedia.org/wiki/Joaquim_Nabuco" id="w">Joaquim Nabuco</a>, <a href="http://en.wikipedia.org/wiki/Tobias_Barreto" id="w">Tobias Barreto</a>, <a href="http://en.wikipedia.org/wiki/Arthur_Azevedo" id="w">Arthur Azevedo</a>, <a href="http://en.wikipedia.org/wiki/Castro_Alves" id="w">Castro Alves</a>, <a href="http://en.wikipedia.org/wiki/Coelho_Neto" id="w">Coelho Neto</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;lvaro_Lins" id="w">&Aacute;lvaro Lins</a>, <a href="http://en.wikipedia.org/wiki/Jorge_de_Lima" id="w">Jorge de Lima</a>, <a href="http://en.wikipedia.org/wiki/Ariano_Suassuna" id="w">Ariano Suassuna</a>, <a href="http://en.wikipedia.org/wiki/Viriato_Correia" id="w">Viriato Correia</a>, <a href="http://en.wikipedia.org/wiki/Ferreira_Gullar" id="w">Ferreira Gullar</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Lins_do_Rego" id="w">Jos&eacute; Lins do Rego</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Ubaldo_Ribeiro" id="w">Jo&atilde;o Ubaldo Ribeiro</a>, <a href="http://en.wikipedia.org/wiki/Dias_Gomes" id="w">Dias Gomes</a>, <a href="http://en.wikipedia.org/wiki/Raimundo_Correia" id="w">Raimundo Correia</a>, <a href="http://en.wikipedia.org/wiki/Josu%C3%A9_Montello" id="w">Josu&eacute; Montello</a>, dentre muitos outros. O pernambucano <a href="http://en.wikipedia.org/wiki/Gilberto_Freyre" id="w">Gilberto Freyre</a> representa um marco na hist&oacute;ria do Brasil devido ao seu livro <a href="http://en.wikipedia.org/wiki/Casa&shy;Grande_%26amp%3B_Senzala" id="w">Casa&shy;Grande &#38&semi; Senzala</a>, que demonstra a import&acirc;ncia dos escravos para a forma&ccedil;&atilde;o do pa&iacute;s e que brancos e negros s&atilde;o absolutamente iguais. No Cear&aacute;, o movimento da <a href="http://en.wikipedia.org/wiki/Padaria_Espiritual" id="w">Padaria Espiritual</a>, no fim do s&eacute;culo XIX, antecipou algumas das renova&ccedil;&otilde;es trazidas com o modernismo, no anos 1920 do s&eacute;culo seguinte.</p>&#10;<p>Na literatura pode&shy;se citar ainda a <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> <a href="http://en.wikipedia.org/wiki/Popular" id="w">popular</a> de <a href="http://en.wikipedia.org/wiki/Cordel" id="w">cordel</a> que remonta ao <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">per&iacute;odo colonial</a> (a <a href="http://en.wikipedia.org/wiki/Literatura_de_cordel" id="w">literatura de cordel</a> veio com os <a href="http://en.wikipedia.org/wiki/Portugueses" id="w">portugueses</a> e tem origem na <a href="http://en.wikipedia.org/wiki/Idade_m%C3%A9dia" id="w">Idade m&eacute;dia</a> europeia) e numerosas manifesta&ccedil;&otilde;es art&iacute;sticas de cunho popular que se manifestam oralmente, tais como os cantadores de <a href="http://en.wikipedia.org/wiki/Repente" id="w">repentes</a> e de embolada.</p>&#10;<a id="M%C3%BAsica_e_dan%C3%A7a" name="M%C3%BAsica_e_dan%C3%A7a"></a><h3> M&uacute;sica e dan&ccedil;a </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Passistas_de_Frevo.jpg%7Cthumb%7Cesquerda%7Cupright%7C%5B%5BFrevo%5D%5D%2C_manifesta%C3%A7%C3%A3o_t%C3%ADpica_de_Pernambuco._Enquanto_m%C3%BAsica%2C_%C3%A9_um_dos_g%C3%AAneros_mais_influentes_do_pa%C3%ADs:_revelou_grandes_m%C3%BAsicos_da_%5B%5BMPB%5D%5D_e%2C_al%C3%A9m_de_s%C3%ADmbolo_do_%5B%5Bcarnaval%5D%5D_de_%5B%5BCarnaval_do_Recife%7CRecife%5D%5D/%5B%5BCarnaval_de_Olinda" id="w">Olinda]], foi o ritmo utilizado no [[Carnaval de Salvador]] antes do surgimento da [[ax&eacute; music]].</a></p>&#10;<p>Na m&uacute;sica erudita, destacaram&shy;se como compositores <a href="http://en.wikipedia.org/wiki/Alberto_Nepomuceno" id="w">Alberto Nepomuceno</a> e <a href="http://en.wikipedia.org/wiki/Paurillo_Barroso" id="w">Paurillo Barroso</a>, assim como o cearense Lidu&iacute;no Pitombeira na atualidade, e <a href="http://en.wikipedia.org/wiki/Eleazar_de_Carvalho" id="w">Eleazar de Carvalho</a> como maestro. Ritmos e melodias nordestinas tamb&eacute;m inspiraram compositores como <a href="http://en.wikipedia.org/wiki/Heitor_Villa&shy;Lobos" id="w">Heitor Villa&shy;Lobos</a> (cuja <a href="http://en.wikipedia.org/wiki/Bachiana_brasileira_n%C2%BA_5" id="w">Bachiana brasileira n&ordm; 5</a>, por exemplo, em sua segunda parte &shy; Dan&ccedil;a do Martelo &shy; alude ao sert&atilde;o do Cariri).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a> popular, destacam&shy;se ritmos tais como <a href="http://en.wikipedia.org/wiki/Coco_(dan%C3%A7a)" id="w">coco</a>, <a href="http://en.wikipedia.org/wiki/Xaxado" id="w">xaxado</a>, <a href="http://en.wikipedia.org/wiki/Martelo_agalopado" id="w">martelo agalopado</a>, <a href="http://en.wikipedia.org/wiki/Samba_de_roda" id="w">samba de roda</a>, <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o_(Par%C3%A1)" id="w">bai&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Xote" id="w">xote</a>, <a href="http://en.wikipedia.org/wiki/Forr%C3%B3" id="w">forr&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Ax%C3%A9_music" id="w">ax&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Frevo" id="w">frevo</a>, dentre outros <a href="http://en.wikipedia.org/wiki/Ritmo" id="w">ritmos</a>. O <a href="http://en.wikipedia.org/wiki/Movimento_armorial" id="w">movimento armorial</a> do Recife, inspirado por <a href="http://en.wikipedia.org/wiki/Ariano_Suassuna" id="w">Ariano Suassuna</a>, fez um trabalho erudito de valoriza&ccedil;&atilde;o desta heran&ccedil;a r&iacute;tmica popular nordestina (um de seus expoentes mais conhecidos &eacute; o cantor <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_N%C3%B3brega" id="w">Ant&ocirc;nio N&oacute;brega</a>).</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Dan%C3%A7a" id="w">dan&ccedil;a</a>, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Maracatu_(ritmo)" id="w">maracatu</a>, praticado em diversas partes do Nordeste, o frevo (caracter&iacute;stico de <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>) o <a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi" id="w">bumba&shy;meu&shy;boi</a>, o xaxado, diversas variantes do forr&oacute;, o tambor&shy;de&shy;crioula (caracter&iacute;stico do <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>), etc. As m&uacute;sicas folcl&oacute;ricas quase sempre s&atilde;o acompanhadas de dan&ccedil;as.</p>&#10;<a id="Artesanato" name="Artesanato"></a><h3> Artesanato </h3>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> &eacute; tamb&eacute;m uma parte relevante da produ&ccedil;&atilde;o cultural do Nordeste, sendo inclusive o ganha&shy;p&atilde;o de milhares de pessoas por toda a regi&atilde;o. Devido &agrave; variedade regional de tradi&ccedil;&otilde;es de artesanato, &eacute; dif&iacute;cil caracteriz&aacute;&shy;los todos, mas destacam&shy;se as redes tecidas e, &agrave;s vezes, bordadas com muitos detalhes&semi; os produtos feitos em <a href="http://en.wikipedia.org/wiki/Argila" id="w">argila</a>, madeira (por exemplo, da <a href="http://en.wikipedia.org/wiki/Carna%C3%BAba" id="w">carna&uacute;ba</a>, &aacute;rvore t&iacute;pica do sert&atilde;o) e <a href="http://en.wikipedia.org/wiki/Couro" id="w">couro</a>, com tra&ccedil;os bastante particulares&semi; al&eacute;m das <a href="http://en.wikipedia.org/wiki/Renda_(tecido)" id="w">rendas</a>, que ganharam destaque no artesanato cearense. Outro destaque s&atilde;o as garrafas com imagens feitas manualmente em areia colorida, um artigo produzido para venda para turistas. No Maranh&atilde;o, destacam&shy;se artesanatos feitos da fibra do <a href="http://en.wikipedia.org/wiki/Buriti" id="w">buriti</a> (palmeira), assim como artesanatos e produtos do <a href="http://en.wikipedia.org/wiki/Baba%C3%A7u" id="w">baba&ccedil;u</a> (palmeira nativa do Maranh&atilde;o).</p>&#10;<a id="Culin%C3%A1ria" name="Culin%C3%A1ria"></a><h3> Culin&aacute;ria </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Manguz%C3%A1_nordestino_doce_01.png%7Cthumb" id="w">[[Munguz&aacute;]], iguaria tipicamente nordestina.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Culin%C3%A1ria" id="w">culin&aacute;ria</a> nordestina &eacute; variada, refletindo, quase sempre, as condi&ccedil;&otilde;es econ&ocirc;micas e produtivas das diversas paisagens geoecon&ocirc;micas dessa regi&atilde;o. Frutos do mar e peixes s&atilde;o bastante utilizados na culin&aacute;ria do litoral, enquanto, no sert&atilde;o, predominam receitas que utilizam a carne e derivados do gado <a href="http://en.wikipedia.org/wiki/Bovino" id="w">bovino</a>, <a href="http://en.wikipedia.org/wiki/Caprino" id="w">caprino</a> e <a href="http://en.wikipedia.org/wiki/Ovino" id="w">ovino</a>. Ainda assim, h&aacute; v&aacute;rias diferen&ccedil;as regionais, tanto na variedade de pratos quanto em sua forma de preparo (por exemplo, no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>, predomina o mugunz&aacute; &shy; tamb&eacute;m chamado macunz&aacute; ou mucunz&aacute; &shy; salgado, enquanto, em Pernambuco, predomina o doce). Na Bahia os principais destaques s&atilde;o as comidas feitas com azeite de dend&ecirc; e com camar&atilde;o, como as moquecas, o vatap&aacute;, o acaraj&eacute; e os bob&oacute;s&semi; por&eacute;m n&atilde;o s&atilde;o menos apreciadas comidas acompanhadas de pir&atilde;o como mocot&oacute; e rabada e doces como a <a href="http://en.wikipedia.org/wiki/Cocada" id="w">cocada</a>. No Maranh&atilde;o, destacam&shy;se o <a href="http://en.wikipedia.org/wiki/Cux%C3%A1" id="w">cux&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Arroz_de_cux%C3%A1" id="w">arroz de cux&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Bob%C3%B3" id="w">bob&oacute;</a>, o peixe pedra e a torta de camar&atilde;o, bem ao estilo maranhense. Tamb&eacute;m no Maranh&atilde;o se destaca o refrigerante Jesus ou <a href="http://en.wikipedia.org/wiki/Guaran%C3%A1_Jesus" id="w">Guaran&aacute; Jesus</a> que &eacute; patrim&ocirc;nio maranhense. J&aacute; o <a href="http://en.wikipedia.org/wiki/Bolo&shy;de&shy;rolo" id="w">bolo&shy;de&shy;rolo</a> &eacute; patrim&ocirc;nio imaterial de Pernambuco. Algumas comidas t&iacute;picas da regi&atilde;o s&atilde;o: o <a href="http://en.wikipedia.org/wiki/Bai%C3%A3o&shy;de&shy;dois" id="w">bai&atilde;o&shy;de&shy;dois</a>, a <a href="http://en.wikipedia.org/wiki/Carne&shy;de&shy;sol" id="w">carne&shy;de&shy;sol</a>, o <a href="http://en.wikipedia.org/wiki/Queijo_de_coalho" id="w">queijo de coalho</a>, o <a href="http://en.wikipedia.org/wiki/Vatap%C3%A1" id="w">vatap&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Acaraj%C3%A9" id="w">acaraj&eacute;</a>, a panelada e a buchada, a <a href="http://en.wikipedia.org/wiki/Canjica" id="w">canjica</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o" id="w">feij&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Arroz_de_coco" id="w">arroz de coco</a>, o <a href="http://en.wikipedia.org/wiki/Feij%C3%A3o_verde" id="w">feij&atilde;o verde</a> e o <a href="http://en.wikipedia.org/wiki/Sururu" id="w">sururu</a>, assim como v&aacute;rios doces feitos de mam&atilde;o, ab&oacute;bora, laranja, etc. Algumas frutas regionais &shy; n&atilde;o necessariamente nativas da regi&atilde;o &shy; s&atilde;o a <a href="http://en.wikipedia.org/wiki/Ciriguela" id="w">ciriguela</a>, o <a href="http://en.wikipedia.org/wiki/Caj%C3%A1" id="w">caj&aacute;</a>, o <a href="http://en.wikipedia.org/wiki/Buriti" id="w">buriti</a>, a <a href="http://en.wikipedia.org/wiki/Cajarana" id="w">cajarana</a>, o <a href="http://en.wikipedia.org/wiki/Umbu" id="w">umbu</a>, a <a href="http://en.wikipedia.org/wiki/Maca%C3%BAba" id="w">maca&uacute;ba</a>, as frutas maranhenses <a href="http://en.wikipedia.org/wiki/Ju%C3%A7ara" id="w">ju&ccedil;ara</a>, <a href="http://en.wikipedia.org/wiki/Bacuri" id="w">bacuri</a>, <a href="http://en.wikipedia.org/wiki/Cupua%C3%A7u" id="w">cupua&ccedil;u</a>, buriti, <a href="http://en.wikipedia.org/wiki/Murici" id="w">murici</a> e a <a href="http://en.wikipedia.org/wiki/Pitomba" id="w">pitomba</a>, al&eacute;m de outras tamb&eacute;m comuns em outras regi&otilde;es.</p>&#10;<a id="Festividades" name="Festividades"></a><h3> Festividades </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Bonecos_de_Olinda_&shy;_Pernambuco%2C_Brasil.jpg%7Cthumb%7C%5B%5BBoneco_de_Olinda%7CBonecos_de_Olinda%5D%5D%2C_em_%5B%5BOlinda%5D%5D%2C_%5B%5BPernambuco%5D%5D._O_%5B%5Bcarnaval_do_Recife%7CCarnaval_Recife%5D%5D/%5B%5Bcarnaval_de_Olinda" id="w">Olinda]] &eacute; considerado o mais democr&aacute;tico e culturalmente diverso do pa&iacute;s.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>E nas <a href="http://en.wikipedia.org/wiki/Festa" id="w">festividades</a>, a regi&atilde;o Nordeste disp&otilde;e de variados eventos que ocorrem ao longo do ano:</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Carnaval" id="w">Carnaval</a> os destaques s&atilde;o as festas de <a href="http://en.wikipedia.org/wiki/Carnaval_de_Salvador" id="w">Salvador</a> e <a href="http://en.wikipedia.org/wiki/Carnaval_de_Olinda" id="w">Olinda</a>&shy;<a href="http://en.wikipedia.org/wiki/Carnaval_do_Recife" id="w">Recife</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> O primeiro &eacute; a maior festa popular do planeta segundo o <a href="http://en.wikipedia.org/wiki/Guinness_Book" id="w">Guinness Book</a> contando com cerca de 2,7 milh&otilde;es foli&otilde;es em seis dias de festa (equivalente ao n&uacute;mero de moradores da cidade), e internacionalmente conhecido pelos desfiles de artistas famosos nos <a href="http://en.wikipedia.org/wiki/Trio_el%C3%A9trico" id="w">trios el&eacute;tricos</a>&semi; e o segundo &eacute; considerado o carnaval mais democr&aacute;tico do pa&iacute;s, j&aacute; que os foli&otilde;es n&atilde;o precisam pagar para brincar, e conhecido por seus caracter&iacute;sticos <a href="http://en.wikipedia.org/wiki/Boneco_de_Olinda" id="w">Bonecos de Olinda</a>, pelo ritmo do <a href="http://en.wikipedia.org/wiki/Frevo" id="w">frevo</a> e do <a href="http://en.wikipedia.org/wiki/Maracatu_(ritmo)" id="w">maracatu</a>, al&eacute;m de possuir o maior bloco carnavalesco do mundo, o <a href="http://en.wikipedia.org/wiki/Galo_da_Madrugada" id="w">Galo da Madrugada</a>.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Micareta" id="w">micaretas</a> (carnavais fora de &eacute;poca) de maior destaque s&atilde;o o &#34&semi;<a href="http://en.wikipedia.org/wiki/Carnatal" id="w">Carnatal</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a>&semi; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Fortal" id="w">Fortal</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>&semi; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;Caju" id="w">Pr&eacute;&shy;Caju</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Aracaju" id="w">Aracaju</a>&semi; a &#34&semi;<a href="http://en.wikipedia.org/wiki/Micarande" id="w">Micarande</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Campina_Grande" id="w">Campina Grande</a>, h&aacute; tamb&eacute;m o &#34&semi;<a href="http://en.wikipedia.org/wiki/Bumba&shy;meu&shy;boi" id="w">bumba&shy;meu&shy;boi</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a> e em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Lu%C3%ADs_do_Maranh%C3%A3o" id="w">S&atilde;o Lu&iacute;s do Maranh&atilde;o</a> e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Micareta_de_Feira" id="w">Micareta de Feira</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Feira_de_Santana" id="w">Feira de Santana</a>&semi; considerando o maior carnaval fora de &eacute;poca do Brasil.</p>&#10;<p>Quando vai se aproximando o <a href="http://en.wikipedia.org/wiki/Festa_junina" id="w">S&atilde;o Jo&atilde;o</a>, as cidades de <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a> em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a> e Campina Grande na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> disputam o t&iacute;tulo de &#34&semi;Capital do Forr&oacute;&#34&semi;,juntamente com <a href="http://en.wikipedia.org/wiki/Cruz_das_Almas" id="w">Cruz das Almas</a>,realizam 30 dias de festas no m&ecirc;s de junho.</p>&#10;<p>H&aacute; tamb&eacute;m festivais de m&uacute;sica como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Festival_de_Ver%C3%A3o_de_Salvador" id="w">Festival de Ver&atilde;o de Salvador</a>&#34&semi; (maior festival anual do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>) na capital baiana, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Piau%C3%AD_Pop" id="w">Piau&iacute; Pop</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a>, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Mada" id="w">Mada</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a>, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Abril_Pro_Rock" id="w">Abril Pro Rock</a>&#34&semi; no <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Cear%C3%A1_Music" id="w">Cear&aacute; Music</a>&#34&semi; em Fortaleza, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Fest_Ver%C3%A3o_Para%C3%ADba" id="w">Fest Ver&atilde;o Para&iacute;ba</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Macei%C3%B3_Fest" id="w">Macei&oacute; Fest</a>&#34&semi; em Macei&oacute; e o &#34&semi;<a href="http://en.wikipedia.org/wiki/Festival_de_Inverno_Bahia" id="w">Festival de Inverno Bahia</a>&#34&semi; em <a href="http://en.wikipedia.org/wiki/Vit%C3%B3ria_da_Conquista" id="w">Vit&oacute;ria da Conquista</a>.</p>&#10;<a id="Esportes" name="Esportes"></a><h3> Esportes </h3>&#10;<pre><a href="http://en.wikipedia.org/wiki/Imagem:Maquete_Castel%C3%A3oCE.jpg%7C280px%7Cesquerda%7Cthumb%7C%5B%5BEst%C3%A1dio_Governador_Pl%C3%A1cido_Castelo%7CCastel%C3%A3o%5D%5D_em_%5B%5BFortaleza_(Cear%C3%A1)" id="w">Fortaleza]].</a>&#10;</pre>&#10;<p>Assim como no restante do pa&iacute;s, a regi&atilde;o Nordeste tem como principal esporte o <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>. Destacam&shy;se os clubes  ,  , <a href="http://en.wikipedia.org/wiki/Fluminense_de_Feira" id="w">Fluminense de Feira</a>, <a href="http://en.wikipedia.org/wiki/Feirense_Futebol_Clube" id="w">Feirense</a> e <a href="http://en.wikipedia.org/wiki/Bahia_de_Feira" id="w">Bahia de Feira</a> na <a href="http://en.wikipedia.org/wiki/Bahia" id="w">Bahia</a>,  ,   e   em <a href="http://en.wikipedia.org/wiki/Pernambuco" id="w">Pernambuco</a>, <a href="http://en.wikipedia.org/wiki/Icasa" id="w">Icasa</a>,   e   no <a href="http://en.wikipedia.org/wiki/Cear%C3%A1" id="w">Cear&aacute;</a>,   e   no <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Norte" id="w">Rio Grande do Norte</a>,  , <a href="http://en.wikipedia.org/wiki/Fluminense_de_Feira" id="w">Fluminense de Feira</a>   e <a href="http://en.wikipedia.org/wiki/Agremia%C3%A7%C3%A3o_Sportiva_Arapiraquense" id="w">ASA de Arapiraca</a> em <a href="http://en.wikipedia.org/wiki/Alagoas" id="w">Alagoas</a>,  ,   e   na <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a>,   e   em <a href="http://en.wikipedia.org/wiki/Sergipe" id="w">Sergipe</a>,   e <a href="http://en.wikipedia.org/wiki/Esporte_Clube_Flamengo" id="w">Flamengo&shy;PI</a> no <a href="http://en.wikipedia.org/wiki/Piau%C3%AD" id="w">Piau&iacute;</a> e   e   no <a href="http://en.wikipedia.org/wiki/Maranh%C3%A3o" id="w">Maranh&atilde;o</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_brasileira_de_futebol" id="w">sele&ccedil;&atilde;o brasileira de futebol</a> costuma fazer partidas no Nordeste. O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Governador_Pl%C3%A1cido_Castelo" id="w">est&aacute;dio Castel&atilde;o</a>, em Fortaleza, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_do_Arruda" id="w">est&aacute;dio do Arruda</a>, no Recife, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Rei_Pel%C3%A9" id="w">est&aacute;dio Rei Pel&eacute;</a> em Macei&oacute; e, recentemente, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_de_Pitua%C3%A7u" id="w">est&aacute;dio de Pitua&ccedil;u</a>, em Salvador, s&atilde;o os locais onde a sele&ccedil;&atilde;o costuma jogar. O <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Oct%C3%A1vio_Mangabeira" id="w">Est&aacute;dio da Fonte Nova</a>, em Salvador tamb&eacute;m recebia partidas, mas ele foi interditado em 2007 por causa de um acidente envolvendo v&iacute;timas fatais.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Autodromo_Caruaru.jpg%7Cthumb%7Cdireita%7C%5B%5BAut%C3%B3dromo_Internacional_Ayrton_Senna_(Caruaru)" id="w">Aut&oacute;dromo Internacional de Caruaru]], [[Pernambuco]].</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2014" id="w">Copa do Mundo FIFA de 2014</a>, o Nordeste contar&aacute; com quatro cidades&shy;sede: <a href="http://en.wikipedia.org/wiki/Salvador_(Bahia)" id="w">Salvador</a>, <a href="http://en.wikipedia.org/wiki/Recife" id="w">Recife</a>, <a href="http://en.wikipedia.org/wiki/Natal_(Rio_Grande_do_Norte)" id="w">Natal</a> e <a href="http://en.wikipedia.org/wiki/Fortaleza" id="w">Fortaleza</a>. Redes de transportes, hotelarias e hospitais devem ser constru&iacute;dos, ampliados ou reformados, al&eacute;m, da reforma e constru&ccedil;&atilde;o de novos est&aacute;dios. Em Salvador, o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Oct%C3%A1vio_Mangabeira" id="w">Est&aacute;dio da Fonte Nova</a> foi completamente reformado, assim como o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Governador_Pl%C3%A1cido_Castelo" id="w">Est&aacute;dio Castel&atilde;o</a>, em Fortaleza. J&aacute; no Recife, est&aacute; sendo constru&iacute;do um complexo com hospital, resid&ecirc;ncias, <i>shopping</i> e a <a href="http://en.wikipedia.org/wiki/Arena_Cidade_da_Copa" id="w">Arena Cidade da Copa</a>, situada em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Louren%C3%A7o_da_Mata" id="w">S&atilde;o Louren&ccedil;o da Mata</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_metropolitana_do_Recife" id="w">regi&atilde;o metropolitana do Recife</a>. Em Natal, o antigo <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Machad%C3%A3o" id="w">Machad&atilde;o</a> foi demolido e, em seu lugar, foi erguido o est&aacute;dio <a href="http://en.wikipedia.org/wiki/Arena_das_Dunas" id="w">Arena das Dunas</a>. Os quatro est&aacute;dios estar&atilde;o no padr&atilde;o <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>.</p>&#10;<p>Outras capitais nordestinas tamb&eacute;m se candidataram para sediar a Copa do Mundo de 2014: <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Pessoa" id="w">Jo&atilde;o Pessoa</a>, <a href="http://en.wikipedia.org/wiki/Teresina" id="w">Teresina</a> e <a href="http://en.wikipedia.org/wiki/Macei%C3%B3" id="w">Macei&oacute;</a>. Ser&aacute; a segunda vez que o Nordeste participa de uma copa do mundo: em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1950" id="w">1950</a> o Recife realizou a partida entre <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_chilena_de_futebol" id="w">Chile</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_norte&shy;americana_de_futebol" id="w">Estados Unidos</a>, sendo o palco do jogo naquela ocasi&atilde;o a <a href="http://en.wikipedia.org/wiki/Ilha_do_Retiro" id="w">Ilha do Retiro</a>.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Automobilismo" id="w">automobilismo</a>, a regi&atilde;o Nordeste tamb&eacute;m recebe duas etapas anuais da <a href="http://en.wikipedia.org/wiki/F%C3%B3rmula_Truck" id="w">F&oacute;rmula Truck</a>, uma no <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Internacional_Ayrton_Senna_(Caruaru)" id="w">Aut&oacute;dromo Internacional Ayrton Senna</a> em <a href="http://en.wikipedia.org/wiki/Caruaru" id="w">Caruaru</a>, e uma no <a href="http://en.wikipedia.org/wiki/Aut%C3%B3dromo_Internacional_Virg%C3%ADlio_T%C3%A1vora" id="w">Aut&oacute;dromo Internacional Virg&iacute;lio T&aacute;vora</a> em <a href="http://en.wikipedia.org/wiki/Eus%C3%A9bio_(Cear%C3%A1)" id="w">Eus&eacute;bio</a>, <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Fortaleza" id="w">Regi&atilde;o Metropolitana de Fortaleza</a>. Al&eacute;m disso, desde de <a href="http://en.wikipedia.org/wiki/Etapa_de_Salvador_da_Stock_Car_Brasil_de_2009" id="w">2009</a>, uma etapa da <a href="http://en.wikipedia.org/wiki/Stock_Car_Brasil" id="w">Stock Car Brasil</a> ocorre na regi&atilde;o, mais especificamente no <a href="http://en.wikipedia.org/wiki/Circuito_Ayrton_Senna" id="w">Circuito Ayrton Senna</a>, nas ruas do <a href="http://en.wikipedia.org/wiki/Centro_Administrativo_da_Bahia" id="w">Centro Administrativo da Bahia</a>, em Salvador.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup></p>&#10;<p>Nos outros esportes, pode&shy;se citar as seguintes <a href="http://en.wikipedia.org/wiki/Competi%C3%A7%C3%B5es_esportivas" id="w">competi&ccedil;&otilde;es esportivas</a> regionais: <a href="http://en.wikipedia.org/wiki/Campeonato_Nordest%C3%A3o_Governador_Miguel_Arraes" id="w">Campeonato Nordest&atilde;o Governador Miguel Arraes</a> (<a href="http://en.wikipedia.org/wiki/Enxadrismo" id="w">enxadrismo</a>), <a href="http://en.wikipedia.org/wiki/Desafio_Costa_do_Sol" id="w">Desafio Costa do Sol</a> (<a href="http://en.wikipedia.org/wiki/Atletismo" id="w">atletismo</a>), <a href="http://en.wikipedia.org/wiki/Nordeste_Sevens" id="w">Nordeste Sevens</a> (<a href="http://en.wikipedia.org/wiki/R%C3%BAgbi_de_sete" id="w">r&uacute;gbi de sete</a>), <a href="http://en.wikipedia.org/wiki/Supercopa_do_Nordeste_de_Basquete" id="w">Supercopa do Nordeste de Basquete</a> (<a href="http://en.wikipedia.org/wiki/Basquetebol" id="w">basquetebol</a>).</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/F%C3%B3rum_dos_Governadores_do_Nordeste" id="w">F&oacute;rum dos Governadores do Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Blecaute_no_Nordeste_do_Brasil_em_2011" id="w">Blecaute no Nordeste do Brasil em 2011</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Casa_da_Torre" id="w">Casa da Torre</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sudene" id="w">Superintend&ecirc;ncia do Desenvolvimento do Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/DNOCS" id="w">Departamento Nacional de Obras Contra a Seca</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Banco_do_Nordeste" id="w">Banco do Nordeste</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Francisco" id="w">Rio S&atilde;o Francisco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Companhia_Hidrel%C3%A9trica_do_S%C3%A3o_Francisco" id="w">Companhia Hidrel&eacute;trica do S&atilde;o Francisco</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>Govenos dos estados&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul></li></ul>&#10;<p> &#10; &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Regi%C3%A3o_Nordeste_do_Brasil" id="w"> </a></p></body></html>