<html><title>Lua</title><body>&#10;<p> &#10; &#10;A <b>Lua</b> &eacute; o &uacute;nico <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_natural" id="w">sat&eacute;lite natural</a> da <a href="http://en.wikipedia.org/wiki/Terra" id="w">Terra</a>  e o quinto maior do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>. &Eacute; o maior sat&eacute;lite natural de um planeta no sistema solar em rela&ccedil;&atilde;o ao tamanho do seu <a href="http://en.wikipedia.org/wiki/Prim%C3%A1rio_(astronomia)" id="w">corpo prim&aacute;rio</a>,  tendo 27% do di&acirc;metro e 60% da densidade da Terra, o que representa   da sua <a href="http://en.wikipedia.org/wiki/Massa" id="w">massa</a>. Entre os sat&eacute;lites cuja densidade &eacute; conhecida, a Lua &eacute; o segundo mais denso, atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>. Estima&shy;se que a forma&ccedil;&atilde;o da Lua tenha ocorrido h&aacute; cerca de  <a href="http://en.wikipedia.org/wiki/Escalas_curta_e_longa" id="w">*</a> de anos, relativamente pouco tempo ap&oacute;s a forma&ccedil;&atilde;o da Terra. Embora no passado tenham sido propostas v&aacute;rias hip&oacute;teses para a sua origem, a explica&ccedil;&atilde;o mais consensual atualmente &eacute; a de que a Lua tenha sido formada a partir dos detritos de um <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_grande_impacto" id="w">impacto de propor&ccedil;&otilde;es gigantescas</a> entre a Terra e um <a href="http://en.wikipedia.org/wiki/Theia" id="w">outro corpo</a> do tamanho de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>.</p>&#10;<p>A Lua encontra&shy;se em <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o sincronizada</a> com a Terra, mostrando sempre a mesma <a href="http://en.wikipedia.org/wiki/Lado_vis%C3%ADvel_da_Lua" id="w">face vis&iacute;vel</a>, marcada por <a href="http://en.wikipedia.org/wiki/Mare_(Lua)" id="w">mares vulc&acirc;nicos escuros</a> entre montanhas cristalinas e proeminentes <a href="http://en.wikipedia.org/wiki/Crateras_de_impacto" id="w">crateras de impacto</a>. &Eacute; o mais brilhante objeto no c&eacute;u a seguir ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>, embora a sua superf&iacute;cie seja na realidade escura, com uma reflet&acirc;ncia pouco acima da do asfalto. A sua proemin&ecirc;ncia no c&eacute;u e o seu ciclo regular de <a href="http://en.wikipedia.org/wiki/Fase_lunar" id="w">fases</a> tornaram a Lua, desde a <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">antiguidade</a>, uma importante refer&ecirc;ncia cultural na l&iacute;ngua, em <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_lunar" id="w">calend&aacute;rios</a>, na arte e na mitologia. A influ&ecirc;ncia da gravidade da Lua est&aacute; na origem das <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s oce&acirc;nicas</a> e ao <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_de_mar%C3%A9s" id="w">aumento do dia sideral</a> da Terra. A sua atual dist&acirc;ncia orbital, cerca de trinta vezes o di&acirc;metro da Terra, faz com que no c&eacute;u o sat&eacute;lite pare&ccedil;a ter o mesmo tamanho do Sol, permitindo&shy;lhe cobri&shy;lo por completo durante um <a href="http://en.wikipedia.org/wiki/Eclipse_solar" id="w">eclipse solar</a> total.</p>&#10;<p>A Lua &eacute; o &uacute;nico <a href="http://en.wikipedia.org/wiki/Corpo_celeste" id="w">corpo celeste</a> para al&eacute;m da Terra no qual os seres humanos j&aacute; <a href="http://en.wikipedia.org/wiki/Alunissagem" id="w">pisaram</a>. O <a href="http://en.wikipedia.org/wiki/Programa_Luna" id="w">Programa Luna</a>, da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a>, foi o primeiro a atingir a Lua com <a href="http://en.wikipedia.org/wiki/Nave_espacial" id="w">sondas</a> n&atilde;o tripuladas em 1959. O <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">Programa Apollo</a>, do governo dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, permitiu a realiza&ccedil;&atilde;o das &uacute;nicas miss&otilde;es tripuladas at&eacute; hoje ao sat&eacute;lite, desde a primeira viagem tripulada em 1968 pela <a href="http://en.wikipedia.org/wiki/Apollo_8" id="w">Apollo 8</a>, at&eacute; seis alunagens tripuladas entre 1969 e 1972, a primeira das quais a <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>. Estas miss&otilde;es recolheram mais de 380 quilogramas de <a href="http://en.wikipedia.org/wiki/Rocha_lunar" id="w">rochas lunares</a> que t&ecirc;m sido usadas no estudo sobre a origem, <a href="http://en.wikipedia.org/wiki/Estrutura_interna_da_Lua" id="w">hist&oacute;ria geol&oacute;gica</a> e <a href="http://en.wikipedia.org/wiki/Estrutura_interna_da_Lua" id="w">estrutura interna</a> da Lua. Ap&oacute;s a miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_17" id="w">Apollo 17</a>, em 1972, a Lua foi visitada apenas por naves espaciais n&atilde;o tripuladas, como pela &uacute;ltima sonda do programa sovi&eacute;tico <i><a href="http://en.wikipedia.org/wiki/Lunokhod" id="w">Lunokhod</a></i>. Desde 2004, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">&Iacute;ndia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e a <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Espacial_Europeia" id="w">Ag&ecirc;ncia Espacial Europeia</a> enviaram sondas espaciais ao sat&eacute;lite natural. Estas naves espaciais t&ecirc;m contribu&iacute;do para confirmar a descoberta de &aacute;gua gelada em crateras lunares permanentemente escuras nos p&oacute;los e vinculada ao <a href="http://en.wikipedia.org/wiki/Regolito" id="w">regolito</a> lunar. Miss&otilde;es tripuladas futuras para a Lua foram planejadas, atrav&eacute;s de esfor&ccedil;os de governos e do financiamento privado. A Lua permanece, conforme acordado no <a href="http://en.wikipedia.org/wiki/Tratado_do_Espa%C3%A7o_Exterior" id="w">Tratado do Espa&ccedil;o Exterior</a>, livre para todas as na&ccedil;&otilde;es que queiram explorar o sat&eacute;lite para fins pac&iacute;ficos.</p>&#10;<a id="Nome_e_etimologia" name="Nome_e_etimologia"></a><h2> Nome e etimologia </h2>&#10;<p>O termo em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">portugu&ecirc;s</a> <i>Lua</i> tem origem no <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>Luna</i>. Outro termo menos comum &eacute; <i>selene</i>, derivado do <a href="http://en.wikipedia.org/wiki/Grego_antigo" id="w">grego antigo</a> <i>selene</i> ( ), de onde o prefixo &#34&semi;seleno&shy;&#34&semi; (como em <i><a href="http://en.wikipedia.org/wiki/Selenografia" id="w">selenografia</a></i>) derivou&shy;se.<sup id="_ref&shy;oed_a" class="reference"><a href="#_note&shy;oed" title="">[1]</a></sup></p>&#10;<a id="Forma%C3%A7%C3%A3o" name="Forma%C3%A7%C3%A3o"></a><h2> Forma&ccedil;&atilde;o </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Giantimpact.gif%7Cthumb%7Cesquerda" id="w">Impress&atilde;o art&iacute;stica do impacto entre a [[Terra]] e [[Theia]]. Os destro&ccedil;os do impacto teriam posteriormente formado a Lua.</a></p>&#10;<p>T&ecirc;m sido propostos v&aacute;rios mecanismos para explicar a forma&ccedil;&atilde;o da Lua, a qual ocorreu h&aacute; 4,527 &plusmn; 0,010 <a href="http://en.wikipedia.org/wiki/Mil_milh%C3%B5es" id="w">mil milh&otilde;es</a> de anos atr&aacute;s e entre 30 e 50 milh&otilde;es de anos ap&oacute;s a origem do <a href="http://en.wikipedia.org/wiki/Sistema_Solar" id="w">Sistema Solar</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Uma pesquisa recente prop&otilde;e uma idade ligeiramente mais jovem, entre 4,4 e  <a href="http://en.wikipedia.org/wiki/Escalas_curta_e_longa" id="w">*</a> de anos.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Entre os mecanismos propostos est&atilde;o a <a href="http://en.wikipedia.org/wiki/Fiss%C3%A3o" id="w">fiss&atilde;o</a> da Lua a partir da <a href="http://en.wikipedia.org/wiki/Crosta_terrestre" id="w">crosta terrestre</a> atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/For%C3%A7a_centr%C3%ADfuga" id="w">for&ccedil;a centr&iacute;fuga</a><sup id="_ref&shy;Binder_a" class="reference"><a href="#_note&shy;Binder" title="">[5]</a></sup> (o que exigiria uma imensa for&ccedil;a de rota&ccedil;&atilde;o da Terra),<sup id="_ref&shy;BotM_a" class="reference"><a href="#_note&shy;BotM" title="">[6]</a></sup> a captura gravitacional de uma lua pr&eacute;&shy;formada<sup id="_ref&shy;Mitler_a" class="reference"><a href="#_note&shy;Mitler" title="">[7]</a></sup> (o que exigiria uma improv&aacute;vel <a href="http://en.wikipedia.org/wiki/Atmosfera_da_Terra" id="w">atmosfera</a> alargada da Terra capaz de <a href="http://en.wikipedia.org/wiki/Dissipa%C3%A7%C3%A3o" id="w">dissipar</a> a energia da passagem da Lua)<sup id="_ref&shy;BotM_b" class="reference"><a href="#_note&shy;BotM" title="">[6]</a></sup> e a forma&ccedil;&atilde;o simult&acirc;nea da Terra e da Lua no <a href="http://en.wikipedia.org/wiki/Disco_de_acre%C3%A7%C3%A3o" id="w">disco de acre&ccedil;&atilde;o</a> primordial (que n&atilde;o explica o esgotamento de <a href="http://en.wikipedia.org/wiki/Ferro" id="w">ferro</a> met&aacute;lico na Lua).<sup id="_ref&shy;BotM_c" class="reference"><a href="#_note&shy;BotM" title="">[6]</a></sup> Estas hip&oacute;teses tamb&eacute;m n&atilde;o conseguem explicar o elevado <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> do sistema Terra&shy;Lua.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>A hip&oacute;tese que hoje em dia prevalece &eacute; a de que o sistema Terra&shy; Lua se formou em resultado de um <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_grande_impacto" id="w">gigantesco impacto</a>, durante qual um corpo do tamanho de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a>, denominado <a href="http://en.wikipedia.org/wiki/Theia" id="w">Theia</a>, colidiu com a rec&eacute;m&shy;formada <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_da_Terra" id="w">proto&shy;Terra</a>, projetando material para a sua <a href="http://en.wikipedia.org/wiki/&Oacute;rbita" id="w">&oacute;rbita</a> que se aglutinou at&eacute; formar a Lua.<sup id="_ref&shy;taylor1998_a" class="reference"><a href="#_note&shy;taylor1998" title="">[9]</a></sup> Dezoito meses antes de uma confer&ecirc;ncia sobre a poss&iacute;vel origem da Lua em outubro de 1984, Bill Hartmann, Roger Phillips e Jeff Taylor desafiaram os colegas cientistas ao dizer: &#34&semi;Voc&ecirc;s t&ecirc;m 18 meses. Voltem para os dados da <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo</a>, voltem para os computadores, fa&ccedil;am o que tiverem que fazer, mas decidam&shy;se. N&atilde;o venham para a confer&ecirc;ncia a menos que tenham algo a dizer sobre o nascimento da Lua.&#34&semi; Na confer&ecirc;ncia de 1984 em <a href="http://en.wikipedia.org/wiki/Kona" id="w">Kona</a>, no <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>, a <a href="http://en.wikipedia.org/wiki/Hip%C3%B3tese_do_grande_impacto" id="w">hip&oacute;tese do grande impacto</a> emergiu como a mais popular. &#34&semi;Antes da confer&ecirc;ncia havia partid&aacute;rios das tr&ecirc;s teorias &#34&semi;tradicionais&#34&semi;, al&eacute;m de algumas pessoas que estavam come&ccedil;ando a considerar o impacto gigante como uma possibilidade s&eacute;ria e havia um enorme grupo ap&aacute;tico que achava que o debate jamais seria resolvido. Posteriormente, havia essencialmente apenas dois grupos: os defensores do grande impacto e os agn&oacute;sticos.&#34&semi;<sup id="_ref&shy;Dana&shy;Mackenzie's&shy;book_a" class="reference"><a href="#_note&shy;Dana&shy;Mackenzie's&shy;book" title="">[10]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mare_Orientale.JPG%7Cthumb%7Cupright" id="w">Mare Orientale, formado a partir do &uacute;ltimo grande impacto que aconteceu na Lua.</a></p>&#10;<p>Pensa&shy;se que os impactos gigantes tenham sido comuns nos prim&oacute;rdios do Sistema Solar. As simula&ccedil;&otilde;es em computador do modelo do grande impacto s&atilde;o consistentes com as medi&ccedil;&otilde;es do <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> do sistema Terra&shy;Lua e com o pequeno tamanho do n&uacute;cleo lunar. Estas simula&ccedil;&otilde;es mostram tamb&eacute;m que a maior parte da Lua tem origem no corpo que embateu, e n&atilde;o na proto&shy;Terra.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> No entanto, h&aacute; testes mais recentes que sugerem que a maior parte da Lua se formou a partir da Terra, e n&atilde;o do impacto.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Os <a href="http://en.wikipedia.org/wiki/Meteorito" id="w">meteoritos</a> mostram que os outros corpos do Sistema Solar interior, como Marte e <a href="http://en.wikipedia.org/wiki/4_Vesta" id="w">Vesta</a>, t&ecirc;m composi&ccedil;&otilde;es isot&oacute;picas de <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Tungst%C3%A9nio" id="w">tungst&eacute;nio</a> muito diferentes das encontradas na Terra, enquanto a Terra e a Lua t&ecirc;m composi&ccedil;&otilde;es isot&oacute;picas praticamente id&ecirc;nticas. A mistura de material vaporizado entre a Terra e a Lua em forma&ccedil;&atilde;o ap&oacute;s o impacto poderia ter equilibrado as suas composi&ccedil;&otilde;es isot&oacute;picas,<sup id="_ref&shy;Pahlevan2007_a" class="reference"><a href="#_note&shy;Pahlevan2007" title="">[15]</a></sup> embora isto ainda seja debatido.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p>A grande quantidade de energia libertada no evento de grande impacto e a posterior aglutina&ccedil;&atilde;o de material na &oacute;rbita da Terra teriam fundido a camada externa terrestre, formando um oceano de <a href="http://en.wikipedia.org/wiki/Magma" id="w">magma</a>.<sup id="_ref&shy;Warren1985_a" class="reference"><a href="#_note&shy;Warren1985" title="">[17]</a></sup><sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> A rec&eacute;m&shy;formada Lua teria tido tamb&eacute;m o seu pr&oacute;prio oceano de magma lunar&semi; cuja profundidade se estima ter sido entre 500 km e o raio total da Lua.<sup id="_ref&shy;Warren1985_b" class="reference"><a href="#_note&shy;Warren1985" title="">[17]</a></sup></p>&#10;<p>Apesar da hip&oacute;tese do grande impacto ser precisa na explica&ccedil;&atilde;o de muitas linhas de evid&ecirc;ncia, existem ainda algumas quest&otilde;es em aberto, a maioria delas sobre a composi&ccedil;&atilde;o da Lua.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<p>Em 2001, uma equipa do Instituto Carnegie de Washington divulgou a medi&ccedil;&atilde;o mais precisa das assinaturas isot&oacute;picas de rochas lunares at&eacute; &agrave; atualidade.<sup id="_ref&shy;wiechert_a" class="reference"><a href="#_note&shy;wiechert" title="">[20]</a></sup> Para sua surpresa, descobriram que as rochas do programa Apollo apresentavam uma assinatura isot&oacute;pica id&ecirc;ntica &agrave; de pedras da Terra e diferente de quase todos os outros corpos do Sistema Solar. Tratou&shy;se de uma observa&ccedil;&atilde;o inesperada, uma vez que se acreditava que a maior parte do material que entrou em &oacute;rbita para formar a Lua fosse proveniente de Theia. Em 2007, um grupo de investigadores do <a href="http://en.wikipedia.org/wiki/Instituto_de_Tecnologia_da_Calif%C3%B3rnia" id="w">Instituto de Tecnologia da Calif&oacute;rnia</a> anunciou que a probabilidade da Terra e de Theia terem assinaturas isot&oacute;picas id&ecirc;nticas era inferior a 1%.<sup id="_ref&shy;ps2007_a" class="reference"><a href="#_note&shy;ps2007" title="">[21]</a></sup> Uma an&aacute;lise de <a href="http://en.wikipedia.org/wiki/Is%C3%B3topo" id="w">is&oacute;topos</a> de <a href="http://en.wikipedia.org/wiki/Tit%C3%A2nio" id="w">tit&acirc;nio</a> nas amostras lunares trazidas pela Apollo, publicada em 2012, demostrou que a Lua tem a mesma composi&ccedil;&atilde;o que a Terra.<sup id="_ref&shy;test_a" class="reference"><a href="#_note&shy;test" title="">[22]</a></sup>&#10; </p>&#10;<a id="Caracter%C3%ADsticas_f%C3%ADsicas" name="Caracter%C3%ADsticas_f%C3%ADsicas"></a><h2> Caracter&iacute;sticas f&iacute;sicas </h2>&#10;<a id="Estrutura_interna" name="Estrutura_interna"></a><h3> Estrutura interna </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Moon_diagram.svg%7Cthumb%7Cesquerda%7C300px" id="w">Estrutura lunar</a>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable" style="float: right&semi; clear: right&semi; margin&shy;left: 1em&semi; text&shy;align: center&semi;">&#10;<caption>Composi&ccedil;&atilde;o qu&iacute;mica do <a href="http://en.wikipedia.org/wiki/Regolito" id="w">regolito lunar</a><sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup></caption>&#10;<tr>&#10;<th rowspan="2">Composto</th>&#10;<th rowspan="2">F&oacute;rmula</th>&#10;<th colspan="2">Composi&ccedil;&atilde;o (wt %)</th></tr>&#10;<tr>&#10;<th style="font&shy;size: smaller&semi;">Mares</th>&#10;<th style="font&shy;size: smaller&semi;">Montanhas</th></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_sil%C3%ADcio" id="w">s&iacute;lica</a></td>&#10;<td>SiO<sub>2</sub></td>&#10;<td>45.4%</td>&#10;<td>45.5%</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_alum%C3%ADnio" id="w">alumina</a></td>&#10;<td>Al<sub>2</sub>O<sub>3</sub></td>&#10;<td>14.9%</td>&#10;<td>24.0%</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Cal" id="w">cal</a></td>&#10;<td>CaO</td>&#10;<td>11.8%</td>&#10;<td>15.9%</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_ferro_(II)" id="w">&oacute;xido ferroso</a></td>&#10;<td>FeO</td>&#10;<td>14.1%</td>&#10;<td>5.9%</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_magn%C3%A9sio" id="w">&oacute;xido de magn&eacute;sio</a></td>&#10;<td>MgO</td>&#10;<td>9.2%</td>&#10;<td>7.5%</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_tit%C3%A2nio" id="w">di&oacute;xido de tit&acirc;nio</a></td>&#10;<td>TiO<sub>2</sub></td>&#10;<td>3.9%</td>&#10;<td>0.6%</td></tr>&#10;<tr>&#10;<td style="text&shy;align: left&semi;"><a href="http://en.wikipedia.org/wiki/&Oacute;xido_de_s%C3%B3dio" id="w">&oacute;xido de s&oacute;dio</a></td>&#10;<td>Na<sub>2</sub>O</td>&#10;<td>0.6%</td>&#10;<td>0.6%</td></tr>&#10;<tr>&#10;<th colspan="2">Total</th>&#10;<th>99.9%</th>&#10;<th>100.0%</th></tr></table></div>&#10;&#10;<p>A Lua &eacute; um <a href="http://en.wikipedia.org/wiki/Diferencia%C3%A7%C3%A3o_planet%C3%A1ria" id="w">corpo diferenciado</a>: a sua <a href="http://en.wikipedia.org/wiki/Crosta" id="w">crosta</a>, <a href="http://en.wikipedia.org/wiki/Manto" id="w">manto</a> e n&uacute;cleo s&atilde;o distintos em termos <a href="http://en.wikipedia.org/wiki/Geoqu%C3%ADmica" id="w">geoqu&iacute;micos</a>. A Lua possui um n&uacute;cleo interno s&oacute;lido e rico em ferro com 240 km de <a href="http://en.wikipedia.org/wiki/Raio_(geometria)" id="w">raio</a> e um n&uacute;cleo externo fluido composto essencialmente por ferro em fus&atilde;o e com um raio de aproximadamente 300 km. O n&uacute;cleo &eacute; envolto por uma camada parcialmente em fus&atilde;o com um raio de cerca de 500 km.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Pensa&shy;se que esta estrutura se tenha desenvolvido a partir da <a href="http://en.wikipedia.org/wiki/Cristaliza%C3%A7%C3%A3o_fracionada" id="w">cristaliza&ccedil;&atilde;o fracionada</a> de um oceano de magma global, pouco tempo depois da forma&ccedil;&atilde;o da lua, h&aacute; cerca de 4,5 mil milh&otilde;es de anos.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup> A cristaliza&ccedil;&atilde;o deste oceano de magma teria criado um manto <a href="http://en.wikipedia.org/wiki/M%C3%A1fico" id="w">m&aacute;fico</a> atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Precipita%C3%A7%C3%A3o_(qu%C3%ADmica)" id="w">precipita&ccedil;&atilde;o</a> e afundamento dos minerais <a href="http://en.wikipedia.org/wiki/Olivina" id="w">olivina</a>, <a href="http://en.wikipedia.org/wiki/Piroxena" id="w">piroxena</a> e <a href="http://en.wikipedia.org/wiki/Ortopiroxena" id="w">ortopiroxena</a>. Ap&oacute;s a cristaliza&ccedil;&atilde;o de cerca de tr&ecirc;s quartos do oceano de magma, tornou&shy;se poss&iacute;vel a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Plagioclase" id="w">plagioclases</a> que permaneceram &agrave; superf&iacute;cie, formando a crosta.<sup id="_ref&shy;S06_a" class="reference"><a href="#_note&shy;S06" title="">[26]</a></sup> Os &uacute;ltimos l&iacute;quidos a cristalizar teriam inicialmente permanecido entre a crosta e o manto, com elevada abund&acirc;ncia de elementos incompat&iacute;veis e produtores de calor.<sup id="_ref&shy;W06_a" class="reference"><a href="#_note&shy;W06" title="">[27]</a></sup> De forma consistente com esta hip&oacute;tese, o mapeamento geoqu&iacute;mico a partir de &oacute;rbita revela que a crosta &eacute; composta principalmente por <a href="http://en.wikipedia.org/wiki/Anortosito" id="w">anortosito</a>,<sup id="_ref&shy;L06_a" class="reference"><a href="#_note&shy;L06" title="">[28]</a></sup> enquanto que as amostras de <a href="http://en.wikipedia.org/wiki/Rocha_lunar" id="w">rocha lunar</a> dos rios de lava que emergiram &agrave; superf&iacute;cie a partir da fus&atilde;o parcial do manto confirmam a composi&ccedil;&atilde;o m&aacute;fica do manto, o qual &eacute; mais rico em ferro do que o da Terra.<sup id="_ref&shy;W06_b" class="reference"><a href="#_note&shy;W06" title="">[27]</a></sup> As an&aacute;lises geof&iacute;sicas sugerem que a crosta tenha em m&eacute;dia 50 km de espessura.<sup id="_ref&shy;W06_c" class="reference"><a href="#_note&shy;W06" title="">[27]</a></sup></p>&#10;<p>A lua &eacute; o segundo sat&eacute;lite mais denso do Sistema Solar, atr&aacute;s apenas de <a href="http://en.wikipedia.org/wiki/Io_(sat%C3%A9lite)" id="w">Io</a>.<sup id="_ref&shy;Schubert2004_a" class="reference"><a href="#_note&shy;Schubert2004" title="">[29]</a></sup> No entanto, o seu n&uacute;cleo interno &eacute; pequeno, com um raio de apenas 350 km ou menos,<sup id="_ref&shy;W06_d" class="reference"><a href="#_note&shy;W06" title="">[27]</a></sup> o que corresponde  apenas a cerca de 20% da sua dimens&atilde;o, em contraste com os cerca de 50% da maior parte dos outros <a href="http://en.wikipedia.org/wiki/Planeta_tel%C3%BArico" id="w">corpos terrestres</a>. A sua composi&ccedil;&atilde;o n&atilde;o est&aacute; ainda confirmada, mas &eacute; provavelmente de ferro met&aacute;lico ligado com uma pequena quantidade de <a href="http://en.wikipedia.org/wiki/Enxofre" id="w">enxofre</a> e <a href="http://en.wikipedia.org/wiki/N%C3%ADquel" id="w">n&iacute;quel</a>. A an&aacute;lise da rota&ccedil;&atilde;o da Lua indica que o n&uacute;cleo se encontra num estado de fus&atilde;o, pelo menos parcialmente.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<a id="Geologia_de_superf%C3%ADcie" name="Geologia_de_superf%C3%ADcie"></a><h3> Geologia de superf&iacute;cie </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:MoonTopoLOLA.png%7Cthumb%7C345px" id="w">Topografia da Lua. Note a regi&atilde;o da Bacia do Polo Sul&shy;Aitken, &agrave; esquerda, onde se encontram as menores altitudes do relevo lunar.</a>&#10;A <a href="http://en.wikipedia.org/wiki/Topografia" id="w">topografia</a> da Lua tem sido medida atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/LIDAR" id="w">altimetria laser</a> e <a href="http://en.wikipedia.org/wiki/Estereoscopia" id="w">an&aacute;lise estereosc&oacute;pica</a>.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> A caracter&iacute;stica topogr&aacute;fica mais proeminente &eacute; a <a href="http://en.wikipedia.org/wiki/Bacia_do_Polo_Sul&shy;Aitken" id="w">Bacia do Polo Sul&shy;Aitken</a>, com cerca de 2240 km de di&acirc;metro, o que faz dela a maior cratera lunar e e maior cratera conhecida do Sistema Solar.<sup id="_ref&shy;Spudis1994_a" class="reference"><a href="#_note&shy;Spudis1994" title="">[32]</a></sup><sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Com 13 km de profundidade, a sua base &eacute; o ponto de menor altitude na Lua.<sup id="_ref&shy;Spudis1994_b" class="reference"><a href="#_note&shy;Spudis1994" title="">[32]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Os pontos de maior altitude encontram&shy;se imediatamente a nordeste, tendo sido sugerido que esta &aacute;rea possa ter sido formada atrav&eacute;s do pr&oacute;prio impacto obl&iacute;quo na superf&iacute;cie que deu origem &agrave; bacia.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> As outras bacias de impacto de grande dimens&atilde;o, como os mares <a href="http://en.wikipedia.org/wiki/Mare_Imbrium" id="w">Imbrium</a>, <a href="http://en.wikipedia.org/wiki/Mare_Serenitatis" id="w">Serenatis</a>, <a href="http://en.wikipedia.org/wiki/Mare_Crisium" id="w">Crisium</a>, <a href="http://en.wikipedia.org/wiki/Mare_Smythii" id="w">Smythii</a> e <a href="http://en.wikipedia.org/wiki/Mare_Orientale" id="w">Orientale</a>, possuem igualmente pouca altitude e orlas elevadas.<sup id="_ref&shy;Spudis1994_c" class="reference"><a href="#_note&shy;Spudis1994" title="">[32]</a></sup> A face oculta da lua tem uma altitude m&eacute;dia cerca de 1,9 km superior &agrave; face vis&iacute;vel.<sup id="_ref&shy;W06_e" class="reference"><a href="#_note&shy;W06" title="">[27]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas_vulc%C3%A2nicas" name="Caracter%C3%ADsticas_vulc%C3%A2nicas"></a><h4> Caracter&iacute;sticas vulc&acirc;nicas </h4>&#10;<p> &#10;As plan&iacute;cies lunares escuras e relativamente desertas que podem ser facilmente observadas a olho nu s&atilde;o denominadas <a href="http://en.wikipedia.org/wiki/Mare_(Lua)" id="w">mares</a> (ou <i>maria</i> em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, singular <i>mare</i>), uma vez que os astr&oacute;nomos da Antiguidade acreditavam que continham &aacute;gua.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Sabe&shy;se hoje que s&atilde;o vastos dep&oacute;sitos de antiga lava <a href="http://en.wikipedia.org/wiki/Basalto" id="w">bas&aacute;ltica</a>. Embora semelhantes aos basaltos terrestres, os basaltos dos mares t&ecirc;m uma abund&acirc;ncia muito maior de ferro, ao mesmo tempo que n&atilde;o possuem quaisquer minerais alterados pela &aacute;gua.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> A maioria destas lavas afluiu ou foi projetada para as depress&otilde;es formadas por <a href="http://en.wikipedia.org/wiki/Cratera_de_impacto" id="w">crateras de impacto</a>, uma vez que eram as regi&otilde;es de menor altitude da topografia lunar. Na orla dos mares, encontram&shy;se v&aacute;rias <a href="http://en.wikipedia.org/wiki/Prov%C3%ADncia_geol%C3%B3gica" id="w">prov&iacute;ncias geol&oacute;gicas</a> com <a href="http://en.wikipedia.org/wiki/Vulc%C3%A3o&shy;escudo" id="w">vulc&otilde;es&shy;escudo</a> e <a href="http://en.wikipedia.org/wiki/Domo_lunar" id="w">domos lunares</a>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Os mares encontram&shy;se quase exclusivamente na face vis&iacute;vel da Lua, cobrindo 31% da sua superf&iacute;cie,<sup id="_ref&shy;worldbook_a" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup> enquanto que na face oculta s&atilde;o raros e apenas cobrem 2% da superf&iacute;cie.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Pensa&shy;se que isto seja devido &agrave; <a href="http://en.wikipedia.org/wiki/KREEP" id="w">concentra&ccedil;&atilde;o de elementos produtores de calor</a> na face vis&iacute;vel, observada em mapas geoqu&iacute;micos obtidos atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Espect%C3%B3metro" id="w">espect&oacute;metros</a> de <a href="http://en.wikipedia.org/wiki/Raios_gama" id="w">raios gama</a>, a qual poderia ter provocado o aquecimento, fus&atilde;o parcial, subida &agrave; superf&iacute;cie e erup&ccedil;&atilde;o do manto inferior.<sup id="_ref&shy;S06_b" class="reference"><a href="#_note&shy;S06" title="">[26]</a></sup><sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup><sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> A maior parte dos basaltos presentes nos mares surgiu durante erup&ccedil;&otilde;es no per&iacute;odo &iacute;mbrico, h&aacute; cerca de 3&shy;3,5 mil milh&otilde;es de anos, embora algumas amostras datadas atrav&eacute;s de radiometria sejam de h&aacute; 4,2 mil milh&otilde;es de anos,<sup id="_ref&shy;Papike_a" class="reference"><a href="#_note&shy;Papike" title="">[44]</a></sup> enquanto que as erup&ccedil;&otilde;es mais recentes datam de h&aacute; apenas 1,2 mil milh&otilde;es de anos.<sup id="_ref&shy;Hiesinger_a" class="reference"><a href="#_note&shy;Hiesinger" title="">[45]</a></sup></p>&#10;<p>As regi&otilde;es mais claras da superf&iacute;cie lunar s&atilde;o denominadas <i>terrae</i> ou montanhas, uma vez que s&atilde;o mais elevadas do que a maior parte dos mares. T&ecirc;m sido datadas, atrav&eacute;s de radiometria, de h&aacute; 4,4 mil milh&otilde;es de anos, e podem representar cumulatos de <a href="http://en.wikipedia.org/wiki/Plagioclase" id="w">plagioclase</a> do oceano de magma lunar.<sup id="_ref&shy;Papike_b" class="reference"><a href="#_note&shy;Papike" title="">[44]</a></sup><sup id="_ref&shy;Hiesinger_b" class="reference"><a href="#_note&shy;Hiesinger" title="">[45]</a></sup> Em contraste com a Terra, pensa&shy;se que nenhuma das principais cadeias montanhosas da Lua tenha sido formada em consequ&ecirc;ncia de eventos tect&oacute;nicos.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>A concentra&ccedil;&atilde;o de mares na face vis&iacute;vel &eacute; provavelmente o reflexo de uma crosta substancialmente mais espessa nas montanhas da face oculta, as quais podem ter sido formadas durante o impacto a pouca velocidade de uma segunda lua terrestre poucas dezenas de milh&otilde;es de anos ap&oacute;s a forma&ccedil;&atilde;o das pr&oacute;prias luas.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p> &#10;</p>&#10;<div style="text&shy;align: center&semi;">&#10;<p> &#10;</p></div>&#10;&#10;<a id="Crateras_de_impacto" name="Crateras_de_impacto"></a><h4> Crateras de impacto </h4>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Moon&shy;craters.jpg%7Cesquerda%7Cthumb%7CA_cratera_lunar_%5B%5BDaedalus_(cratera)" id="w">Daedalus]] no lado oculto da Lua</a>&#10;O outro principal processo geol&oacute;gico que afetou a superf&iacute;cie lunar foi a forma&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cratera_de_impacto" id="w">crateras de impacto</a>,<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> em consequ&ecirc;ncia da colis&atilde;o de asteroides e cometas com a superf&iacute;cie lunar. Estima&shy;se que s&oacute; na face vis&iacute;vel existam trezentas mil crateras com di&acirc;metro superior a 1 km.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Algumas s&atilde;o batizadas em homenagem a investigadores, cientistas e exploradores.<sup id="_ref&shy;gazetteer_a" class="reference"><a href="#_note&shy;gazetteer" title="">[51]</a></sup> A <a href="http://en.wikipedia.org/wiki/Escala_de_tempo_geol%C3%B3gico_lunar" id="w">escala de tempo geol&oacute;gico lunar</a> baseia&shy;se nos principais eventos de impacto, como o <a href="http://en.wikipedia.org/wiki/Nect%C3%A1rico" id="w">nect&aacute;rico</a>, <a href="http://en.wikipedia.org/wiki/&Iacute;mbrico_Inferior" id="w">&iacute;mbrico</a> ou o <a href="http://en.wikipedia.org/wiki/Mare_Orientale" id="w">Mare Orientale</a>, estruturas caracterizadas por v&aacute;rios an&eacute;is de material revolto, geralmente com centenas ou dezenas de quil&oacute;metros de di&acirc;metro e associadas a uma gama diversa de dep&oacute;sitos de material projetado que formam um <a href="http://en.wikipedia.org/wiki/Estratigrafia" id="w">horizonte estratigr&aacute;fico</a> regional.<sup id="_ref&shy;geologic_a" class="reference"><a href="#_note&shy;geologic" title="">[52]</a></sup> A aus&ecirc;ncia de atmosfera, meteorologia e processos geol&oacute;gicos recentes significa que muitas destas crateras se encontram perfeitamente preservadas. Embora s&oacute; algumas das bacias com m&uacute;ltiplos an&eacute;is tenham sido datadas em definitivo, s&atilde;o, no entanto, usadas como refer&ecirc;ncia para atribuir datas relativas. Uma vez que as crateras de impacto se acumulam a um ritmo relativamente constante, a contagem do n&uacute;mero de crateras em determinada &aacute;rea pode ser usada para estimar a idade da superf&iacute;cie.<sup id="_ref&shy;geologic_b" class="reference"><a href="#_note&shy;geologic" title="">[52]</a></sup> As idades radiom&eacute;tricas das rochas de impacto recolhidas durante as miss&otilde;es Apollo datam de h&aacute; 3,8&shy;4,1 mil milh&otilde;es de anos. Isto tem sido usado para propor a exist&ecirc;ncia de um <a href="http://en.wikipedia.org/wiki/Intenso_bombardeio_tardio" id="w">Intenso bombardeio tardio</a> de impactos.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>A crosta lunar &eacute; revestida por uma superf&iacute;cie de rocha pulverizada denominada <a href="http://en.wikipedia.org/wiki/Regolito" id="w">regolito</a>, formada por processos de impacto. O regolito mais fino, o solo lunar de <a href="http://en.wikipedia.org/wiki/Di%C3%B3xido_de_sil%C3%ADcio" id="w">di&oacute;xido de sil&iacute;cio</a>, tem uma textura semelhante &agrave; neve e odor semelhante a <a href="http://en.wikipedia.org/wiki/P%C3%B3lvora" id="w">p&oacute;lvora</a> usada.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> O regolito das superf&iacute;cies mais antigas &eacute; geralmente mais espesso que o das superf&iacute;cie mais jovens, variando entre 10 a 20 metros nas terras altas e 3 a 5 metros nos mares.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Por baixo da camada de regolito encontra&shy;se o megaregolito, uma camada de rocha matriz bastante fraturada com v&aacute;rios quil&oacute;metros de espessura.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Presen%C3%A7a_de_%C3%A1gua" name="Presen%C3%A7a_de_%C3%A1gua"></a><h4> Presen&ccedil;a de &aacute;gua </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Moon_South_Pole.jpg%7Cthumb%7CComposi%C3%A7%C3%A3o_de_imagens_do_polo_sul_lunar_obtida_pela_sonda_%26%2339%3B%26%2339%3B%5B%5BClementine_(sonda_espacial)" id="w">Clementine]]&#39&semi;&#39&semi;.</a></p>&#10;<p>N&atilde;o &eacute; poss&iacute;vel suster &aacute;gua em estado l&iacute;quido na superf&iacute;cie lunar. Quando exposta &agrave; radia&ccedil;&atilde;o solar, a &aacute;gua decomp&otilde;e&shy;se rapidamente atrav&eacute;s de um processo denominado <a href="http://en.wikipedia.org/wiki/Fot%C3%B3lise" id="w">fot&oacute;lise</a>, perdendo&shy;se para o espa&ccedil;o. No entanto, desde a d&eacute;cada de 1960 que os cientistas t&ecirc;m levantado a hip&oacute;tese de existirem na Lua dep&oacute;sitos de &aacute;gua sob a forma de gelo. O gelo teria origem em impactos de <a href="http://en.wikipedia.org/wiki/Cometa" id="w">cometas</a> ou possivelmente produzido atrav&eacute;s da rea&ccedil;&atilde;o entre rochas lunares ricas em oxig&eacute;nio e o hidrog&eacute;nio do <a href="http://en.wikipedia.org/wiki/Vento_solar" id="w">vento solar</a>, deixando vest&iacute;gios de &aacute;gua que poderiam ter sobrevivido nas crateras frias e sem luz dos polos lunares.<sup id="_ref&shy;Margot1999_a" class="reference"><a href="#_note&shy;Margot1999" title="">[57]</a></sup><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> As simula&ccedil;&otilde;es em computador sugerem que at&eacute; 14.000 km&sup2; da superf&iacute;cie podem estar em sombra permanente.<sup id="_ref&shy;M03_a" class="reference"><a href="#_note&shy;M03" title="">[59]</a></sup> A presen&ccedil;a de quantidades utiliz&aacute;veis de &aacute;gua na Lua &eacute; importante para se considerar a viabilidade econ&oacute;mica de uma eventual <a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_da_Lua" id="w">coloniza&ccedil;&atilde;o da Lua</a>, uma vez que o transporte a partir da Terra seria economicamente invi&aacute;vel.<sup id="_ref&shy;seedhouse2009_a" class="reference"><a href="#_note&shy;seedhouse2009" title="">[60]</a></sup></p>&#10;<p>Em d&eacute;cadas posteriores, t&ecirc;m vindo a ser encontrados vest&iacute;gios de presen&ccedil;a de &aacute;gua na superf&iacute;cie lunar.<sup id="_ref&shy;moonwater_18032010_a" class="reference"><a href="#_note&shy;moonwater_18032010" title="">[61]</a></sup> Em 1994, uma experi&ecirc;ncia com radar biest&aacute;tico pela sonda <i><a href="http://en.wikipedia.org/wiki/Clementine_(sonda_espacial)" id="w">Clementine</a></i> indicou a exist&ecirc;ncia de pequenas bolsas de &aacute;gua congelada perto da superf&iacute;cie. No entanto, observa&ccedil;&otilde;es posteriores no <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio_de_Arecibo" id="w">radiotelesc&oacute;pio de Arecibo</a> sugerem que estas bolsas se podem tratar, na realidade, de rochas projetadas a partir de crateras de impacto recentes.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Em 1998, o espect&oacute;metro de neutr&otilde;es a bordo da sonda <i><a href="http://en.wikipedia.org/wiki/Lunar_Prospector" id="w">Lunar Prospector</a></i> indicou que h&aacute; hidrog&eacute;nio presente em elevada concentra&ccedil;&atilde;o no primeiro metro de profundidade do solo nas imedia&ccedil;&otilde;es das regi&otilde;es polares.<sup id="_ref&shy;Feldman1998_a" class="reference"><a href="#_note&shy;Feldman1998" title="">[63]</a></sup> Em 2008, uma amostra de rocha vulc&acirc;nica trazida para a Terra pela <a href="http://en.wikipedia.org/wiki/Apollo_15" id="w">Apollo 15</a> revelou que existiam pequenas quantidades de &aacute;gua no seu interior.<sup id="_ref&shy;Saal2008_a" class="reference"><a href="#_note&shy;Saal2008" title="">[64]</a></sup></p>&#10;<p>Ainda em 2008, a sonda <i><a href="http://en.wikipedia.org/wiki/Chandrayaan&shy;1" id="w">Chandrayaan&shy;1</a></i> confirmou a exist&ecirc;ncia de &aacute;gua &agrave; superf&iacute;cie atrav&eacute;s do mapeador de mineralogia a bordo. O espect&oacute;metro observou linhas de absor&ccedil;&atilde;o em comum com o <a href="http://en.wikipedia.org/wiki/Hidroxilo" id="w">hidroxilo</a> na luz solar refletida, fornecendo evid&ecirc;ncias de grandes quantidades de &aacute;gua na forma de gelo na superf&iacute;cie lunar. A sonda mostrou que estas concentra&ccedil;&otilde;es podem ser t&atilde;o elevadas como 1000 <a href="http://en.wikipedia.org/wiki/Parte_por_milh%C3%A3o" id="w">ppm</a>.<sup id="_ref&shy;Pieters2009_a" class="reference"><a href="#_note&shy;Pieters2009" title="">[65]</a></sup> Em 2009, o <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_Detec%C3%A7%C3%A3o_e_Observa%C3%A7%C3%A3o_de_Crateras_Lunares" id="w">LCROSS</a> enviou um m&oacute;dulo de impacto para uma cratera polar em sombra permanente, detetando pelo menos 100&#160&semi;kg de &aacute;gua numa pluma de material projetado.<sup id="_ref&shy;Planetary_a" class="reference"><a href="#_note&shy;Planetary" title="">[66]</a></sup><sup id="_ref&shy;Colaprete_a" class="reference"><a href="#_note&shy;Colaprete" title="">[67]</a></sup> Uma outra an&aacute;lise dos dados do LCROSS mostrou que a quantidade de &aacute;gua detetada estava pr&oacute;xima dos 155&#160&semi;kg (&plusmn;12&#160&semi;kg).<sup id="_ref&shy;Colaprete2010_a" class="reference"><a href="#_note&shy;Colaprete2010" title="">[68]</a></sup><sup id="_ref&shy;hauri_a" class="reference"><a href="#_note&shy;hauri" title="">[69]</a></sup></p>&#10;<a id="Campo_gravitacional" name="Campo_gravitacional"></a><h3> Campo gravitacional </h3>&#10;<p> &#10; </p>&#10;<p>O campo gravitacional da Lua tem sido medido atrav&eacute;s do rastreio do <a href="http://en.wikipedia.org/wiki/Efeito_Doppler" id="w">efeito Doppler</a> de sinais de r&aacute;dio emitidos a partir de ve&iacute;culos em &oacute;rbita. As principais caracter&iacute;sticas da gravidade lunar s&atilde;o <a href="http://en.wikipedia.org/wiki/Concentra%C3%A7%C3%A3o_de_massa" id="w">concentra&ccedil;&otilde;es de massa</a>, anomalias gravitacionais positivas de grande dimens&atilde;o, associadas a algumas das maiores bacias de impacto, causadas em parte pelos densos dep&oacute;sitos bas&aacute;lticos que preenchem estas crateras.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Estas anomalias influenciam significativamente a &oacute;rbita de ve&iacute;culos em torno da Lua. No entanto, h&aacute; ainda eventos sem explica&ccedil;&atilde;o&semi; as correntes de magma n&atilde;o explicam por si s&oacute; todo o mapa gravitacional, e existem algumas concentra&ccedil;&otilde;es de massa que n&atilde;o t&ecirc;m rela&ccedil;&atilde;o com o vulcanismo dos mares.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>No entanto, devido &agrave; <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o sincronizada</a> da Lua, n&atilde;o &eacute; poss&iacute;vel efetuar o rastreio de ve&iacute;culos espaciais muito para al&eacute;m das extremidades do lado vis&iacute;vel, pelo que o campo gravitacional do lado oculto se encontra ainda pouco caracterizado. A acelera&ccedil;&atilde;o provocada pela gravidade na superf&iacute;cie da Lua &eacute; de 1,6249&#160&semi;m/s&sup2;, cerca de 16,6% daquela da superf&iacute;cie terrestre. Quando considerada a totalidade da superf&iacute;cie, a varia&ccedil;&atilde;o na acelera&ccedil;&atilde;o gravitacional &eacute; de cerca de 0,0253&#160&semi;m/s&sup2; (1,6% da acelera&ccedil;&atilde;o provocada pela gravidade). Uma vez que o peso est&aacute; diretamente relacionado com a acelera&ccedil;&atilde;o gravitacional, os corpos na Lua pesam apenas 16,6% daquilo que pesariam na Terra.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<a id="Campo_magn%C3%A9tico" name="Campo_magn%C3%A9tico"></a><h3> Campo magn&eacute;tico </h3>&#10;<p>A Lua tem um <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico" id="w">campo magn&eacute;tico</a> exterior de cerca de 1&shy;100 <a href="http://en.wikipedia.org/wiki/Tesla_(unidade)" id="w">nanoteslas</a>, menos de um cent&eacute;simo do <a href="http://en.wikipedia.org/wiki/Campo_magn%C3%A9tico_terrestre" id="w">campo magn&eacute;tico terrestre</a>. A Lua n&atilde;o tem atualmente um campo magn&eacute;tico global dipolar, como aqueles que s&atilde;o gerados pelo <a href="http://en.wikipedia.org/wiki/Teoria_do_d%C3%ADnamo" id="w">geod&iacute;namo</a> caracter&iacute;stico de um n&uacute;cleo de metal l&iacute;quido, apresentando apenas magnetiza&ccedil;&atilde;o da crosta, provavelmente adquirida muito cedo na sua Hist&oacute;ria quando o geod&iacute;namo estava ainda em funcionamento.<sup id="_ref&shy;GB2009_a" class="reference"><a href="#_note&shy;GB2009" title="">[74]</a></sup><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> De acordo com uma hip&oacute;tese alternativa, alguma da magnetiza&ccedil;&atilde;o restante pode ter origem em campos magn&eacute;ticos transit&oacute;rios gerados durante grandes eventos de impacto, atrav&eacute;s da expans&atilde;o de uma nuvem de plasma gerada por esse impacto na presen&ccedil;a de um campo magn&eacute;tico ambiente. Isto &eacute; apoiado pela localiza&ccedil;&atilde;o aparente das maiores magnetiza&ccedil;&otilde;es da crosta perto dos <a href="http://en.wikipedia.org/wiki/Ant%C3%ADpoda" id="w">ant&iacute;podas</a> das maiores bacias de impacto.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup></p>&#10;<a id="Atmosfera" name="Atmosfera"></a><h3> Atmosfera </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:The_Moon%26%2339%3Bs_North_Pole.jpg%7Cthumb%7Cdireita" id="w">Polo norte da Lua durante o ver&atilde;o.</a></p>&#10;<p>A atmosfera da Lua &eacute; t&atilde;o rarefeita que pode praticamente ser considerada <a href="http://en.wikipedia.org/wiki/V%C3%A1cuo" id="w">v&aacute;cuo</a>, sendo a sua massa total inferior a 10 toneladas.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> A press&atilde;o &agrave; superf&iacute;cie desta pequena massa &eacute; de cerca de 3 x 10<sup>&minus;15</sup> <a href="http://en.wikipedia.org/wiki/Atmosfera_padr%C3%A3o" id="w">atm</a> (0,3 <a href="http://en.wikipedia.org/wiki/Pascal_(unidade)" id="w">nPa</a>) e varia ao longo do dia lunar. A atmosfera tem origem na <a href="http://en.wikipedia.org/wiki/Desgaseifica%C3%A7%C3%A3o" id="w">desgaseifica&ccedil;&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/Pulveriza%C3%A7%C3%A3o_cat%C3%B3dica" id="w">pulveriza&ccedil;&atilde;o cat&oacute;dica</a> &ndash; a liberta&ccedil;&atilde;o de &aacute;tomos do solo lunar provocada pelo bombardeio de <a href="http://en.wikipedia.org/wiki/I%C3%B5es" id="w">i&otilde;es</a> do vento solar.<sup id="_ref&shy;L06_b" class="reference"><a href="#_note&shy;L06" title="">[28]</a></sup><sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Entre os elementos detetados est&atilde;o o <a href="http://en.wikipedia.org/wiki/S%C3%B3dio" id="w">s&oacute;dio</a> e o <a href="http://en.wikipedia.org/wiki/Pot%C3%A1ssio" id="w">pot&aacute;ssio</a>, produzidos pela pulveriza&ccedil;&atilde;o cat&oacute;dica (tamb&eacute;m encontrados nas atmosferas de Merc&uacute;rio e de Io)&semi; o <a href="http://en.wikipedia.org/wiki/H%C3%A9lio" id="w">h&eacute;lio&shy;4</a>, produzido pelo vento solar&semi; e <a href="http://en.wikipedia.org/wiki/&Aacute;rgon" id="w">&aacute;rgon&shy;40</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1don" id="w">r&aacute;don&shy;222</a> e <a href="http://en.wikipedia.org/wiki/Pol%C3%B3nio" id="w">pol&oacute;nio&shy;210</a>, desgaseificados ap&oacute;s serem criados por <a href="http://en.wikipedia.org/wiki/Decaimento_radioativo" id="w">decaimento radioativo</a> no interior da crosta e do manto.<sup id="_ref&shy;Stern1999_a" class="reference"><a href="#_note&shy;Stern1999" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> A aus&ecirc;ncia de elementos neutros (&aacute;tomos ou mol&eacute;culas) como <a href="http://en.wikipedia.org/wiki/Oxig%C3%A9nio" id="w">oxig&eacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Nitrog%C3%A9nio" id="w">nitrog&eacute;nio</a>, <a href="http://en.wikipedia.org/wiki/Carbono" id="w">carbono</a>, <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&eacute;nio</a> e <a href="http://en.wikipedia.org/wiki/Magn%C3%A9sio" id="w">magn&eacute;sio</a>, que est&atilde;o presentes no regolito, ainda n&atilde;o &eacute; compreendida.<sup id="_ref&shy;Stern1999_b" class="reference"><a href="#_note&shy;Stern1999" title="">[79]</a></sup> A sonda <i>Chandrayaan&shy;1</i> assinalou a presen&ccedil;a de vapor de &aacute;gua em diferentes concentra&ccedil;&otilde;es de acordo com a latitude, com a concentra&ccedil;&atilde;o maior a ocorrer entre os 60&shy;70&ordm;. &Eacute; provavelmente gerado pela <a href="http://en.wikipedia.org/wiki/Sublima%C3%A7%C3%A3o" id="w">sublima&ccedil;&atilde;o</a> de gelo no reg&oacute;lito.<sup id="_ref&shy;Sridharan2010_a" class="reference"><a href="#_note&shy;Sridharan2010" title="">[81]</a></sup> Estes gases podem regressar ao <a href="http://en.wikipedia.org/wiki/Monolito" id="w">monolito</a> devido &agrave; gravidade ou ent&atilde;o perderem&shy;se no espa&ccedil;o, tanto atrav&eacute;s da radia&ccedil;&atilde;o solar como, se tiverem sido ionizados, serem levados pelo campo magn&eacute;tico do vento solar.<sup id="_ref&shy;Stern1999_c" class="reference"><a href="#_note&shy;Stern1999" title="">[79]</a></sup></p>&#10;<a id="Esta%C3%A7%C3%B5es" name="Esta%C3%A7%C3%B5es"></a><h3> Esta&ccedil;&otilde;es </h3>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Inclina%C3%A7%C3%A3o_axial" id="w">inclina&ccedil;&atilde;o axial</a> da Lua em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">ecl&iacute;ptica</a> &eacute; de apenas 1,5424&ordm;, muito inferior aos 23,44&ordm; da Terra.<sup id="_ref&shy;SolarViews_a" class="reference"><a href="#_note&shy;SolarViews" title="">[82]</a></sup>  Devido a isto, a ilumina&ccedil;&atilde;o solar varia muito pouco em fun&ccedil;&atilde;o das esta&ccedil;&otilde;es do ano e os elementos topogr&aacute;ficos desempenham o principal papel nos efeitos das esta&ccedil;&otilde;es.<sup id="_ref&shy;bbc_a" class="reference"><a href="#_note&shy;bbc" title="">[83]</a></sup> A partir de imagens obtidas pela sonda <i>Clementine</i> em 1994, &eacute; prov&aacute;vel que quatro regi&otilde;es montanhosas na orla da <a href="http://en.wikipedia.org/wiki/Cratera_Peary" id="w">cratera Peary</a>, no polo norte, estejam <a href="http://en.wikipedia.org/wiki/Pico_de_luz_eterna" id="w">permanentemente iluminadas</a>, n&atilde;o existindo regi&otilde;es semelhantes no polo sul. De igual modo, h&aacute; locais que se encontram em sombra permanente na base de v&aacute;rias crateras polares,<sup id="_ref&shy;M03_b" class="reference"><a href="#_note&shy;M03" title="">[59]</a></sup> sendo estes locais extremamente frios. A sonda <i><a href="http://en.wikipedia.org/wiki/Lunar_Reconnaissance_Orbiter" id="w">Lunar Reconnaissance Orbiter</a></i> mediu a temperatura de ver&atilde;o mais baixa nas crateras do polo sul, registando 35 K (&shy;238 &ordm;C),<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> e na <a href="http://en.wikipedia.org/wiki/Cratera_Hermite" id="w">cratera Hermite</a>, no polo norte, registando 26 K. Trata&shy;se da temperatura mais fria alguma vez registada por uma sonda espacial no Sistema Solar, inferior at&eacute; &agrave; da superf&iacute;cie de <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o" id="w">Plut&atilde;o</a>.<sup id="_ref&shy;bbc_b" class="reference"><a href="#_note&shy;bbc" title="">[83]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%A3o_com_a_Terra" name="Rela%C3%A7%C3%A3o_com_a_Terra"></a><h2> Rela&ccedil;&atilde;o com a Terra </h2>&#10;<p>A Lua &eacute; invulgarmente grande em rela&ccedil;&atilde;o &agrave; Terra, com cerca de um quarto do di&acirc;metro do planeta e 1/81 da sua massa.<sup id="_ref&shy;worldbook_b" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup> &Eacute; a maior Lua do Sistema Solar proporcionalmente ao tamanho do seu planeta, embora <a href="http://en.wikipedia.org/wiki/Caronte_(sat%C3%A9lite)" id="w">Caronte</a> seja maior em rela&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Planeta_an%C3%A3o" id="w">planeta an&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Plut%C3%A3o" id="w">Plut&atilde;o</a>, com cerca de 1/9 da sua massa.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Ainda assim, a Terra e a Lua s&atilde;o consideradas um sistema sat&eacute;lite&shy;planeta, em vez de um sistema de <a href="http://en.wikipedia.org/wiki/Planeta_duplo" id="w">planeta duplo</a>, uma vez que o seu <a href="http://en.wikipedia.org/wiki/Coordenadas_baric%C3%AAntricas_(astronomia)" id="w">baricentro</a> (o centro de massa comum) se situa 1700 km no interior da superf&iacute;cie da Terra.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<a id="%C3%93rbita" name="%C3%93rbita"></a><h3> &Oacute;rbita </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Earth&shy;Moon&shy;PT.PNG%7Cthumb" id="w">Esquema que indica as inclina&ccedil;&otilde;es orbitais axiais da Terra e da Lua (fora de escala).</a>&#10;A Lua descreve uma &oacute;rbita completa em torno da Terra e em rela&ccedil;&atilde;o &agrave;s estrelas fixas cerca de uma vez a cada 27,3 dias (o seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_orbital" id="w">per&iacute;odo sideral</a>). No entanto, uma vez que a Terra descreve ao mesmo tempo a sua &oacute;rbita em redor do Sol, a Lua demora ligeiramente mais tempo a apresentar a mesma <a href="http://en.wikipedia.org/wiki/Fases_da_Lua" id="w">fase lunar</a>, cujo ciclo demora cerca de 29,5 dias (o seu <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_orbital" id="w">per&iacute;odo sin&oacute;dico</a>).<sup id="_ref&shy;worldbook_c" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup> Ao contr&aacute;rio da maior parte dos sat&eacute;lites ou de outros planetas, a Lua orbita mais perto do <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">plano ecl&iacute;ptico</a> do que do <a href="http://en.wikipedia.org/wiki/Equador_celeste" id="w">plano equatorial</a>. A &oacute;rbita lunar &eacute; ligeiramente <a href="http://en.wikipedia.org/wiki/Perturba%C3%A7%C3%A3o" id="w">perturbada</a> pelo Sol e pela Terra de v&aacute;rias maneiras e com mecanismos de intera&ccedil;&atilde;o complexos. Por exemplo, o plano de movimento orbital da Lua <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o" id="w">roda gradualmente</a>, o que afeta por sua vez outros aspetos do movimento lunar. Estes efeitos s&atilde;o descritos em termos matem&aacute;ticos pelas <a href="http://en.wikipedia.org/wiki/Leis_de_Cassini" id="w">leis de Cassini</a>.<sup id="_ref&shy;Beletskii2_a" class="reference"><a href="#_note&shy;Beletskii2" title="">[87]</a></sup></p>&#10;<a id="Apar%C3%AAncia_a_partir_da_Terra" name="Apar%C3%AAncia_a_partir_da_Terra"></a><h3> Apar&ecirc;ncia a partir da Terra </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Mountain_Moonset.jpg%7Cthumb%7Cesquerda" id="w">Vista da Lua sobre o [[deserto de Mojave]] na [[Calif&oacute;rnia]], [[Estados Unidos]].</a>&#10;A Lua encontra&shy;se em <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o sincronizada</a>, ou seja, o tempo que demora a descrever uma rota&ccedil;&atilde;o em torno do seu eixo &eacute; o mesmo que leva para completar uma &oacute;rbita &agrave; volta da Terra. Isto faz com que tenha praticamente sempre a mesma superf&iacute;cie voltada para a Terra. A Lua j&aacute; rodou a uma velocidade maior durante a sua forma&ccedil;&atilde;o, mas ao longo do per&iacute;odo inicial da sua hist&oacute;ria a sua velocidade foi diminuindo e sincronizou&shy;se nesta orienta&ccedil;&atilde;o em resultado de efeitos de <a href="http://en.wikipedia.org/wiki/Fric%C3%A7%C3%A3o" id="w">fric&ccedil;&atilde;o</a> associados a deforma&ccedil;&otilde;es da <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_mar%C3%A9" id="w">for&ccedil;a de mar&eacute;</a> provocadas pela Terra.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> O lado da lua voltado para a Terra &eacute; denominado &#34&semi;<a href="http://en.wikipedia.org/wiki/Lado_vis%C3%ADvel_da_Lua" id="w">face vis&iacute;vel</a>&#34&semi; ou &#34&semi;lado vis&iacute;vel&#34&semi;, e o oposto &eacute; denominado &#34&semi;<a href="http://en.wikipedia.org/wiki/Lado_oculto_da_Lua" id="w">face oculta</a> ou &#34&semi;lado oculto&#34&semi;. A face oculta &eacute; por vezes denominada &#34&semi;lado negro&#34&semi;, embora na realidade seja t&atilde;o iluminada quanto a face vis&iacute;vel: uma vez a cada dia lunar.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>A Lua possui um <a href="http://en.wikipedia.org/wiki/Albedo" id="w">albedo</a> excecionalmente baixo, o que lhe confere uma <a href="http://en.wikipedia.org/wiki/Reflet%C3%A2ncia" id="w">reflet&acirc;ncia</a> um pouco mais brilhante do que <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a> gasto. Apesar disto, &eacute; o segundo corpo mais brilhante no c&eacute;u a seguir ao <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a>.<sup id="_ref&shy;worldbook_d" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup> Isto deve&shy;se em parte ao brilho proporcionado pelo <a href="http://en.wikipedia.org/wiki/Efeito_da_oposi%C3%A7%C3%A3o" id="w">efeito da oposi&ccedil;&atilde;o</a>. Durante as fases de quarto, a Lua aparenta ter um d&eacute;cimo do brilho da lua cheia, em vez de metade, como seria expect&aacute;vel.<sup id="_ref&shy;Moon_a" class="reference"><a href="#_note&shy;Moon" title="">[90]</a></sup> Para al&eacute;m disso, a const&acirc;ncia de cor da <a href="http://en.wikipedia.org/wiki/Vis%C3%A3o" id="w">vis&atilde;o</a> recalibra as rela&ccedil;&otilde;es entre as cores de um objeto e a sua envolvente&semi; e, uma vez que o c&eacute;u &agrave; volta da Lua &eacute; bastante mais escuro, os olhos veem a lua como um objeto brilhante. As orlas da lua cheia aparentam ser t&atilde;o brilhantes como o centro, sem <a href="http://en.wikipedia.org/wiki/Escurecimento_de_bordo" id="w">escurecimento de bordo</a>, uma vez que o solo lunar reflete mais luz em dire&ccedil;&atilde;o ao Sol do que em todas as outras dire&ccedil;&otilde;es. A Lua aparenta ser maior ao estar mais pr&oacute;xima da linha de horizonte, embora na realidade isto se deva apenas a um efeito psicol&oacute;gico conhecido por <a href="http://en.wikipedia.org/wiki/Ilus%C3%A3o_lunar" id="w">ilus&atilde;o lunar</a>, descrito pela primeira vez no s&eacute;c VII a.C.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></p>&#10;<p>O ponto de maior <a href="http://en.wikipedia.org/wiki/Sistema_horizontal_de_coordenadas" id="w">altitude</a> da Lua no c&eacute;u varia. Embora tenha quase o mesmo limite do Sol, este valor difere em fun&ccedil;&atilde;o da fase lunar e da esta&ccedil;&atilde;o do ano, sendo o mais alto durante a lua cheia de inverno. O ciclo de <a href="http://en.wikipedia.org/wiki/Nodos_lunares" id="w">nodos lunares</a>, com a dura&ccedil;&atilde;o de 18,6 anos, tamb&eacute;m tem influ&ecirc;ncia: quando o <a href="http://en.wikipedia.org/wiki/Nodo_orbital" id="w">nodo ascendente</a> da &oacute;rbita lunar se encontra no equin&oacute;cio de ver&atilde;o, a <a href="http://en.wikipedia.org/wiki/Declina%C3%A7%C3%A3o" id="w">declina&ccedil;&atilde;o</a> lunar pode atingir os 28&ordm; em cada m&ecirc;s. A orienta&ccedil;&atilde;o do crescente lunar tamb&eacute;m depende da latitude do observador: em latitudes pr&oacute;ximas do equador, a forma do quarto assemelha&shy;se a um sorriso.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></p>&#10;<p>Tem havido diversas controv&eacute;rsias ao longo da hist&oacute;ria sobre se as caracter&iacute;sticas da superf&iacute;cie lunar se alteram com o decorrer do tempo. Hoje, muitas destas alega&ccedil;&otilde;es s&atilde;o consideradas ilus&oacute;rias e resultantes da observa&ccedil;&atilde;o sob diferentes condi&ccedil;&otilde;es de luz, fen&oacute;menos de <i><a href="http://en.wikipedia.org/wiki/Seeing" id="w">seeing</a></i> ou esquemas incorretos. No entanto, ocasionalmente ocorrem fen&oacute;menos de <a href="http://en.wikipedia.org/wiki/Desgaseifica%C3%A7%C3%A3o" id="w">desgaseifica&ccedil;&atilde;o</a>, que podem ser respons&aacute;veis por uma pequena percentagem dos <a href="http://en.wikipedia.org/wiki/Fen%C3%B3menos_lunares_transit%C3%B3rios" id="w">fen&oacute;menos lunares transit&oacute;rios</a>. Recentemente, foi sugerido que uma regi&atilde;o com cerca de 3 km de di&acirc;metro na superf&iacute;cie lunar foi modificada por uma liberta&ccedil;&atilde;o de g&aacute;s h&aacute; cerca de um milh&atilde;o de anos.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup><sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> A apar&ecirc;ncia da Lua, tal como a do Sol, pode ser afetada pela atmosfera da Terra. Entre os efeitos mais comuns est&atilde;o um <a href="http://en.wikipedia.org/wiki/Halo_(fen%C3%B3meno_%C3%B3ptico)" id="w">halo</a> de 22&ordm; que se forma quando a luz da Lua &eacute; refratada pelos cristais de <a href="http://en.wikipedia.org/wiki/Cirrostratus" id="w">cirroestratos</a> a elevada altitude, e coroas quando a Lua &eacute; observada atrav&eacute;s de nuvens pouco espessas.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Sur3_Moon_phases_es.jpg%7C800px%7Cthumb%7Ccentro" id="w">&#60&semi;div style=&#34&semi;text&shy;align: center&semi;&#34&semi;&#62&semi;As varia&ccedil;&otilde;es m&ecirc;s a m&ecirc;s do &acirc;ngulo entre a dire&ccedil;&atilde;o da ilumina&ccedil;&atilde;o do [[Sol]] e da visualiza&ccedil;&atilde;o a partir da Terra e as [[fases da Lua]] que resultam disso  .&#60&semi;/div&#62&semi;</a></p>&#10;<a id="Efeitos_nas_mar%C3%A9s" name="Efeitos_nas_mar%C3%A9s"></a><h3> Efeitos nas mar&eacute;s </h3>&#10;<p> </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Mar%C3%A9" id="w">mar&eacute;s</a> na Terra s&atilde;o essencialmente provocadas pela varia&ccedil;&atilde;o de intensidade da for&ccedil;a gravitacional da Lua de um lado para o outro do planeta, a qual &eacute; denominada <a href="http://en.wikipedia.org/wiki/For%C3%A7a_de_mar%C3%A9" id="w">for&ccedil;a de mar&eacute;</a>. Isto forma duas dilata&ccedil;&otilde;es de mar&eacute; na Terra, mais facilmente observ&aacute;veis em <a href="http://en.wikipedia.org/wiki/Alto_mar" id="w">alto mar</a> na forma de mar&eacute;s oce&acirc;nicas.<sup id="_ref&shy;Lambeck1977_a" class="reference"><a href="#_note&shy;Lambeck1977" title="">[96]</a></sup> Uma vez que a Terra gira em torno de si pr&oacute;pria cerca de 27 vezes mais rapidamente do que a Lua roda &agrave; sua volta, as dilata&ccedil;&otilde;es s&atilde;o arrastadas pela superf&iacute;cie terrestre mais rapidamente do que o movimento da Lua, completando uma rota&ccedil;&atilde;o em volta da Terra por dia, &agrave; medida que roda no seu eixo.<sup id="_ref&shy;Lambeck1977_b" class="reference"><a href="#_note&shy;Lambeck1977" title="">[96]</a></sup> As mar&eacute;s oce&acirc;nicas s&atilde;o ainda amplificadas por outros efeitos: a fric&ccedil;&atilde;o no manto oce&acirc;nico, a <a href="http://en.wikipedia.org/wiki/In%C3%A9rcia" id="w">in&eacute;rcia</a> do movimento da &aacute;gua, o estreitamento das bacias oce&acirc;nicas perto de terra e oscila&ccedil;&otilde;es entre diferentes bacias oce&acirc;nicas.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> A atra&ccedil;&atilde;o gravitacional do Sol nos oceanos da Terra &eacute; de cerca de metade da Lua, sendo a intera&ccedil;&atilde;o entre ambas a respons&aacute;vel pela mudan&ccedil;a das mar&eacute;s.<sup id="_ref&shy;Lambeck1977_c" class="reference"><a href="#_note&shy;Lambeck1977" title="">[96]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Lunar_libration_with_phase_Oct_2007_450px.gif%7Cthumb%7Cthumbtime%3D0:02" id="w">[[Libra&ccedil;&atilde;o]] da Lua ao longo de um m&ecirc;s lunar.</a></p>&#10;<p>O acoplamento gravitacional entre a Lua e a protuber&acirc;ncia de mar&eacute; mais pr&oacute;xima de si atua como <a href="http://en.wikipedia.org/wiki/Torque" id="w">torque</a> na rota&ccedil;&atilde;o da Terra, roubando <a href="http://en.wikipedia.org/wiki/Momento_angular" id="w">momento angular</a> e <a href="http://en.wikipedia.org/wiki/Energia_cin%C3%A9tica" id="w">energia cin&eacute;tica</a> &agrave; rota&ccedil;&atilde;o da Terra.<sup id="_ref&shy;Lambeck1977_d" class="reference"><a href="#_note&shy;Lambeck1977" title="">[96]</a></sup><sup id="_ref&shy;touma1994_a" class="reference"><a href="#_note&shy;touma1994" title="">[98]</a></sup> Por conseguinte, &eacute; acrescentado momento angular &agrave; <a href="http://en.wikipedia.org/wiki/&Oacute;rbita_da_Lua" id="w">&oacute;rbita da Lua</a>, o que a acelera e a leva para uma &oacute;rbita mais distante e longa. Como resultado, a dist&acirc;ncia entre a Terra e a Lua <a href="http://en.wikipedia.org/wiki/Acelera%C3%A7%C3%A3o_de_mar%C3%A9s" id="w">est&aacute; aumentando</a>, enquanto a rota&ccedil;&atilde;o da Terra se encontra em desacelera&ccedil;&atilde;o.<sup id="_ref&shy;touma1994_b" class="reference"><a href="#_note&shy;touma1994" title="">[98]</a></sup> As medi&ccedil;&otilde;es realizadas a partir de experi&ecirc;ncias com <a href="http://en.wikipedia.org/wiki/Refletor_lunar" id="w">refletores de &#39&semi;&#39&semi;laser&#39&semi;&#39&semi;</a> durante as <a href="http://en.wikipedia.org/wiki/Projeto_Apollo" id="w">miss&otilde;es Apollo</a> revelaram que a dist&acirc;ncia da Lua &agrave; Terra aumenta anualmente 38 mil&iacute;metros<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> (embora isto seja apenas 0,10 <a href="http://en.wikipedia.org/wiki/Parte_por_milh%C3%A3o" id="w">ppm</a>/ano do raio da &oacute;rbita da Lua). Os <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio_at%C3%B4mico" id="w">rel&oacute;gios at&oacute;micos</a> revelam que o dia terrestre aumenta cerca de 15 <a href="http://en.wikipedia.org/wiki/Microssegundo" id="w">microssegundos</a> em cada ano,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> aumentando lentamente o ritmo de ajuste dos <a href="http://en.wikipedia.org/wiki/Segundo_bissexto" id="w">segundos bissextos</a> do <a href="http://en.wikipedia.org/wiki/Tempo_Universal_Coordenado" id="w">Tempo Universal Coordenado</a> (UTC). Se n&atilde;o houvesse interfer&ecirc;ncias, o movimento de mar&eacute; continuaria at&eacute; que a rota&ccedil;&atilde;o da Terra e o per&iacute;odo orbital da Lua se sincronizassem. No entanto, muito antes desse processo se completar, o <a href="http://en.wikipedia.org/wiki/Sol" id="w">Sol</a> ir&aacute; transformar&shy;se numa <a href="http://en.wikipedia.org/wiki/Gigante_vermelha" id="w">gigante vermelha</a> que ir&aacute; engolir a Terra.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup><sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>A superf&iacute;cie lunar tamb&eacute;m experiencia movimentos de mar&eacute;, os quais t&ecirc;m uma amplitude de cerca de 10 cent&iacute;metros ao longo de 27 dias, e dois componentes: um fixo, devido &agrave; Terra, porque o sat&eacute;lite est&aacute; em <a href="http://en.wikipedia.org/wiki/Rota%C3%A7%C3%A3o_sincronizada" id="w">rota&ccedil;&atilde;o sincronizada</a>, e um vari&aacute;vel, devido ao Sol.<sup id="_ref&shy;touma1994_c" class="reference"><a href="#_note&shy;touma1994" title="">[98]</a></sup> O componente induzido pela Terra surge a partir da <a href="http://en.wikipedia.org/wiki/Libra%C3%A7%C3%A3o" id="w">libra&ccedil;&atilde;o</a>, uma consequ&ecirc;ncia da excentricidade orbital da Lua&semi; se a &oacute;rbita do sat&eacute;lite fosse perfeitamente circular, s&oacute; haveria mar&eacute;s solares.<sup id="_ref&shy;touma1994_d" class="reference"><a href="#_note&shy;touma1994" title="">[98]</a></sup> A libra&ccedil;&atilde;o tamb&eacute;m muda o &acirc;ngulo a partir do qual a Lua &eacute; vista, permitindo que cerca de 59% da superf&iacute;cie possa ser observada a partir da Terra (embora apenas metade, em dado momento).<sup id="_ref&shy;worldbook_e" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup> Os efeitos cumulativos do estresse provocado pelos movimentos de mar&eacute; produzem <a href="http://en.wikipedia.org/wiki/Sismo" id="w">sismos</a> lunares, os quais s&atilde;o muito menos comuns e menos intensos do que os sismos terrestres embora, por outro lado, possam durar at&eacute; uma hora devido &agrave; aus&ecirc;ncia de &aacute;gua para amortecer as vibra&ccedil;&otilde;es s&iacute;smicas.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup></p>&#10;<a id="Eclipses" name="Eclipses"></a><h3> Eclipses </h3>&#10;<p> &#10; &#10;Os eclipses ocorrem apenas quando o Sol, a Terra e a Lua se encontram alinhados. Os <a href="http://en.wikipedia.org/wiki/Eclipse_solar" id="w">eclipses solares</a> ocorrem durante a <a href="http://en.wikipedia.org/wiki/Lua_nova" id="w">lua nova</a>, quando a Lua se encontra entre o Sol e a Terra. Por outro lado, os <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipses lunares</a> ocorrem durante a <a href="http://en.wikipedia.org/wiki/Lua_cheia" id="w">lua cheia</a>, quando a Terra se encontra entre o Sol e a Lua. O tamanho aparente da Lua &eacute; aproximadamente o mesmo do Sol, quando ambos s&atilde;o observados a aproximadamente meio &acirc;ngulo de largura. O Sol &eacute; muito maior do que a Lua, mas &eacute; precisamente esse maior afastamento que por coincid&ecirc;ncia faz com que tenha o mesmo tamanho aparente da Lua, muito mais pr&oacute;xima e mais pequena. As varia&ccedil;&otilde;es entre o tamanho aparente, devido &agrave;s &oacute;rbitas n&atilde;o circulares, s&atilde;o tamb&eacute;m muito coincidentes, embora ocorram em diferentes ciclos. Isto faz com que seja poss&iacute;vel ocorrerem <a href="http://en.wikipedia.org/wiki/Eclipse_total" id="w">eclipses totais</a> (em que a Lua aparenta ser maior do que o Sol) e <a href="http://en.wikipedia.org/wiki/Eclipse_solar_anular" id="w">eclipses solares anulares</a> (em que a Lua aparenta ser menor do que o Sol).<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Durante um eclipse total, a Lua cobre por completo o disco solar e a coroa solar torna&shy;se vis&iacute;vel a olho nu. Uma vez que a dist&acirc;ncia entre a Lua e a Terra aumenta muito devagar ao longo do tempo,<sup id="_ref&shy;Lambeck1977_e" class="reference"><a href="#_note&shy;Lambeck1977" title="">[96]</a></sup> o di&acirc;metro angular da Lua tamb&eacute;m est&aacute; a diminuir. Isto significa que h&aacute; centenas de milh&otilde;es de anos a Lua cobriu por completo o Sol em eclipses solares, e que n&atilde;o era poss&iacute;vel ocorrerem eclipses anulares. Da mesma forma, daqui a 600 milh&otilde;es de anos, a Lua deixar&aacute; de cobrir o Sol por completo, e s&oacute; ocorrer&atilde;o eclipses anulares.<sup id="_ref&shy;eclipse_a" class="reference"><a href="#_note&shy;eclipse" title="">[105]</a></sup></p>&#10;<p>Uma vez que a &oacute;rbita da Lua em volta da Terra tem uma inclina&ccedil;&atilde;o de cerca de 5&ordm; em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Ecl%C3%ADptica" id="w">&oacute;rbita da Terra em volta do Sol</a>, os eclipses n&atilde;o ocorrem em todas as luas novas e cheias. Para ocorrer um eclipse, a Lua deve estar perto da intersec&ccedil;&atilde;o dos dois planos orbitais.<sup id="_ref&shy;eclipse_b" class="reference"><a href="#_note&shy;eclipse" title="">[105]</a></sup> O intervalo de tempo e recorr&ecirc;ncia dos eclipses &eacute; descrito no ciclo de <a href="http://en.wikipedia.org/wiki/Saros" id="w">Saros</a>, que tem uma dura&ccedil;&atilde;o de aproximadamente dezoito anos.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup></p>&#10;<p>Uma vez que a Lua bloqueia permanentemente a nossa vis&atilde;o de uma &aacute;rea circular do c&eacute;u com meio grau de di&acirc;metro,<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> o fen&oacute;meno relacionado de <a href="http://en.wikipedia.org/wiki/Oculta%C3%A7%C3%A3o" id="w">oculta&ccedil;&atilde;o</a> ocorre quando uma estrela ou planeta brilhante passam perto da Lua e s&atilde;o ocultados. Desta forma, um eclipse solar &eacute; uma oculta&ccedil;&atilde;o do Sol. Como a Lua se encontra relativamente perto da Terra, a oculta&ccedil;&atilde;o de estrelas individuais n&atilde;o &eacute; vis&iacute;vel de todos os pontos do planeta, nem ao mesmo tempo. Devido &agrave; <a href="http://en.wikipedia.org/wiki/Precess%C3%A3o" id="w">precess&atilde;o</a> da &oacute;rbita lunar, em cada ano s&atilde;o ocultadas estrelas diferentes.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<a id="Estudo_e_explora%C3%A7%C3%A3o" name="Estudo_e_explora%C3%A7%C3%A3o"></a><h2> Estudo e explora&ccedil;&atilde;o </h2>&#10;<p> &#10; </p>&#10;<a id="Primeiros_estudos" name="Primeiros_estudos"></a><h3> Primeiros estudos </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Moon_by_Johannes_hevelius_1645.PNG%7Cthumb%7Cesquerda" id="w">Cartografia da Lua por [[Johannes Hevelius]], na sua obra &#39&semi;&#39&semi;[[Selenographia]]&#39&semi;&#39&semi; de 1647, o primeiro mapa a incluir as regi&otilde;es de [[libra&ccedil;&atilde;o]].</a>&#10;O desenvolvimento da <a href="http://en.wikipedia.org/wiki/Astronomia" id="w">astronomia</a> teve in&iacute;cio com a necessidade de se compreender os ciclos lunares. Por volta do s&eacute;c. V a.C., os astr&oacute;nomos <a href="http://en.wikipedia.org/wiki/Babil%C3%B4nia" id="w">babil&oacute;nicos</a> tinham j&aacute; registado o <a href="http://en.wikipedia.org/wiki/Saros" id="w">ciclo de Saros</a> dos <a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">eclipses lunares</a>, que decorria ao longo de dezoito anos,<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> enquanto que astr&oacute;nomos indianos tinham j&aacute; descrito o alongamento mensal da Lua.<sup id="_ref&shy;Sarma&shy;Ast&shy;Ind_a" class="reference"><a href="#_note&shy;Sarma&shy;Ast&shy;Ind" title="">[110]</a></sup> O astr&oacute;nomo chin&ecirc;s Shi Shen   forneceu instru&ccedil;&otilde;es sobre como prever eclipses solares e lunares.  Posteriormente veio&shy;se a compreender a forma f&iacute;sica da lua e a raz&atilde;o do luar. O fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_antiga" id="w">grego</a> <a href="http://en.wikipedia.org/wiki/Anax%C3%A1goras" id="w">Anax&aacute;goras</a>   argumentou que tanto o Sol como a Lua eram rochedos esf&eacute;ricos gigantes, e que a Lua refletia a luz solar.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup>  Embora os chineses durante a <a href="http://en.wikipedia.org/wiki/Dinastia_Han" id="w">Dinastia Han</a> acreditassem que a Lua fosse energia semelhante ao <i><a href="http://en.wikipedia.org/wiki/Qi" id="w">qi</a></i>, reconheciam tamb&eacute;m que a luz da Lua se tratava apenas do felexo da do Sol. O te&oacute;rico chin&ecirc;s Jing Fang (78&ndash;37 a.C.) descreveu a forma esf&eacute;rica da Lua.  No s&eacute;c. II d.C., <a href="http://en.wikipedia.org/wiki/Luciano_de_Sam%C3%B3sata" id="w">Luciano de Sam&oacute;sata</a> escreveu uma novela na qual os protagonistas viajam at&eacute; &agrave; Lua, que encontram desabitada. Em 499 d.C., o astr&oacute;nomo indiano <a href="http://en.wikipedia.org/wiki/Aryabhata" id="w">Aryabhata</a> menciona na sua obra <i>ryabha&#7789;ya</i> que a luz do Sol refletida &eacute; o que provoca o brilho da Lua.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> O astr&oacute;nomo e f&iacute;sico <a href="http://en.wikipedia.org/wiki/Alhazen" id="w">Alhazen</a> (965&ndash;1039) concluiu que a <a href="http://en.wikipedia.org/wiki/Luz_solar" id="w">luz solar</a> n&atilde;o era refletida pela Lua de forma semelhante a um espelho, mas que a luz era emitida por todas as partes da superf&iacute;cie iluminadas em todas as dire&ccedil;&otilde;es.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/Sobre_o_C%C3%A9u" id="w">descri&ccedil;&atilde;o do universo</a> de <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> (384&shy;322 a.C.), a Lua marca a fronteira entre as esferas dos elementos mut&aacute;veis (terra, &aacute;gua, ar e fogo) e as estrelas perec&iacute;veis do <a href="http://en.wikipedia.org/wiki/&Eacute;ter_(elemento)" id="w">&eacute;ter</a>, uma <a href="http://en.wikipedia.org/wiki/Teoria_aristot%C3%A9lica_da_gravita%C3%A7%C3%A3o" id="w">filosofia influente</a> que dominaria o pensamento durante s&eacute;culos.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> No entanto, no s&eacute;c. II a.C., <a href="http://en.wikipedia.org/wiki/Seleuco_de_Seleucia" id="w">Seleuco de Seleucia</a> prop&ocirc;s a teoria de que as mar&eacute;s se deviam &agrave; atra&ccedil;&atilde;o da Lua, e que a sua altura dependia da posi&ccedil;&atilde;o da Lua relativamente ao Sol.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> No mesmo s&eacute;culo, <a href="http://en.wikipedia.org/wiki/Aristarco_de_Samos" id="w">Aristarco de Samos</a> calculou a dist&acirc;ncia da Lua &agrave; Terra, obtendo um valor de cerca de vinte vezes o raio terrestre. Estes valores seriam mais tarde melhorados por <a href="http://en.wikipedia.org/wiki/Ptolomeu" id="w">Ptolomeu</a> (90&shy;168 d.C.), o qual concluiu que a dist&acirc;ncia m&eacute;dia seria de 59 vezes o raio da terra e que a Lua teria um di&acirc;metro 0,292 vezes o di&acirc;metro terrestre. Estas valores est&atilde;o muito pr&oacute;ximos da medida correta de 60 e 0,273, respetivamente.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> <a href="http://en.wikipedia.org/wiki/Arquimedes" id="w">Arquimedes</a> (287&ndash;212 a.C.) inventou um planet&aacute;rio atrav&eacute;s do c&aacute;lculo de desloca&ccedil;&otilde;es da Lua e dos planetas conhecidos.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, antes da inven&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pio</a>, tinha&shy;se vindo progressivamente a aceitar que a Lua era uma esfera, embora muitos acreditassem que era plana.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Em 1609, <a href="http://en.wikipedia.org/wiki/Galileu" id="w">Galileu</a> foi um dos primeiros a cartografar a Lua atrav&eacute;s de telesc&oacute;pio na sua obra <i><a href="http://en.wikipedia.org/wiki/Sidereus_Nuncius" id="w">Sidereus Nuncius</a></i>, fazendo notar que n&atilde;o era plana e que possu&iacute;a montanhas e crateras. Seguem&shy;se v&aacute;rias cartografias feitas atrav&eacute;s de telesc&oacute;pio&semi; em finais do s&eacute;c. XVII, a obra de <a href="http://en.wikipedia.org/wiki/Giovanni_Battista_Riccioli" id="w">Giovanni Battista Riccioli</a> e <a href="http://en.wikipedia.org/wiki/Francesco_Maria_Grimaldi" id="w">Francesco Maria Grimaldi</a> proporcionou o sistema de nomenclatura de caracter&iacute;sticas lunares ainda hoje em uso. O primeiro estudo <a href="http://en.wikipedia.org/wiki/Trigonometria" id="w">trigonometricamente</a> preciso das caracter&iacute;sticas lunares surge em 1834&shy;36 na obra <i>Mappa Selenographica</i> de <a href="http://en.wikipedia.org/wiki/Wilhelm_Beer" id="w">Wilhelm Beer</a> e <a href="http://en.wikipedia.org/wiki/Johann_Heinrich_M%C3%A4dler" id="w">Johann Heinrich M&auml;dler</a>, na qual se inclu&iacute;am as altitudes de mais de um milhar de montanhas.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Pensava&shy;se que as crateras lunares, observadas pela primeira vez por Galileu, seriam de origem vulc&acirc;nica at&eacute; a uma proposta de Richard A. Proctor em 1870, que sustentava que teriam sido formadas a partir de colis&otilde;es.<sup id="_ref&shy;worldbook_f" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup> Este ponto de vista foi apoiado em 1892 atrav&eacute;s das experi&ecirc;ncias do ge&oacute;logo <a href="http://en.wikipedia.org/wiki/Grove_Karl_Gilbert" id="w">Grove Karl Gilbert</a> e de estudos comparativos realizados entre as d&eacute;cadas de 1920 e 1940,<sup id="_ref&shy;Hall1977_a" class="reference"><a href="#_note&shy;Hall1977" title="">[120]</a></sup> os quais estiveram na origem da <a href="http://en.wikipedia.org/wiki/Escala_de_tempo_geol%C3%B3gico_lunar" id="w">estratigrafia lunar</a>, que por volta da d&eacute;cada de 1950 era j&aacute; um ramo da <a href="http://en.wikipedia.org/wiki/Astrogeologia" id="w">astrogeologia</a>.<sup id="_ref&shy;worldbook_g" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup></p>&#10;<a id="Explora%C3%A7%C3%A3o_direta_(1959%E2%80%931976)" name="Explora%C3%A7%C3%A3o_direta_(1959%E2%80%931976)"></a><h3> Explora&ccedil;&atilde;o direta (1959&ndash;1976) </h3>&#10;<a id="Uni%C3%A3o_Sovi%C3%A9tica" name="Uni%C3%A3o_Sovi%C3%A9tica"></a><h4> Uni&atilde;o Sovi&eacute;tica </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Soviet_moonrover.JPG%7Cthumb%7CR%C3%A9plica_do_%26%2339%3B%26%2339%3B%5B%5BLunokhod_1%5D%5D%26%2339%3B%26%2339%3B%2C_o_primeiro_%26%2339%3B%26%2339%3B%5B%5BRover_(explora%C3%A7%C3%A3o_espacial)" id="w">rover]]&#39&semi;&#39&semi; bem sucedido.</a>&#10; &#10;A <a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">corrida espacial</a> entre a <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_Sovi%C3%A9tica" id="w">Uni&atilde;o Sovi&eacute;tica</a> e os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, impulsionada pela <a href="http://en.wikipedia.org/wiki/Guerra_Fria" id="w">Guerra Fria</a>, levou a uma precipita&ccedil;&atilde;o no interesse pela explora&ccedil;&atilde;o lunar. A partir do momento em que se constru&iacute;ram lan&ccedil;adores com a capacidade necess&aacute;ria, ambas as na&ccedil;&otilde;es iniciaram o envio de diversas sondas n&atilde;o tripuladas, tanto para miss&otilde;es de sobrevoo como de impacto ou alunagem. As naves do programa sovi&eacute;tico <a href="http://en.wikipedia.org/wiki/Programa_Luna" id="w">Luna</a> foram as primeiras a cumprir uma s&eacute;rie de objetivos: posteriormente a uma s&eacute;rie de miss&otilde;es mal sucedidas em 1958,<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> o primeiro objeto constru&iacute;do pelo Homem a escapar &agrave; gravidade terrestre e a se aproximar da Lua foi a sonda <i><a href="http://en.wikipedia.org/wiki/Luna_1" id="w">Luna 1</a></i>&semi; o primeiro objeto a se despenhar contra a superf&iacute;cie lunar foi a <i><a href="http://en.wikipedia.org/wiki/Luna_2" id="w">Luna 2</a></i>&semi; e as primeiras fotografias do at&eacute; ent&atilde;o desconhecido lado oculto foram obtidas pela <i><a href="http://en.wikipedia.org/wiki/Luna_3" id="w">Luna 3</a></i>, todos os eventos ao longo de 1959.</p>&#10;<p>O primeiro objeto a alunar com sucesso foi a <i><a href="http://en.wikipedia.org/wiki/Luna_9" id="w">Luna 9</a></i> e o primeiro ve&iacute;culo n&atilde;o tripulado a orbitar a Lua foi a <i><a href="http://en.wikipedia.org/wiki/Luna_10" id="w">Luna 10</a></i>, ambos em 1966.<sup id="_ref&shy;worldbook_h" class="reference"><a href="#_note&shy;worldbook" title="">[40]</a></sup> Tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Miss%C3%A3o_de_retorno_de_amostra" id="w">miss&otilde;es de retorno</a> trouxeram de regresso &agrave; Terra amostras de <a href="http://en.wikipedia.org/wiki/Rocha_lunar" id="w">rocha lunar</a> (<i><a href="http://en.wikipedia.org/wiki/Luna_16" id="w">Luna 16</a></i> em 1970, <i><a href="http://en.wikipedia.org/wiki/Luna_20" id="w">Luna 20</a></i> em 1972 e <i><a href="http://en.wikipedia.org/wiki/Luna_24" id="w">Luna 24</a></i> em 1976), num total de 0,3&#160&semi;kg. O <a href="http://en.wikipedia.org/wiki/Programa_Lunokhod" id="w">programa Lunokhod</a> foi o respons&aacute;vel pela alunagem de dois <i><a href="http://en.wikipedia.org/wiki/Rover_(explora%C3%A7%C3%A3o_espacial)" id="w">rovers</a></i> pioneiros, em 1970 e 1973.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Estados_Unidos" name="Estados_Unidos"></a><h4> Estados Unidos </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Buzz_salutes_the_U.S._Flag.jpg%7Cthumb" id="w">[[Astronauta]] [[Buzz Aldrin]] fotografado por [[Neil Armstrong]] (o primeiro homem a pisar na Lua) durante a miss&atilde;o [[Apollo 11]], em 20 de julho de [[1969]].</a>&#10; &#10; &#10;Os Estados Unidos lan&ccedil;aram v&aacute;rias sondas n&atilde;o tripuladas de modo a obter dados tendo em vista uma eventual alunagem tripulada. O <a href="http://en.wikipedia.org/wiki/Programa_Surveyor" id="w">Programa Surveyor</a>, coordenado pelo <a href="http://en.wikipedia.org/wiki/Jet_Propulsion_Laboratory" id="w">Jet Propulsion Laboratory</a>, fez alunar <a href="http://en.wikipedia.org/wiki/Surveyor_1" id="w">a sua primeira sonda</a> quatro meses ap&oacute;s a <i><a href="http://en.wikipedia.org/wiki/Luna_9" id="w">Luna 9</a></i>. Em paralelo, a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> criou o <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">programa tripulado Apollo</a>, depois de uma s&eacute;rie de testes tripulados e n&atilde;o tripulados em &oacute;rbita terrestre. A posterior alunagem dos primeiros seres humanos na Lua em 1969 &eacute; vista por muitos como o culminar da corrida espacial.<sup id="_ref&shy;CNN_a" class="reference"><a href="#_note&shy;CNN" title="">[123]</a></sup> <a href="http://en.wikipedia.org/wiki/Neil_Armstrong" id="w">Neil Armstrong</a> tornou&shy;se a primeira pessoa a caminhar na lua, enquanto comandante da miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_11" id="w">Apollo 11</a>, &agrave;s 02:56 UTC do dia 21 de julho de 1969.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> As miss&otilde;es Apollo 11 a 17 (exceto a <a href="http://en.wikipedia.org/wiki/Apollo_13" id="w">Apollo 13</a> que teve que abortar a alunagem), trouxeram 382&#160&semi;kg de rocha e solo lunar, em 2196 amostras individuais.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> A alunagem e respetivo regresso foi possibilitado por consider&aacute;veis progressos tecnol&oacute;gicos desde o in&iacute;cio da d&eacute;cada de 1960, em campos como a qu&iacute;mica de <a href="http://en.wikipedia.org/wiki/Abla%C3%A7%C3%A3o" id="w">abla&ccedil;&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Engenharia_de_software" id="w">engenharia de software</a> e tecnologia de <a href="http://en.wikipedia.org/wiki/Reentrada_atmosf%C3%A9rica" id="w">reentrada atmosf&eacute;rica</a>.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup><sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Ao longo das miss&otilde;es Apollo, foram instalados na superf&iacute;cie lunar v&aacute;rios conjuntos de instrumentos cient&iacute;ficos, como <a href="http://en.wikipedia.org/wiki/Sism%C3%B3grafo" id="w">sism&oacute;grafos</a>, <a href="http://en.wikipedia.org/wiki/Magnet%C3%B3metro" id="w">magnet&oacute;metros</a> e sondas de calor. A transmiss&atilde;o direta dos dados para a Terra foi interrompida em 1977<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> embora, como alguns instrumentos s&atilde;o passivos, s&atilde;o ainda hoje usados.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup></p>&#10;<a id="P%C3%B3s&shy;corrida_espacial_(1990&shy;atualidade)" name="P%C3%B3s&shy;corrida_espacial_(1990&shy;atualidade)"></a><h3> P&oacute;s&shy;corrida espacial (1990&shy;atualidade) </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Full_moon.jpeg%7Cthumb%7Cesquerda%7CImagem_composta_da_Lua_registrada_pela_sonda_espacial_%26%2339%3B%26%2339%3B%5B%5BGalileu_(sonda_espacial)" id="w">Galileu]]&#39&semi;&#39&semi; em 7 de dezembro de 1992.</a>&#10;Ap&oacute;s os programas <a href="http://en.wikipedia.org/wiki/Programa_Apollo" id="w">Apollo</a> e <a href="http://en.wikipedia.org/wiki/Programa_Luna" id="w">Luna</a>, muitos outros pa&iacute;ses t&ecirc;m estado envolvidos na explora&ccedil;&atilde;o direta da Lua. Em 1990, o <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> tornou&shy;se o terceiro pa&iacute;s a colocar uma nave espacial em &oacute;rbita lunar com o lan&ccedil;amento da sonda <i><a href="http://en.wikipedia.org/wiki/Hiten" id="w">Hiten</a></i>, a qual lan&ccedil;ou uma sonda menor (<i>Hagoromo</i>) na &oacute;rbita lunar, embora o seu transmissor tenha avariado, impedindo o aproveitamento cient&iacute;fico da miss&atilde;o.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Em 1994, os Estados Unidos lan&ccedil;aram a sonda <i><a href="http://en.wikipedia.org/wiki/Clementine_(sonda_espacial)" id="w">Clementine</a></i>, um projeto conjunto entre a <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> e o <a href="http://en.wikipedia.org/wiki/Departamento_de_Defesa_dos_Estados_Unidos" id="w">Departamento de Defesa</a>. Esta miss&atilde;o cartografou o primeiro mapa topogr&aacute;fico de praticamente toda a superf&iacute;cie lunar e as primeiras <a href="http://en.wikipedia.org/wiki/Imagem_multiespectral" id="w">imagens multiespectrais</a> globais.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Em 1998 foi colocada em &oacute;rbita uma nova sonda americana, a <i><a href="http://en.wikipedia.org/wiki/Lunar_Prospector" id="w">Lunar Prospector</a></i>, cujos instrumentos indicaram a presen&ccedil;a de excesso de <a href="http://en.wikipedia.org/wiki/Hidrog%C3%A9nio" id="w">hidrog&eacute;nio</a> nos polos lunares, provavelmente com origem em dep&oacute;sitos de gelo a poucos metros de profundidade do <a href="http://en.wikipedia.org/wiki/Regolito" id="w">regolito</a> e dentro de crateras permanentemente escuras.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup></p>&#10;<p>A sonda europeia <i><a href="http://en.wikipedia.org/wiki/SMART&shy;1" id="w">SMART&shy;1</a></i>, segunda sonda movida a <a href="http://en.wikipedia.org/wiki/Propulsor_de_%C3%ADons" id="w">propuls&atilde;o de i&otilde;es</a>, a qual permaneceu em &oacute;rbita lunar entre 2004 e 2006, realizou o primeiro levantamento detalhado de elementos qu&iacute;micos na superf&iacute;cie da Lua.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Entre 4 de outubro de 2007 e 10 de junho de 2009, a sonda <i><a href="http://en.wikipedia.org/wiki/SELENE_(sonda_espacial)" id="w">SELENE</a></i> da <a href="http://en.wikipedia.org/wiki/Ag%C3%AAncia_Japonesa_de_Explora%C3%A7%C3%A3o_Aeroespacial" id="w">Ag&ecirc;ncia Japonesa de Explora&ccedil;&atilde;o Aeroespacial</a> (JAXA), equipada com uma c&acirc;mara de <a href="http://en.wikipedia.org/wiki/V%C3%ADdeo_de_alta_defini%C3%A7%C3%A3o" id="w">v&iacute;deo de alta defini&ccedil;&atilde;o</a> e dois pequenos sat&eacute;lites de <a href="http://en.wikipedia.org/wiki/R%C3%A1dio&shy;transmissor" id="w">radiotransmiss&atilde;o</a>, obtive dados de <a href="http://en.wikipedia.org/wiki/Geof%C3%ADsica" id="w">geof&iacute;sica</a> lunar e as primeiras imagens em alta defini&ccedil;&atilde;o da Lua feitas para al&eacute;m da &oacute;rbita da Terra.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> A primeira miss&atilde;o lunar <a href="http://en.wikipedia.org/wiki/&Iacute;ndia" id="w">indiana</a>, a sonda <i><a href="http://en.wikipedia.org/wiki/Chandrayaan_I" id="w">Chandrayaan I</a></i>, orbitou o sat&eacute;lite em 8 de novembro de 2008 at&eacute; a perda de contato em 27 de agosto de 2009, obtendo imagens de alta resolu&ccedil;&atilde;o da composi&ccedil;&atilde;o qu&iacute;mica, mineral&oacute;gica e geol&oacute;gica da superf&iacute;cie lunar e confirmando a presen&ccedil;a de mol&eacute;culas de &aacute;gua no solo lunar.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> A <a href="http://en.wikipedia.org/wiki/Organiza%C3%A7%C3%A3o_Indiana_de_Pesquisa_Espacial" id="w">Organiza&ccedil;&atilde;o Indiana de Pesquisa Espacial</a> tenciona lan&ccedil;ar a <i><a href="http://en.wikipedia.org/wiki/Chandrayaan_II" id="w">Chandrayaan II</a></i> em 2013, que est&aacute; prevista para incluir um rob&ocirc; lunar russo.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup><sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:LRO_2006.jpg%7Cthumb%7Cdireita" id="w">Concep&ccedil;&atilde;o art&iacute;stica do &#39&semi;&#39&semi;[[Lunar Reconnaissance Orbiter]]&#39&semi;&#39&semi;.</a>&#10;A <a href="http://en.wikipedia.org/wiki/China" id="w">China</a>, atrav&eacute;s do seu ambicioso <a href="http://en.wikipedia.org/wiki/Programa_Chin%C3%AAs_de_Explora%C3%A7%C3%A3o_Lunar" id="w">programa de explora&ccedil;&atilde;o lunar</a>, lan&ccedil;ou com sucesso a primeira sonda espacial <i><a href="http://en.wikipedia.org/wiki/Chang%26%2339%3Be_1" id="w">Chang&#39&semi;e 1</a></i> em 5 de novembro de 2007, a qual se manteve em &oacute;rbita at&eacute; ao impacto controlado contra a superf&iacute;cie do sat&eacute;lite em 1 de mar&ccedil;o de 2008.<sup id="_ref&shy;xinhua_20090301_a" class="reference"><a href="#_note&shy;xinhua_20090301" title="">[139]</a></sup> Ap&oacute;s a bem sucedida miss&atilde;o que colocou em &oacute;rbita a <i><a href="http://en.wikipedia.org/wiki/Chang%26%2339%3Be_2" id="w">Chang&#39&semi;e 2</a></i> em 2010 para mapear a superf&iacute;cie lunar,<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> em 14 de dezembro de 2013, a sonda chinesa <i><a href="http://en.wikipedia.org/wiki/Chang%26%2339%3Be_3" id="w">Chang&#39&semi;e 3</a></i> tornou&shy;se o primeiro objeto fabricado pelo ser humano a pousar na Lua em 37 anos. Al&eacute;m da China, apenas os governos da Uni&atilde;o Sovi&eacute;tica e dos Estados Unidos enviaram <i><a href="http://en.wikipedia.org/wiki/Rover_(explora%C3%A7%C3%A3o_espacial)" id="w">rovers</a></i> para a superf&iacute;cie lunar.<sup id="_ref&shy;folha1_a" class="reference"><a href="#_note&shy;folha1" title="">[141]</a></sup></p>&#10;<p>Os Estados Unidos co&shy;lan&ccedil;aram a <i><a href="http://en.wikipedia.org/wiki/Lunar_Reconnaissance_Orbiter" id="w">Lunar Reconnaissance Orbiter</a></i> (LRO) e o <a href="http://en.wikipedia.org/wiki/Sat%C3%A9lite_de_Detec%C3%A7%C3%A3o_e_Observa%C3%A7%C3%A3o_de_Crateras_Lunares" id="w">Sat&eacute;lite de Detec&ccedil;&atilde;o e Observa&ccedil;&atilde;o de Crateras Lunares</a> (LCROSS) em 18 de junho de 2009&semi; o <i>LCROSS</i> completou a sua miss&atilde;o em 9 de outubro de 2009 com um impacto programado na <a href="http://en.wikipedia.org/wiki/Cabeus_(cratera)" id="w">cratera Cabeus</a>,<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> enquanto a <i>LRO</i> est&aacute; atualmente em opera&ccedil;&atilde;o para obter imagens precisas e em alta defini&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Altimetria" id="w">altimetria</a> lunar. O <i><a href="http://en.wikipedia.org/wiki/Gravity_Recovery_and_Interior_Laboratory" id="w">Gravity Recovery and Interior Laboratory</a></i> (GRAIL) come&ccedil;ou a orbitar a Lua em 1 de janeiro de 2012, com o objetivo principal de mapear a litosfera e a estrutura interna lunar atrav&eacute;s de medi&ccedil;&otilde;es gravim&eacute;tricas.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup></p>&#10;<p>Entre as pr&oacute;ximas miss&otilde;es lunares previstas est&atilde;o a russa <i><a href="http://en.wikipedia.org/wiki/Luna&shy;Glob" id="w">Luna&shy;Glob</a></i>: uma sonda n&atilde;o tripulada, um conjunto de sism&oacute;grafos, e uma sonda com base na sua miss&atilde;o marciana <i><a href="http://en.wikipedia.org/wiki/Fobos&shy;Grunt" id="w">Fobos&shy;Grunt</a></i>, lan&ccedil;ada em 2012.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup><sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> A explora&ccedil;&atilde;o lunar financiada pela iniciativa privada tem sido promovida pelo <a href="http://en.wikipedia.org/wiki/Google_Lunar_X_Prize" id="w">Google Lunar X Prize</a>, anunciado em 13 de setembro de 2007 e que oferece 20 milh&otilde;es de d&oacute;lares para quem conseguir desenvolver um rob&ocirc; lunar e cumprir outros crit&eacute;rios especificados. A <i>Shackleton Energy Company</i> est&aacute; construindo um programa para estabelecer opera&ccedil;&otilde;es no polo sul da Lua para colher &aacute;gua e fornecer seus dep&oacute;sitos propulsores.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/NASA" id="w">NASA</a> tem planos para retomar as miss&otilde;es tripuladas, na sequ&ecirc;ncia do an&uacute;ncio, em 2004, de uma miss&atilde;o tripulada &agrave; Lua at&eacute; 2019 e da constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Base_lunar" id="w">base lunar</a> at&eacute; 2024 por parte do presidente <a href="http://en.wikipedia.org/wiki/George_W._Bush" id="w">George W. Bush</a><sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> O <a href="http://en.wikipedia.org/wiki/Projeto_Constellation" id="w">Programa &#39&semi;&#39&semi;Constellation&#39&semi;&#39&semi;</a> chegou a iniciar a constru&ccedil;&atilde;o e testes de uma <a href="http://en.wikipedia.org/wiki/Orion_(nave_espacial)" id="w">nave espacial tripulada</a> e de um <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculos_derivados_do_%C3%94nibus_Espacial" id="w">novo ve&iacute;culo de lan&ccedil;amento</a>,<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> al&eacute;m do projeto de uma base lunar.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> No entanto, o programa foi cancelado de modo a dar prioridade a um pouso tripulado em um asteroide at&eacute; 2025 e a uma miss&atilde;o tripulada at&eacute; a &oacute;rbita de <a href="http://en.wikipedia.org/wiki/Marte_(planeta)" id="w">Marte</a> at&eacute; 2035. A &Iacute;ndia tamb&eacute;m manifestou a sua inten&ccedil;&atilde;o de enviar uma miss&atilde;o tripulada &agrave; Lua at&eacute; 2020.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup></p>&#10;<a id="Astronomia" name="Astronomia"></a><h3> Astronomia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Earthinuvfrommoon.jpg%7Cthumb" id="w">Imagem da Terra em luz [[ultravioleta]], obtida a partir da superf&iacute;cie lunar. O lado em que est&aacute; dia reflete muita luz ultravioleta do [[Sol]], enquanto lado onde est&aacute; noite mostra bandas de emiss&atilde;o de UV da aurora causada por part&iacute;culas carregadas.&#60&semi;ref&#62&semi; &#60&semi;/ref&#62&semi;</a></p>&#10;<p>H&aacute; v&aacute;rios anos que a Lua &eacute; vista como um excelente local para a instala&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio" id="w">telesc&oacute;pios</a>, apresentando vantagens em rela&ccedil;&atilde;o a observa&ccedil;&otilde;es efetuadas a partir da superf&iacute;cie terrestre ou de <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_espacial" id="w">telesc&oacute;pios colocados em &oacute;rbita</a>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Al&eacute;m do fato de estar relativamente pr&oacute;xima da Terra, um observat&oacute;rio na superf&iacute;cie lunar n&atilde;o sofreria a influ&ecirc;ncia da atmosfera, j&aacute; que a camada de gases que envolve a Lua &eacute; extremamente rarefeita. A gravidade lunar, substancialmente menor que a terrestre, permitira a coloca&ccedil;&atilde;o de estruturas de maior porte. Outra vantagem seria a ocorr&ecirc;ncia natural, nas crateras polares, das baixas temperatura necess&aacute;rias para a opera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Telesc%C3%B3pio_infravermelho" id="w">telesc&oacute;pios infravermelhos</a>. Al&eacute;m disso, os <a href="http://en.wikipedia.org/wiki/Radiotelesc%C3%B3pio" id="w">radiotelesc&oacute;pios</a> no <a href="http://en.wikipedia.org/wiki/Lado_oculto_da_Lua" id="w">lado oculto</a> estariam protegidos das ondas de r&aacute;dio provenientes da Terra.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> O solo lunar, embora constitua um problema para as partes m&oacute;veis de telesc&oacute;pios, pode ser misturado com <a href="http://en.wikipedia.org/wiki/Nanotubo_de_carbono" id="w">nanotubos de carbono</a> e <a href="http://en.wikipedia.org/wiki/Resina_ep%C3%B3xi" id="w">resina ep&oacute;xi</a> na constru&ccedil;&atilde;o de espelhos de at&eacute; 50 metros de <a href="http://en.wikipedia.org/wiki/Di%C3%A2metro" id="w">di&acirc;metro</a>.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Um telesc&oacute;pio lunar <a href="http://en.wikipedia.org/wiki/Z%C3%AAnite" id="w">zenital</a> pode ser feito de forma barata com <a href="http://en.wikipedia.org/wiki/L%C3%ADquido_i%C3%B3nico" id="w">l&iacute;quido i&oacute;nico</a>.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Contudo, a maior dificuldade a ser superada refere&shy;se aos custos e &agrave;s dificuldades t&eacute;cnicas de se transportar e colocar grande quantidade de equipamento na superf&iacute;cie lunar, o que faz com que estes projetos sejam ainda invi&aacute;veis.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Em abril de 1972, a miss&atilde;o <a href="http://en.wikipedia.org/wiki/Apollo_16" id="w">Apollo 16</a> obteve diversas imagens e espectros ultravioleta atrav&eacute;s do <i>Far Ultraviolet Camera/Spectrograph</i>, inclusive da Terra.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<a id="Estatuto_jur%C3%ADdico" name="Estatuto_jur%C3%ADdico"></a><h3> Estatuto jur&iacute;dico </h3>&#10;<p>Embora os ve&iacute;culos do <a href="http://en.wikipedia.org/wiki/Programa_Luna" id="w">Programa Luna</a> tenham espalhado pela Lua bandeirolas da Uni&atilde;o Sovi&eacute;tica e os astronautas norte&shy;americanos tenham hasteado simbolicamente bandeiras nos locais de pouso das miss&otilde;es Apollo, nenhuma na&ccedil;&atilde;o reivindica atualmente a posse de qualquer &aacute;rea da superf&iacute;cie lunar.<sup id="_ref&shy;unoosa_q6_a" class="reference"><a href="#_note&shy;unoosa_q6" title="">[157]</a></sup> Tanto a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a> como os Estados Unidos assinaram em 1967 o <a href="http://en.wikipedia.org/wiki/Tratado_do_Espa%C3%A7o_Exterior" id="w">Tratado do Espa&ccedil;o Exterior</a>,<sup id="_ref&shy;unoosa_q4_a" class="reference"><a href="#_note&shy;unoosa_q4" title="">[158]</a></sup> o qual define a Lua e todo o espa&ccedil;o  enquanto &#34&semi;prov&iacute;ncia de toda a humanidade&#34&semi;.<sup id="_ref&shy;unoosa_q6_b" class="reference"><a href="#_note&shy;unoosa_q6" title="">[157]</a></sup> Este tratado tamb&eacute;m restringe o uso da Lua para fins pac&iacute;ficos, proibindo explicitamente instala&ccedil;&otilde;es militares e <a href="http://en.wikipedia.org/wiki/Armas_de_destrui%C3%A7%C3%A3o_em_massa" id="w">armas de destrui&ccedil;&atilde;o em massa</a>.<sup id="_ref&shy;unoosa_q5_a" class="reference"><a href="#_note&shy;unoosa_q5" title="">[159]</a></sup> O <a href="http://en.wikipedia.org/wiki/Tratado_da_Lua" id="w">Tratado da Lua</a> de 1979 foi criado no sentido de proibir a explora&ccedil;&atilde;o dos recursos da Lua por parte de um &uacute;nico pa&iacute;s, mas n&atilde;o foi assinado por nenhuma das <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_ag%C3%AAncias_espaciais" id="w">na&ccedil;&otilde;es com tecnologia espacial</a>.<sup id="_ref&shy;unoosa_moon_a" class="reference"><a href="#_note&shy;unoosa_moon" title="">[160]</a></sup> Apesar de v&aacute;rias pessoas terem feito reivindica&ccedil;&otilde;es territoriais sobre a Lua, no todo ou em parte, nenhuma &eacute; considerada cred&iacute;vel.<sup id="_ref&shy;unoosa_q7_a" class="reference"><a href="#_note&shy;unoosa_q7" title="">[161]</a></sup><sup id="_ref&shy;iisl_2004_a" class="reference"><a href="#_note&shy;iisl_2004" title="">[162]</a></sup><sup id="_ref&shy;iisl_2009_a" class="reference"><a href="#_note&shy;iisl_2009" title="">[163]</a></sup></p>&#10;<a id="Impacto_cultural" name="Impacto_cultural"></a><h2> Impacto cultural </h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Golden_Crescent_Moon.jpg%7Cthumb%7Cesquerda%7Cupright%7CA_%5B%5Blua_crescente%5D%5D_%C3%A9_um_s%C3%ADmbolo_%5B%5Bislamismo" id="w">isl&acirc;mico]] e aparece em diversas bandeiras nacionais, como   e  </a>&#10;As <a href="http://en.wikipedia.org/wiki/Fases_da_Lua" id="w">fases regulares da Lua</a> fazem dela um rel&oacute;gio bastante conveniente e o intervalo entre os quartos <a href="http://en.wikipedia.org/wiki/Lua_crescente" id="w">crescente</a> e <a href="http://en.wikipedia.org/wiki/Lua_minguante" id="w">minguante</a> constitui a base de muitos dos calend&aacute;rios da antiguidade. Alguns dos ossos entalhados pr&eacute;&shy;hist&oacute;ricos, datados de entre 20 a 30 mil anos atr&aacute;s, s&atilde;o considerados por alguns historiadores uma forma de marca&ccedil;&atilde;o das fases da lua. O <a href="http://en.wikipedia.org/wiki/M%C3%AAs" id="w">m&ecirc;s</a> de 30 dias &eacute; uma aproxima&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Ciclo_lunar" id="w">ciclo lunar</a>.<sup id="_ref&shy;Marshack_a" class="reference"><a href="#_note&shy;Marshack" title="">[164]</a></sup><sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup><sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> Antes da introdu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_solar" id="w">calend&aacute;rio solar</a>, os <a href="http://en.wikipedia.org/wiki/Povos_germ%C3%A2nicos" id="w">povos germ&acirc;nicos</a> usavam o <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_germ%C3%A2nico" id="w">calend&aacute;rio germ&acirc;nico</a>, um tipo de <a href="http://en.wikipedia.org/wiki/Calend%C3%A1rio_lunar" id="w">calend&aacute;rio lunar</a>. O substantivo <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">ingl&ecirc;s</a> <i>month</i> e os seus <a href="http://en.wikipedia.org/wiki/Cognato" id="w">cognatos</a> em outras <a href="http://en.wikipedia.org/wiki/L%C3%ADnguas_germ%C3%A2nicas" id="w">l&iacute;nguas germ&acirc;nicas</a> t&ecirc;m origem no <a href="http://en.wikipedia.org/wiki/Proto&shy;germ%C3%A2nico" id="w">proto&shy;germ&acirc;nico</a> <i>*m&#483;n&#7763;th&shy;</i>, o qual &eacute; relativo a <i>*m&#483;nn</i>.<sup id="_ref&shy;barnhart&shy;and&shy;germania_a" class="reference"><a href="#_note&shy;barnhart&shy;and&shy;germania" title="">[167]</a></sup> A mesma raiz indo&shy;europ&eacute;ia de <i>moon</i> est&aacute; na origem dos termos em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> <i>measure</i> e <i>menstrual</i>, palavras que ecoam a import&acirc;ncia da Lua para muitas culturas antigas na medi&ccedil;&atilde;o do tempo (como as palavras  , em latim, e   (<i>mnas</i>), em <a href="http://en.wikipedia.org/wiki/Grego_antigo" id="w">grego antigo</a>, que significam &#34&semi;m&ecirc;s&#34&semi;).<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup><sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<p>A Lua tem sido o tema e inspira&ccedil;&atilde;o para as mais diversas obras de arte e literatura. &Eacute; um motivo recorrente nas <a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a> e <a href="http://en.wikipedia.org/wiki/Artes_c%C3%AAnicas" id="w">c&eacute;nicas</a>, <a href="http://en.wikipedia.org/wiki/Poesia" id="w">poesia</a>, <a href="http://en.wikipedia.org/wiki/Literatura" id="w">literatura</a> e <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>. &Eacute; prov&aacute;vel que o relevo no t&uacute;mulo de <a href="http://en.wikipedia.org/wiki/Knowth" id="w">Knowth</a>, na <a href="http://en.wikipedia.org/wiki/Irlanda" id="w">Irlanda</a>, represente a Lua, o que constituiria a mais antiga representa&ccedil;&atilde;o conhecida do sat&eacute;lite. O contraste entre as terras altas, mais brilhantes, e os <a href="http://en.wikipedia.org/wiki/Mares_lunares" id="w">mares lunares</a>, mais escuros, cria padr&otilde;es que foram interpretados das mais diversas formas pelas diferentes culturas ao longo da Hist&oacute;ria, como a <a href="http://en.wikipedia.org/wiki/Face_lunar" id="w">face lunar</a>, o <a href="http://en.wikipedia.org/wiki/Coelho_lunar" id="w">coelho lunar</a> ou o b&uacute;falo. Em muitas culturas pr&eacute;&shy;hist&oacute;ricas e da antiguidade, a Lua era considerada a personifica&ccedil;&atilde;o de uma divindade ou de outro fen&oacute;meno sobrenatural. Ainda hoje continuam a existir interpreta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Astrologia" id="w">astrol&oacute;gicas</a> da Lua, geralmente associdadas a ciclos de mudan&ccedil;a e transforma&ccedil;&atilde;o.<sup id="_ref&shy;spacetoday_a" class="reference"><a href="#_note&shy;spacetoday" title="">[170]</a></sup><sup id="_ref&shy;superinteressante_a" class="reference"><a href="#_note&shy;superinteressante" title="">[171]</a></sup></p>&#10;<p>A Lua tem uma longa associa&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/Loucura" id="w">loucura</a> e a <a href="http://en.wikipedia.org/wiki/Irracionalidade" id="w">irracionalidade</a>&semi; as palavras <i>loucura</i> e <i>louco</i> t&ecirc;m origem no termo latino <i>Luna</i>. Os fil&oacute;sofos <a href="http://en.wikipedia.org/wiki/Arist%C3%B3teles" id="w">Arist&oacute;teles</a> e <a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio%2C_o_Velho" id="w">Pl&iacute;nio, o Velho</a> argumentavam que a <a href="http://en.wikipedia.org/wiki/Lua_cheia" id="w">lua cheia</a> induzia a insanidade em indiv&iacute;duos suscept&iacute;veis e acreditavam que o c&eacute;rebro, que &eacute; formado principalmente por &aacute;gua, era afetado pela Lua e a sua influ&ecirc;ncia sobre as mar&eacute;s, embora a gravidade da Lua seja muito pequena para exercer qualquer tipo de influ&ecirc;ncia individualmente.<sup id="_ref&shy;sciam_a" class="reference"><a href="#_note&shy;sciam" title="">[172]</a></sup> Ainda hoje as pessoas insistem em associar a lua cheia com o maior n&uacute;mero de internamentos em hospitais psiqui&aacute;tricos, acidentes de tr&acirc;nsito, <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> ou <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dios</a>, embora n&atilde;o haja qualquer evid&ecirc;ncia cient&iacute;fica que apoie estas supersti&ccedil;&otilde;es.<sup id="_ref&shy;sciam_b" class="reference"><a href="#_note&shy;sciam" title="">[172]</a></sup></p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Coloniza%C3%A7%C3%A3o_da_Lua" id="w">Coloniza&ccedil;&atilde;o da Lua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Outras_luas_da_Terra" id="w">Anexo:Outras luas da Terra</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Corrida_espacial" id="w">Corrida espacial</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Eclipse_lunar" id="w">Eclipse lunar</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Sonda_espacial#Miss&otilde;es para a Lua" id="w">Miss&otilde;es para a Lua</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Dist%C3%A2ncia_lunar" id="w">Dist&acirc;ncia lunar</a></li></ul>&#10;<p> &#10; </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Leitura_adicional" name="Leitura_adicional"></a><h3> Leitura adicional </h3>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.bbc.co.uk/worldservice/specials/948_discovery_2008/page4.shtml" rel="nofollow" title="http://www.bbc.co.uk/worldservice/specials/948_discovery_2008/page4.shtml">The Moon</a>. <i>Discovery 2008</i>. BBC World Service.</li>&#10;<li> </li>&#10;<li>  (podcast and transcript)</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://revistaescola.abril.com.br/fundamental&shy;1/movimentos&shy;fases&shy;lua&shy;644667.shtml" rel="nofollow" title="http://revistaescola.abril.com.br/fundamental&shy;1/movimentos&shy;fases&shy;lua&shy;644667.shtml">Os movimentos e as fases da Lua &shy; Revista NOVA ESCOLA</a></li>&#10;<li><a class="externallink" href="http://revistaescola.abril.com.br/fundamental&shy;1/como&shy;explicar&shy;movimentos&shy;lua&shy;sala&shy;aula&shy;646418.shtml" rel="nofollow" title="http://revistaescola.abril.com.br/fundamental&shy;1/como&shy;explicar&shy;movimentos&shy;lua&shy;sala&shy;aula&shy;646418.shtml">Como explicar os movimentos da Lua em sala de aula &shy; Revista NOVA ESCOLA</a></li>&#10;<li><a class="externallink" href="http://www.google.com/moon" rel="nofollow" title="http://www.google.com/moon"> Atlas da Lua no Google</a></li>&#10;<li> </li></ul>&#10;<p> &#10; &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lua" id="w"> </a></p>&#10;<p> &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; &#10; </p></body></html>