<html><title>Diego Maradona</title><body>&#10;<p> &#10; </p>&#10;<p><b>Diego Armando Maradona Franco</b> (<a href="http://en.wikipedia.org/wiki/Lan%C3%BAs" id="w">Lan&uacute;s</a>, <a href="http://en.wikipedia.org/wiki/30_de_outubro" id="w">30 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1960" id="w">1960</a>) &eacute; um <a href="http://en.wikipedia.org/wiki/Treinador_de_futebol" id="w">treinador</a> e ex&shy;<a href="http://en.wikipedia.org/wiki/Futebolista" id="w">futebolista</a> <a href="http://en.wikipedia.org/wiki/Argentina" id="w">argentino</a> que atuava como <a href="http://en.wikipedia.org/wiki/Meia_(futebol)" id="w">meia</a> ou <a href="http://en.wikipedia.org/wiki/Atacante_(futebol)" id="w">atacante</a>.</p>&#10;<p>Amplamente considerado um dos maiores, mais famosos e mais pol&ecirc;micos jogadores do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>.<sup id="_ref&shy;placar100_a" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup>, diversas personalidades e organiza&ccedil;&otilde;es reconhecem ele como o melhor jogador da historia do futebol<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup><sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup><sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup><sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> e dos mundiais<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>.  Reunia intelig&ecirc;ncia, vontade e talento, com dribles, habilidade para mudar drasticamente sua velocidade e dar giros surpreendentes.<sup id="_ref&shy;fourfourtwo6_a" class="reference"><a href="#_note&shy;fourfourtwo6" title="">[13]</a></sup>. Enquanto jogador, Maradona foi reverenciado como uma divindade em seu pa&iacute;s natal, sendo criada inclusive uma igreja dedicada a ele.<sup id="_ref&shy;placar1291_a" class="reference"><a href="#_note&shy;placar1291" title="">[14]</a></sup></p>&#10;<p>Seu maior momento foi na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo de 1986</a>, que na opini&atilde;o popular foi ganha inteiramente por <i>El Pibe de Oro</i>,<sup id="_ref&shy;placar100_b" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> outra de suas muitas alcunhas. Internacionalmente, Maradona tamb&eacute;m consagrou&shy;se como her&oacute;i da equipe <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italiana</a> do <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a>, um clube que, embora tradicional, estava entre os pequenos do pa&iacute;s. Com <i>El Diez</i>, o Napoli viveu momentos de gl&oacute;ria no final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, ganhando seus dois &uacute;nicos t&iacute;tulos no <a href="http://en.wikipedia.org/wiki/Campeonato_Italiano_de_Futebol" id="w">campeonato italiano</a> e lutando de igual para igual com as maiores equipes do pa&iacute;s.</p>&#10;<p>A carreira de Maradona, por&eacute;m, foi cercada de controv&eacute;rsias, que n&atilde;o se limitaram aos gramados. As maiores delas foram relacionadas ao seu envolvimento com <a href="http://en.wikipedia.org/wiki/Drogas" id="w">drogas</a>, um v&iacute;cio que acabou por arruin&aacute;&shy;lo nos gramados e que por algum tempo o deformou fisicamente. Teve tamb&eacute;m dois filhos fora do casamento que n&atilde;o reconheceu como seus.<sup id="_ref&shy;placar1277_a" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> E rotineiramente faz declara&ccedil;&otilde;es contra os bastidores da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>,<sup id="_ref&shy;yallop_a" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup><sup id="_ref&shy;placar 1315_a" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup> principalmente aos dirigentes <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Havelange" id="w">Jo&atilde;o Havelange</a>, <a href="http://en.wikipedia.org/wiki/Sepp_Blatter" id="w">Sepp Blatter</a>, <a href="http://en.wikipedia.org/wiki/Michel_Platini" id="w">Michel Platini</a>, <a href="http://en.wikipedia.org/wiki/Franz_Beckenbauer" id="w">Franz Beckenbauer</a>, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>,<sup id="_ref&shy;placar 1315_b" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup> e tamb&eacute;m tem um hist&oacute;rico de atritos com imprensas, incluindo a de seu pr&oacute;prio pa&iacute;s.<sup id="_ref&shy;yallop_b" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup><sup id="_ref&shy;espn1_a" class="reference"><a href="#_note&shy;espn1" title="">[18]</a></sup></p>&#10;<a id="Carreira_em_clubes" name="Carreira_em_clubes"></a><h2> Carreira em clubes </h2>&#10;<a id="Argentinos_Juniors" name="Argentinos_Juniors"></a><h3> Argentinos Juniors </h3>&#10;&#10;<p>Aos nove anos, seu talento com a bola j&aacute; o fazia ser a crian&ccedil;a mais popular da favela em que morava, no sub&uacute;rbio de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.<sup id="_ref&shy;placar100_c" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> Um colega havia sido aprovado em um teste para as categorias de base do <a href="http://en.wikipedia.org/wiki/Argentinos_Juniors" id="w">Argentinos Juniors</a>, e respondeu aos elogios do treinador dizendo que conhecia um garoto ainda melhor. O treinador, Francis Cornejo, deu&shy;lhe ent&atilde;o dez <a href="http://en.wikipedia.org/wiki/Peso_(moeda)" id="w">pesos</a> para que pedisse a esse outro jovem para ir v&ecirc;&shy;lo. Cornejo e outros observadores do clube, incr&eacute;dulos com o que viram no outro menino, foram acompanh&aacute;&shy;lo na volta at&eacute; a casa deste e, pedindo &agrave; m&atilde;e dele, conferiram sua documenta&ccedil;&atilde;o para desfazer qualquer engano plaus&iacute;vel. Viram que Maradona realmente tinha apenas nove anos de idade.<sup id="_ref&shy;bicho man&iacute;aco_a" class="reference"><a href="#_note&shy;bicho man&iacute;aco" title="">[19]</a></sup></p>&#10;<p>Os pais foram ent&atilde;o convencidos a colocar Maradona no Argentinos, clube pequeno da capital, mas famoso pelo bom trabalho que desenvolvia com as categorias de base. Com quinze anos, disputava partidas preliminares, j&aacute; atraindo multid&otilde;es. Quando finalmente foi lan&ccedil;ado entre os profissionais, n&atilde;o saiu mais.<sup id="_ref&shy;placar100_d" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> Demonstrava um repert&oacute;rio completo certeiro com a sua m&aacute;gica perna esquerda: lan&ccedil;amentos, passes, dribles curtos, chutes certeiros de curta e longa dist&acirc;ncia, cobran&ccedil;as de falta e escanteios. Aos dezessete anos, recebeu a primeira convoca&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina</a>, da qual foi polemicamente cortado na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">Copa do Mundo de 1978</a>.</p>&#10;<p>1978 tamb&eacute;m significaria o ano em que foi pela primeira vez artilheiro do <a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">campeonato argentino</a>. Em 1979, seria artilheiro tanto do campeonato argentino quanto do <a href="http://en.wikipedia.org/wiki/Campeonato_Metropolitano" id="w">campeonato metropolitano</a>, torneio que reunia os clubes da <a href="http://en.wikipedia.org/wiki/Grande_Buenos_Aires" id="w">Grande Buenos Aires</a> e que era na &eacute;poca considerado mais importante at&eacute; do que o campeonato nacional.<sup id="_ref&shy;anu&aacute;rio_a" class="reference"><a href="#_note&shy;anu&aacute;rio" title="">[20]</a></sup> Naquele ano, seria eleito pela primeira vez o <a href="http://en.wikipedia.org/wiki/Melhores_do_Futebol_&shy;_El_Pa%C3%ADs" id="w">melhor jogador sul&shy;americano</a>.<sup id="_ref&shy;placar100_e" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></p>&#10;<p>A dose repetiu&shy;se em 1980: Maradona foi artilheiro dos dois campeonatos <sup id="_ref&shy;anu&aacute;rio_b" class="reference"><a href="#_note&shy;anu&aacute;rio" title="">[20]</a></sup> e eleito outra vez o melhor jogador da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Sul" id="w">Am&eacute;rica do Sul</a>,<sup id="_ref&shy;placar100_f" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> com o adicional de ter levado o Argentinos Juniors ao vice&shy;campeonato nacional, melhor resultado do clube at&eacute; ent&atilde;o.<sup id="_ref&shy;anu&aacute;rio_c" class="reference"><a href="#_note&shy;anu&aacute;rio" title="">[20]</a></sup> O <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a>, que n&atilde;o conseguia t&iacute;tulos argentinos desde <a href="http://en.wikipedia.org/wiki/1976" id="w">1976</a>, resolveu ir atr&aacute;s dele, no que era a realiza&ccedil;&atilde;o de um sonho para o jogador: Maradona sempre fora um torcedor <i>xeneize</i> fan&aacute;tico. Jamais seria esquecido, todavia, na equipe que o revelou: o Argentinos renomearia seu campo para <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Diego_Armando_Maradona" id="w">Est&aacute;dio Diego Armando Maradona</a>.</p>&#10;<a id="Boca_Juniors" name="Boca_Juniors"></a><h3> Boca Juniors </h3>&#10;&#10;<p>E foi em um amistoso contra o Argentinos que Maradona fez sua estreia pelo Boca, marcando de p&ecirc;nalti, atuando pelos dois times. Parte da concord&acirc;ncia do Argentinos em emprest&aacute;&shy;lo<sup id="_ref&shy;xentenary_a" class="reference"><a href="#_note&shy;xentenary" title="">[21]</a></sup> estava em uma cl&aacute;usula do contrato de venda em que proibia que Diego enfrentasse a antiga equipe em jogos oficiais.<sup id="_ref&shy;return_a" class="reference"><a href="#_note&shy;return" title="">[22]</a></sup> Dois dias depois, atraiu 65 mil pessoas &agrave; <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">Bombonera</a> para v&ecirc;&shy;lo marcar duas vezes em vit&oacute;ria por 4&ndash;1 na primeira partida oficial, contra o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Talleres" id="w">Talleres de C&oacute;rdoba</a>. Amistosos, todavia, seriam continuamente disputados paralelamente &agrave;s disputas do metropolitano, servindo para arrecadar finan&ccedil;as ao clube e gerando tamb&eacute;m uma <i>Diegomania</i>. Em dois deles, enfrentou dois advers&aacute;rios que lhes seriam comuns: o <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a>, em <a href="http://en.wikipedia.org/wiki/San_Siro" id="w">San Siro</a> (vit&oacute;ria por 2&ndash;1) e <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, contra o <a href="http://en.wikipedia.org/wiki/CR_Flamengo" id="w">Flamengo</a>, no <a href="http://en.wikipedia.org/wiki/Maracan%C3%A3" id="w">Maracan&atilde;</a> (derrota por 0&ndash;2).<sup id="_ref&shy;xentenary_b" class="reference"><a href="#_note&shy;xentenary" title="">[21]</a></sup></p>&#10;<p>Naquele ano de 1981, com o Boca, Maradona fez grande dupla com <a href="http://en.wikipedia.org/wiki/Miguel_%C3%81ngel_Brindisi" id="w">Miguel &Aacute;ngel Brindisi</a>, com os dois marcando juntos 33 dos 60 gols que reconduziram o time ao t&iacute;tulo metropolitano &shy; a primeira conquista do clube auriazul em cinco anos.<sup id="_ref&shy;xentenary_c" class="reference"><a href="#_note&shy;xentenary" title="">[21]</a></sup> Maradona tamb&eacute;m marca em seu primeiro <a href="http://en.wikipedia.org/wiki/Boca_Juniors_vs._River_Plate" id="w">Boca x River</a>, em um 3&ndash;0 listado entre as  dez inesquec&iacute;veis vit&oacute;rias do Boca em <i>Supercl&aacute;sicos</i> pela enciclop&eacute;dia do centen&aacute;rio do clube&semi;<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> ele fez o &uacute;ltimo gol, deslocando o goleiro <a href="http://en.wikipedia.org/wiki/Ubaldo_Fillol" id="w">Ubaldo Fillol</a> e completando para as redes antes que <a href="http://en.wikipedia.org/wiki/Alberto_Tarantini" id="w">Alberto Tarantini</a> conseguisse bloquear seu &acirc;ngulo.<sup id="_ref&shy;xentenary_d" class="reference"><a href="#_note&shy;xentenary" title="">[21]</a></sup></p>&#10;<p>Contra o grande rival, marcaria em todos os cl&aacute;ssicos disputados em 1981. O segundo deles, empatado em 1&ndash;1, foi de forma similar: tirando Fillol da jogada e marcando antes de Tarantini chegar. Os outros dois foram pelo campeonato nacional. Este foi disputado em quatro chaves de sete times onde os dois primeiros de cada uma se enfrentariam em mata&shy;matas at&eacute; a final, como Boca liderando a sua, apesar de n&atilde;o vencer o River &ndash; foram uma derrota por 2&ndash;3 e um empate em 2&ndash;2, neste com Maradona marcando os dois, empatando a partida no &uacute;ltimo minuto.<sup id="_ref&shy;xentenary_e" class="reference"><a href="#_note&shy;xentenary" title="">[21]</a></sup></p>&#10;<p>Nas quartas&shy;de&shy;final, os boquenses enfrentaram o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_V%C3%A9lez_Sarsfield" id="w">V&eacute;lez Sarsfield</a>. Na <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">Bombonera</a>, em um tumultuado jogo de ida, em que os dois times terminaram a partida com nove jogadores, Maradona acabaria revidando uma das faltas que sofreu e foi suspenso pela comiss&atilde;o disciplinar da <a href="http://en.wikipedia.org/wiki/Asociaci%C3%B3n_del_F%C3%BAtbol_Argentino" id="w">AFA</a>. Seria seu &uacute;ltimo jogo oficial pelo clube do cora&ccedil;&atilde;o: o Boca acabaria eliminado pelo advers&aacute;rio na partida de volta.<sup id="_ref&shy;xentenary_f" class="reference"><a href="#_note&shy;xentenary" title="">[21]</a></sup> Maradona ainda participaria de amistosos em excurs&otilde;es do clube pelas <a href="http://en.wikipedia.org/wiki/Am%C3%A9ricas" id="w">Am&eacute;ricas</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> antes de ser vendido para o <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a> por uma transfer&ecirc;ncia recorde de mais de 7 milh&otilde;es de d&oacute;lares acertada pouco antes da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1982" id="w">Copa do Mundo de 1982</a>.<sup id="_ref&shy;trivela37_a" class="reference"><a href="#_note&shy;trivela37" title="">[24]</a></sup> Coincid&ecirc;ncia ou n&atilde;o, sem seu grande astro, o Boca s&oacute; voltaria a ser campe&atilde;o argentino onze anos depois.</p>&#10;<a id="Barcelona" name="Barcelona"></a><h3> Barcelona </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Maradona_Barcelona_shirt.jpg%7Cthumb%7Cleft%7CCamisa_do_%5B%5BFC_Barcelona" id="w">Barcelona]] utilizada por Maradona, no museu do clube</a>&#10;Maradona chegou &agrave; <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> como um messias. O <i>Bar&ccedil;a</i> vivia car&ecirc;ncia de t&iacute;tulos desde o final da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1950" id="w">d&eacute;cada de 1950</a>. Desde 1960, s&oacute; conseguira vencer o <a href="http://en.wikipedia.org/wiki/Campeonato_Espanhol_de_Futebol" id="w">campeonato espanhol</a> em 1974. Via o rival <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a> se distanciar cada vez mais no <i>ranking</i> de vencedores e ainda sentia o <a href="http://en.wikipedia.org/wiki/Atl%C3%A9tico_de_Madrid" id="w">Atl&eacute;tico de Madrid</a> aproximando&shy;se, com um t&iacute;tulo a menos. O clube fez de tudo para que seu astro se sentisse &agrave; vontade, contratando v&aacute;rios argentinos para servirem&shy;lhe de assessores e funcion&aacute;rios. A estrat&eacute;gia n&atilde;o teria bons resultados: o craque acabou por fechar&shy;se naquele c&iacute;rculo de conviv&ecirc;ncias e demoraria a se adaptar no estrangeiro.<sup id="_ref&shy;trivela37_b" class="reference"><a href="#_note&shy;trivela37" title="">[24]</a></sup></p>&#10;<p>Na primeira temporada, ele enfrentou o primeiro problema: em dezembro de 1982, sofre de hepatite e fica de fora dos campos por tr&ecirc;s meses.<sup id="_ref&shy;placar1277_b" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> Os <i>blaugranas</i> terminam apenas em quarto&semi; o t&iacute;tulo de 1982&ndash;83 fica com o <a href="http://en.wikipedia.org/wiki/Athletic_Bilbao" id="w">Athletic Bilbao</a>. Na <a href="http://en.wikipedia.org/wiki/Copa_do_Rei" id="w">Copa do Rei</a>, por&eacute;m, decide a final contra o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, marcando nos dois jogos da decis&atilde;o e &eacute; aplaudido de p&eacute; pela torcida do arquirrival ap&oacute;s a vit&oacute;ria por 2&ndash;1 em pleno <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Santiago_Bernab%C3%A9u" id="w">Santiago Bernab&eacute;u</a> &ndash; na partida de ida, no <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a>, o Barcelona havia deixado o rival empatar ap&oacute;s estar vencendo por 2&ndash;0.<sup id="_ref&shy;spaincup_a" class="reference"><a href="#_note&shy;spaincup" title="">[25]</a></sup></p>&#10;<p>Mal inicia&shy;se a segunda temporada e, num jogo contra o Athletic, sofre uma entrada bastante desleal do advers&aacute;rio <a href="http://en.wikipedia.org/wiki/Andoni_Goikoetxea" id="w">Andoni Goikoetxea</a> e fratura o tornozelo esquerdo. O astro levaria 106 dias para retomar o futebol. Quando volta, conduz os <i>blaugranas</i> ao caminho do t&iacute;tulo. No entanto, por um ponto, a ta&ccedil;a fica justamente com o Athletic. Ambos os times decidem tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Copa_do_Rei" id="w">Copa do Rei</a>, e um novo dia ruim contra a equipe <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_Basco" id="w">basca</a> (que vence por 1&ndash;0) faz Maradona surtar. Ele protagoniza uma briga generalizada entre os jogadores.<sup id="_ref&shy;placar1277_c" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<p>Maradona, que j&aacute; n&atilde;o tinha um relacionamento bom com a diretoria do Barcelona, &eacute; praticamente descartado por ela ap&oacute;s receber uma suspens&atilde;o de tr&ecirc;s meses em raz&atilde;o da confus&atilde;o: a c&uacute;pula <i>cul&eacute;</i> aceita a oferta do pequeno <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a>, da <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>. Desgostoso com o que julgou como falta de esfor&ccedil;o do clube em defend&ecirc;&shy;lo nos tribunais, Maradona acatou a transfer&ecirc;ncia,<sup id="_ref&shy;trivela37_c" class="reference"><a href="#_note&shy;trivela37" title="">[24]</a></sup> encerrando um ciclo de dois anos de altos e baixos no <a href="http://en.wikipedia.org/wiki/Camp_Nou" id="w">Camp Nou</a>.<sup id="_ref&shy;trivela30_a" class="reference"><a href="#_note&shy;trivela30" title="">[26]</a></sup></p>&#10;<p>Declararia em sua autobiografia, <i>Yo Soy Diego</i>, que o presidente <a href="http://en.wikipedia.org/wiki/Josep_Llu%C3%ADs_N%C3%BA%C3%B1ez" id="w">Josep Llu&iacute;s N&uacute;&ntilde;ez</a> teria inveja de sua popularidade e era o principal respons&aacute;vel direto por sua sa&iacute;da.<sup id="_ref&shy;trivela30_b" class="reference"><a href="#_note&shy;trivela30" title="">[26]</a></sup> No livro, Maradona tamb&eacute;m apontou a cole&ccedil;&atilde;o de fatores que o impediram de triunfar no Barcelona: desde a hepatite e les&otilde;es at&eacute; gostar mais de <a href="http://en.wikipedia.org/wiki/Madrid" id="w">Madrid</a>. Ele tamb&eacute;m revelou que foi na <a href="http://en.wikipedia.org/wiki/Catalunha" id="w">Catalunha</a> que come&ccedil;ou seu relacionamento com as drogas. Aceitou a proposta do Napoli pois tamb&eacute;m estava arruinado financeiramente&semi;<sup id="_ref&shy;fourfourtwo2_a" class="reference"><a href="#_note&shy;fourfourtwo2" title="">[27]</a></sup> chegou a doar a casa que tinha em <a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a> para pagar suas d&iacute;vidas.<sup id="_ref&shy;trivela37_d" class="reference"><a href="#_note&shy;trivela37" title="">[24]</a></sup></p>&#10;<a id="Napoli" name="Napoli"></a><h3> Napoli </h3>&#10;&#10;<p>Embora tradicional, a equipe napolitana era min&uacute;scula. Seus trof&eacute;us resumiam&shy;se a t&iacute;tulos nas divis&otilde;es inferiores e a duas conquistas na <a href="http://en.wikipedia.org/wiki/Copa_da_It%C3%A1lia" id="w">Copa da It&aacute;lia</a>. Maradona foi logo amado e venerado como um rei,<sup id="_ref&shy;placar100_g" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> chegando de helic&oacute;ptero a um <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_San_Paolo" id="w">Est&aacute;dio San Paolo</a> tomado por torcedores que ainda custavam a acreditar. Ele, curiosamente, poderia ter chegado antes ao time: o clube o havia sondado em 1979, quando ainda estava no <a href="http://en.wikipedia.org/wiki/Argentinos_Juniors" id="w">Argentinos Juniors</a>, mas ele recusara a proposta na &eacute;poca. <i>&#34&semi;Para mim, Napoli era apenas uma coisa italiana, como <a href="http://en.wikipedia.org/wiki/Pizza" id="w">pizza</a>&#34&semi;</i>, comentou.<sup id="_ref&shy;trivela37_e" class="reference"><a href="#_note&shy;trivela37" title="">[24]</a></sup></p>&#10;<p>O espanto foi geral: a equipe mais vencedora do pa&iacute;s, a <a href="http://en.wikipedia.org/wiki/Juventus" id="w">Juventus</a>, tamb&eacute;m estaria interessada, de acordo com a imprensa. Maradona terminou por escolher o clube celeste porque <i>&#34&semi;foi o &uacute;nico a me fazer uma proposta real e porque o <a href="http://en.wikipedia.org/wiki/Giampiero_Boniperti" id="w">Giampiero Boniperti</a>, ex&shy;jogador e presidente da Juventus na &eacute;poca, j&aacute; havia dito que um jogador com meu porte f&iacute;sico n&atilde;o chegaria a lugar  algum&#34&semi;</i>. De acordo com as lendas, o presidente do Napoli, Corrado Ferlaini, teria blefado: depositou na federa&ccedil;&atilde;o italiana um envelope vazio, onde deveria estar o contrato do jogador, a fim de registr&aacute;&shy;lo logo. Era o que ele precisava para ganhar tempo, enquanto a manobra era descoberta, para levantar o dinheiro para pagar o Barcelona.<sup id="_ref&shy;trivela37_f" class="reference"><a href="#_note&shy;trivela37" title="">[24]</a></sup></p>&#10;<p> </p>&#10;<p>Na primeira temporada, o clube ficou apenas em oitavo, mas somente dez pontos atr&aacute;s do campe&atilde;o <a href="http://en.wikipedia.org/wiki/Hellas_Verona_Football_Club" id="w">Verona</a>. Na segunda, a de 1985&ndash;86, conseguiu um terceiro lugar. Sua terceira temporada come&ccedil;ou com ele j&aacute; consagrado em todo o planeta, com a conquista da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">Copa do Mundo de 1986</a>. Em setembro, por&eacute;m, surge a primeira grande pol&ecirc;mica extracampo: sua ex&shy;empregada dom&eacute;stica, Cristina Sinagra, denuncia que Maradona &eacute; o pai do filho que ela teve. A paternidade &eacute; confirmada posteriormente na justi&ccedil;a. O filho, <a href="http://en.wikipedia.org/wiki/Diego_Sinagra" id="w">Diego Sinagra</a> (tamb&eacute;m conhecido como Diego Armando Maradona Jr.), jamais seria assumido e os dois s&oacute; teriam seu primeiro encontro em 2003.<sup id="_ref&shy;placar1277_d" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<p>Ainda assim, &eacute; na temporada 1986&ndash;87 que Maradona d&aacute; ao Napoli seu primeiro t&iacute;tulo na <i><a href="http://en.wikipedia.org/wiki/Serie_A" id="w">Serie A</a></i>, sobre a poderosa <a href="http://en.wikipedia.org/wiki/Juventus" id="w">Juventus</a>. A festa termina completa no clube e na vida pessoal: paralelamente, o Napoli &eacute; tamb&eacute;m campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_da_It%C3%A1lia" id="w">Copa da It&aacute;lia</a>, e nasce sua filha Dalma (batizada com o mesmo nome da m&atilde;e de Diego).<sup id="_ref&shy;trivela17_a" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> Na temporada seguinte, Maradona, com quinze gols, alcan&ccedil;a a artilharia do campeonato. O vice&shy;artilheiro &eacute; a sua dupla ofensiva, o brasileiro <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Oliveira_Filho" id="w">Careca</a> &ndash; que fora para a equipe justamente para poder jogar ao lado de Maradona <sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> &ndash;, com treze. O bi, por&eacute;m escapa por tr&ecirc;s pontos: o t&iacute;tulo fica com o <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a> de <a href="http://en.wikipedia.org/wiki/Marco_van_Basten" id="w">Marco van Basten</a> e <a href="http://en.wikipedia.org/wiki/Ruud_Gullit" id="w">Ruud Gullit</a>, que consegue a lideran&ccedil;a em vit&oacute;ria direta, em plena <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, quando os dois clubes enfrentaram&shy;se na antepen&uacute;ltima rodada.<sup id="_ref&shy;ita87_a" class="reference"><a href="#_note&shy;ita87" title="">[30]</a></sup> O clube <i>rossonero</i> tornar&shy;se&shy;ia o maior rival do Napoli pelos t&iacute;tulos italianos: a Juventus deca&iacute;a com a aposentadoria de <a href="http://en.wikipedia.org/wiki/Michel_Platini" id="w">Michel Platini</a> em 1987 e a <a href="http://en.wikipedia.org/wiki/Internazionale" id="w">Internazionale</a> vivia certa car&ecirc;ncia. Na <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Copa dos Campe&otilde;es da UEFA</a>, o Napoli cai cedo: &eacute; eliminado pelo <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>, primeiro advers&aacute;rio que enfrenta.</p>&#10;<p>Na temporada 1988&ndash;89, o campeonato italiano vai surpreendentemente para a <a href="http://en.wikipedia.org/wiki/Inter_de_Mil%C3%A3o" id="w">Inter de Mil&atilde;o</a>, com a persegui&ccedil;&atilde;o &uacute;nica do Napoli (&uacute;nico time na reta final com chances de tirar o t&iacute;tulo da Inter<sup id="_ref&shy;inter_a" class="reference"><a href="#_note&shy;inter" title="">[31]</a></sup>) terminando em v&atilde;o. O consolo fica por conta da <a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a>: Maradona lidera o Napoli na campanha rumo ao primeiro t&iacute;tulo continental do clube. Nos mata&shy;matas finais, o clube passa pela rival <a href="http://en.wikipedia.org/wiki/Juventus" id="w">Juventus</a> e pelo <a href="http://en.wikipedia.org/wiki/Bayern_Munique" id="w">Bayern Munique</a> at&eacute; chegar na decis&atilde;o, contra o <a href="http://en.wikipedia.org/wiki/VfB_Stuttgart" id="w">Stuttgart</a>. Os alem&atilde;es s&atilde;o vencidos no embalo da dupla de Maradona com <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_de_Oliveira_Filho" id="w">Careca</a>: ambos marcam na vit&oacute;ria de virada no jogo de ida, em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>, e seguram o empate na <a href="http://en.wikipedia.org/wiki/Alemanha_Ocidental" id="w">Alemanha Ocidental</a>. Paralelamente, naquele ano ele casa&shy;se em um est&aacute;dio fechado com a namorada de inf&acirc;ncia, Claudia Vilafa&ntilde;e, e nasce Gianinna, sua segunda filha.<sup id="_ref&shy;trivela17_b" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup></p>&#10;<p>1989&ndash;90 chega e o argentino novamente conduz o Napoli ao <i>scudetto</i>, com dois pontos de vantagem sobre o Milan. Maradona vivia o auge da carreira. A venera&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a> em torno dele era tamanha que ele sentiu&shy;se &agrave; vontade para convocar a popula&ccedil;&atilde;o local para torcer pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina</a>, e n&atilde;o pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a>, na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1990" id="w">Copa do Mundo de 1990</a>, a ser realizada em solo italiano em semanas. Gerou enorme pol&ecirc;mica no resto do pa&iacute;s, notadamente no norte, regi&atilde;o dos times mais tradicionais, ressentidos com o sucesso mete&oacute;rico do Napoli, que, por sua vez, era um clube de uma regi&atilde;o historicamente desfavorecida no pa&iacute;s. O presidente da federa&ccedil;&atilde;o italiana chegou a ir a p&uacute;blico pedir que os cidad&atilde;os napolitanos torcessem pela <i>Azzurra</i>, e pesquisas de opini&atilde;o foram feitas por jornais e revistas para calcular a que ponto Maradona conseguira influenciar <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>.<sup id="_ref&shy;yallop_c" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup></p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Diego_Maradona_Napoli.JPG%7Cthumb%7Cright%7C120px" id="w">Maradona segue cultuado religiosamente em [[N&aacute;poles]]</a>&#10;Na Copa, Maradona liderou uma Argentina esfrangalhada ao vice&shy;campeonato, mas eliminando a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a> nas semifinais, aumentando o rancor do resto do pa&iacute;s.<sup id="_ref&shy;yallop_d" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> 1990/91 significar&shy;lhe&shy;ia um baque maior que a fratura em 1984 e as constantes pancadas no duro futebol italiano: novamente, o Napoli caiu cedo na Copa dos Campe&otilde;es, na disputa por p&ecirc;naltis contra os <a href="http://en.wikipedia.org/wiki/URSS" id="w">sovi&eacute;ticos</a> do <a href="http://en.wikipedia.org/wiki/FC_Spartak_Moscovo" id="w">Spartak Moscou</a>. Nada comparado ao que vem em mar&ccedil;o de 1991: seu exame <i>antidoping</i> ap&oacute;s partida contra o <a href="http://en.wikipedia.org/wiki/Associazione_Sportiva_Bari" id="w">Bari</a> d&aacute; positivo para <a href="http://en.wikipedia.org/wiki/Coca%C3%ADna" id="w">coca&iacute;na</a>,<sup id="_ref&shy;placar1277_e" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup>  escancarando o v&iacute;cio do astro nas drogas.</p>&#10;<p>Ele, ligado por provas robustas com a <a href="http://en.wikipedia.org/wiki/Camorra" id="w">Camorra</a>, a m&aacute;fia napolitana,<sup id="_ref&shy;yallop_e" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> foi suspenso do futebol por <a href="http://en.wikipedia.org/wiki/Quinze" id="w">quinze</a> meses. Entra em depress&atilde;o e, no m&ecirc;s seguinte, em abril, &eacute;, sob efeito de drogas, preso em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> pela pol&iacute;cia no bairro de <a href="http://en.wikipedia.org/wiki/Caballito" id="w">Caballito</a>.<sup id="_ref&shy;placar1277_f" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<a id="Decad%C3%AAncia" name="Decad%C3%AAncia"></a><h3> Decad&ecirc;ncia </h3>&#10;&#10;<p>O Napoli consegue se virar na temporada 1991&ndash;92 sem seu maior &iacute;cone, terminando em quarto. Maradona, decidido a deixar o time, protagoniza uma batalha judicial que dura 86 dias. A libera&ccedil;&atilde;o foi brecada pelo presidente do clube, que estava brigado com o argentino. Ap&oacute;s interven&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, Maradona consegue se desligar do Napoli e acerta um retorno &agrave; <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, agora como jogador do <a href="http://en.wikipedia.org/wiki/Sevilla_FC" id="w">Sevilla</a>,<sup id="_ref&shy;placar1277_g" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> na &eacute;poca comandado por <a href="http://en.wikipedia.org/wiki/Carlos_Bilardo" id="w">Carlos Bilardo</a>, seu ex&shy;t&eacute;cnico na Sele&ccedil;&atilde;o.<sup id="_ref&shy;trivela17_c" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> Anos mais tarde, Ferlaini, o antigo presidente do Napoli, declararia que Diego fora salvo diversas outras vezes do <i>antidoping</i>, que era burlado com a urina de jogadores &#34&semi;limpos&#34&semi; nas vezes em que o argentino era sorteado.<sup id="_ref&shy;placar1277_h" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<p>Sua estadia no clube <a href="http://en.wikipedia.org/wiki/Andaluzia" id="w">andaluz</a> n&atilde;o dura mais que a temporada 1992&ndash;93, onde fora apenas razo&aacute;vel: Maradona, pesando mais do que deveria,<sup id="_ref&shy;trivela17_d" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> descobre que os diretores do Sevilla, com suspeitas sobre suas sa&iacute;das noturnas, contrataram detetives para monitor&aacute;&shy;lo.<sup id="_ref&shy;placar1277_i" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> O argentino, que tamb&eacute;m desentendera&shy;se com Bilardo, abandona o time imediatamente e acerta outro regresso, desta vez ao pa&iacute;s natal, contratado pelo <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Newell%26%2339%3Bs_Old_Boys" id="w">Newell&#39&semi;s Old Boys</a>. Mesmo recuperando a forma,<sup id="_ref&shy;trivela17_e" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> duraria menos ainda na equipe de <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Argentina)" id="w">Ros&aacute;rio</a>: uma sucess&atilde;o de les&otilde;es musculares provoca o t&eacute;rmino de seu contrato, ap&oacute;s apenas cinco jogos oficiais <sup id="_ref&shy;placar1277_j" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> e alguns amistosos, um deles, curiosamente, contra o <a href="http://en.wikipedia.org/wiki/CR_Vasco_da_Gama" id="w">Vasco da Gama</a>.<sup id="_ref&shy;maradona rio_a" class="reference"><a href="#_note&shy;maradona rio" title="">[32]</a></sup></p>&#10;<p>Deprimido, Maradona afunda cada vez mais nas drogas. Em fevereiro de 1994, irritado com o ass&eacute;dio da m&iacute;dia, atira com uma espingarda de ar comprimido em jornalistas que faziam plant&atilde;o em frente &agrave; sua casa.<sup id="_ref&shy;placar1277_k" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> Acima do peso e desmotivado, a impress&atilde;o geral era a de que ele abandonaria a carreira antes da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a>. Conheceu ent&atilde;o um fisiculturista em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> que prometeu deix&aacute;&shy;lo em forma novamente. A promessa foi cumprida, mas um novo <i>antidoping</i> durante a Copa desmascaria que, por tr&aacute;s do milagre, estava a proibida subst&acirc;ncia efedrina, uma droga usada para emagrecer.<sup id="_ref&shy;placar100_h" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> A <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> termina por puni&shy;lo com outros quinze meses de banimento.<sup id="_ref&shy;placar1277_l" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<p>Sem poder jogar, Maradona passa r&aacute;pido como diretor&shy;t&eacute;cnico do pequeno <a href="http://en.wikipedia.org/wiki/Deportivo_Textil_Mandiy%C3%BA" id="w">Textil Mandiy&uacute;</a>. Em poucas semanas, por&eacute;m, abandona o cargo do time de <a href="http://en.wikipedia.org/wiki/Corrientes" id="w">Corrientes</a>. Assume como treinador do <a href="http://en.wikipedia.org/wiki/Racing_Club" id="w">Racing</a>, mas em mar&ccedil;o do ano seguinte desvincula&shy;se dele tamb&eacute;m: o presidente que o havia contratado havia perdido as elei&ccedil;&otilde;es.<sup id="_ref&shy;placar1277_m" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> As duas experi&ecirc;ncias foram curtas e pouco alentadoras: no Mandiy&uacute;, foram doze partidas e apenas uma vit&oacute;ria e, no Racing, onze jogos e apenas dois triunfos.<sup id="_ref&shy;trivela34_a" class="reference"><a href="#_note&shy;trivela34" title="">[33]</a></sup> Poderia ter tido menos jogos ainda no Racing: ap&oacute;s um 0 a 0 no cl&aacute;ssico da cidade de <a href="http://en.wikipedia.org/wiki/Avellaneda" id="w">Avellaneda</a>, contra o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Independiente" id="w">Independiente</a>, em que foi expulso pelo &aacute;rbitro, amea&ccedil;ou sair do cargo, mas foi contido pelo presidente.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Com o fim da puni&ccedil;&atilde;o, ele volta ao seu amado <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a>, comprado por dez milh&otilde;es de d&oacute;lares pelo Grupo Eurnekian, que em troca teria os direitos televisivos sobre onze partidas. O retorno, iniciado em jogo contra o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Col%C3%B3n" id="w">Col&oacute;n</a>,<sup id="_ref&shy;return_b" class="reference"><a href="#_note&shy;return" title="">[22]</a></sup> &eacute; estampado at&eacute; em seus cabelos: Maradona descolore uma faixa do lado superior direito, simbolizando a faixa dourada do uniforme boquense.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> O clube acerta tamb&eacute;m com seu amigo <a href="http://en.wikipedia.org/wiki/Claudio_Caniggia" id="w">Claudio Caniggia</a>, outro not&oacute;rio usu&aacute;rio de coca&iacute;na.<sup id="_ref&shy;yallop_f" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> &Eacute; no jogo seguinte, o primeiro oficial dele contra o <a href="http://en.wikipedia.org/wiki/Argentinos_Juniors" id="w">Argentinos Juniors</a>, que ele marca seu primeiro gol na volta ao Boca.<sup id="_ref&shy;return_c" class="reference"><a href="#_note&shy;return" title="">[22]</a></sup></p>&#10;<p>O Boca n&atilde;o ganhava t&iacute;tulos argentinos havia cinco campeonatos &ndash; o &uacute;ltimo fora o Apertura de 1992. Com Maradona e Caniggia em grande parceria, o clube consegue confort&aacute;vel lideran&ccedil;a no Apertura 1995. Por&eacute;m, em partidas sem seu maior astro, os <i>xeneizes</i> perdem pontos preciosos, chegando e levar de 4&ndash;6 para o <a href="http://en.wikipedia.org/wiki/Racing_Club" id="w">Racing</a> em plena <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">Bombonera</a> &shy; a mesma quantidade de gols que haviam tomado em todo o torneio, at&eacute; ent&atilde;o. O clube deixa o t&iacute;tulo escapar para o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_V%C3%A9lez_Sarsfield" id="w">V&eacute;lez Sarsfield</a> e termina apenas em quarto.<sup id="_ref&shy;return_d" class="reference"><a href="#_note&shy;return" title="">[22]</a></sup> O mesmo clube ganha o Clausura 1996, com o Boca, comandado por <a href="http://en.wikipedia.org/wiki/Carlos_Bilardo" id="w">Carlos Bilardo</a> (cuja contrata&ccedil;&atilde;o ele se opusera&semi; no mesmo ano, brigaria com o presidente boquense, <a href="http://en.wikipedia.org/wiki/Mauricio_Macri" id="w">Mauricio Macri</a><sup id="_ref&shy;trivela17_f" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup>), ficando em quinto. A edi&ccedil;&atilde;o do torneio &eacute; mais lembrada por uma goleada de 4&ndash;1 sobre o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a> em qua a afinada dupla Caniggia e Maradona se beija na boca, em comemora&ccedil;&atilde;o ap&oacute;s o terceiro gol do atacante loiro.<sup id="_ref&shy;renewed_a" class="reference"><a href="#_note&shy;renewed" title="">[37]</a></sup><sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup></p>&#10;<p>No entanto, &eacute; o rival quem viver&aacute; per&iacute;odos melhores: ganha o Apertura 1996 (o Boca, sem tantas presen&ccedil;as de Maradona, fica apenas em d&eacute;cimo), a <a href="http://en.wikipedia.org/wiki/Ta%C3%A7a_Libertadores_da_Am%C3%A9rica_de_1996" id="w">Ta&ccedil;a Libertadores da Am&eacute;rica de 1996</a>, o Clausura 1997 (nono lugar para o Boca, que s&oacute; v&ecirc; Maradona jogar uma vez <sup id="_ref&shy;renewed_b" class="reference"><a href="#_note&shy;renewed" title="">[37]</a></sup>) e o Apertura 1997. Durante este &uacute;ltimo campeonato, em que, no in&iacute;cio, chegaria a ser novamente pego no <i>antidoping</i>,<sup id="_ref&shy;viceroy_a" class="reference"><a href="#_note&shy;viceroy" title="">[39]</a></sup> Maradona faz sua &uacute;ltima partida profissional, justamente em um <i>Supercl&aacute;sico</i> no <a href="http://en.wikipedia.org/wiki/Monumental_de_N%C3%BA%C3%B1ez" id="w">Monumental de N&uacute;&ntilde;ez</a>, em <a href="http://en.wikipedia.org/wiki/25_de_outubro" id="w">25 de outubro</a>. Joga o primeiro tempo da partida e &eacute; substitu&iacute;do pelo jovem <a href="http://en.wikipedia.org/wiki/Juan_Rom%C3%A1n_Riquelme" id="w">Juan Rom&aacute;n Riquelme</a>. O Boca vence por 2&ndash;1 e conseguia a lideran&ccedil;a com dois pontos de vantagem sobre o arquirrival, mas Maradona prefere anunciar sua retirada, ap&oacute;s rumores de novo <i>antidoping</i> positivo.<sup id="_ref&shy;trivela17_g" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> O River conseguiria retomar a dianteira e seria campe&atilde;o com um ponto de vantagem sobre o Boca.</p>&#10;<p>Falando de si na terceira pessoa, Maradona resumiu seu retorno infrut&iacute;fero em t&iacute;tulos ao Boca: <i>&#34&semi;O Maradona n&atilde;o est&aacute; feliz porque sabe que o Maradona est&aacute; abaixo do padr&atilde;o em que normalmente se coloca&#34&semi;</i>.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Ainda assim, houve setores da imprensa que defenderam sua convoca&ccedil;&atilde;o para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a>,<sup id="_ref&shy;trivela17_h" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> o que o faria ser um dos recordistas em participa&ccedil;&otilde;es no torneio.</p>&#10;<a id="Sele%C3%A7%C3%A3o_argentina" name="Sele%C3%A7%C3%A3o_argentina"></a><h2> Sele&ccedil;&atilde;o argentina </h2>&#10;&#10;<p>Maradona fez seu primeiro jogo pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina</a> em 1977, em amistoso contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Hungria</a>.<sup id="_ref&shy;rsssf_a" class="reference"><a href="#_note&shy;rsssf" title="">[41]</a></sup> Integrou o grupo dos pr&eacute;&shy;convocados para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">Copa do Mundo de 1978</a>, mas, apesar do clamor popular para v&ecirc;&shy;lo no torneio, a ser disputado no pa&iacute;s, foi deixado de fora pelo t&eacute;cnico <a href="http://en.wikipedia.org/wiki/C%C3%A9sar_Luis_Menotti" id="w">C&eacute;sar Luis Menotti</a>, em decis&atilde;o pol&ecirc;mica em favor de <a href="http://en.wikipedia.org/wiki/Norberto_Alonso" id="w">Norberto Alonso</a>, tamb&eacute;m apreciado por p&uacute;blico e m&iacute;dia &ndash; no momento da convoca&ccedil;&atilde;o, este era o artilheiro do campeonato com o futuro campe&atilde;o <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a> e fizera belo gol no &uacute;ltimo amistoso, contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Uruguai</a>, tendo entrado durante a partida.<sup id="_ref&shy;vos s&iacute;_a" class="reference"><a href="#_note&shy;vos s&iacute;" title="">[42]</a></sup> O que mais favorecia Beto Alonso, todavia, era o fato de ele ser o preferido dos dirigentes da <a href="http://en.wikipedia.org/wiki/Asociaci%C3%B3n_del_F%C3%BAtbol_Argentino" id="w">AFA</a>,<sup id="_ref&shy;mundiales_a" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> o que inclu&iacute;a o general <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Lacoste" id="w">Carlos Alberto Lacoste</a>.<sup id="_ref&shy;vos s&iacute;_b" class="reference"><a href="#_note&shy;vos s&iacute;" title="">[42]</a></sup></p>&#10;<p><i>&#34&semi;Ele ainda &eacute; um garoto e precisa amadurecer. Mas sem d&uacute;vida ele pode mais que os outros e ainda vai brilhar muito no futebol&#34&semi;</i>, explicou Menotti sobre a decis&atilde;o de cortar Maradona.<sup id="_ref&shy;placar100_i" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> Maradona ficou arrasado, mas n&atilde;o guardou m&aacute;goas de Menotti, considerado por ele o melhor t&eacute;cnico que j&aacute; teve, superior at&eacute; a <a href="http://en.wikipedia.org/wiki/Carlos_Bilardo" id="w">Carlos Bilardo</a>, o comandante em 1986.<sup id="_ref&shy;placar 1315_c" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup> Pouco ap&oacute;s o corte, foi consolado por <a href="http://en.wikipedia.org/wiki/Omar_S%C3%ADvori" id="w">Omar S&iacute;vori</a>, ex&shy;craque de hist&oacute;ria no <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_River_Plate" id="w">River Plate</a> e na <a href="http://en.wikipedia.org/wiki/Juventus" id="w">Juventus</a> e que defendera tanto a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina</a> quanto a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a>: <i>&#34&semi;Me escute, garoto... voc&ecirc; tem a verdade do futebol dentro de si e toda uma vida para mostr&aacute;&shy;la&#34&semi;</i>. Apesar da decep&ccedil;&atilde;o, Maradona chegaria a enviar um telegrama desejando sorte aos jogadores, a acompanhar dois jogos da <i>Albiceleste</i> no <a href="http://en.wikipedia.org/wiki/Monumental_de_N%C3%BA%C3%B1ez" id="w">Monumental de N&uacute;&ntilde;ez</a>, contra <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a> e na decis&atilde;o contra os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Neerlandesa_de_Futebol" id="w">Pa&iacute;ses Baixos</a>, e a participar dos festejos p&oacute;s&shy;t&iacute;tulo pela cidade de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>.<sup id="_ref&shy;mundiales_b" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup></p>&#10;<p> </p>&#10;<p>No ano seguinte, Maradona liderou a Sele&ccedil;&atilde;o na conquista do <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Futebol_Sub&shy;20_de_1979" id="w">Campeonato Mundial de Futebol Sub&shy;20 de 1979</a>. Marcou seis vezes e foi eleito o melhor jogador da competi&ccedil;&atilde;o.<sup id="_ref&shy;placar100_j" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> 1979 foi tamb&eacute;m o ano em que ele marcou o primeiro gol pela sele&ccedil;&atilde;o principal, em sua nona partida por ela. Foi em vit&oacute;ria por 3&ndash;1 sobre a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Escocesa_de_Futebol" id="w">Esc&oacute;cia</a>, em <a href="http://en.wikipedia.org/wiki/Glasgow" id="w">Glasgow</a>. Ele tamb&eacute;m marcou o &uacute;nico gol da Argentina na derrota por 1&ndash;2 para Sele&ccedil;&atilde;o do Resto do Mundo,<sup id="_ref&shy;rsssf_b" class="reference"><a href="#_note&shy;rsssf" title="">[41]</a></sup> em amistoso que ironicamente celebrava o primeiro anivers&aacute;rio do t&iacute;tulo argentino na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">Copa do Mundo de 1978</a>.</p>&#10;<a id="Copa_do_Mundo_de_1982" name="Copa_do_Mundo_de_1982"></a><h3> Copa do Mundo de 1982 </h3>&#10;&#10;<p>A Argentina, detentora do t&iacute;tulo, realizou contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Belga_de_Futebol" id="w">B&eacute;lgica</a> o jogo inaugural da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1982" id="w">Copa do Mundo de 1982</a>. O time, no papel, era ainda melhor do que o de 1978: reunia a campe&atilde; espinha&shy;dorsal formada por <a href="http://en.wikipedia.org/wiki/Ubaldo_Fillol" id="w">Ubaldo Fillol</a>, <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a>, <a href="http://en.wikipedia.org/wiki/Mario_Kempes" id="w">Mario Kempes</a>, <a href="http://en.wikipedia.org/wiki/Osvaldo_Ardiles" id="w">Osvaldo Ardiles</a>, <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Gallego" id="w">Am&eacute;rico Gallego</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Bertoni" id="w">Daniel Bertoni</a> somada com as estrelas do t&iacute;tulo de juniores de 1979, Maradona e <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_%C3%81ngel_D%C3%ADaz" id="w">Ram&oacute;n D&iacute;az</a>.<sup id="_ref&shy;mundiales_c" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> <i>Dieguito</i> j&aacute; era conhecido internacionalmente, ainda mais ap&oacute;s a venda para o <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>, concretizada pouco antes do mundial.</p>&#10;<p>A estreia de Maradona em Copas, por&eacute;m, seria desagrad&aacute;vel. Ele foi repetidamente chutado e derrubado pelos belgas, chegando a receber entradas violentas pelas costas e ser puxado de cima da bola. Por&eacute;m, o &aacute;rbitro <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">tchecoslovaco</a> Vojtech Christov n&atilde;o tomou nenhuma medida contra os advers&aacute;rios, que venceram por 1&ndash;0.<sup id="_ref&shy;yallop_g" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> A Argentina recuperou&shy;se e se classificou ap&oacute;s vencer <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_H%C3%BAngara_de_Futebol" id="w">Hungria</a>, em que ele marcou seus dois primeiros gols em Copas, em goleada de 4&ndash;1,<sup id="_ref&shy;rsssf_c" class="reference"><a href="#_note&shy;rsssf" title="">[41]</a></sup> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Salvadorenha_de_Futebol" id="w">El Salvador</a>. A segunda fase seria decidida em quatro grupos com tr&ecirc;s pa&iacute;ses, com cada grupo conferindo uma vaga nas semifinais. A Argentina enfrentaria <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a>.</p>&#10;<p>O primeiro jogo foi entre argentinos e italianos e novamente Maradona seria ca&ccedil;ado em campo, com uma truculenta marca&ccedil;&atilde;o individual de <a href="http://en.wikipedia.org/wiki/Claudio_Gentile" id="w">Claudio Gentile</a>. Ap&oacute;s levar socos, chutes e joelhadas do in&iacute;cio ao fim, foi Maradona, e n&atilde;o Gentile, a receber o cart&atilde;o amarelo do juiz <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">romeno</a> Nicolae Rainea, que entendia que o argentino reclamava energicamente sem cabimento.<sup id="_ref&shy;yallop_h" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> A It&aacute;lia venceu por 2&ndash;1 e praticamente obrigou a Argentina a vencer os brasileiros para haver chances reais de classifica&ccedil;&atilde;o.</p>&#10;<p>Contra os rivais, Maradona finalmente veria um cart&atilde;o vermelho em uma falta desleal que lhe envolvia. Por&eacute;m, o autor da infra&ccedil;&atilde;o era ele, ap&oacute;s desferir com a sola do p&eacute; um chute, pensando ser em <a href="http://en.wikipedia.org/wiki/Paulo_Roberto_Falc%C3%A3o" id="w">Falc&atilde;o</a>,<sup id="_ref&shy;mundiales_d" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> nos test&iacute;culos de <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_da_Silva" id="w">Batista</a>. Cinco minutos antes do fim do jogo,<sup id="_ref&shy;yallop_i" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> perdido por 1&ndash;3, Maradona sa&iacute;a de campo e da Copa. Permaneceu na <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, para jogar pelo <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>. Reconheceu mais tarde que a sele&ccedil;&atilde;o vivia um ambiente festeiro e excessivamente confiante antes do torneio.<sup id="_ref&shy;mundiales_e" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup></p>&#10;<a id="Copa_do_Mundo_de_1986" name="Copa_do_Mundo_de_1986"></a><h3> Copa do Mundo de 1986 </h3>&#10;&#10;<p>Maradona foi convocado para o segundo mundial do M&eacute;xico com algumas cr&iacute;ticas. Alguns setores da m&iacute;dia questionavam a escolha do t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Carlos_Bilardo" id="w">Carlos Bilardo</a> em cham&aacute;&shy;lo e ainda por dar&shy;lhe a tarja de capit&atilde;o.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Maradona ainda n&atilde;o havia triunfado totalmente no <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a>. Na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, ainda era considerado apenas um bom jogador e malabarista.<sup id="_ref&shy;placar 1315_d" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup> Mesmo assim, o respeito que despertava em Bilardo era t&atilde;o grande que o treinador n&atilde;o usaria na competi&ccedil;&atilde;o o convocado <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a>, estrela e capit&atilde;o do t&iacute;tulo da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">1978</a>, mas desafeto de <i>Dieguito</i>.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup></p>&#10;<p>Maradona novamente apanhou na estreia, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sul&shy;Coreana_de_Futebol" id="w">Coreia do Sul</a>, vencida por 3&ndash;1. No jogo seguinte, marcou o gol argentino no empate em 1&ndash;1 contra a campe&atilde; <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Italiana_de_Futebol" id="w">It&aacute;lia</a>. A classifica&ccedil;&atilde;o veio ap&oacute;s vit&oacute;ria por 2&ndash;0 sobre a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_B%C3%BAlgara_de_Futebol" id="w">Bulg&aacute;ria</a>. As oitavas&shy;de&shy;final seriam contra os rivais do <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Uruguai</a> de <a href="http://en.wikipedia.org/wiki/Enzo_Francescoli" id="w">Enzo Francescoli</a>. Maradona teve um gol anulado e, instigado, realizou a melhor partida de sua vida, de acordo com o pr&oacute;prio. A <i>Albiceleste</i> eliminou a <i>Celeste</i> por 1&ndash;0, em dia em que ele afirma ter realizado bem todas as jogadas.<sup id="_ref&shy;placar 1315_e" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup> O pr&oacute;ximo advers&aacute;rio da Argentina seria a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Inglesa_de_Futebol" id="w">Inglaterra</a>.</p>&#10;<p>Era a primeira vez que ambos se enfrentavam ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> e um clima bastante tenso rondava a partida, fazendo com que o pr&oacute;prio ex&eacute;rcito mexicano patrulhasse as arquibancadas e as redondezas do <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Azteca" id="w">Est&aacute;dio Azteca</a>, chegando a haver tanques nas ruas. O primeiro tempo terminou sem gols. No in&iacute;cio do segundo, ap&oacute;s driblar marcadores, Maradona passou a bola para um companheiro, que a perdeu. Steve Hodge, zagueiro advers&aacute;rio, chutou alto e a bola foi em dire&ccedil;&atilde;o ao goleiro <a href="http://en.wikipedia.org/wiki/Peter_Shilton" id="w">Peter Shilton</a>. Maradona continuou a correr e, com o punho cerrado, jogou a bola por cima de Shilton, vinte cent&iacute;metros mais alto, fazendo com que a bola entrasse no gol ingl&ecirc;s, naquele gol que ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/La_Mano_de_Dios" id="w">La Mano de Dios</a></i>. A despeito dos protestos dos brit&acirc;nicos com o &aacute;rbitro, o <a href="http://en.wikipedia.org/wiki/Tun%C3%ADsia" id="w">tunisiano</a> Ali bin Nasser, o gol foi validado.<sup id="_ref&shy;yallop_j" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> Curiosamente, n&atilde;o era a primeira vez que ele fazia isso: em jogo do <a href="http://en.wikipedia.org/wiki/Campeonato_Italiano_de_Futebol" id="w">campeonato italiano</a> de 1984&ndash;85 contra a <a href="http://en.wikipedia.org/wiki/Udinese_Calcio" id="w">Udinese</a> de <a href="http://en.wikipedia.org/wiki/Zico" id="w">Zico</a>, marcou dessa forma e ali, tamb&eacute;m, a trapa&ccedil;a n&atilde;o fora anulada.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Em espa&ccedil;o de alguns minutos, o argentino marcaria outro gol igualmente c&eacute;lebre, e que ficou conhecido como <i><a href="http://en.wikipedia.org/wiki/Gol_do_S%C3%A9culo" id="w">O Gol do S&eacute;culo</a></i>. A Argentina trocava passes em seu campo de defesa quando Maradona pediu a bola. Ele estava de costas para o campo de defesa ingl&ecirc;s quando recebeu, tendo em volta tr&ecirc;s advers&aacute;rios: Hodge, Peter Reid e Peter Beardsley. Quando Beardsley aproximou&shy;se para disputar a bola, Maradona girou em sentido contr&aacute;rio, saindo do meio&shy;de&shy;campo e avan&ccedil;ando na meta inglesa. Reid o perseguiu sem sucesso e <a href="http://en.wikipedia.org/wiki/Terry_Butcher" id="w">Terry Butcher</a> foi facilmente deixado para tr&aacute;s, assim como Terry Fenwick.<sup id="_ref&shy;yallop_k" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup></p>&#10;<p>Butcher continuou correndo atr&aacute;s, tentando ainda um carrinho quando Maradona tocou para as redes no momento em que Shilton tentou bloque&aacute;&shy;lo. A Argentina se fechou, chegando a sofrer gol de <a href="http://en.wikipedia.org/wiki/Gary_Lineker" id="w">Gary Lineker</a> a dez minutos do fim e quase levar empate do mesmo Lineker depois, mas conseguiu manter a vit&oacute;ria e se classificou. Ap&oacute;s a partida, Maradona declarou que <i>&#34&semi;se houve m&atilde;o na bola, foi a m&atilde;o de Deus&#34&semi;</i>, para o del&iacute;rio da torcida argentina, sentindo&shy;se vingada.<sup id="_ref&shy;yallop_l" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> O outro gol, por sua vez, seria o eleito em 2002 o mais bonito da hist&oacute;ria das Copas. Por&eacute;m, este n&atilde;o foi o gol que Don Diego considerou o mais bonito de sua carreira, e sim um que ele fez num jogo amistoso realizado em 19 de fevereiro de 1980, na Col&ocirc;mbia, quando o ent&atilde;o jovem Maradona defendia o Argentinos Juniors.<sup id="_ref&shy;MaisBonito_a" class="reference"><a href="#_note&shy;MaisBonito" title="">[47]</a></sup></p>&#10;<p>Se a <a href="http://en.wikipedia.org/wiki/Guerra_das_Malvinas" id="w">Guerra das Malvinas</a> motivara os argentinos contra os ingleses, Maradona continuou especialmente motivado nas semifinais. Reencontraria a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Belga_de_Futebol" id="w">B&eacute;lgica</a>, que tanto lhe chutara em 1982. Para aumentar a animosidade, o goleiro advers&aacute;rio <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Pfaff" id="w">Jean&shy;Marie Pfaff</a> declarou antes da partida que <i>&#34&semi;Maradona n&atilde;o &eacute; nada de especial&#34&semi;</i>.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Apesar de novas pancadas, <i>El Pibe</i> perseverou e anotaria dois lindos gols no segundo tempo. No primeiro, passou por dois zagueiros e venceu Pfaff com um chute de trivela. Vinte minutos depois, na entrada da &aacute;rea belga, virou para um lado, avan&ccedil;ou para o outro, fingiu que passaria a bola, gingou, deixou quatro advers&aacute;rios para tr&aacute;s e bateu novamente Pfaff. A Argentina voltava a uma final.</p>&#10;<p>O jogo seria contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha Ocidental</a>. Maradona, desta vez, n&atilde;o marcou. O t&eacute;cnico alem&atilde;o, <a href="http://en.wikipedia.org/wiki/Franz_Beckenbauer" id="w">Franz Beckenbauer</a>, ordenara que <a href="http://en.wikipedia.org/wiki/Lothar_Matth%C3%A4us" id="w">Lothar Matth&auml;us</a> marcasse de perto o argentino. Ainda assim, o primeiro gol surgiu em raz&atilde;o dele: Matth&auml;us cometeu uma falta em Maradona que <a href="http://en.wikipedia.org/wiki/Jorge_Burruchaga" id="w">Jorge Burruchaga</a> cobraria para <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Luis_Brown" id="w">Jos&eacute; Luis Brown</a> abrir o marcador. Todavia, Maradona continuou dominado por Matth&auml;us at&eacute; cinco minutos do fim do jogo. Ap&oacute;s estarem perdendo por 0&ndash;2, os germ&acirc;nicos haviam acabado de empatar heroicamente. Foi quando Maradona recebeu a bola e, entre dois advers&aacute;rios, deu belo passe para Burruchaga fazer 3&ndash;2.<sup id="_ref&shy;yallop_m" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> Ao final, como capit&atilde;o, ergueu a Copa que, na opini&atilde;o geral, ganhara praticamente sozinho.<sup id="_ref&shy;placar100_k" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></p>&#10;<p> </p>&#10;<p>O t&iacute;tulo lhe faria ser coroado o melhor jogador do mundo pela revista <i>Onze d&#39&semi;Or</i>, premia&ccedil;&atilde;o que receberia novamente no ano seguinte, ap&oacute;s o primeiro t&iacute;tulo italiano com o <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a>. A <a href="http://en.wikipedia.org/wiki/Ballon_d%26%2339%3BOr" id="w">Bola de Ouro</a>, por sua vez, ainda era restrita a jogadores europeus, o que s&oacute; terminaria em 1995. O pr&ecirc;mio de <a href="http://en.wikipedia.org/wiki/Melhor_jogador_do_mundo_pela_FIFA" id="w">melhor jogador do mundo pela FIFA</a> s&oacute; seria criado em 1991.</p>&#10;<a id="Copa_do_Mundo_de_1990" name="Copa_do_Mundo_de_1990"></a><h3> Copa do Mundo de 1990 </h3>&#10;<p>Quando o mundial come&ccedil;ou, Maradona, bem diferente dos dois anteriores, era um jogador totalmente consagrado internacionalmente. Al&eacute;m de l&iacute;der do bicampeonato mundial argentino, havia, finalmente, dado t&iacute;tulos importantes &agrave; at&eacute; ent&atilde;o inexpressiva equipe do <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a>. Mesmo na <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_de_1989" id="w">Copa Am&eacute;rica de 1989</a>, a terceira que disputou e n&atilde;o venceu, encantara: no jogo contra os <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">uruguaios</a>, apenas o travess&atilde;o o impediu de fazer um gol do meio&shy;de&shy;campo no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_M%C3%A1rio_Filho" id="w">Maracan&atilde;</a>.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Declarou antes da Copa do Mundo que teriam de &#34&semi;arranc&aacute;&shy;la de suas m&atilde;os&#34&semi;. Embora seu relacionamento com o t&eacute;cnico Bilardo j&aacute; n&atilde;o fosse t&atilde;o boa, conseguiu impor&shy;lhe novamente sua opini&atilde;o na escala&ccedil;&atilde;o: se em 1986 n&atilde;o queria que Passarella jogasse, em 1990 pressionou o treinador para chamar o amigo <a href="http://en.wikipedia.org/wiki/Claudio_Caniggia" id="w">Claudio Caniggia</a>.<sup id="_ref&shy;mundiales_f" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> Mas a rela&ccedil;&atilde;o com os italianos em geral, principalmente do norte, talvez fosse pior.<sup id="_ref&shy;yallop_n" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup></p>&#10;<p>Em raz&atilde;o de sua consagra&ccedil;&atilde;o, foi novamente ca&ccedil;ado na estreia e a Argentina, supreendida com o futebol talentoso mas ao mesmo tempo violento de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Camaronesa_de_Futebol" id="w">Camar&otilde;es</a>, que teve dois jogadores expulsos, perdeu por 0&ndash;1 para os africanos.<sup id="_ref&shy;yallop_o" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> Ap&oacute;s a partida, na <a href="http://en.wikipedia.org/wiki/Coletiva_de_imprensa" id="w">coletiva de imprensa</a>, ironizou que <i>&#34&semi;o &uacute;nico prazer desta noite foi descobrir que gra&ccedil;as a mim os italianos de <a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a> deixaram de ser racistas: hoje, pela primeira vez, apoiaram os africanos&#34&semi;</i>,<sup id="_ref&shy;mundiales_g" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> em alus&atilde;o &agrave; cidade onde realizara&shy;se o jogo, a mesma onde localizava&shy;se o <a href="http://en.wikipedia.org/wiki/AC_Milan" id="w">Milan</a> e a <a href="http://en.wikipedia.org/wiki/Internazionale" id="w">Internazionale</a>, os maiores rivais do <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a> na &eacute;poca. No jogo seguinte, os campe&otilde;es encararam a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sovi%C3%A9tica_de_Futebol" id="w">Uni&atilde;o Sovi&eacute;tica</a>, que se entusiasmou ap&oacute;s o goleiro argentino titular, <a href="http://en.wikipedia.org/wiki/Nery_Pumpido" id="w">Nery Pumpido</a>, machucar&shy;se sozinho e sair de maca aos dez minutos.</p>&#10;<p>Os sovi&eacute;ticos passaram a pressionar o reserva, <a href="http://en.wikipedia.org/wiki/Sergio_Goycochea" id="w">Sergio Goycochea</a>, e abririam o placar com uma cabe&ccedil;ada de <a href="http://en.wikipedia.org/wiki/Oleg_Kuznetsov" id="w">Oleh Kuznetsov</a> se a m&atilde;o de Maradona n&atilde;o entrasse em cena novamente. A bola ia entrando nas redes quando ele apareceu e puxou&shy;a aos seus p&eacute;s com a m&atilde;o direita, para mand&aacute;&shy;la para longe, e a irregularidade novamente n&atilde;o foi punida pelo &aacute;rbitro,<sup id="_ref&shy;yallop_p" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> o <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">sueco</a> Erik Fredriksson. Os argentinos venceriam por 2&ndash;0 e, ap&oacute;s empatar em 1&ndash;1 com a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Romena_de_Futebol" id="w">Rom&ecirc;nia</a>, passaram por pouco &agrave; segunda fase apenas como um dos melhores terceiros colocados, sistema que passara a vigorar naquele mundial.</p>&#10;<p>A Argentina enfrentaria nas oitavas&shy;de&shy;final o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a>, que havia conseguido tr&ecirc;s vit&oacute;rias em tr&ecirc;s jogos. Com tantas pancadas na primeira fase, Maradona entrou em campo com as pernas e coxas cobertas de equimoses e com uma incha&ccedil;&atilde;o permanente em seu t&atilde;o chutado tornozelo esquerdo,<sup id="_ref&shy;yallop_q" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> que mais parecia uma bola.<sup id="_ref&shy;mundiales_h" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> Isso obrigou&shy;lhe a praticamente apenas caminhar em campo na maior parte de partida. Os brasileiros, melhores em campo, chegaram a acertar tr&ecirc;s vezes as traves de Goycochea quando, a oito minutos do fim, Maradona finalmente acelerou em campo com a bola nos p&eacute;s. Atraiu a marca&ccedil;&atilde;o de quatro jogadores, deixando <a href="http://en.wikipedia.org/wiki/Claudio_Caniggia" id="w">Claudio Caniggia</a> totalmente livre.<sup id="_ref&shy;yallop_r" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> Maradona entregou a bola a ele, que s&oacute; teve o trabalho de vencer <a href="http://en.wikipedia.org/wiki/Taffarel" id="w">Taffarel</a>.</p>&#10;<p>O hero&iacute;smo quase deu lugar &agrave; vilania contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Iugoslava_de_Futebol" id="w">Iugosl&aacute;via</a>, nas quartas&shy;de&shy;final. A partida terminou em 0&ndash;0 no tempo normal e na prorroga&ccedil;&atilde;o. Nos p&ecirc;naltis, Maradona cobrou mal e <a href="http://en.wikipedia.org/wiki/Tomislav_Ivkovi%C4%87" id="w">Tomislav Ivkovi</a> defendeu. Mesmo com <a href="http://en.wikipedia.org/wiki/Pedro_Troglio" id="w">Pedro Troglio</a> tamb&eacute;m desperdi&ccedil;ando sua cobran&ccedil;a, os sul&shy;americanos avan&ccedil;aram ap&oacute;s Goycochea defender os chutes de Dragoljub Brnovi e <a href="http://en.wikipedia.org/wiki/Faruk_Had%C5%BEibegi%C4%87" id="w">Faruk Hadibegi</a> &ndash; <a href="http://en.wikipedia.org/wiki/Dragan_Stojkovi%C4%87" id="w">Dragan Stojkovi</a> j&aacute; havia errado anteriormente a sua, chutando no travess&atilde;o.</p>&#10;<p>A semifinal prometia nova atmosfera tensa. A Argentina enfrentaria a It&aacute;lia, que tanto vinha odiando Maradona. Para completar, o jogo seria em <a href="http://en.wikipedia.org/wiki/N%C3%A1poles" id="w">N&aacute;poles</a>. Uma <a href="http://en.wikipedia.org/wiki/Bandeira_da_Argentina" id="w">bandeira da Argentina</a> chegaria a ser arrancada da concentra&ccedil;&atilde;o da sele&ccedil;&atilde;o e Maradona pediu interven&ccedil;&atilde;o da embaixada.<sup id="_ref&shy;mundiales_i" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> Mais uma vez, ele apelou a seu p&uacute;blico napolitano que torcesse pela Argentina. E boa parte de sua audi&ecirc;ncia contumaz realmente se sentiu incapaz de torcer contra o &iacute;dolo.<sup id="_ref&shy;placar100_l" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> Os anfitri&otilde;es sa&iacute;ram na frente e sofreram o empate no meio do segundo tempo &ndash; era o primeiro gol que a It&aacute;lia tomava na Copa. Na jogada, Maradona passou a bola para <a href="http://en.wikipedia.org/wiki/Julio_Olarticoechea" id="w">Julio Olarticoechea</a> cruzar para Caniggia desviar com a cabe&ccedil;a das m&atilde;os de <a href="http://en.wikipedia.org/wiki/Walter_Zenga" id="w">Walter Zenga</a>, que ainda n&atilde;o havia tomado gols no torneio. Novamente, os argentinos encararam os p&ecirc;naltis na Copa. Desta vez, Maradona marcou o seu. Goycochea defendeu outra vez duas cobran&ccedil;as, de <a href="http://en.wikipedia.org/wiki/Roberto_Donadoni" id="w">Roberto Donadoni</a> e <a href="http://en.wikipedia.org/wiki/Aldo_Serena" id="w">Aldo Serena</a>, e a <i>Albiceleste</i> tirou a <i>Azzurra</i> do caminho. Mais do que nunca, os italianos sentiam um verdadeiro &oacute;dio contra Maradona,<sup id="_ref&shy;yallop_s" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> que declarou que eliminar os anfitri&otilde;es foi o seu maior feito em Copas, <i>&#34&semi;por todos os significados que teve, embora tenha me custado um mont&atilde;o de coisas depois. (...) Voc&ecirc; n&atilde;o imagina o prazer&#34&semi;</i>.<sup id="_ref&shy;placar 1315_f" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup></p>&#10;<p>N&atilde;o foi surpresa que ele tenha sido vaiado antes e durante todo o jogo, na final, novamente contra a Alemanha Ocidental. Durante a execu&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Himno_Nacional_Argentino" id="w">hino nacional argentino</a>, preferiu, ao inv&eacute;s de cant&aacute;&shy;lo, soltar palavr&otilde;es inaud&iacute;veis ao p&uacute;blico.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Ele pouco p&ocirc;de fazer na partida: a Argentina estava mais enfraquecida na Copa do que nunca, desfalcada de quatro titulares, suspensos: Caniggia, Olarticoechea, <a href="http://en.wikipedia.org/wiki/Ricardo_Giusti" id="w">Ricardo Giusti</a> e <a href="http://en.wikipedia.org/wiki/Sergio_Batista" id="w">Sergio Batista</a>. <a href="http://en.wikipedia.org/wiki/Pedro_Monz%C3%B3n" id="w">Pedro Monz&oacute;n</a> seria ainda expulso no in&iacute;cio do segundo tempo. Os alem&atilde;es conseguiram a revanche, vencendo com um &uacute;nico gol, de p&ecirc;nalti, a cinco minutos do fim. Os argentinos n&atilde;o perdoariam a marca&ccedil;&atilde;o a penalidade, duvidosa, e o &aacute;rbitro <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">mexicano</a> Edgardo Codesal. <a href="http://en.wikipedia.org/wiki/Gustavo_Dezotti" id="w">Gustavo Dezotti</a>, posteriormente, tamb&eacute;m seria expulso e Maradona receberia um cart&atilde;o amarelo por reclama&ccedil;&atilde;o. Ao final da partida, o est&aacute;dio inteiro se alegrou quando o tel&atilde;o transmitiu o rosto em l&aacute;grimas do argentino, que se recusou a apertar a m&atilde;o do presidente da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Havelange" id="w">Jo&atilde;o Havelange</a>, ao receber a medalha de prata.<sup id="_ref&shy;mundiales_j" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup></p>&#10;<p>Esquecendo&shy;se que trapaceara em 1986 e no pr&oacute;prio mundial de 1990, Maradona declarou: <i>Isto foi uma trama armada pela FIFA. Fomos punidos por vencer a It&aacute;lia, que era a equipe que a FIFA queria que ganhasse esta Copa do Mundo. H&aacute; uma m&aacute;fia no mundo do futebol. Aquele p&ecirc;nalti n&atilde;o existiu. Foi dado de gra&ccedil;a para que os alem&atilde;es vencessem.</i><sup id="_ref&shy;yallop_t" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> Ele escreveria em sua biografia, anos mais tarde, que um dia antes da decis&atilde;o, quando os argentinos foram realizar o reconhecimento do gramado, que <a href="http://en.wikipedia.org/wiki/Julio_Grondona" id="w">Julio Grondona</a> &ndash; presidente da <a href="http://en.wikipedia.org/wiki/Asociaci%C3%B3n_del_F%C3%BAtbol_Argentino" id="w">AFA</a> e um dos vice&shy;presidentes da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> &ndash; comentara&shy;lhe que estava com um mau pressentimento, de que os argentinos j&aacute; estariam fora do t&iacute;tulo.<sup id="_ref&shy;mundiales_k" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup></p>&#10;<a id="Copa_do_Mundo_de_1994" name="Copa_do_Mundo_de_1994"></a><h3> Copa do Mundo de 1994 </h3>&#10;&#10;<p>Maradona, ap&oacute;s a suspens&atilde;o de quinze meses dada pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>, ficou tr&ecirc;s anos sem jogar pela Argentina partidas oficiais.<sup id="_ref&shy;rsssf_d" class="reference"><a href="#_note&shy;rsssf" title="">[41]</a></sup> Em fevereiro de 1993, voltou a vestir a camisa alviceleste para um amistoso contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a> celebrativo do centen&aacute;rio da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_do_Futebol_Argentino" id="w">Associa&ccedil;&atilde;o do Futebol Argentino</a>,<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e outro contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Dinamarquesa_de_Futebol" id="w">Dinamarca</a> pelo Trof&eacute;u Artemio Franchi, amistoso que reunia o <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">campe&atilde;o sul&shy;americano</a> e o <a href="http://en.wikipedia.org/wiki/Eurocopa" id="w">europeu</a>.<sup id="_ref&shy;rsssf_e" class="reference"><a href="#_note&shy;rsssf" title="">[41]</a></sup> Nas eliminat&oacute;rias para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a>, por&eacute;m, n&atilde;o vinha sendo utilizado, e sem ele o pa&iacute;s n&atilde;o vinha se dando bem: na &uacute;ltima partida, chegou a ser goleado por 0 a 5 pela <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Colombiana_de_Futebol" id="w">Col&ocirc;mbia</a> em plena <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a> e s&oacute; n&atilde;o foi desclassificado porque o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Paraguaia_de_Futebol" id="w">Paraguai</a> n&atilde;o saiu de um empate com o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Peruana_de_Futebol" id="w">Peru</a> em <a href="http://en.wikipedia.org/wiki/Lima" id="w">Lima</a>. Um clamor crescia a cada dia pelo retorno do astro,<sup id="_ref&shy;espn1_b" class="reference"><a href="#_note&shy;espn1" title="">[18]</a></sup><sup id="_ref&shy;sufoco_a" class="reference"><a href="#_note&shy;sufoco" title="">[52]</a></sup> finalmente chamado de volta para os dois jogos da repescagem, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Australiana_de_Futebol" id="w">Austr&aacute;lia</a>. O primeiro gol ap&oacute;s voltar veio em abril de 1994, em amistoso contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Marroquina_de_Futebol" id="w">Marrocos</a>.<sup id="_ref&shy;rsssf_f" class="reference"><a href="#_note&shy;rsssf" title="">[41]</a></sup></p>&#10;<p>Ap&oacute;s recuperar milagrosamente a velha forma, Maradona come&ccedil;ou a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1994" id="w">Copa do Mundo de 1994</a> dando espet&aacute;culo. Marcou de fora da &aacute;rea contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Grega_de_Futebol" id="w">Gr&eacute;cia</a> e, em famosa comemora&ccedil;&atilde;o, rugiu com os olhos esbugalhados para uma c&acirc;mera. Contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Nigeriana_de_Futebol" id="w">Nig&eacute;ria</a>, demonstrou f&ocirc;lego incans&aacute;vel <sup id="_ref&shy;yallop_u" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> e inspirou os argentinos a vencerem de virada. O milagre por tr&aacute;s da perda de treze quilos &ndash; de 89 para 76 <sup id="_ref&shy;mundiales_l" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> &ndash; em um tempo assustadoramente curto antes do torneio foi revelado em novo <i>antidoping</i>, que detectou efedrina. A droga, al&eacute;m de ser usada para emagrecer,<sup id="_ref&shy;placar100_m" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> era tamb&eacute;m um poderoso estimulante. Para a Sele&ccedil;&atilde;o Argentina n&atilde;o ser desclassificada, Maradona teve de jurar inoc&ecirc;ncia <sup id="_ref&shy;yallop_v" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> e a Associa&ccedil;&atilde;o do pa&iacute;s teve de retirar seu nome do elenco.<sup id="_ref&shy;placar1277_n" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<p> </p>&#10;<p>O epis&oacute;dio gerou bastante revolta na <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>. Para os mais exaltados, Maradona, que recebera a solidariedade do <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a> <a href="http://en.wikipedia.org/wiki/Luciano_Pavarotti" id="w">Luciano Pavarotti</a>, declarado usu&aacute;rio de efedrina, estava sendo v&iacute;tima de uma conspira&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>. De acordo com a teoria de conspira&ccedil;&atilde;o, a pr&oacute;pria entidade, temerosa que a falta de grandes astros fizesse do mundial dos Estados Unidos um fiasco, havia autorizado informalmente que Maradona usasse subst&acirc;ncias il&iacute;citas para voltar &agrave; forma e jogar a Copa. No entanto, suas exibi&ccedil;&otilde;es teriam extrapolado o que a FIFA queria dele, amea&ccedil;ando interesses de outras sele&ccedil;&otilde;es.<sup id="_ref&shy;yallop_w" class="reference"><a href="#_note&shy;yallop" title="">[16]</a></sup> Fato &eacute; que Maradona, declarando ser este o epis&oacute;dio mais triste de sua carreira, afirmou: <i>&#34&semi;me cortaram as pernas. Era meu &uacute;ltimo mundial e ir&iacute;amos ser campe&otilde;es&#34&semi;</i>.<sup id="_ref&shy;placar 1315_g" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup></p>&#10;<p>A Argentina em 1994, ao contr&aacute;rio das Copas anteriores, onde o talento se limitava a Maradona, reunia jogadores de renome: <a href="http://en.wikipedia.org/wiki/Claudio_Caniggia" id="w">Claudio Caniggia</a> se consagrara em 1990 e a sele&ccedil;&atilde;o tinha tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Gabriel_Batistuta" id="w">Gabriel Batistuta</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Redondo" id="w">Fernando Redondo</a> e <a href="http://en.wikipedia.org/wiki/Ram%C3%B3n_Medina_Bello" id="w">Ram&oacute;n Medina Bello</a> em grande forma.<sup id="_ref&shy;placar100_n" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup><sup id="_ref&shy;sufoco_b" class="reference"><a href="#_note&shy;sufoco" title="">[52]</a></sup> Eles, sem a companhia de Maradona, haviam conquistado as <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica" id="w">Copas Am&eacute;rica</a> de <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_1991" id="w">1991</a> e <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_1993" id="w">1993</a>, torneio que <i>Dieguito</i> n&atilde;o conseguira ganhar nas tr&ecirc;s ocasi&otilde;es em que participou (<a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_1987" id="w">1987</a> e <a href="http://en.wikipedia.org/wiki/Copa_Am%C3%A9rica_1989" id="w">1989</a>).</p>&#10;<p>Por&eacute;m, os companheiros n&atilde;o conseguiram superar o baque com a sa&iacute;da de Maradona. A Argentina perdeu a &uacute;ltima partida da primeira fase por 0&ndash;2 para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_B%C3%BAlgara_de_Futebol" id="w">Bulg&aacute;ria</a> e novamente s&oacute; se classificou como uma das melhores terceiras colocadas, sistema que n&atilde;o seria mais utilizado a partir da Copa seguinte. Nas oitavas&shy;de&shy;final, veio a elimina&ccedil;&atilde;o perante a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Romena_de_Futebol" id="w">Rom&ecirc;nia</a>, jogo em que ele chegou a comentar para um canal de televis&atilde;o.<sup id="_ref&shy;mundiales_m" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> O jogo contra a Nig&eacute;ria deixou Maradona, em sua quarta Copa &ndash; um recorde entre os argentinos &ndash; como o jogador que mais partidas disputou no torneio. Poderia ter sido mais &ndash; houve certa press&atilde;o para que o agora t&eacute;cnico <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a> o chamasse para a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a>, mesmo com Maradona j&aacute; aposentado.<sup id="_ref&shy;trivela17_i" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup></p>&#10;<p>Posteriormente, seu recorde seria superado por <a href="http://en.wikipedia.org/wiki/Lothar_Matth%C3%A4us" id="w">Lothar Matth&auml;us</a> em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">1998</a> (em sua quinta Copa, o alem&atilde;o alcan&ccedil;ou a 25&ordf; partida) e igualado por <a href="http://en.wikipedia.org/wiki/Paolo_Maldini" id="w">Paolo Maldini</a> em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">2002</a> (a quarta e &uacute;ltima do italiano).</p>&#10;<a id="Legado" name="Legado"></a><h3> Legado </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Statutes_of_Gardel_&shy;_Peron_&shy;_Maradona_in_La_Boca_&shy;_Buenos_Aires_&shy;_Argentina.JPG%7Cthumb%7Cright%7C300px" id="w">Est&aacute;tua de Maradona acompanhada das de outros &iacute;cones argentinos: [[Carlos Gardel]] e [[Eva Per&oacute;n]].</a>&#10;Maradona n&atilde;o jogaria mais pela Argentina at&eacute; <a href="http://en.wikipedia.org/wiki/10_de_novembro" id="w">10 de novembro</a> de <a href="http://en.wikipedia.org/wiki/2001" id="w">2001</a>, quando foi realizada uma partida comemorativa em <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">La Bombonera</a>. O jogo foi contra um combinado de estrelas, dentre elas <a href="http://en.wikipedia.org/wiki/Enzo_Francescoli" id="w">Enzo Francescoli</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ric_Cantona" id="w">&Eacute;ric Cantona</a>, <a href="http://en.wikipedia.org/wiki/Davor_%C5%A0uker" id="w">Davor uker</a>, <a href="http://en.wikipedia.org/wiki/Hristo_Stoichkov" id="w">Hristo Stoichkov</a>, <a href="http://en.wikipedia.org/wiki/Ren%C3%A9_Higuita" id="w">Ren&eacute; Higuita</a>, <a href="http://en.wikipedia.org/wiki/Nolberto_Solano" id="w">Nolberto Solano</a> e at&eacute; o compatriota <a href="http://en.wikipedia.org/wiki/Juan_Rom%C3%A1n_Riquelme" id="w">Juan Rom&aacute;n Riquelme</a>.<sup id="_ref&shy;eroj_a" class="reference"><a href="#_note&shy;eroj" title="">[53]</a></sup></p>&#10;<p>A Argentina conseguira vencer a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1978" id="w">Copa do Mundo de 1978</a> sem Maradona. Por&eacute;m, foi com ele no auge da carreira liderando a Sele&ccedil;&atilde;o que a <i>Albiceleste</i>, j&aacute; sem <a href="http://en.wikipedia.org/wiki/Mario_Kempes" id="w">Mario Kempes</a>, <a href="http://en.wikipedia.org/wiki/Osvaldo_Ardiles" id="w">Osvaldo Ardiles</a>, <a href="http://en.wikipedia.org/wiki/Ubaldo_Fillol" id="w">Ubaldo Fillol</a> e <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a>, conseguiu com elencos fracos chegar a outras duas finais de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo</a>, e saindo&shy;se vencedora na de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">1986</a>. O pa&iacute;s continuou a revelar bons talentos, mas nenhum conseguiu preencher com a mesma m&iacute;stica o vazio deixado com a sa&iacute;da um tanto precoce de <i>El Pibe</i>. Talvez por isso, a Sele&ccedil;&atilde;o chegou a manifestar o desejo de aposentar o n&uacute;mero 10 em sua camisa por ocasi&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">Copa do Mundo de 2002</a>, mas foi impedida pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a>.<sup id="_ref&shy;mundiales_n" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup></p>&#10;<p>O melhores resultados em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copas</a> foram tr&ecirc;s elimina&ccedil;&otilde;es nas quartas&shy;de&shy;final, em <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">1998</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">2006</a> e <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2010" id="w">2010</a>, sendo ele o treinador nesta &uacute;ltima. Mais do que isso, todo jogador promissor a surgir no pa&iacute;s recebe o fardo de &#34&semi;novo Maradona&#34&semi;: a alcunha j&aacute; caiu a diversos nomes, como <a href="http://en.wikipedia.org/wiki/Claudio_Borghi" id="w">Claudio Borghi</a>, Diego Latorre (ambos despontaram com <i>Dieguito</i> ainda em boa forma&semi; Borghi chegou a integrar o elenco campe&atilde;o mundial de 1986), <a href="http://en.wikipedia.org/wiki/Marcelo_Delgado" id="w">Marcelo Delgado</a>, <a href="http://en.wikipedia.org/wiki/Ariel_Ortega" id="w">Ariel Ortega</a>, <a href="http://en.wikipedia.org/wiki/Marcelo_Gallardo" id="w">Marcelo Gallardo</a>, <a href="http://en.wikipedia.org/wiki/Hern%C3%A1n_Crespo" id="w">Hern&aacute;n Crespo</a>, <a href="http://en.wikipedia.org/wiki/Juan_Rom%C3%A1n_Riquelme" id="w">Juan Rom&aacute;n Riquelme</a>, <a href="http://en.wikipedia.org/wiki/Leandro_Romagnoli" id="w">Leandro Romagnoli</a>, <a href="http://en.wikipedia.org/wiki/Javier_Saviola" id="w">Javier Saviola</a>, <a href="http://en.wikipedia.org/wiki/Pablo_Aimar" id="w">Pablo Aimar</a>, <a href="http://en.wikipedia.org/wiki/Andr%C3%A9s_D%26%2339%3BAlessandro" id="w">Andr&eacute;s D&#39&semi;Alessandro</a>, <a href="http://en.wikipedia.org/wiki/Carlos_T%C3%A9vez" id="w">Carlos T&eacute;vez</a>, <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a> e o mais recente, <a href="http://en.wikipedia.org/wiki/Sergio_Ag%C3%BCero" id="w">Sergio Ag&uuml;ero</a>, dentre outros.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup><sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<a id="Turbulenta_vida_pessoal_p%C3%B3s&shy;gramados" name="Turbulenta_vida_pessoal_p%C3%B3s&shy;gramados"></a><h2> Turbulenta vida pessoal p&oacute;s&shy;gramados </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Diego&shy;armando&shy;maradona.jpg%7Cthumb%7Cright%7C200px" id="w">Ap&oacute;s aposentar&shy;se definitivamente, Maradona aumentou consideravelmente de peso. Foto de 2005, meses antes de sua cirurgia de redu&ccedil;&atilde;o de est&ocirc;mago</a>&#10;Um ano ap&oacute;s aposentar&shy;se no Boca, foi &agrave; <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1998" id="w">Copa do Mundo de 1998</a> como comentarista.<sup id="_ref&shy;placar100_o" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup> Ap&oacute;s a elimina&ccedil;&atilde;o da Argentina, comandada por <a href="http://en.wikipedia.org/wiki/Daniel_Passarella" id="w">Daniel Passarella</a>, manifestou pela primeira vez sua inten&ccedil;&atilde;o em tornar&shy;se t&eacute;cnico da <i>Albiceleste</i>, ao mesmo tempo em que n&atilde;o perdoava o desafeto: <i>&#34&semi;Para come&ccedil;ar vou dizer que quero ser o t&eacute;cnico da Sele&ccedil;&atilde;o. O que mais bronca me deu &eacute; que n&atilde;o jogou a Argentina. Nos disfar&ccedil;amos de <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha</a> e ca&iacute;mos fora do mundial. Nossos jogadores podem dormir tranquilos. Perdemos pelo planejamento t&aacute;tico. (...) Estou quente porque Passarella negou a 35 milh&otilde;es de argentinos a presen&ccedil;a de <a href="http://en.wikipedia.org/wiki/Claudio_Caniggia" id="w">Caniggia</a> e <a href="http://en.wikipedia.org/wiki/Fernando_Redondo" id="w">Redondo</a>&#34&semi;</i>.<sup id="_ref&shy;mundiales_o" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> Passarella n&atilde;o chamara os dois por n&atilde;o concordar com cabelos compridos, e s&oacute; n&atilde;o fizera o mesmo com <a href="http://en.wikipedia.org/wiki/Gabriel_Batistuta" id="w">Gabriel Batistuta</a> porque este acatara o pensamento do treinador.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>No ano seguinte, em que &eacute; eleito o atleta argentino do s&eacute;culo,<sup id="_ref&shy;trivela17_j" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> Maradona envolveu&shy;se em nova pol&ecirc;mica com filhos fora do casamento: desta vez, a justi&ccedil;a argentina determinou que ele &eacute; pai de uma menina de tr&ecirc;s anos, ap&oacute;s sete negativas do ex&shy;jogador em fazer o <a href="http://en.wikipedia.org/wiki/Exame_de_DNA" id="w">exame de DNA</a>. No entanto, Maradona faria o exame mais tarde e ficaria provado que ele n&atilde;o era o pai da jovem. J&aacute; no caso de <a href="http://en.wikipedia.org/wiki/Diego_Sinagra" id="w">Diego Sinagra</a>, filho que Maradona teve enquanto viveu na it&aacute;lia, o reconhecimento, ainda que tardio, aconteceria. Em 2000, inicia um tratamento contra as drogas em <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a>, ap&oacute;s ser internado depois de tomar um coquetel de rem&eacute;dios em <a href="http://en.wikipedia.org/wiki/Punta_del_Este" id="w">Punta del Este</a>, no <a href="http://en.wikipedia.org/wiki/Uruguai" id="w">Uruguai</a>, e quase morrer. Na ilha, se enfurece com fot&oacute;grafos locais, agride&shy;os e quebra o vidro de um carro com um soco, rendendo&shy;lhe novo processo.<sup id="_ref&shy;placar1277_o" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<p>Esteve pr&oacute;ximo da morte novamente em 2000 em setembro, quando destr&oacute;i sua caminhonete ao chocar&shy;se com um <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> em <a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a>, escapando ileso por milagre. Em outubro, &eacute; contratado para ser <i>manager</i> do <a href="http://en.wikipedia.org/wiki/Club_Almagro" id="w">Almagro</a>, mas jamais assume o cargo. Em novembro, tem seu visto negado para entrar no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, onde iria assistir seu Boca Juniors enfrentar o <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a> no <a href="http://en.wikipedia.org/wiki/Mundial_Interclubes" id="w">Mundial Interclubes</a>&semi; as autoridades japonesas alegam o v&iacute;cio de Maradona em drogas como justificativa. A reden&ccedil;&atilde;o pessoal de <i>Dieguito</i> vem em dezembro, quando &eacute; eleito o melhor jogador do s&eacute;culo pela <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> por vota&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/Internet" id="w">Internet</a>. Por&eacute;m, ele se retira da festa para n&atilde;o cruzar com o desafeto <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, que recebe premia&ccedil;&atilde;o similar oferecida por votos de jornalistas.<sup id="_ref&shy;placar1277_p" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<p>No m&ecirc;s seguinte, em janeiro de 2001, &eacute; abordado por agentes do fisco italiano ao chegar ao aeroporto de <a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>&semi; Maradona estaria devendo 24 milh&otilde;es de d&oacute;lares em impostos. Antes de uma nova viagem &agrave; It&aacute;lia, em novembro, quebra o telefone de um jornalista no aeroporto. Em 2002, volta a ter negada a sua entrada no <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a>, onde pretendia assistir a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2002" id="w">Copa do Mundo de 2002</a>. No mesmo ano, a namorada de inf&acirc;ncia que tornou&shy;se sua esposa, Claudia Vilafa&ntilde;e, pede a separa&ccedil;&atilde;o. Ele tamb&eacute;m &eacute; condenado a dois anos e meio de pris&atilde;o pela agress&atilde;o aos jornalistas com espingarda em 1994, mas n&atilde;o precisou cumprir a pena. Arranja problemas tamb&eacute;m com a vizinhan&ccedil;a de sua nova casa, na qual chega a provocar um inc&ecirc;ndio na sauna.<sup id="_ref&shy;placar1277_q" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maradona_Soccer_Aid_2.jpg%7Cthumb%7Cright%7C150px" id="w">Ap&oacute;s encerrar seu tratamento e realizar uma opera&ccedil;&atilde;o de redu&ccedil;&atilde;o de est&ocirc;mago, Maradona passou a realizar com alguma frequ&ecirc;ncia amistosos e exibi&ccedil;&otilde;es de [[showbol]]</a>&#10;Em abril de 2004, fica novamente a ponto de morrer. Passa mal ap&oacute;s assistir um <a href="http://en.wikipedia.org/wiki/Boca_Juniors" id="w">Boca Juniors</a> <i>versus</i> <a href="http://en.wikipedia.org/wiki/Club_Atl%C3%A9tico_Nueva_Chicago" id="w">Nueva Chicago</a> na <a href="http://en.wikipedia.org/wiki/La_Bombonera" id="w">Bombonera</a> e &eacute; internado com problemas card&iacute;acos e infec&ccedil;&atilde;o pulmonar na Cl&iacute;nica Su&iacute;&ccedil;o&shy;Argentina, em <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, constantando&shy;se overdose de coca&iacute;na. Ele fica em <a href="http://en.wikipedia.org/wiki/Coma" id="w">coma</a> e chega a respirar com ajuda de aparelhos, reagindo apenas no oitavo dia. Sai dois dias depois sem ter alta dos m&eacute;dicos. Em maio, &eacute; novamente internado, chegando a ser recusado por v&aacute;rias institui&ccedil;&otilde;es m&eacute;dicas da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e do exterior. Chega a ser sedado e amarrado ap&oacute;s uma crise de abstin&ecirc;ncia da coca&iacute;na. Seu m&eacute;dico particular declara em ultimato que ele tem a &uacute;ltima chance de salvar sua vida.<sup id="_ref&shy;placar1277_r" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup> Maradona posteriormente afirmaria que retirou for&ccedil;as para se desintoxicar definitivamente ap&oacute;s apelos de sua filha Giannina: <i>&#34&semi;pai, voc&ecirc; tem que viver por mim&#34&semi;</i>.<sup id="_ref&shy;placar 1315_h" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup></p>&#10;<p>Ap&oacute;s cinco meses de interna&ccedil;&atilde;o, obt&eacute;m autoriza&ccedil;&atilde;o judicial para ir &agrave; <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> retomar seu tratamento.<sup id="_ref&shy;placar1277_s" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></p>&#10;<a id="Recupera%C3%A7%C3%A3o" name="Recupera%C3%A7%C3%A3o"></a><h3> Recupera&ccedil;&atilde;o </h3>&#10;&#10;<p>Recuperado, durante o ano de 2005 Maradona foi duas vezes destaque na m&iacute;dia televisiva: em janeiro, confirmou a acusa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Ibraim_Vaz_Leal" id="w">Branco</a> de que, nas oitavas&shy;de&shy;final da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1990" id="w">Copa do Mundo de 1990</a>, o massagista argentino fornecera &aacute;gua com tranquilizante ao lateral brasileiro. Em tom de deboche, Maradona, ciente do que ocorria, falou que oferecera a &aacute;gua tamb&eacute;m a <a href="http://en.wikipedia.org/wiki/Valdo_C%C3%A2ndido_de_Oliveira_Filho" id="w">Valdo</a><sup id="_ref&shy;placar1280_a" class="reference"><a href="#_note&shy;placar1280" title="">[58]</a></sup><sup id="_ref&shy;placar1290_a" class="reference"><a href="#_note&shy;placar1290" title="">[59]</a></sup> e que se desesperou quando o colega <a href="http://en.wikipedia.org/wiki/Julio_Olarticoechea" id="w">Julio Olarticoechea</a> estava prestes a beber na mesma garrafa.<sup id="_ref&shy;placar1280_b" class="reference"><a href="#_note&shy;placar1280" title="">[58]</a></sup></p>&#10;<p>Depois, Maradona, ap&oacute;s perder cinquenta quilos depois de uma cirurgia de redu&ccedil;&atilde;o de est&ocirc;mago em <a href="http://en.wikipedia.org/wiki/Cartagena" id="w">Cartagena</a>, na <a href="http://en.wikipedia.org/wiki/Col%C3%B4mbia" id="w">Col&ocirc;mbia</a>,<sup id="_ref&shy;placar1283_a" class="reference"><a href="#_note&shy;placar1283" title="">[60]</a></sup> e chegar aos 75 quilos,<sup id="_ref&shy;placar1290_b" class="reference"><a href="#_note&shy;placar1290" title="">[59]</a></sup> tornou&shy;se apresentador de um <i><a href="http://en.wikipedia.org/wiki/Talk_show" id="w">talk show</a></i>, &#34&semi;<i>La noche del Diez</i>&#34&semi; (&#34&semi;A noite do Dez&#34&semi;), onde recebeu figuras de todo o mundo, como o pr&oacute;prio desafeto <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Xuxa" id="w">Xuxa</a>, <a href="http://en.wikipedia.org/wiki/Mike_Tyson" id="w">Mike Tyson</a> <sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> e <a href="http://en.wikipedia.org/wiki/Fidel_Castro" id="w">Fidel Castro</a>. A noite com Pel&eacute; foi marcada por um inesperado bom humor e amistosidade entre ambos, que cantaram juntos e terminaram trocando passes de cabe&ccedil;a, emocionando a plateia.<sup id="_ref&shy;placar1290_c" class="reference"><a href="#_note&shy;placar1290" title="">[59]</a></sup> Por sinal, foi nos bastidores do programa que sua filha Giannina conheceria pessoalmente <a href="http://en.wikipedia.org/wiki/Sergio_Ag%C3%BCero" id="w">Sergio Ag&uuml;ero</a>, com quem iniciaria um celebrado relacionamento amoroso.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> No mesmo ano, sua popularidade junto ao Boca faz com que o clube aceite sua indica&ccedil;&atilde;o para treinar o time: <a href="http://en.wikipedia.org/wiki/Alfio_Basile" id="w">Alfio Basile</a>.<sup id="_ref&shy;trivela17_k" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup></p>&#10;<p>Um ano depois, demonstrou sua recupera&ccedil;&atilde;o ao mundo ao assistir os jogos da Argentina na <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo de 2006</a>, inclusive aparecendo no vesti&aacute;rio para incentivar os jogadores &ndash; curiosamente, s&oacute; n&atilde;o conseguiu faz&ecirc;&shy;lo na partida da elimina&ccedil;&atilde;o, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha</a>.<sup id="_ref&shy;mundiales_p" class="reference"><a href="#_note&shy;mundiales" title="">[43]</a></sup> Para o seu desgosto, n&atilde;o &eacute; chamado para treinar a sele&ccedil;&atilde;o&semi; para ocupar a fun&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Julio_Grondona" id="w">Julio Grondona</a> escolhe tirar Basile do Boca.<sup id="_ref&shy;trivela17_l" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup></p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/28_de_mar%C3%A7o" id="w">28 de mar&ccedil;o</a> de <a href="http://en.wikipedia.org/wiki/2007" id="w">2007</a>, Maradona sofreu uma reca&iacute;da e foi internado com uma crise hep&aacute;tica causada por abuso de &aacute;lcool.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Ele afirma que n&atilde;o foi por causa de coca&iacute;na, reiterando que n&atilde;o a usa mais desde a crise de 2004&semi;<sup id="_ref&shy;placar 1315_i" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup> por outro lado, foi tornando&shy;se alco&oacute;latra justamente para substituir a droga em p&oacute;.<sup id="_ref&shy;trivela17_m" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> Ainda assim, a interna&ccedil;&atilde;o gerou boatos de um susposto ataque card&iacute;aco que teria causado sua morte, causando alvoro&ccedil;o at&eacute; no governo argentino: o ent&atilde;o <a href="http://en.wikipedia.org/wiki/Presidente_da_Argentina" id="w">presidente</a> <a href="http://en.wikipedia.org/wiki/N%C3%A9stor_Kirchner" id="w">N&eacute;stor Kirchner</a> chegou a pedir informa&ccedil;&otilde;es sobre o assunto ao seu ministro da sa&uacute;de.<sup id="_ref&shy;placar1314_a" class="reference"><a href="#_note&shy;placar1314" title="">[64]</a></sup> A preocupa&ccedil;&atilde;o justificava&shy;se: 80% dos casos similares ao que tivera resultam na morte do paciente.<sup id="_ref&shy;trivela17_n" class="reference"><a href="#_note&shy;trivela17" title="">[28]</a></sup> Um m&ecirc;s antes, o astro j&aacute; havia sido internado, ap&oacute;s sentir mal&shy;estar repentino na casa dos pais.<sup id="_ref&shy;placar1314_b" class="reference"><a href="#_note&shy;placar1314" title="">[64]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:DiegoMaradona.jpg%7Cthumb%7Cright%7C200px%7CComo_treinador_da_%5B%5BSele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Sele&ccedil;&atilde;o Argentina]].</a></p>&#10;<p>Em fevereiro de 2014, Maradona com 53 anos assumiu o namoro e anunciou o noivado com Roc&iacute;o Oliva de 22 anos. Estiveram de casamento marcado at&eacute; abril, altura em que Maradona descobriu que tinha sido roubado. Em junho, O ex jogador argentino pediu um mandado de captura internacional contra Roc&iacute;o Oliva, que desapareceu com muitos dos seus bens.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></p>&#10;<p>Roc&iacute;o Oliva acusou Maradona de viol&ecirc;ncia dom&eacute;stica Roc&iacute;o Oliva contou ainda que Maradona &#34&semi;bebia sem parar&#34&semi; e revela o motivo do final da rela&ccedil;&atilde;o: &#34&semi;Ele [Maradona] mant&eacute;m uma rela&ccedil;&atilde;o com um homem, Alejo Cl&eacute;rici. Maradona desmentiu todas as acusa&ccedil;&otilde;es e revelou que n&atilde;o guarda rancor da ex&shy;namorada, chegando at&eacute; a dizer que ainda est&aacute; &#34&semi;apaixonado&#34&semi; por Roc&iacute;o. Ainda assim, Maradona n&atilde;o pediu para que fosse retirado o mandado de deten&ccedil;&atilde;o da Interpol para Roc&iacute;o Oliva e continua a alegar que esta lhe roubou algumas joias da sua casa no Dubai, avaliadas em mais de 310 mil euros.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Oliva foi detida, em 17 de julho de 2014, no <a href="http://en.wikipedia.org/wiki/Aeroporto_Internacional_Ministro_Pistarini" id="w">aeroporto internacional de Ezeiza</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a>.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup></p>&#10;<a id="T%C3%A9cnico_da_Argentina" name="T%C3%A9cnico_da_Argentina"></a><h2> T&eacute;cnico da Argentina </h2>&#10;&#10;<p>Maradona assumiu o comando da Sele&ccedil;&atilde;o Argentina em outubro de <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, ap&oacute;s a sa&iacute;da de <a href="http://en.wikipedia.org/wiki/Alfio_Basile" id="w">Alfio Basile</a>.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> <a href="http://en.wikipedia.org/wiki/Julio_Grondona" id="w">Julio Grondona</a>, o presidente da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_do_Futebol_Argentino" id="w">Associa&ccedil;&atilde;o do Futebol Argentino</a>, j&aacute; havia lhe prometido verbalmente o cargo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo de 2006</a>,<sup id="_ref&shy;placar 1315_j" class="reference"><a href="#_note&shy;placar 1315" title="">[17]</a></sup> mas na &eacute;poca optara por Basile. Ap&oacute;s o t&eacute;cnico sucumbir com os maus resultados e cr&iacute;ticas da imprensa, Grondona pensava em efetivar <a href="http://en.wikipedia.org/wiki/Sergio_Batista" id="w">Sergio Batista</a>, t&eacute;cnico da sele&ccedil;&atilde;o argentina ol&iacute;mpica que conseguira a medalha de ouro nos <a href="http://en.wikipedia.org/wiki/Jogos_Ol%C3%ADmpicos_de_Ver%C3%A3o_de_2008" id="w">Jogos de 2008</a>.<sup id="_ref&shy;trivela34_b" class="reference"><a href="#_note&shy;trivela34" title="">[33]</a></sup></p>&#10;<p>Por&eacute;m, nas pr&oacute;prias Olimp&iacute;adas de <a href="http://en.wikipedia.org/wiki/Beijing" id="w">Beijing</a> Maradona pavimentou seu caminho. Com permiss&atilde;o livre para acompanhar a delega&ccedil;&atilde;o, Maradona procurou travar rela&ccedil;&atilde;o forte com os jogadores, muitos deles figuras tamb&eacute;m da sele&ccedil;&atilde;o principal, como seu genro <a href="http://en.wikipedia.org/wiki/Sergio_Ag%C3%BCero" id="w">Sergio Ag&uuml;ero</a>, <a href="http://en.wikipedia.org/wiki/Fernando_Gago" id="w">Fernando Gago</a> e <a href="http://en.wikipedia.org/wiki/Lionel_Messi" id="w">Lionel Messi</a>.<sup id="_ref&shy;trivela40_a" class="reference"><a href="#_note&shy;trivela40" title="">[69]</a></sup> Grondona, doze dias ap&oacute;s a demiss&atilde;o de Basile, enfim acatou o desejo de Diego, por raz&otilde;es pol&iacute;ticas: o homem mais indicado para o cargo, <a href="http://en.wikipedia.org/wiki/Carlos_Bianchi" id="w">Carlos Bianchi</a>, era um desafeto pessoal do presidente.&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maradona_CRS.jpg%7Cthumb%7C160px%7Cleft%7CJ%C3%A1_sendo_t%C3%A9cnico_da_%5B%5BSele%C3%A7%C3%A3o_Argentina_de_Futebol" id="w">Argentina]], Maradona sa&uacute;da f&atilde;s em [[Calcut&aacute;]], na [[&Iacute;ndia]]</a>&#10;O an&uacute;ncio causou furor. Quinhentos jornalistas se credenciaram para cobrir a sua estreia, contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Escocesa_de_Futebol" id="w">Esc&oacute;cia</a>.<sup id="_ref&shy;trivela34_c" class="reference"><a href="#_note&shy;trivela34" title="">[33]</a></sup> Maradona chegou a amea&ccedil;ar demitir&shy;se em menos de duas semanas, pois Grondona n&atilde;o aceitava o ex&shy;jogador <a href="http://en.wikipedia.org/wiki/Oscar_Ruggeri" id="w">Oscar Ruggeri</a> na comiss&atilde;o t&eacute;cnica. Mesmo endeusado, por&eacute;m, Maradona continuou a colecionar pol&ecirc;micas, como discuss&otilde;es indiretas com <a href="http://en.wikipedia.org/wiki/Juan_Rom%C3%A1n_Riquelme" id="w">Juan Rom&aacute;n Riquelme</a>, que pediu dispensa da Sele&ccedil;&atilde;o. Riquelme j&aacute; se sentia deslocado por n&atilde;o receber a mesma aten&ccedil;&atilde;o que Maradona dedicava os jogadores &#34&semi;europeus&#34&semi;. O novo t&eacute;cnico ainda tirou&shy;lhe a faixa de capit&atilde;o, entregue a <a href="http://en.wikipedia.org/wiki/Javier_Mascherano" id="w">Javier Mascherano</a>. A gota d&#39&semi;&aacute;gua para Riquelme foi ter sido criticado por Maradona na televis&atilde;o.<sup id="_ref&shy;trivela40_b" class="reference"><a href="#_note&shy;trivela40" title="">[69]</a></sup></p>&#10;<p>Em 2009, sofreu bastantes cr&iacute;ticas. A Argentina obteve resultados vergonhosos, incluindo uma goleada de 1&ndash;6 para a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Boliviana_de_Futebol" id="w">Bol&iacute;via</a> em <a href="http://en.wikipedia.org/wiki/La_Paz" id="w">La Paz</a>, o pior resultado da hist&oacute;ria da sele&ccedil;&atilde;o &ndash; sendo que, ironicamente, Maradona manifestara&shy;se a favor do direito boliviano de usar a cidade, em alta altitude &ndash;, e uma derrota de 1&ndash;3 para o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Brasileira_de_Futebol" id="w">Brasil</a> em plena <a href="http://en.wikipedia.org/wiki/Ros%C3%A1rio_(Argentina)" id="w">Ros&aacute;rio</a>. Os argentinos ficaram amea&ccedil;ados de n&atilde;o se classificarem, conseguindo no sufuco a &uacute;ltima vaga direta no confronto direto contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Uruguai</a>, em <a href="http://en.wikipedia.org/wiki/Montevid%C3%A9u" id="w">Montevid&eacute;u</a>.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>Em menos de vinte jogos, Maradona usou oitenta jogadores diferentes.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Apesar de criticado por muitos, completou um ano no comando da sele&ccedil;&atilde;o com bons n&uacute;meros: em 13 jogos, venceu 9 e perdeu 4.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup></p>&#10;<p>Ap&oacute;s o &aacute;rbitro apitar o fim da partida dram&aacute;tica contra o Uruguai, Maradona n&atilde;o se esqueceu das pesadas cr&iacute;ticas que sofreu da imprensa, expressando todo o seu ressentimento em desabafos obscenos, gritando em refer&ecirc;ncia &agrave;s suas genitais <i>&#34&semi;que la chupen, que la chupen y que la sigan mamando&#34&semi;</i>.<sup id="_ref&shy;espn1_c" class="reference"><a href="#_note&shy;espn1" title="">[18]</a></sup><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> A grosseria lhe renderia uma suspens&atilde;o da <a href="http://en.wikipedia.org/wiki/FIFA" id="w">FIFA</a> por dois meses, al&eacute;m de uma multa.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Posteriormente, pediu publicamente desculpas, mas apenas &agrave;s mulheres e crian&ccedil;as.<sup id="_ref&shy;espn1_d" class="reference"><a href="#_note&shy;espn1" title="">[18]</a></sup> A f&uacute;ria contra a pr&oacute;pria imprensa argentina era anterior at&eacute; mesmo ao caso onde atirara para espantar jornalistas em 1994: em 1991, ap&oacute;s ser preso sob efeito de drogas em <a href="http://en.wikipedia.org/wiki/Caballito" id="w">Caballito</a>, Maradona n&atilde;o perdoou jornalistas que insinuaram a respeito de aventuras <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexuais</a> do jogador, apanhado na companhia de v&aacute;rios homens que os jornalistas apontaram como &#34&semi;suspeitos&#34&semi;.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Maradona&shy;Gioja.JPG%7Cthumb%7C200px" id="w">Durante a Copa, Maradona ostentou barba e bigode. O visual foi usado para disfar&ccedil;ar cicatrizes sofridas ap&oacute;s ser mordido nos l&aacute;bios por uma cadela de estima&ccedil;&atilde;o.</a>&#10;Na convoca&ccedil;&atilde;o para a Copa, chamou apenas dois de quatro experientes argentinos que haviam contribu&iacute;do decisivamente para a brilhante temporada 2009&ndash;10 da <a href="http://en.wikipedia.org/wiki/Internazionale" id="w">Internazionale</a> triplamente campe&atilde; (<a href="http://en.wikipedia.org/wiki/Campeonato_Italiano_de_Futebol" id="w">campeonato italiano</a>, <a href="http://en.wikipedia.org/wiki/Copa_da_It%C3%A1lia" id="w">Copa da It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Liga_dos_Campe%C3%B5es_da_UEFA" id="w">Liga dos Campe&otilde;es da UEFA</a>, feito in&eacute;dito na <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>): <a href="http://en.wikipedia.org/wiki/Walter_Samuel" id="w">Walter Samuel</a> e <a href="http://en.wikipedia.org/wiki/Diego_Milito" id="w">Diego Milito</a>, deixando de fora <a href="http://en.wikipedia.org/wiki/Javier_Zanetti" id="w">Javier Zanetti</a> e <a href="http://en.wikipedia.org/wiki/Esteban_Cambiasso" id="w">Esteban Cambiasso</a> at&eacute; da lista dos 30 pr&eacute;&shy;convocados , bem como o irm&atilde;o de Diego, <a href="http://en.wikipedia.org/wiki/Gabriel_Milito" id="w">Gabriel Milito</a> (do <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>) e <a href="http://en.wikipedia.org/wiki/Fernando_Gago" id="w">Fernando Gago</a> (do <a href="http://en.wikipedia.org/wiki/Real_Madrid" id="w">Real Madrid</a>). Zanetti teria ficado com imagem negativa perante ao treinador ap&oacute;s as derrotas para Brasil e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Paraguaia_de_Futebol" id="w">Paraguai</a>, nas eliminat&oacute;rias, e o estilo de jogo de Cambiasso n&atilde;o agradaria Maradona. Gago e Gabriel Milito, por sua vez, pouco haviam jogado na temporada europeia (o madridista, pela reserva e <i>Gabi</i>, por les&otilde;es), e o t&eacute;cnico j&aacute; havia antecipado que iria priorizar quem vinha mantido ritmo de jogo.<sup id="_ref&shy;futportenho1_a" class="reference"><a href="#_note&shy;futportenho1" title="">[77]</a></sup><sup id="_ref&shy;futportenho2_a" class="reference"><a href="#_note&shy;futportenho2" title="">[78]</a></sup></p>&#10;<p>Tamb&eacute;m para a pr&eacute;&shy;lista n&atilde;o chamou outros mais famosos, por n&atilde;o viverem boa fase ou n&atilde;o se encaixarem no seu jogo: <a href="http://en.wikipedia.org/wiki/Pablo_Aimar" id="w">Pablo Aimar</a>, <a href="http://en.wikipedia.org/wiki/Javier_Saviola" id="w">Javier Saviola</a>, <a href="http://en.wikipedia.org/wiki/Lucho_Gonz%C3%A1lez" id="w">Lucho Gonz&aacute;lez</a>, <a href="http://en.wikipedia.org/wiki/&Eacute;ver_Banega" id="w">&Eacute;ver Banega</a>, <a href="http://en.wikipedia.org/wiki/Pablo_Zabaleta" id="w">Pablo Zabaleta</a> e <a href="http://en.wikipedia.org/wiki/Lisandro_L%C3%B3pez" id="w">Lisandro L&oacute;pez</a> j&aacute; eram dados como fora do mundial antes mesmo da divulga&ccedil;&atilde;o da lista preliminar.<sup id="_ref&shy;futportenho2_b" class="reference"><a href="#_note&shy;futportenho2" title="">[78]</a></sup> Maradona n&atilde;o esqueceu, todavia, dos surpreendentes her&oacute;is da classifica&ccedil;&atilde;o argentina. Ele havia pr&eacute;&shy;convocado sete atacantes,<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> deixando de fora da lista final o jovem <a href="http://en.wikipedia.org/wiki/Ezequiel_Lavezzi" id="w">Ezequiel Lavezzi</a>, destaque do <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a>, favorecendo o veterano <a href="http://en.wikipedia.org/wiki/Mart%C3%ADn_Palermo" id="w">Mart&iacute;n Palermo</a>, autor do gol da vit&oacute;ria nos acr&eacute;cimos sobre o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Peruana_de_Futebol" id="w">Peru</a>, na pen&uacute;ltima partida, minutos ap&oacute;s o gol de empate peruano em pleno <a href="http://en.wikipedia.org/wiki/Monumental_de_N%C3%BA%C3%B1ez" id="w">Monumental de N&uacute;&ntilde;ez</a>. J&aacute; uma vaga de volante que poderia ter sido de Gago ficou com <a href="http://en.wikipedia.org/wiki/Mario_Bolatti" id="w">Mario Bolatti</a>, autor do &uacute;nico gol da &uacute;ltima partida, contra o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Uruguaia_de_Futebol" id="w">Uruguai</a>.<sup id="_ref&shy;futportenho2_c" class="reference"><a href="#_note&shy;futportenho2" title="">[78]</a></sup></p>&#10;<p>Na disputa da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_2010" id="w">Copa do Mundo de 2010</a>, teve um bom come&ccedil;o, obtendo na fase de grupos tr&ecirc;s convincentes vit&oacute;rias em tr&ecirc;s jogos, contra <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Nigeriana_de_Futebol" id="w">Nig&eacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Sul&shy;Coreana_de_Futebol" id="w">Coreia do Sul</a> e <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Grega_de_Futebol" id="w">Gr&eacute;cia</a> &ndash; curiosamente, Maradona havia enfrentado os tr&ecirc;s pa&iacute;ses em primeira fase de Copas tamb&eacute;m como jogador&semi; o t&eacute;cnico sul&shy;coreano, <a href="http://en.wikipedia.org/wiki/Huh_Jung&shy;Moo" id="w">Huh Jung&shy;Moo</a>, havia inclusive jogado contra ele na de <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1986" id="w">1986</a>. As fases finais tamb&eacute;m remetiam ao passado, mas mais recente para os argentinos, onde enfrentaram os mesmos advers&aacute;rios da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_2006" id="w">Copa do Mundo de 2006</a>: nas oitavas&shy;de&shy;final, a Argentina obteve grande vit&oacute;ria sobre o <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Mexicana_de_Futebol" id="w">M&eacute;xico</a>, ganhando a oportunidade da revanche contra a <a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_Alem%C3%A3_de_Futebol" id="w">Alemanha</a>, novamente nas quartas. Por&eacute;m, a competi&ccedil;&atilde;o voltou a se encerrar para os argentinos nesta fase, em derrota pelo inesperado placar de 0&ndash;4.</p>&#10;<p>No dia 28 de julho, Maradona foi confirmado que n&atilde;o mais continuaria no comando da equipe.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Pouco ap&oacute;s a sa&iacute;da, j&aacute; se lan&ccedil;ava um livro sobre o trabalho de Maradona como t&eacute;cnico da sele&ccedil;&atilde;o. O autor, um dos jornalistas insultados por ele, desfere v&aacute;rias cr&iacute;ticas &shy; desde a realiza&ccedil;&atilde;o de treinamentos apenas vespertinos por causa da dificuldade de Maradona em acordar cedo, o que fazia os atletas se entendiarem pelas manh&atilde;s na concentra&ccedil;&atilde;o, at&eacute; a acusa&ccedil;&atilde;o de que boa parte do alto n&uacute;mero de jogadores convocados em um curto per&iacute;odo por ele o foram por outros prop&oacute;sitos: seriam empresariados por amigos do t&eacute;cnico, que conseguiam vend&ecirc;&shy;los para clubes europeus ap&oacute;s a convoca&ccedil;&atilde;o.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup></p>&#10;<a id="Como_personagem_em_m%C3%ADdias" name="Como_personagem_em_m%C3%ADdias"></a><h2> Como personagem em m&iacute;dias </h2>&#10;&#10;<p>Em 1982, Maradona, ainda antes de consagrar&shy;se mundialmente, manifestou seu desejo em ter um personagem de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_em_quadrinhos" id="w">hist&oacute;ria em quadrinhos</a> idealizado nele, inspirado no sucesso da <i><a href="http://en.wikipedia.org/wiki/Turma_do_Pelezinho" id="w">Turma do Pelezinho</a></i>, de <a href="http://en.wikipedia.org/wiki/Mauricio_de_Sousa" id="w">Mauricio de Sousa</a>. Seu desejo chegou ao pr&oacute;prio Mauricio e um encontro entre os dois foi marcado na concentra&ccedil;&atilde;o da Sele&ccedil;&atilde;o Argentina, &agrave;s v&eacute;speras da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_de_1982" id="w">Copa do Mundo da Espanha</a>. Empolgado, Maradona chegou a fazer o pr&oacute;prio rascunho do personagem que imaginava, pediu a Mauricio que o nome fosse &#34&semi;Dieguito&#34&semi; em vez de &#34&semi;Maradoninha&#34&semi;, e contou ao desenhista passagens de sua inf&acirc;ncia que pudessem render hist&oacute;rias.<sup id="_ref&shy;trivela25_a" class="reference"><a href="#_note&shy;trivela25" title="">[82]</a></sup></p>&#10;<p>Mauricio saiu da <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> com inspira&ccedil;&atilde;o para um turma composta por outros onze personagens, dentre os quais Vaquita e Flaquito. S&eacute;ries de tiras inteiras para jornais, revistas e mesmo um desenho animado foram produzidas, mas acabaram engavetadas constantemente:inicialmente, por conta da sa&iacute;da de Maradona para o <a href="http://en.wikipedia.org/wiki/FC_Barcelona" id="w">Barcelona</a>, ainda naquele ano, o que obrigou Mauricio a mudar alguns planos, com a previs&atilde;o de que a <i>Turma do Dieguito</i> chegasse ao p&uacute;blico argentino em 1984. Todavia, naquele ano o jogador trocou novamente de clube, indo para o <a href="http://en.wikipedia.org/wiki/SSC_Napoli" id="w">Napoli</a>, obrigando novo atraso. As not&iacute;cias do envolvimento de Maradona com as drogas e outras pol&ecirc;micas de sua vida pessoal acabaram fazendo Mauricio desistir de vez do personagem, lamentando: <i>&#34&semi;Pela natureza dos problemas de Diego, resolvemos congelar o projeto. Coloquei tudo dentro de uma gaveta e nunca mais abri. Entreguei tudo para a mulher dele. (...) Dieguito poderia, quem sabe, ter dado um rumo diferente &agrave; vida de Maradona&#34&semi;</i>.<sup id="_ref&shy;trivela25_b" class="reference"><a href="#_note&shy;trivela25" title="">[82]</a></sup></p>&#10;<p>Ainda assim, em 2005, o personagem Dieguito foi brevemente utilizado no programa televisivo de Maradona, <i>La Noche del Diez</i>, no dia em que <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> foi entrevistado. Em uma anima&ccedil;&atilde;o, ele joga bola com <a href="http://en.wikipedia.org/wiki/Pelezinho" id="w">Pelezinho</a>, tal qual seus inspiradores fariam no programa.<sup id="_ref&shy;trivela25_c" class="reference"><a href="#_note&shy;trivela25" title="">[82]</a></sup> Ficou a promessa de que <i>Dieguito</i> voltaria a ser utilizado, para campanhas de responsabilidade social.<sup id="_ref&shy;trivela25_d" class="reference"><a href="#_note&shy;trivela25" title="">[82]</a></sup></p>&#10;<p>Ainda em 2005, foi lan&ccedil;ado <i>&#34&semi;Amando a Maradona &shy; Una pel&iacute;cula sobre el amor incondicional&#34&semi;</i>, videotributo de Javier V&aacute;zquez que re&uacute;ne imagens pouco conhecidas, testemunhos de pessoas pr&oacute;ximas a Diego, de adeptos da Igreja Maradoniana e de diversos outros f&atilde;s. O cartaz do filme mostra uma Sele&ccedil;&atilde;o Argentina composta por onze Maradonas, com rostos que correspondem a distintas &eacute;pocas de sua vida.<sup id="_ref&shy;placar1291_b" class="reference"><a href="#_note&shy;placar1291" title="">[14]</a></sup> Um filme intitulado <i>Maradona &shy; La Mano de Dios</i>, dirigido pelo diretor italiano Dino Risi, foi lan&ccedil;ado em 2007 em sua homenagem.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Em <a href="http://en.wikipedia.org/wiki/2008" id="w">2008</a>, outro document&aacute;rio biogr&aacute;fico sobre o ex&shy;jogador foi lan&ccedil;ado: <i>&#34&semi;<a href="http://en.wikipedia.org/wiki/Maradona_by_Kusturica" id="w">Maradona by Kusturica</a>&#34&semi;</i>, produzido pelo cineasta <a href="http://en.wikipedia.org/wiki/S%C3%A9rvios" id="w">s&eacute;rvio</a> <a href="http://en.wikipedia.org/wiki/Emir_Kusturica" id="w">Emir Kusturica</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<p>O cantor <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franco&shy;</a><a href="http://en.wikipedia.org/wiki/Espanha" id="w">espanhol</a> <a href="http://en.wikipedia.org/wiki/Manu_Chao" id="w">Manu Chao</a> &eacute; outro que j&aacute; homenageou Maradona, tendo composto duas m&uacute;sicas para o &iacute;dolo: &#34&semi;Santo Maradona&#34&semi; e &#34&semi;La Vida Tombola&#34&semi;, esta &uacute;ltima pertencendo &agrave; trilha sonora do filme de Kusturica.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="T%C3%ADtulos" name="T%C3%ADtulos"></a><h2> T&iacute;tulos </h2>&#10;<dl><dt>Boca Juniors</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">Campeonato Argentino</a>: Metropolitano 1981<sup id="_ref&shy;placar100_p" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li></ul>&#10;<dl><dt>Barcelona</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Rei" id="w">Copa do Rei</a>: 1983<sup id="_ref&shy;placar100_q" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supercopa_da_Espanha" id="w">Supercopa da Espanha</a>: 1983</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_da_Liga_Espanhola" id="w">Copa da Liga Espanhola</a>: 1983</li></ul>&#10;<dl><dt>Napoli</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Italiano_de_Futebol" id="w">Campeonato Italiano</a>: 1987, 1990<sup id="_ref&shy;placar100_r" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_da_It%C3%A1lia" id="w">Copa da It&aacute;lia</a>: 1987<sup id="_ref&shy;placar100_s" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_da_UEFA" id="w">Copa da UEFA</a>: 1989<sup id="_ref&shy;placar100_t" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Supercopa_da_It%C3%A1lia" id="w">Supercopa da It&aacute;lia</a>: 1990<sup id="_ref&shy;placar100_u" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li></ul>&#10;<dl><dt>Sele&ccedil;&atilde;o Argentina</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Futebol_Sub&shy;20" id="w">Campeonato Mundial de Futebol Sub&shy;20</a>: <a href="http://en.wikipedia.org/wiki/Campeonato_Mundial_de_Futebol_Sub&shy;20_de_1979" id="w">1979</a><sup id="_ref&shy;placar100_v" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li>&#10;<li>Trof&eacute;u do 75&ordm; anivers&aacute;rio da Copa da FIFA: 1979</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo FIFA</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1986" id="w">1986</a><sup id="_ref&shy;placar100_w" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li>&#10;<li>Vice&shy;campe&atilde;o da <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA" id="w">Copa do Mundo FIFA</a>: 1990</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Trof%C3%A9u_Artemio_Franchi" id="w">Trof&eacute;u Artemio Franchi</a>: 1993</li></ul>&#10;<a id="Artilharias" name="Artilharias"></a><h3> Artilharias </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Argentino_de_Futebol" id="w">Campeonato Argentino</a>: Metropolitano 1978, Metropolitano 1979, Nacional 1979, Metropolitano 1980, Nacional 1980<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Campeonato_Italiano_de_Futebol" id="w">Campeonato Italiano</a>: 1988<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Copa_da_It%C3%A1lia" id="w">Copa da It&aacute;lia</a>: 1988<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></li></ul>&#10;<a id="Pr%C3%AAmios_individuais" name="Pr%C3%AAmios_individuais"></a><h3> Pr&ecirc;mios individuais </h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/FIFA_100" id="w">FIFA 100</a>: 2004</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Pr%C3%AAmios_da_Copa_do_Mundo_FIFA#Bola de Ouro" id="w">Bola de Ouro da Copa do Mundo da FIFA</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1986#Premia&ccedil;&otilde;es" id="w">1986</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Pr%C3%AAmios_da_Copa_do_Mundo_FIFA#Time/Equipa das estrelas" id="w">&#39&semi;&#39&semi;All&shy;Star Team&#39&semi;&#39&semi; da Copa do Mundo da FIFA</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1986" id="w">1986</a>, <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1990" id="w">1990</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/World_Soccer" id="w">Melhor Jogador do Mundo eleito pela World Soccer</a>: 1986</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Onze_d%26%2339%3BOr" id="w">Onze d&#39&semi;Or</a>: 1986, 1987</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guerin_d%26%2339%3BOro" id="w">Guerin d&#39&semi;Oro</a>: 1985</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhores_do_Futebol_&shy;_El_Pa%C3%ADs" id="w">Melhor Jogador Sulamericano do ano eleito pelo jornal El Mundo</a>: <a href="http://en.wikipedia.org/wiki/Futebolista_sul&shy;americano_do_ano_1979" id="w">1979</a>, <a href="http://en.wikipedia.org/wiki/Futebolista_sul&shy;americano_do_ano_1980" id="w">1980</a></li>&#10;<li>Melhor Jogador do Mundial Sub&shy;20: 1979<sup id="_ref&shy;placar100_x" class="reference"><a href="#_note&shy;placar100" title="">[1]</a></sup></li>&#10;<li>Melhor Jogador Argentino do Ano pela Associa&ccedil;&atilde;o de Jornalistas da Argentina: 1979, 1980, 1981, 1986<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Pr%C3%AAmios_da_Copa_do_Mundo_FIFA" id="w">Bola de Bronze da Copa do Mundo FIFA</a>: <a href="http://en.wikipedia.org/wiki/Copa_do_Mundo_FIFA_de_1990" id="w">1990</a><sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhor_Jogador_do_S%C3%A9culo_da_FIFA" id="w">Melhor Jogador do S&eacute;culo XX da FIFA (votos de internautas)</a>: 2000<sup id="_ref&shy;placar1277_t" class="reference"><a href="#_note&shy;placar1277" title="">[15]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhor_Jogador_do_S%C3%A9culo_da_FIFA" id="w">3&ordm; Maior Jogador do S&eacute;culo XX pelo Grande J&uacute;ri FIFA</a>: 2000</li>&#10;<li>2&ordm; Maior jogador Sulamericano do s&eacute;culo XX pela IFFHS: 1999</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebolistas_do_S%C3%A9culo" id="w">5&ordm; Maior jogador do Mundo do S&eacute;culo XX pela IFFHS</a>: 1999</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Jogador_de_Futebol_do_S%C3%A9culo_&shy;_France_Football" id="w">2&ordm; Maior jogador do s&eacute;culo XX pela revista &shy; France football</a>: 1999</li>&#10;<li>Time dos Sonhos da FIFA: 2002<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup></li>&#10;<li>Pr&ecirc;mio <a href="http://en.wikipedia.org/wiki/Olimpia_de_Oro" id="w">Olimpia de Oro</a> (Melhor atleta argentino do ano): 1986<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/La_Gazzetta_dello_Sport" id="w">La Gazzetta dello Sport</a> &shy; <a href="http://en.wikipedia.org/wiki/La_Gazzetta_dello_Sport" id="w">Melhor Jogador de Todos os Tempos</a>: 2012<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></li></ul>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Sele%C3%A7%C3%A3o_de_Futebol_do_S%C3%A9culo_XX" id="w">Sele&ccedil;&atilde;o de Futebol do S&eacute;culo XX</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Melhor_Jogador_do_S%C3%A9culo_da_FIFA" id="w">Melhor Jogador do S&eacute;culo da FIFA</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Futebolistas_do_s%C3%A9culo" id="w"> Futebolistas do s&eacute;culo IFFHS</a></li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li></ul>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_campe%C3%B5es_da_Copa_do_Mundo_FIFA" id="w">Categoria:Jogadores campe&otilde;es da Copa do Mundo FIFA</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1982" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1982</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1986" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1986</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1990" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1990</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Jogadores_da_Copa_do_Mundo_FIFA_de_1994" id="w">Categoria:Jogadores da Copa do Mundo FIFA de 1994</a></p>&#10;<p> &#10; &#10; </p></body></html>