<html><title>Buffy the Vampire Slayer</title><body>&#10;<p> &#10; &#10; &#10;<b><i>Buffy the Vampire Slayer</i></b> (<b><i>Buffy, a Ca&ccedil;a&shy;Vampiros</i></b>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>, e <b><i>Buffy &shy; Ca&ccedil;adora de Vampiros</i></b>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>) &eacute; uma <a href="http://en.wikipedia.org/wiki/S%C3%A9rie_de_televis%C3%A3o" id="w">s&eacute;rie de televis&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">americana</a> criada por <a href="http://en.wikipedia.org/wiki/Joss_Whedon" id="w">Joss Whedon</a>, aclamada pela cr&iacute;tica e considerada uma s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Cult" id="w">cult</a></i>. Foi criada em 1997 por Joss Whedon, o seu argumentista e director, com a sua <a href="http://en.wikipedia.org/wiki/Mutant_Enemy_Productions" id="w">Mutant Enemy Productions</a> e com os posteriores co&shy;produtores executivos sendo Jane Espenson, David Fury, e Marti Noxon. A narrativa segue a vida de <a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy Summers</a> (<a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a>), a mais recente numa linha de jovens mulheres conhecidas como Ca&ccedil;adoras. As Ca&ccedil;adoras s&atilde;o escolhidas pelo destino para a batalha contra vampiros, dem&oacute;nios, e outras for&ccedil;as das trevas. Tal como anteriores Ca&ccedil;adoras, Buffy &eacute; auxiliada por um Conselho de Observadores, que orienta, ensina, e as conduz. Contrariamente &agrave;s suas antecessoras, Buffy tinha um c&iacute;rculo de amigos leais, que se tornou conhecido como o &#34&semi;<a href="http://en.wikipedia.org/wiki/Scooby_Gang_(Buffy_the_Vampire_Slayer)" id="w">Scooby Gang</a>&#34&semi;.</p>&#10;<p>A s&eacute;rie alcan&ccedil;ava normalmente entre quatro e seis milh&otilde;es de telespectadores nas exibi&ccedil;&otilde;es originais.<sup id="_ref&shy;insightbb&shy;buffy_a" class="reference"><a href="#_note&shy;insightbb&shy;buffy" title="">[1]</a></sup> A s&eacute;rie posicionou&shy;se sempre entre os programas mais vistos do canal e ajudou o novo e pequeno canal <a href="http://en.wikipedia.org/wiki/The_WB_Television_Network" id="w">WB Television Network</a> a subir audiometricamente.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A s&eacute;rie foi positivamente aclamada pela cr&iacute;tica.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> No seu canal de origem, The WB, atingiu recordes de audi&ecirc;ncia. Foi classificada como a 41&ordf; melhor s&eacute;rie de todos os tempos na lista (de entre 50) da revista TV Guide, bem como na 2&ordf; na lista dos 50 melhores programas de sempre da Revista Empire. Buffy tamb&eacute;m foi votada como 3&ordf; s&eacute;rie com forte estatuto de culto da Revista TV Guide e inclu&iacute;da na &#34&semi;Time Magazine&#39&semi;s&#34&semi; entre os 100 melhores programas de TV de todos os tempos. Foi nomeada para os Emmy e os Globos de Ouro. A rede WB cessou a opera&ccedil;&atilde;o a 17 de Setembro de 2006 ap&oacute;s uma &#34&semi;homenagem&#34&semi; &agrave;s suas &#34&semi;mais memor&aacute;veis s&eacute;ries&#34&semi;, incluindo o epis&oacute;dio piloto de Buffy e a sua s&eacute;rie derivada Angel.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> O sucesso de Buffy levou &agrave; venda de centenas de produtos, incluindo romances, banda desenhada, e e jogos de v&iacute;deo, entre outros. A s&eacute;rie tem recebido aten&ccedil;&atilde;o da cr&iacute;tica, dos f&atilde;s, tendo j&aacute; sido parodiada. Serve como tema de debate nas Universidades dos Estados Unidos da Am&eacute;rica e tem influenciado a direc&ccedil;&atilde;o de outras s&eacute;ries televisivas.</p>&#10;<a id="Origens" name="Origens"></a><h2>Origens</h2>&#10;<p>Escritor Joss Whedon diz que &#34&semi;Rhonda&shy; a Gar&ccedil;onete Imortal&#34&semi; foi realmente a primeira encarna&ccedil;&atilde;o do conceito de Buffy, apenas a ideia de uma mulher que parece ser completamente insignificante que acaba por ser extraordin&aacute;ria. &#34&semi;<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Esta ideia, no in&iacute;cio, evolu&iacute;u para Buffy, que desenvolveu para inverter a f&oacute;rmula de Hollywood &#34&semi; a garotinha loira que entra em um beco escuro e &eacute; morta em cada filme de terror.&#34&semi;<sup id="_ref&shy;blondegirl_a" class="reference"><a href="#_note&shy;blondegirl" title="">[6]</a></sup> Whedon queria &#34&semi;subverter essa ideia e criar algu&eacute;m que seja um her&oacute;i. &#34&semi; Ele explicou:&#34&semi; A miss&atilde;o primeira do show foi a alegria de poder feminino: t&ecirc;&shy;lo, us&aacute;&shy;lo, compartilh&aacute;&shy;lo. &#34&semi;<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>O conceito foi visitado por meio de script de Whedon para o filme de 1992, Buffy the Vampire Slayer, que contou com Kristy Swanson no papel&shy;t&iacute;tulo. O diretor, Fran Rubel Kuzui, viu&shy;o como uma com&eacute;dia &#34&semi;cultura pop sobre o que as pessoas pensam sobre vampiros.&#34&semi;  Whedon discordou: &#34&semi;Eu tinha escrito este filme assustador sobre uma mulher com poderes, e eles transformaram em uma grande com&eacute;dia. Foi esmagador. &#34&semi; O script foi elogiado dentro da ind&uacute;stria , mas o filme n&atilde;o era .</p>&#10;<p>V&aacute;rios anos depois, Gail Berman, um executivo da Fox, se aproximou de Whedon para desenvolver o seu conceito de Buffy em uma s&eacute;rie de televis&atilde;o.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Whedon explicou que &#34&semi;Eles disseram, &#39&semi;Voc&ecirc; quer fazer um show? E eu pensei, &#39&semi;High school como um filme de terror &#34&semi;. E assim, a met&aacute;fora tornou&shy;se o conceito central por tr&aacute;s de Buffy, e foi assim que eu vendi ele. &#34&semi; Os elementos sobrenaturais na s&eacute;rie manteviram&shy;se como met&aacute;foras para ang&uacute;stias pessoais associadas com a adolesc&ecirc;ncia e idade adulta<sup id="_ref&shy;FtF&shy;Intro_a" class="reference"><a href="#_note&shy;FtF&shy;Intro" title="">[9]</a></sup>. Whedon passou a escrever e , e um fundo de vinte e cinco minutos foi dado para o piloto n&atilde;o exibido que foi mostrado para as redes e acabou sendo vendido &agrave; rede WB. Este &uacute;ltimo promoveu a estreia da s&eacute;rie de clipes da Ca&ccedil;a&shy;Vampiros , e o primeiro epis&oacute;dio foi exibido em 10 de mar&ccedil;o de 1997.</p>&#10;<a id="O_filme" name="O_filme"></a><h2>O filme</h2>&#10;<p> &#10;O filme foi lan&ccedil;ado cinco anos antes da s&eacute;rie, em 1992. Foi escrito pelo mesmo <a href="http://en.wikipedia.org/wiki/Joss_Whedon" id="w">Joss Whedon</a> da s&eacute;rie, por&eacute;m ele mesmo afirma que estragaram seu roteiro, tornando o filme em uma com&eacute;dia pastel&atilde;o. Os eventos ocorridos nesse filme n&atilde;o s&atilde;o considerados can&ocirc;nicos, por&eacute;m pode&shy;se tirar algumas refer&ecirc;ncias dele, como Buffy ser uma residente de Los Angeles, ser uma menina do ensino m&eacute;dio, e ser obviamente a Ca&ccedil;a&shy;Vampiros sob a tutela de um sentinela &shy; Merrick Jamison&shy;Smythe (<a href="http://en.wikipedia.org/wiki/Donald_Sutherland" id="w">Donald Sutherland</a>), que tamb&eacute;m aparece no seriado, durante o epis&oacute;dio Becoming. No elenco est&atilde;o <a href="http://en.wikipedia.org/wiki/Kristy_Swanson" id="w">Kristy Swanson</a>, <a href="http://en.wikipedia.org/wiki/Donald_Sutherland" id="w">Donald Sutherland</a> e <a href="http://en.wikipedia.org/wiki/Luke_Perry" id="w">Luke Perry</a>.</p>&#10;<a id="Sinopse" name="Sinopse"></a><h2>Sinopse</h2>&#10;&#10;<ul>&#10;<li>Buffy Anne Summers descobriu, quando ainda era uma adolescente, que n&atilde;o era uma menina comum. Buffy &eacute; uma das escolhidas para lutar contra o mal, forte e corajosa que tem um destino a cumprir: proteger o mundo de monstros. Assim, depois de ser treinada por seu Guardi&atilde;o, Giles, ela vai alternar sua vida entre matar vampiros e dem&ocirc;nios e curtir sua vida em Sunnydale, uma cidade que abriga a Boca do Inferno, de onde saem os piores seres poss&iacute;veis. Buffy conta ainda com a ajuda de seus amigos Xander e Willow.</li>&#10;<li>Nascida em janeiro de 1981 em Los Angeles, filha &uacute;nica de Hank e Joyce Summers, Buffy descobriu ser uma Ca&ccedil;a&shy;Vampiros quando o Guardi&atilde;o Merrick (no filme Buffy &shy; A ca&ccedil;a vampiros) se apresentou a ela e lhe revelou seu destino como a Escolhida. E n&atilde;o demorou muito para que Buffy se desse conta de que sua vida realmente mudara e o fardo n&atilde;o seria f&aacute;cil de carregar: logo na sua primeira grande vit&oacute;ria contra os vampiros, o gin&aacute;sio de sua escola (Hemery High) acabou em cinzas.Os problemas acarretados pela filha acabaram resultando no div&oacute;rcio de Hank e Joyce e, desde ent&atilde;o, Buffy tem pouco ou quase nenhum contato com o pai.</li>&#10;<li>Ap&oacute;s a separa&ccedil;&atilde;o, Joyce se muda com a filha para Sunnydale (Calif&oacute;rnia), para uma bonita e espa&ccedil;osa casa na Revello Drive 1630, e Buffy passa a estudar na Sunnydale High, onde conhece seus melhores amigos, Willow e Xander e &eacute; apresentada ao seu segundo Guardi&atilde;o, o ingl&ecirc;s Rupert Giles.</li>&#10;<li>Na primeira temporada,ironicamente, seu primeiro amor acaba sendo um vampiro &mdash; Angel &mdash; e na segunda temporada, tem com Angel um relacionamento complicado devido aos problemas dele com uma [maldi&ccedil;&atilde;o cigana, que perde sua alma ap&oacute;s uma noite de amor com Buffy, tornando o terr&iacute;vel Angelus. Buffy acaba tendo que lutar contra seus pr&oacute;prios sentimentos e mand&aacute;&shy;lo para o inferno (segundos depois de Willow ter conseguido devolver sua alma), a fim de salvar o mundo.</li>&#10;<li>Na terceira temporada Angel retorna ap&oacute;s ficar preso em uma dimens&atilde;o demon&iacute;aca ((para ele se passaram 100 anos), por&eacute;m n&atilde;o reata o relacionamento com Buffy, tentando ser apenas bons amigos. A desaprova&ccedil;&atilde;o de Joyce em ver sua filha namorar algu&eacute;m t&atilde;o mais velho e imortal faz com que Angel decida deixar Buffy definitivamente. Nessa temporada Buffy luta com o prefeito, e uma nova ca&ccedil;a vampiros que surgiu na cidade. Ap&oacute;s a derrota do [Prefeito], Angel vai para Los Angeles,<b>para o bem de Buffy</b>, segundo o pr&oacute;prio vampiro.</li>&#10;<li>Ap&oacute;s o N&iacute;vel M&eacute;dio, Buffy frequenta a Universidade de Sunnydale por alguns meses &mdash; ela at&eacute; mesmo se muda para o campus da Universidade, dividindo o quarto 214 do Stevenson Hall com Willow (ap&oacute;s sua primeira companheira de quarto se revelar uma dem&ocirc;nia). No entanto, Buffy logo &eacute; obrigada a voltar para casa quando sua m&atilde;e come&ccedil;a a ter problemas de sa&uacute;de&semi; mais tarde, larga definitivamente a Universidade por n&atilde;o poder conciliar os estudos com o trabalho exaustivo e perigoso de Ca&ccedil;a&shy;Vampiros.</li></ul>&#10;<a id="Primeira_temporada" name="Primeira_temporada"></a><h3>Primeira temporada</h3>&#10;<p>Buffy the Vampire Slayer foi uma s&eacute;rie de substitui&ccedil;&atilde;o  da mid&shy;season e sua primeira temporada foi de apenas 12 epis&oacute;dios: as restantes seis temporadas, tiveram 22 epis&oacute;dios. Devido o filme ter sido transformado em uma com&eacute;dia pastel&atilde;o, pouqu&iacute;ssimas caracter&iacute;sticas dele tem a ver com o seriado, &oacute;bvio&semi; A 1&deg; Temporada tem in&iacute;cio com <a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy Summers</a> (<a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a>) vindo a Sunnydale com sua m&atilde;e, <a href="http://en.wikipedia.org/wiki/Joyce_Summers" id="w">Joyce Summers</a> (<a href="http://en.wikipedia.org/wiki/Kristine_Sutherland" id="w">Kristine Sutherland</a>)</p>&#10;<p>Ap&oacute;s mover&shy;se na esperan&ccedil;a de deixar para tr&aacute;s os seus deveres como Ca&ccedil;adora, <b>Buffy</b>, inevitavelmente, entra em contato com seu observador, o bibliotec&aacute;rio <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Rupert Giles</a> (<a href="http://en.wikipedia.org/wiki/Anthony_Head" id="w">Anthony Stewart Head</a>), Buffy tamb&eacute;m faz dois amigos que se tornam insepar&aacute;veis: <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Xander Harris</a> (<a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a>) e <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow Rosenberg</a> (<a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a>) al&eacute;m da mesquinha <a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cordelia Chase</a> (<a href="http://en.wikipedia.org/wiki/Charisma_Carpenter" id="w">Charisma Carpenter</a>), que apesar de muitas vezes atrapalhar , ajuda em quase todos os epis&oacute;dios a partir da 2&deg; Temporada mesmo que seja reclamando&semi; <a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cordelia</a> &eacute; membro &#34&semi;involunt&aacute;rio&#34&semi; da turma de <a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy Summers</a>, isso porque ela gosta de estar com eles e principalmente com <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Xander</a> (os dois chegam a namorar na temporada seguinte) mas n&atilde;o assume publicamente para n&atilde;o perder o t&iacute;tulo de &#34&semi;Rainha do Col&eacute;gio&#34&semi;. Al&eacute;m desses amigos, <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> conhece o misterioso Vampiro com alma <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> (<a href="http://en.wikipedia.org/wiki/David_Boreanaz" id="w">David Boreanaz</a>), por quem se apaixona mesmo sabendo que este &eacute; um &#34&semi;amor imposs&iacute;vel&#34&semi;. Com seus amigos e suas novas responssabilidades, <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> come&ccedil;a a lutar contra os vampiros, bruxas e dem&ocirc;nios ao longo da s&eacute;rie. Eles logo percebem que a cidade Sunnydale est&aacute; localizada sobre o Boca do Inferno, um portal para dimens&otilde;es demon&iacute;acas que atrai fen&ocirc;menos sobrenaturais para a &aacute;rea.</p>&#10;<p>Os epis&oacute;dios da primeira temporada, exploram os problemas enfrentados pela popula&ccedil;&atilde;o estudantil como um resultado da centralidade da Boca do Inferno. Dentre as quest&otilde;es exploradas incluem: antigos alunos que ficam invis&iacute;veis devido ao &#34&semi;gelo&#34&semi; em que s&atilde;o tratados pelos outros alunos e a energia m&iacute;stica da boca do inferno, as bruxas, dem&ocirc;nios e professores&semi; al&eacute;m da fonte infinita de vampiros e o mais poderoso de todos chamado de &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Mestre" id="w">O Mestre</a>&#34&semi; (<a href="http://en.wikipedia.org/wiki/Mark_Metcalf" id="w">Mark Metcalf</a>), que &eacute; o vil&atilde;o principal da 1&deg; Temporada</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anthony_Stewart_Head.jpg%7C120px%7Cesquerda%7Cthumb%7C%5B%5BAnthony_Head%5D%5D%2C_que_interpretou_%5B%5BRupert_Giles" id="w">Giles]], sentinela de Buffy na s&eacute;rie</a></p>&#10;<p>Com forte &ecirc;nfase na ang&uacute;stia adolescente e da natureza metaf&oacute;rica dos epis&oacute;dios, o interesse amoroso inevit&aacute;vel, vem na forma de <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> e <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>, que muitas vezes ocorre com avisos enigm&aacute;ticos de <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>. No entanto, o relacionamento &eacute; complicado quando a verdade sobre o passado de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> &eacute; descoberto. <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> &eacute; um vampiro com uma alma que foi restaurada por ciganos, muitos anos antes da da garota chegar a cidade (muitos anos mesmo! O vampiro <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> tem 241 anos). A &ecirc;nfase na incapacidade de <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> de se aproximar <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> &eacute; mais explorado na segunda temporada.</p>&#10;<p>O enredo geral fala em respeito aos esfor&ccedil;os do <b>Mestre</b> para alcan&ccedil;ar a superf&iacute;cie. Ele &eacute; um velho e poderoso vampiro que estava preso por um terremoto causado pela sua tentativa de abrir a Boca do Inferno d&eacute;cadas atr&aacute;s. <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> e seus companheiros t&ecirc;m de parar a cada amea&ccedil;a sobrenatural, geralmente usando uma combina&ccedil;&atilde;o de trabalho de detetive, a luta f&iacute;sica frequente e uma extensa pesquisa de antigos textos m&iacute;sticos e registros acess&iacute;veis por computador.</p>&#10;<p>Finalmente, o Messias profetizado (que &eacute; um garotinho que n&atilde;o aparenta perigo algum) leva <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> para sua morte na pris&atilde;o subterr&acirc;nea do <b>Mestre</b>. Ele usou o sangue de <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> para fugir para o telhado do Sunnydale High, mas ela &eacute; rapidamente revivida por <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Xander</a>, que tinha a seguido com a ajuda de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>. <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> consegue lan&ccedil;ar o Mestre para um peda&ccedil;o pontiagudo de madeira, e a Boca do Inferno est&aacute; tempor&aacute;riamente fechada.</p>&#10;<a id="Segunda_temporada" name="Segunda_temporada"></a><h3>Segunda temporada</h3>&#10;<p>Esta &eacute; uma das Temporadas favoritas dos F&atilde;s.</p>&#10;<p>Composta por 22 epis&oacute;dios, a 2&deg; Temporada estreou em setembro de 1997, e terminou em maio de 1998.</p> &#10;<p><a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> (<a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a>) retorna &agrave; cidade depois de deixar seus amigos em Sunnydale para passar o ver&atilde;o com seu pai em Los Angeles e interrompe um momento de ternura entre <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Xander</a> (<a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a>) e <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow</a> (<a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a>). Ela est&aacute; &#34&semi;trabalhando para superar seus sentimentos sobre sua morte &#34&semi;. Neste epis&oacute;dio, <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> &eacute; mal&shy;educada e chega a ser mais mesquinha que a pr&oacute;pria <a href="http://en.wikipedia.org/wiki/Cord%C3%A9lia" id="w">Cord&eacute;lia</a> (<a href="http://en.wikipedia.org/wiki/Charisma_Carpenter" id="w">Charisma Carpenter</a>) que est&aacute; evoluindo, sendo que esta, ainda lhe d&aacute; li&ccedil;&otilde;es de moral, tentando avis&aacute;&shy;la dos erros que est&aacute; cometendo, quando acaba sendo sequestrada pelos capangas do <b>Mestre</b>.</p>&#10;<p>A segunda temporada continua com a turma resolvendo casos rotineiros, e a rela&ccedil;&atilde;o entre <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> e o vampiro <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> (<a href="http://en.wikipedia.org/wiki/David_Boreanaz" id="w">David Boreanaz</a>) que est&atilde;o ficando cada vez mais apaixonados. Enquanto isso, o novo vampiro <a href="http://en.wikipedia.org/wiki/Spike" id="w">Spike</a> (<a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a>) est&aacute; obcecado em encontrar uma cura para sua louca amante <a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a> (<a href="http://en.wikipedia.org/wiki/Juliet_Landau" id="w">Juliet Landau</a>) al&eacute;m de, &eacute; claro, querer destruir <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> de uma vez por todas. Para complicar ainda mais a situa&ccedil;&atilde;o, uma nova ca&ccedil;adora, ativada ap&oacute;s a morte de <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>, chega a Sunnydale: <a href="http://en.wikipedia.org/wiki/Kendra_Young" id="w">Kendra Young</a> (<a href="http://en.wikipedia.org/wiki/Bianca_Lawson" id="w">Bianca Lawson</a>), ela v&ecirc; <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> beijando <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> em sua forma &#34&semi;Vampiresca&#34&semi;, muito bem treinada, ela ataca <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> (pois n&atilde;o entende que ele &eacute; um bom vampiro) e o prende em uma &#34&semi;jaula&#34&semi; que fica bem de frente a uma janela que no amanhecer mostraria claramente a luz do sol sobre ele, matando&shy;o&semi; Logo depois, ela segue atr&aacute;s de <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> sem saber ao certo se ela &eacute; humana ou vampira, quando a encontra na casa de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> ela a ataca e elas travam uma luta que termina com <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> perguntando: &#34&semi;Quem &eacute; voc&ecirc;?&#34&semi; e a resposta: &#34&semi;Eu sou Kendra, a ca&ccedil;a Vampiros.&#34&semi; Na metade da temporada, <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> perde a virgindade com <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>. Sem que seus amigos saibam a princ&iacute;pio, e nesse momento de felicidade <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> perde sua alma por causa da maldi&ccedil;&atilde;o que reina sobre ele, e uma vez mais se torna <a href="http://en.wikipedia.org/wiki/Angelus" id="w">Angelus</a> &shy; um assassino cruel, o que deixa as coisas ainda piores para <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>, que de certa forma perdeu seu grande amor. Este &eacute; talvez o melhor exemplo de uma s&eacute;rie de explora&ccedil;&atilde;o metaf&oacute;rica dos medos dos adolescentes. &Eacute; a alegria de uma garota que dorme com seu grande amor e descobre que ele mudou completamente depois por um motivo espec&iacute;fico. <a href="http://en.wikipedia.org/wiki/Angelus" id="w">Angelus</a> se junta a <a href="http://en.wikipedia.org/wiki/Spike" id="w">Spike</a> e <a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a> como um inimigo de <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> e seus amigos.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Juliet_Landau_6.jpg%7C120px%7Cthumb" id="w">[[Juliet Landau]], a [[Drusilla]] em Buffy</a></p>&#10;<p>Os tormentos de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> se tornam mais sinistros quando ele mata <a href="http://en.wikipedia.org/wiki/Jenny_Calendar" id="w">Jenny Calendar</a>, pois ela descobre uma maneira de restaurar a sua alma, ele ainda deixa o corpo da professora na cama de <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Giles</a>, porque ele sabia que os dois estavam prestes a se envolver romanticamente, irado com a crueldade do vampiro, <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Giles</a> vai atr&aacute;s do vampiro, e por pouco n&atilde;o &eacute; morto, sendo salvo por <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>, que em uma das melhores cenas da temporada, o consola dizendo que n&atilde;o poderia seguir em frente sem ele. Mas <a href="http://en.wikipedia.org/wiki/Jenny_Calendar" id="w">Jenny</a> sabia que estava correndo perigo de vida, ent&atilde;o ela grava as instru&ccedil;&otilde;es do ritual em um disquete, que cai no ch&atilde;o no momento em que <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> a mata. Finalmente, <a href="http://en.wikipedia.org/wiki/Angelus" id="w">Angelus</a> descobre um antigo dem&ocirc;nio que pode reviver para destruir o mundo sugando&shy;o para o inferno, este dem&ocirc;nio se chama <b>Acathla</b>. <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> vai ao encontro de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> com a inten&ccedil;&atilde;o de mat&aacute;&shy;lo antes que ele liberte o dem&ocirc;nio&semi; os dois se encontram, por&eacute;m, isso n&atilde;o passava de um plano de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> para que <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> se distra&iacute;sse com ele, pois o vampiro precisava de <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Giles</a> para concluir o encantamento. Enquanto isso, seus capangas iam para a biblioteca acompanhados da louca <a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a>, e a turma &eacute; surpreendida por muitos vampiros e come&ccedil;a ent&atilde;o uma luta, mas <a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a> hipnotisa <a href="http://en.wikipedia.org/wiki/Kendra_Young" id="w">Kendra</a> e logo depois a mata, e os capangas vampiros derrubam uma estante de livros em cima de <a href="http://en.wikipedia.org/wiki/Willow" id="w">Willow</a> o que provoca um traumatismo craniano, <a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a> leva <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Giles</a> com seus capangas para o ritual de liberta&ccedil;&atilde;o do dem&ocirc;nio&semi; <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> percebe o plano de seu ex&shy;namorado, e vai para a biblioteca tentar salv&aacute;&shy;los, mas j&aacute; &eacute; muito tarde: <a href="http://en.wikipedia.org/wiki/Kendra_Young" id="w">Kendra</a> est&aacute; morta, <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Xander</a>, <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow</a> e <a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cord&eacute;lia</a> est&atilde;o feridos, al&eacute;m do fato de que <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Giles</a> est&aacute; desaparecido&semi; depois de todas essas not&iacute;cias ruins, o diretor Snyder (<a href="http://en.wikipedia.org/wiki/Armin_Shimerman" id="w">Armin Shimerman</a>) ainda expulsa a garota da escola e a acusa de m&uacute;ltiplos assassinatos. Ritual de dados ditam que, uma vez que <a href="http://en.wikipedia.org/wiki/Angelus" id="w">Angelus</a> tenha aberto o portal, a &uacute;nica maneira de fech&aacute;&shy;lo &eacute; mat&aacute;&shy;lo. Depois de se recuperar, Willow descobre a maneira de restaurar a alma de Angel gra&ccedil;as ao disquete deixado por <a href="http://en.wikipedia.org/wiki/Jenny_Calendar" id="w">Jenny Calendar</a> (<a href="http://en.wikipedia.org/wiki/Robia_LaMorte" id="w">Robia LaMorte</a>)antes de morrer, depois de muitas interroga&ccedil;&otilde;es a aprendiz de bruxa resolve conjurar o feiti&ccedil;o de restaura&ccedil;&atilde;o. A alma de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> &eacute; restaurada por <a href="http://en.wikipedia.org/wiki/Willow" id="w">Willow</a> (que come&ccedil;a a se interessar por magia).&#10;No auge da luta entre <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> e <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>, o feiti&ccedil;o de <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow</a> surte efeito, e a alma do vampiro &eacute; restaurada, por&eacute;m o portal est&aacute; quase aberto totalmente, o que libertaria Acathla e decretaria o fim da humanidade, Neste momento <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>, novamente em uma das melhores cenas da temporada, diz &#34&semi;Eu te amo&#34&semi;, dando tempo apenas de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> retribuir com uma pergunta: &#34&semi;<a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>?&#34&semi;, chorando, a ca&ccedil;adora apunh&aacute;&shy;la seu namorado e p&otilde;e fim a agonia do fim dos tempos que estava prestes a se realizar. Finalmente, depois de ser expulsa da escola, destruir <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>, e ter de lidar com o sentimento de culpa pelas mortes de <a href="http://en.wikipedia.org/wiki/Jenny_Calendar" id="w">Jenny Calendar</a> (<a href="http://en.wikipedia.org/wiki/Robia_LaMorte" id="w">Robia LaMorte</a>) e <a href="http://en.wikipedia.org/wiki/Kendra_Young" id="w">Kendra</a> (<a href="http://en.wikipedia.org/wiki/Bianca_Lawson" id="w">Bianca Lawson</a>) ela revela sua vida para a m&atilde;e que, incompreensiva, a expulsa de casa, depois de perder seu lar ser expulsa da escola  e sem apoio de Joyce (<a href="http://en.wikipedia.org/wiki/Kristine_Sutherland" id="w">Kristine Sutherland</a>), <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> deixa Sunnydale com a inten&ccedil;&atilde;o de nunca mais voltar. Um ano terminado com l&aacute;grimas na s&eacute;rie.</p>&#10;<a id="Terceira_temporada" name="Terceira_temporada"></a><h3>Terceira temporada</h3>&#10;&#10;<p>Uma das Temporadas favoritas dos F&atilde;s.</p>&#10;<p>Composta por 22 epis&oacute;dios, a 3&deg; Temporada estreou em setembro de 1998, e terminou em maio de 1999.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> (<a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a>) retorna a Sunnydale depois de tentar come&ccedil;ar uma nova vida em Los Angeles por alguns meses, deixando seus amigos presos na cidade perigosa. S&oacute; quando ela come&ccedil;a a aceitar a morte de Angel (<a href="http://en.wikipedia.org/wiki/David_Boreanaz" id="w">David Boreanaz</a>), que retorna do inferno ap&oacute;s ser torturado, provavelmente, por s&eacute;culos. O prefeito de Sunnydale acaba por ser um cara mau, de fato, seu nome &eacute; Richard Wilkins III aparece como o principal vil&atilde;o da terceira temporada (uma vez descobertos, os vil&otilde;es de cada temporada s&atilde;o carinhosamente conhecidos como &#34&semi;grandes inimigos&#34&semi; ou &#34&semi;Big Bad&#34&semi;).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Charisma_Carpenter_by_Sam_Warner.jpg%7C120px%7Cesquerda%7Cthumb" id="w">[[Charisma Carpenter]], a Cordelia</a></p>&#10;<p>A hist&oacute;ria &eacute; complicada devido &agrave; chegada de uma outra Ca&ccedil;a&shy;Vampiros, <a href="http://en.wikipedia.org/wiki/Faith" id="w">Faith</a> (<a href="http://en.wikipedia.org/wiki/Eliza_Dushku" id="w">Eliza Dushku</a>), que foi ativada depois da morte de Kendra (<a href="http://en.wikipedia.org/wiki/Bianca_Lawson" id="w">Bianca Lawson</a>), no final da segunda temporada. Faith &eacute; inst&aacute;vel, uma bad girl, que teve uma inf&acirc;ncia &#34&semi;infeliz&#34&semi;. Obtem prazer da viol&ecirc;ncia. Depois de acidentalmente matar um ser humano, algo proibido para uma ca&ccedil;a&shy;vampriros, ela se torna uma criminosa e junta&shy;se ao prefeito do mal, que construiu a cidade de Sunnydale mais de um s&eacute;culo atr&aacute;s. Ele pretende ascender um dem&ocirc;nio puro&shy;sangue no dia da formatura, tornando&shy;se um dem&ocirc;nio muito maior do que os destru&iacute;dos por <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>.</p>&#10;<p>Wesley Wyndam&shy;Pryce apareceu como um Sentinela para substituir Giles (<a href="http://en.wikipedia.org/wiki/Anthony_Head" id="w">Anthony Head</a>), que n&atilde;o passou no teste tradicional que &eacute; feito para o Ca&ccedil;ador e seu Sentinela, no d&eacute;cimo oitavo anivers&aacute;rio da garota. Embora o General Wesley ter sido inepto ,era apenas um coadjuvante nesta s&eacute;rie, e torna&shy;se uma figura her&oacute;ica como regular na s&eacute;rie spin&shy;off <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>. No epis&oacute;dio 9 desta temporada intitulado &#34&semi;The Wish&#34&semi; (No Brasil se chama &#34&semi;O Desejo&#34&semi;), <a href="http://en.wikipedia.org/wiki/Cord%C3%A9lia" id="w">Cord&eacute;lia</a> (<a href="http://en.wikipedia.org/wiki/Charisma_Carpenter" id="w">Charisma Carpenter</a>) pede para a dem&ocirc;nia Annyanka fazer com que Buffy nunca tivesse existido, desejo este que transforma a vida de todos em um inferno. Ela fez esse pedido ap&oacute;s descobrir que <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Xander Harris</a> (<a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a>) a traiu com a amiga <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow Rosenberg</a> (<a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a>). A atrapalhada dem&ocirc;nia que realiza o pedido de Cord&eacute;lia, Annyanka (<a href="http://en.wikipedia.org/wiki/Emma_Caulfield" id="w">Emma Caulfield</a>), retorna mais tarde, como uma personagem principal da s&eacute;rie, ela passa a se chamar Annya, e agora &eacute; mais uma integrante da Gangue dos Scoobies. Ela perde parcialmente seus poderes e se torna uma mortal em Sunnydale.</p>&#10;<p>A temporada acaba com Buffy esfaqueando <a href="http://en.wikipedia.org/wiki/Faith" id="w">Faith</a>, deixando&shy;a em coma permanente. O Prefeito recebe sua Ascens&atilde;o completa, mas a gangue consegue derrot&aacute;&shy;lo com todos os alunos do Sunnydale High, alguns destru&iacute;dos no processo. Sabendo que n&atilde;o tem futuro com <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a>, <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> deixa Sunnydale e vai para Los Angeles e ser&aacute; o protagonista de seu pr&oacute;prio spin&shy;off. Embora na &eacute;poca n&atilde;o foi feita men&ccedil;&atilde;o a esse respeito, <a href="http://en.wikipedia.org/wiki/Cord%C3%A9lia" id="w">Cord&eacute;lia</a> tamb&eacute;m foi para Los Angeles para trabalhar com <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>, mas n&atilde;o com esse objetivo espec&iacute;fico, na verdade <a href="http://en.wikipedia.org/wiki/Cord%C3%A9lia" id="w">Cord&eacute;lia</a> estava sem dinheiro e resolve ir para Los Angeles para trabalhar como atriz e recuperar seus bens&semi; mas ela acaba por entrar na equipe de Angel, e se torna protagonista secund&aacute;ria da s&eacute;rie. E mais um ano terminado com l&aacute;grimas em Buffy. Na exibi&ccedil;&atilde;o original da s&eacute;rie nos EUA, alguns epis&oacute;dios foram exibidos com mais de um m&ecirc;s de atraso, devido a acontecimentos parecidos aos que foram tratados tais epis&oacute;dios, por exemplo, os assassinatos e tiroteios que estavam ocorrendo nas escolas dos Estados Unidos, e tamb&eacute;m o fato de que <a href="http://en.wikipedia.org/wiki/Joss_Whedon" id="w">Joss Whedon</a> n&atilde;o queria que os f&atilde;s vissem Buffy tendo a formatura estragada ap&oacute;s tais acontecimentos&semi; devido a isso o final da 3&deg; temporada foi ao ar com mais de um m&ecirc;s de atraso nos EUA.</p>&#10;<a id="Quarta_temporada" name="Quarta_temporada"></a><h3>Quarta temporada</h3>&#10;&#10;<p>Composta por 22 epis&oacute;dios, a 4&deg; Temporada estreou em setembro de 1999 e terminou em maio de 2000.</p>&#10;<p>A quarta temporada come&ccedil;a com Buffy (Sarah Michelle Gellar) e Willow (Alyson Hannigan) inscritas na UC Sunnydale, enquanto Xander (Nicholas Brendon) come&ccedil;a com a sua vida profissional. Enquanto nas primeiras tr&ecirc;s temporadas tentando metaforicamente resolver problemas na adolesc&ecirc;ncia, a vida ap&oacute;s a escola lida com quest&otilde;es de sair de casa, resolver as rela&ccedil;&otilde;es, e a atitude mais adequada para as responsabilidades e press&otilde;es sociais.</p>&#10;<p>UC Sunnydale n&atilde;o &eacute; sobre a Boca do Inferno, mas sobre uma instala&ccedil;&atilde;o militar secreta chamada de &#34&semi;A Iniciativa&#34&semi;. Especiais soldados posando como professores, alunos e colegas de fraternidade. A iniciativa &eacute; liderada por Maggie Walsh, professora de psicologia da Buffy e Willow. Riley Finn, que mais tarde seria o namorado de Buffy, &eacute; o assistente da Professora Walsh e seu pupilo dia em noite na Iniciativa. Buffy e Riley est&atilde;o trabalhando para proteger suas identidades secretas para os outros.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Seth_Green_at_the_2008_Tribeca_Film_Festival.JPG%7C120px%7Cthumb" id="w">[[Seth Green]], o lobisomem [[Oz]] na s&eacute;rie</a></p>&#10;<p>Embora a iniciativa no in&iacute;cio parecia um bem antidem&ocirc;nios, logo revelou que eles testam opera&ccedil;&otilde;es para o sobrenatural. Entre outras coisas, a iniciativa tem combinado dem&ocirc;nios, os seres humanos e cibern&eacute;tica em uma criatura super prot&oacute;tipo, Adam. Involunt&aacute;ria Buffy tenta integrar seu trabalho com a iniciativa, na qual a Professor Walsh tentou mat&aacute;&shy;la usando diversas armadilhas. Adam mata Maggie antes de escapar da Iniciativa. Ele arquitetou um plano para criar um caos, com criaturas que se parecem com ele de forma frankensteiniana substituindo os humanos e dem&ocirc;nios. Riley descobre que a iniciativa era inconfi&aacute;vel.</p>&#10;<p>A quarta temporada viu o retorno do vampiro Spike como parte dos personagens regulares, neutralizado pela Iniciativa com um chip em seu c&eacute;rebro que o impede de ferir humanos. Spike &eacute; agora um dos personagens mais moralmente amb&iacute;guos na s&eacute;rie.</p>&#10;<p>Enquanto isso, Oz deixa Sunnydale e Willow come&ccedil;a um romance com a tamb&eacute;m bruxa Tara Maclay. Faith acorda do coma e foge para Los Angeles. Enquanto Buffy e seus amigos est&atilde;o cada vez mais distanciandos,  finalmente se unem para derrotar Adam atrav&eacute;s de um feiti&ccedil;o que combina todos os seus poderes no corpo de Buffy. A iniciativa &eacute; destru&iacute;da por dem&ocirc;nios durante a batalha.</p>&#10;<p>O epis&oacute;dio aclamado pela cr&iacute;tica &#34&semi;O Sil&ecirc;ncio&#34&semi; da quarta temporada, ganhou uma nomea&ccedil;&atilde;o para um Emmy.</p>&#10;<a id="Quinta_temporada" name="Quinta_temporada"></a><h3>Quinta temporada</h3>&#10;&#10;<p>Composta por 22 epis&oacute;dios, a 5&deg; Temporada estreou em setembro de 2000 e terminou em maio de 2001.</p>&#10;<p>Dawn aparece em Sunnydale como irm&atilde; de Buffy. Ningu&eacute;m achou estranho, mas logo &eacute; revelado que a adolescente &eacute; uma energia m&iacute;stica chamada de &#34&semi;A Chave&#34&semi;, que foi transformada por um grupo de monges, com a ess&ecirc;ncia e sangue de Buffy, em forma humana. Falsas mem&oacute;rias  foram implantadas para que todos possam proteg&ecirc;&shy;la de Glory, uma deusa exilada de uma dimens&atilde;o do inferno, que &eacute; deixada em um corpo humano em que est&aacute; presa &shy; Ben, um m&eacute;dico do hospital. Ela trabalha para localizar a chave, e cria um ex&eacute;rcito de doentes mentais, dos quais ela se alimenta dos c&eacute;rebros. Buffy e seus amigos lutam para descobrir o seu plano, protegendo simultaneamente a inocente Dawn, tentando aceitar quem ela &eacute;, enquanto Spike se apaixona por Buffy. Joyce Summers morre de um aneurisma cerebral, tendo lutando h&aacute; meses contra um tumor no c&eacute;rebro em um dos melhores epis&oacute;dios da s&eacute;rie, &#34&semi;The Body&#34&semi;. No meio da quinta temporada, Riley Finn deixa a s&eacute;rie e n&atilde;o faz mais parte do elenco de personagens.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Clare_Kramer.jpg%7C120px%7Cesquerda%7Cthumb" id="w">[[Clare Kramer]], a deidade vil&atilde; Glory</a></p>&#10;<p>Glory finalmente descobre que Dawn &eacute; a nova forma para a chave, e  a sequestra para realizar o ritual que iria abrir um portal para a sua dimens&atilde;o do inferno, mas ao mesmo tempo, faria com que as paredes fosses rasgadas entre dimens&otilde;es, trazendo o caos total para a terra. Enquanto Glory n&atilde;o pode ser morta, porque ela &eacute; uma deusa, Giles sufoca Ben (e, portanto, tamb&eacute;m a Glory), com suas pr&oacute;prias m&atilde;os para proteger Buffy e o mundo. Uma vez que o ritual foi iniciado por um dem&ocirc;nio que veio para ajudar Glory, Buffy finalmente entende a mensagem codificada da Primeira Ca&ccedil;a&shy;Vampiros. Com partes de Dawn da mesma ess&ecirc;ncia e sangue, Buffy salta para o v&oacute;rtice e sacrifica a pr&oacute;pria vida para salvar a sua irm&atilde; e o mundo. Buffy deixa Dawn com a mensagem: &#34&semi;Dawn, a coisa mais dif&iacute;cil deste mundo &eacute; viver nele. S&ecirc; corajosa. Vive por mim.&#34&semi;</p>&#10;<a id="Sexta_temporada" name="Sexta_temporada"></a><h3>Sexta temporada</h3>&#10;&#10;<p>Composta por 22 epis&oacute;dios, a 6&deg; Temporada estreou em setembro de 2001 e terminou em maio de 2002.</p>&#10;<p>Esta foi a 1&deg; temporada que n&atilde;o foi exibida na WB, mas sim na UPN. (As primeiras 5 temporadas foram exibidas no pequeno canal The WB Television Network, enquanto as 2 &uacute;ltimas foram exibidas na UPN.)</p>&#10;<p>Como Buffy morreu a salvar a sua irm&atilde; Dawn, o grupo de amigos cria uma Buffy em vers&atilde;o rob&oacute;tica para substituir a verdadeira, para criar aos dem&oacute;nios a ilus&atilde;o de que a Ca&ccedil;adora ainda est&aacute; viva e que estes continuam a ter de se haver com Buffy. Mais tarde, Giles decide voltar para Inglaterra, mas, no mesmo dia, Willow e os outros preparam um ritual m&aacute;gico para ressuscitar Buffy, mas s&atilde;o surpreendidos por um grupo de dem&oacute;nios em motas, que tinham descoberto que j&aacute; n&atilde;o havia Ca&ccedil;adora, mesmo a meio do ritual de feiti&ccedil;os, e passam com os ve&iacute;culos por cima do &uacute;nico pote m&aacute;gico no Universo necess&aacute;rio para o feiti&ccedil;o. Conseguem por pouco fugir e, todos de rastos, v&atilde;o desiludidos para casa. Este grupo de amigos sentia uma enorme tristeza e culpa pois acreditavam que Buffy estava a sofrer no inferno. Os dem&oacute;nios causam o caos em Sunnydale e separam violentamente a rob&ocirc; Buffy aos bocados. Os amigos da Ca&ccedil;adora encontram&shy;na cheia de d&uacute;vidas como &#34&semi;Para onde fui?&#34&semi; e nenhum deles faz caso, excepto Dawn que fica mais tempo e pergunta ao que resta da rob&ocirc; o que quer dizer, e a &#34&semi;Buffy&#34&semi; diz&shy;lhe que tinha visto a outra Buffy e perguntava&shy;se a ela mesma onde teria ido, fazendo confus&otilde;es como as duas pessoas serem uma. Dawn fica muito transtornada e segue a direc&ccedil;&atilde;o que a rob&ocirc; disse que tinha ido. A&iacute; apercebe&shy;se de uma coisa: o ritual tinha funcionado. A original Buffy Summers estava extremamente confusa e tinha acabado de instintivamente espancar um vampiro. Dawn foi contar ao outros mas Buffy foge, e percebem que foi porque afinal Buffy tinha ressuscitado no caix&atilde;o onde estava enterrada depois do funeral, e tinha passado a experi&ecirc;ncia traum&aacute;tica de ter de sair de l&aacute; pelas suas pr&oacute;prias m&atilde;os &shy; Buffy estava traumatizada. Ao longo do tempo, Buffy foi voltando ao normal, mas parecia infeliz. Spike confronta&shy;a e ela acaba por lhe confessar que n&atilde;o tinha estado no Inferno como todos os outros pensavam, mas que na verdade tinha estado no Para&iacute;so, onde sabia que era amada e estava feliz, at&eacute; aos seus amigos a arrancarem de l&aacute; &agrave; for&ccedil;a&semi; Buffy acaba a confiss&atilde;o dizendo&shy;lhe que o verdadeiro inferno era a vida na Terra e que Spike nunca poderia contar a verdade a Willow, Xander e aos outros. Voltando &agrave; rotina, Buffy encontra um emprego no Pal&aacute;cio DoubleMeat (um restaurante de &#34&semi;Fast&shy;Food&#34&semi; de Sunnydale), onde passa uma estranha e perigosa aventura em que uma cliente velhinha tinha na verdade um dem&oacute;nio que lhe sa&iacute;a da nuca e devorava os empregados do restaurante. Spike com a sua obsess&atilde;o amorosa por Buffy, quase que a viola, e ela deixa. Buffy, eventualmente sendo possu&iacute;da pela culpa, forma uma rela&ccedil;&atilde;o violenta com Spike. Riley reaparece pedindo a ajuda de Buffy para capturar um dem&ocirc;nio, mas ele est&aacute; casado. Ele flagra Buffy e Spike em sua cripta, e Buffy fica constrangida, a partir de ent&atilde;o decide que n&atilde;o vai mais se relacionar com Spike. Riley e a esposa (Sam, que tamb&eacute;m &eacute; agente) v&atilde;o embora.</p>&#10;<p>Buffy &eacute; constantemente atormentada pelo trio, tr&ecirc;s &#34&semi;geeks&#34&semi; do antigo Sunnydale High que se juntaram para tomar a cidade, em um esfor&ccedil;o realmente est&uacute;pido para o mal. Jonathan, que em &eacute;pocas anteriores era v&iacute;tima, junta&shy;se a Warren, o arquiteto da namorada&shy;rob&ocirc; Buffybot da quinta temporada, e Andrew, cujo irm&atilde;o Tucker enviou um c&atilde;o como dem&ocirc;nios dan&ccedil;ando no final da terceira temporada.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Elizabeth_Anne_Allen_w_mic_2004.jpg%7C120px%7Cthumb" id="w">[[Elizabeth Anne Allen]] a int&eacute;rprete de [[Amy]] em 6 temporadas da s&eacute;rie</a></p>&#10;<p>A subtrama envolvendo Willow num persistente e crescente abuso de magia. Depois ela &eacute; for&ccedil;ada a enfrentar as consequ&ecirc;ncias do seu v&iacute;cio, ela passa por um momento dif&iacute;cil quando sua amante Tara &eacute; morta acidentalmente por Warren. Willow desce para a escurid&atilde;o e come&ccedil;a um tumulto destrutivo, num primeiro momento para a vingan&ccedil;a, mas mais tarde para aliviar o seu sofrimento, trazendo um apocalipse. Xander demonstra seu amor incondicional por Willow que acaba voltando ao normal e salva o mundo.</p>&#10;<p>Spike insiste em que Buffy finalmente admita que o ama. Quando ela se recusa, Spike tenta estupr&aacute;&shy;la em uma tentativa de retomar seu caso sexual (como j&aacute; est&aacute; levemente descrito acima). Ent&atilde;o Spike deixa Sunnydale aparentemente em busca de vingan&ccedil;a, mas consegue ganhar a sua alma ap&oacute;s testes dolorosos e dif&iacute;ceis. Nesta temporada, Giles n&atilde;o &eacute; mais um personagem regular da s&eacute;rie em seguida aparece apenas como convidado especial.</p>&#10;<a id="S%C3%A9tima_temporada" name="S%C3%A9tima_temporada"></a><h3>S&eacute;tima temporada</h3>&#10;&#10;<p>Composta por 22 epis&oacute;dios, a 7&deg; e &uacute;ltima Temporada estreou em setembro de 2002 e terminou em maio de 2003.</p>&#10;<p>&Uacute;ltima temporada de Buffy gira em torno do Primeiro Mal, que pode aparecer na forma desencarnada com a apar&ecirc;ncia de qualquer pessoa morta. Est&aacute; mais determinado do que quando ele tentou convencer Angel a matar Buffy e depois se matar na terceira temporada. Algumas meninas que s&atilde;o potenciais Ca&ccedil;adoras s&atilde;o recolhidos por Giles, com a ajuda de videntes, ap&oacute;s o Conselho de Vigilantes ser destru&iacute;do. Eles vivem com medo dos porteiros, os funcion&aacute;rios que est&atilde;o a matar os ca&ccedil;adores em potencial em todo o mundo.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Nathan_Fillion_75381611.jpg%7C120px%7Cesquerda%7Cthumb%7C%5B%5BNathan_Fillion%5D%5D%2C_o_Caleb%2C_que_al%C3%A9m_de_Buffy%2C_trabalhou_com_%5B%5BJoss_Whedon" id="w">Joss]] em [[Firefly]]</a></p>&#10;<p>Grande parte da hist&oacute;ria ocorre no rec&eacute;m reconstru&iacute;do Sunnydale High, para a s&eacute;rie e seus personagens de volta &agrave;s suas ra&iacute;zes: a boca do inferno.&#10;Spike agora vive com a culpa de uma alma. Come&ccedil;a enlouquecido pelo Primeiro e isolando&shy;se na cave do instituto. O primeiro tamb&eacute;m desenvolve um gatilho &#34&semi;hipn&oacute;tico&#34&semi; sobre ele, permitindo&shy;lhe devolver os seres humanos para matar novamente. Finalmente, o &#34&semi;gatilho&#34&semi; e o chip que foram implantados no seu c&eacute;rebro s&atilde;o removidos.</p>&#10;<p>Ele revela que o ex&eacute;rcito de selvagens, vampiros primitivos conhecido como Turok&shy;Han s&atilde;o mais poderosos e violentos do que os vampiros normais. O Primeiro tenta o desequilibrar Buffy, reunindo um ex&eacute;rcito de vampiros na Boca do Inferno. Quando o ex&eacute;rcito de vampiros excede o n&uacute;mero de humanos na Terra, o primeiro tem um corpo novo.</p>&#10;<p>No final, Buffy traz a guerra para a Boca do Inferno em si. Willow invoca um feiti&ccedil;o que ativa todas as Ca&ccedil;adoras do mundo. Com seu ex&eacute;rcito de garotas agora equipado com plenos poderes, conseguiram conter o ex&eacute;rcito dos vampiros a tempo suficiente para que um poderoso amuleto usado por Spike funcionasse. O poder do amuleto vaporiza a Boca do Inferno, matando os Turok&shy;Han e Spike no processo. No entanto, Spike est&aacute; de volta ao spin&shy;off de Buffy, Angel, como a contrapartida do vampiro Angel. &Eacute; revelado que Anya foi morta por um portador. A Boca do Inferno entra em Colapso, e a cidade de Sunnydale vazia &eacute; sugado para dentro de uma grande cratera. &#34&semi;Boca do Inferno foi oficialmente fechada&#34&semi; e Buffy j&aacute; n&atilde;o luta sozinha.</p>&#10;<a id="Dublagem" name="Dublagem"></a><h2> Dublagem </h2>&#10;<p> &#10;A <a href="http://en.wikipedia.org/wiki/Dublagem" id="w">Dublagem</a> brasileira da s&eacute;rie foi feita no est&uacute;dio <a href="http://en.wikipedia.org/wiki/Herbert_Richers_(est%C3%BAdio)" id="w">Herbert Richers</a> e dirigida pelo tamb&eacute;m dublador <a href="http://en.wikipedia.org/wiki/Newton_da_Matta" id="w">Newton da Matta</a>, que interpretou a voz de <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Giles</a>, enquanto <a href="http://en.wikipedia.org/wiki/Sylvia_Salustti" id="w">Sylvia Salustti</a> interpretava a voz de <a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy Summers</a>. O elenco de dublagem nunca foi creditado nos DVDs originais nem nas exibi&ccedil;&otilde;es pelo canal <a href="http://en.wikipedia.org/wiki/Fox" id="w">Fox</a>, sabe&shy;se quem s&atilde;o os dubladores por divulga&ccedil;&atilde;o da m&iacute;dia comum. Dentre diversos trabalhos em s&eacute;ries em geral, a dublagem da s&eacute;rie foi considerada excelente pelo p&uacute;blico. Buffy a Ca&ccedil;a Vampiros s&oacute; teve sua exibi&ccedil;&atilde;o dublada no Brasil at&eacute; a 5&deg; Temporada, ap&oacute;s a mesma, as dublagens foram interrompidas e a 6&deg; e 7&deg; Temporadas exibidas em &aacute;udio original, al&eacute;m disso, n&atilde;o foram lan&ccedil;ados os DVDs das duas &uacute;ltimas temporadas. Ao ser frequentemente perguntada em eventos relacionados &agrave; dublagem, <a href="http://en.wikipedia.org/wiki/Sylvia_Salustti" id="w">Sylvia Salustti</a> (dubladora da protagonista) afirma que dublou todas as temporadas da serie. Em 2013, esse fato foi confirmado com a aquisi&ccedil;&atilde;o e exibi&ccedil;&atilde;o da serie, na p&aacute;gina da internet de series e filmes por assinatura, Netflix, na qual a sexta e a s&eacute;tima temporada se encontram com dublagem cl&aacute;ssica!</p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<th><b>Ator (Personagem)</b> </th>&#10;<td>  <b>Dubladores</b></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> (<a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy Summers</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Sylvia_Salustti" id="w">Sylvia Salustti</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a> (<a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow Rosenberg</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/&Eacute;lida_Lastorina" id="w">&Eacute;lida Lastorina</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/David_Boreanaz" id="w">David Boreanaz</a> (<a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_Berguer" id="w">Maur&iacute;cio Berguer</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a> (<a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Alexander &#34&semi;Xander&#34&semi; Harris</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Marcus_Jardym" id="w">Marcus Jardym</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Charisma_Carpenter" id="w">Charisma Carpenter</a> (<a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cordelia Chase</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Iara_Ri%C3%A7a_(Dubladora)" id="w">Iara Ri&ccedil;a</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anthony_Head" id="w">Anthony Stewart Head</a> (<a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Rupert Giles</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Newton_da_Matta" id="w">Newton da Matta</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a> (<a href="http://en.wikipedia.org/wiki/Spike_(Buffy_the_Vampire_Slayer)" id="w">Spike / William</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Ricardo_Vooght" id="w">Ricardo Vooght</a> / <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Chaves" id="w">J&uacute;lio Chaves</a> (01 Epis&oacute;dio)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Emma_Caulfield" id="w">Emma Caulfield</a> (<a href="http://en.wikipedia.org/wiki/Anya_Jenkins" id="w">Annya Jenkins</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fernanda_Fernandes" id="w">Fernanda Fernandes</a> (1&deg; Voz) / <a href="http://en.wikipedia.org/wiki/Melise_Maia" id="w">Melise Maia</a> (2&deg; Voz)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amber_Benson" id="w">Amber Benson</a> (<a href="http://en.wikipedia.org/wiki/Tara_Maclay" id="w">Tara Maclay</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Izabel_Lira" id="w">Izabel Lira</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Seth_Green" id="w">Seth Green</a> <a href="http://en.wikipedia.org/wiki/(Oz_(Buffy_the_Vampire_Slayer)" id="w">(Daniel &#34&semi;Oz&#34&semi; Osborne)</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leonardo" id="w">Jos&eacute; Leonardo</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliza_Dushku" id="w">Eliza Dushku</a> (<a href="http://en.wikipedia.org/wiki/Faith_Lehane" id="w">Faith Lehane</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Gabriela_Bicalho" id="w">Gabriela Bicalho</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Michelle_Trachtenberg" id="w">Michelle Trachtenberg</a> (<a href="http://en.wikipedia.org/wiki/Dawn_Summers" id="w">Dawn Summers</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Adriana_Torres" id="w">Adriana Torres</a> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marc_Blucas" id="w">Marc Blucas</a> (<a href="http://en.wikipedia.org/wiki/Riley_Finn" id="w">Riley Finn</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Hermes_Barolli" id="w">Hermes Barolli</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Robia_LaMorte" id="w">Robia LaMorte</a> (<a href="http://en.wikipedia.org/wiki/Jenny_Calendar" id="w">Jenny Calendar</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jane_kelly" id="w">Jane kelly</a> </td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Juliet_Landau" id="w">Juliet Landau</a> (<a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a>) </td>&#10;<td>Guilene Conte</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alexis_Denisof" id="w">Alexis Denisof</a> (<a href="http://en.wikipedia.org/wiki/Wesley&shy;Windam_Prize_(Buffy_the_Vampire_Slayer" id="w">Wesley&shy;Windam Prize</a>) </td>&#10;<td>Cl&eacute;cio Souto</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Kristine_Sutherland" id="w">Kristine Sutherland</a> (<a href="http://en.wikipedia.org/wiki/Joyce_Summers" id="w">Joyce Summers</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/N%C3%A1dia_Carvalho" id="w">N&aacute;dia Carvalho</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Julie_Benz" id="w">Julie Benz</a> (<a href="http://en.wikipedia.org/wiki/Darla_(Buffy_the_Vampire_Slayer)" id="w">Darla</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Carla_Pomp%C3%ADlio" id="w">Carla Pomp&iacute;lio</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Armin_Shimerman" id="w">Armin Shimerman</a> (Diretor Snyder) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Jorge_Rosa" id="w">Jorge Rosa</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bianca_Lawson" id="w">Bianca Lawson</a> (<a href="http://en.wikipedia.org/wiki/Kendra_Young" id="w">Kendra Young</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lina_Rossana" id="w">Lina Rossana</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Elizabeth_Anne_Allen" id="w">Elizabeth Anne Allen</a> (<a href="http://en.wikipedia.org/wiki/Amy_(Buffy_the_Vampire_Slayer)" id="w">Amy</a>)</td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fl%C3%A1via_Saddy" id="w">Fl&aacute;via Saddy</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mercedes_McNab" id="w">Mercedes McNab</a> (<a href="http://en.wikipedia.org/wiki/Harmony_Kendall" id="w">Harmony Kendall</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Fl%C3%A1via_Saddy" id="w">Fl&aacute;via Saddy</a> (1&deg; Voz) / <a href="http://en.wikipedia.org/wiki/Fernanda_Fernandes" id="w">Fernanda Fernandes</a> (2&deg; Voz)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Clare_Krammer" id="w">Clare Krammer</a> (<a href="http://en.wikipedia.org/wiki/Glory_(Buffy_the_Vampire_Slayer" id="w">Glory</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/M%C3%A1rcia_Morelli" id="w">M&aacute;rcia Morelli</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mark_Metcalf" id="w">Mark Metcalf</a> (<a href="http://en.wikipedia.org/wiki/O_Mestre_(Buffy_the_Vampire_Slayer)" id="w">O Mestre</a>) </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paulo_Flores" id="w">Paulo Flores</a></td></tr></table></div>&#10;&#10;<p><b>Est&uacute;dio de dublagem :</b> <a href="http://en.wikipedia.org/wiki/Herbert_Richers_(est%C3%BAdio)" id="w">Herbert Richers</a></p>&#10;<p><b>Dire&ccedil;&atilde;o de dublagem :</b> <a href="http://en.wikipedia.org/wiki/Newton_da_Matta" id="w">Newton da Matta</a></p>&#10;<a id="Personagens" name="Personagens"></a><h2>Personagens</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy Summers</a> (<a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a>) &eacute; a &#34&semi;Ca&ccedil;adora&#34&semi;, uma em uma longa linha de jovens mulheres escolhidas pelo destino para lutar contra as for&ccedil;as do mal. Este m&iacute;stico poder lhe&shy;d&aacute; enorme aumento da for&ccedil;a f&iacute;sica, bem como a resist&ecirc;ncia, agilidade, cura acelerada, intui&ccedil;&atilde;o, e um grau limitado de clarivid&ecirc;ncia, geralmente sob a forma de sonhos prof&eacute;ticos.</p>&#10;<p>Buffy recebe orienta&ccedil;&atilde;o de seu Sentinela, <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Rupert Giles</a> (<a href="http://en.wikipedia.org/wiki/Anthony_Head" id="w">Anthony Stewart Head</a>). Giles, raramente mencionado pelo seu primeiro nome, &eacute; um membro do Conselho de Sentinelas, cuja tarefa consiste em formar e ajudar as Ca&ccedil;adoras. Giles pesquisa as criaturas sobrenaturais que Buffy tem de enfrentar, oferecendo informa&ccedil;&otilde;es sobre as suas origens e conselhos sobre a forma de mat&aacute;&shy;los.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Alyson_Hannigan_%26amp%3B_Amber_Benson_&shy;_Oct_2004.jpg%7C260px%7Cthumb" id="w">[[Amber Benson]] e [[Alyson Hannigan]] que interpretam Tara e Willow, as personagens gay na s&eacute;rie.</a></p>&#10;<p>Buffy &eacute; tamb&eacute;m ajudado por amigos que ela re&uacute;ne no Sunnydale High: <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow Rosenberg</a> (<a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a>) e <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Xander Harris</a> (<a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a>). Willow &eacute; originalmente uma estudiosa garota&semi; ela proporciona um contraste com a Buffy, de personalidade extrovertida, mas partilha o isolamento social que Buffy sofre ap&oacute;s se tornar uma Ca&ccedil;adora. Como a s&eacute;rie progride, Willow se torna um personagem mais assertivo, uma poderosa bruxa, e se descobre l&eacute;sbica. Em contraste, Xander, sem habilidades sobrenaturais, proporciona al&iacute;vio c&ocirc;mico e uma perspectiva fundamentada. &Eacute; Xander que prov&ecirc;, muitas vezes, o cora&ccedil;&atilde;o para a s&eacute;rie, e na Temporada Seis, se torna o her&oacute;i, no lugar de Buffy e derrota o &#34&semi;Big Bad&#34&semi;. Buffy e Willow s&atilde;o os &uacute;nicos personagens que aparecem em todos os 144 epis&oacute;dios&semi; Xander est&aacute; ausente em apenas um.</p>&#10;<p>O elenco de personagens cresceram ao longo da s&eacute;rie. Buffy chega primeiro em Sunnydale com sua m&atilde;e, Joyce Summers (retratado por <a href="http://en.wikipedia.org/wiki/Kristine_Sutherland" id="w">Kristine Sutherland</a>), que funciona como uma &acirc;ncora de normalidade na vida dos Scoobies &#34&semi;mesmo depois que ela descobre papel de Buffy no mundo sobrenatural (&#34&semi; Becoming, Part Two &#34&semi;). Irm&atilde; adolescente de Buffy, Dawn Summers (Michelle Trachtenberg) n&atilde;o aparece at&eacute; a 5&ordf; temporada.</p>&#10;<p>Um vampiro com uma alma, Angel (interpretado por <a href="http://en.wikipedia.org/wiki/David_Boreanaz" id="w">David Boreanaz</a>), &eacute; o amor de Buffy das primeiros tr&ecirc;s temporadas. Ele deixa Buffy para reparar seus pecados e busca a reden&ccedil;&atilde;o em seu pr&oacute;prio spin&shy;off, Angel.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:James_Marsters_David_Boreanaz_Halloween_London_2004_3.jpg%7C260px%7Cthumb" id="w">[[James Marsters]] e [[David Boreanaz]] que interpretam os vampiros Spike e Angel no Buffyverse</a></p>&#10;<p>Em Sunnydale High, Buffy encontra v&aacute;rios outros estudantes dispostos a participar de sua luta para o bem (ao lado de seus amigos Willow e Xander). Cordelia Chase (<a href="http://en.wikipedia.org/wiki/Charisma_Carpenter" id="w">Charisma Carpenter</a>), a l&iacute;der de torcida ant&iacute;patica, relutantemente se torna envolvida, e Daniel &#34&semi;Oz&#34&semi; Osbourne (Seth Green), uma colega, o guitarrista de rock e lobisomem, junta&shy;se a Scooby Gang atrav&eacute;s de seu relacionamento com Willow. Anya (<a href="http://en.wikipedia.org/wiki/Emma_Caulfield" id="w">Emma Caulfield</a>), um ex&shy;dem&ocirc;nio vingan&ccedil;a (Anyanka) que se especializou em vingar mulheres desprezadas, torna&shy;se amante de Xander, depois de perder seus poderes, se junta ao grupo dos Scoobies na quarta temporada.</p>&#10;<p>No &uacute;ltimo ano de Buffy na escola, ela encontra Faith (<a href="http://en.wikipedia.org/wiki/Eliza_Dushku" id="w">Eliza Dushku</a>), a atual segunda&shy;ca&ccedil;adora, que foi nomeada ap&oacute;s a morte de Kendra (<a href="http://en.wikipedia.org/wiki/Bianca_Lawson" id="w">Bianca Lawson</a>),morta pela vampira Drusilla (<a href="http://en.wikipedia.org/wiki/Juliet_Landau" id="w">Juliet Landau</a>), na segunda temporada. Embora inicialmente luta ao lado de Buffy e bom com o resto do Scooby Gang, ela vem a se colocar contra eles ao lado do prefeito Richard Wilkins (<a href="http://en.wikipedia.org/wiki/Harry_Groener" id="w">Harry Groener</a>) depois de acidentalmente matar um ser humano na terceira temporada. Ela reaparece brevemente na quarta temporada, em busca de vingan&ccedil;a, e se move para Angel, onde ela vai para a cadeia por seu assassinato. Faith reaparece na Temporada Sete de Buffy, com Angel e ajuda a equipe a lutar contra o primeiro mal.</p>&#10;<p>Buffy re&uacute;ne outros aliados: Spike (<a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a>), um vampiro, que &eacute; um velho companheiro de Angelus e um dos principais inimigos de Buffy nas primeiras temporadas, embora mais tarde se tornam aliados e amantes. No final da 6 &ordf; Temporada, Spike recupera sua alma. Spike &eacute; conhecido por seu cabelo estilo Billy Idol e seu casaco de couro preto, roubado de uma Ca&ccedil;adora anterior, Nikki Wood&semi; seu filho, Robin Wood (<a href="http://en.wikipedia.org/wiki/DB_Woodside" id="w">DB Woodside</a>), se juntou aos Scoobies no final da temporada. Tara Maclay (<a href="http://en.wikipedia.org/wiki/Amber_Benson" id="w">Amber Benson</a>) &eacute; um outro membro do grupo, e era colega de Willow no grupo Wicca durante a quarta temporada, e sua amizade transforma&shy;se num relacionamento rom&acirc;ntico. Buffy envolveu&shy;se pessoalmente e profissionalmente com Riley Finn  (<a href="http://en.wikipedia.org/wiki/Marc_Blucas" id="w">Marc Blucas</a>), um operativo militar na &#34&semi;Iniciativa&#34&semi;, que ca&ccedil;a dem&oacute;nios usando ci&ecirc;ncia e tecnologia. A temporada final tem o geek vil&atilde;o Andrew Wells (<a href="http://en.wikipedia.org/wiki/Tom_Lenk" id="w">Tom Lenk</a>) que fica ao lado dos Scoobies, que inicialmente consideravam mais como um inc&oacute;modo do que um aliado.</p>&#10;<p>Buffy apresentou dezenas de personagens recorrentes, tanto maiores e menores. Por exemplo, os personagens &#34&semi;Big Bad&#34&semi; foram apresentados, pelo menos, por uma temporada (Glorificus por exemplo, foi um personagem que apareceu em 13 epis&oacute;dios, abrangendo grande parte da 5&ordf; Temporada). Da mesma forma, personagens que se aliaram ao grupo de Scooby e personagens que participaram as mesmas institui&ccedil;&otilde;es eram, por vezes apresentado em v&aacute;rios epis&oacute;dios.</p>&#10;<a id="Elenco_Principal" name="Elenco_Principal"></a><h3>Elenco Principal</h3>&#10;&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<th><b>Ator (Personagem)</b> </th>&#10;<td><b>Temporadas</b> </td>&#10;<td><b>Condi&ccedil;&atilde;o</b> </td>&#10;<td>Nota</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> como <a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy Summers</a> </td>&#10;<td>1&deg; &shy; 9&deg; </td>&#10;<td>Viva </td>&#10;<td>144 Epis&oacute;dios</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a> como <a href="http://en.wikipedia.org/wiki/Xander_Harris" id="w">Alexander &#34&semi;Xander&#34&semi; Harris</a></td>&#10;<td>1&deg; &shy; 9&deg; </td>&#10;<td>Vivo </td>&#10;<td>143 Epis&oacute;dios, ausente apenas em &#34&semi;Conversas com Mortos&#34&semi; (Conversations With Dead People)</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a> como <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow Rosenberg</a> </td>&#10;<td>1&deg; &shy; 9&deg; </td>&#10;<td>Viva </td>&#10;<td>144 Epis&oacute;dios</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Charisma_Carpenter" id="w">Charisma Carpenter</a> como <a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cord&eacute;lia Chase</a> </td>&#10;<td>1&deg; &shy; 3&deg; </td>&#10;<td>Morta </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cord&eacute;lia</a> vai para LA com <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>, e &eacute; levada pelos &#34&semi;Poderes Que Valem&#34&semi; por suas boas a&ccedil;&otilde;es na Terra</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Anthony_Head" id="w">Anthony Stewart Head</a> como <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Rupert Giles</a> </td>&#10;<td>1&deg; &shy; 8&deg; </td>&#10;<td>Morto </td>&#10;<td>&Eacute; morto por Angel na 8&deg; Temporada (HQ). Na 9&ordf; temporada, Angel (j&aacute; recuperado) e Faith saem em uma jornada para reconstruir sua alma e ressuscit&aacute;&shy;lo.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/David_Boreanaz" id="w">David Boreanaz</a> como <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>/<a href="http://en.wikipedia.org/wiki/Angel" id="w">Angelus</a> </td>&#10;<td>1&deg; &shy; 3&deg;~5&ordm;~8&ordm; </td>&#10;<td>Vivo </td>&#10;<td>Deixa Sunnydale e protagonisa seu Spinn&shy;Off, <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>. Participa ativamente da 8&ordf; como o super&shy;vil&atilde;o Crep&uacute;sculo.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Seth_Green" id="w">Seth Green</a> como <a href="http://en.wikipedia.org/wiki/Daniel_%26quot%3BOz%26quot%3B_Osborne" id="w">Daniel &#34&semi;Oz&#34&semi; Osborne</a> </td>&#10;<td>2&deg; &shy; 4&deg; ~ 8&ordm; </td>&#10;<td>Vivo </td>&#10;<td>Participa da 2&deg; Temporada, mas torna&shy;se regular na 3&deg; Temporada. Tamb&eacute;m aparece na 8&ordf; Temporada.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eliza_Dushku" id="w">Eliza Dushku</a> como <a href="http://en.wikipedia.org/wiki/Faith_Lehane" id="w">Faith Lehane</a> </td>&#10;<td>3&deg; &shy; 4&deg;~7&deg; </td>&#10;<td>Viva </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Faith_Lehane" id="w">Faith</a> &Eacute; a Ca&ccedil;adora ativada ap&oacute;s a morte de Kendra</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a> como William Pratt/<a href="http://en.wikipedia.org/wiki/Spike" id="w">Spike</a> </td>&#10;<td>2&deg; &shy; 9&deg; </td>&#10;<td>Vivo </td>&#10;<td>S&oacute; aparece em um epis&oacute;dio da 3&deg; Temporada, &#34&semi;Casos de Amor&#34&semi;. Torna&shy;se regular na 4&ordf; Temporada, permanecendo at&eacute; o fim. Ressurge em <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> na 5&ordf; Temporada daquela s&eacute;rie. Depois retorna &agrave; Buffy em HQ.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Emma_Caulfield" id="w">Emma Caulfield</a> como <a href="http://en.wikipedia.org/wiki/Anya_Jenkins" id="w">Anya Jenkins</a>/Anyanka </td>&#10;<td>3&deg; &shy; 7&deg; </td>&#10;<td>Morta </td>&#10;<td>Recorrente na 3&deg; Temporada, torna&shy;se regular na 4&ordf;, morrendo na batalha final da 7&ordf; Temporada.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Amber_Benson" id="w">Amber Benson</a> como <a href="http://en.wikipedia.org/wiki/Tara_Maclay" id="w">Tara Maclay</a> </td>&#10;<td>4&deg; &shy; 6&deg; </td>&#10;<td>Morta </td>&#10;<td>Surge na 4&deg; Temporada, &eacute; assassinada na reta final da 6&deg; Temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Michelle_Trachtenberg" id="w">Michelle Trachtenberg</a> como <a href="http://en.wikipedia.org/wiki/Dawn_Summers" id="w">Dawn Summers</a> </td>&#10;<td>5&deg; &shy; 9&deg; </td>&#10;<td>Viva </td>&#10;<td>Torna&shy;se regular a partir do segundo epis&oacute;dio da 5&deg; Temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Marc_Blucas" id="w">Marc Blucas</a> como <a href="http://en.wikipedia.org/wiki/Riley_Finn" id="w">Riley Finn</a> </td>&#10;<td>4&deg;, 5&ordf;~6&ordf; </td>&#10;<td>Vivo </td>&#10;<td>Torna&shy;se regular na metade da 4&deg; Temporada, permanecendo at&eacute; ir embora na 5&deg; Temporada. Retorna para uma breve participa&ccedil;&atilde;o na 6&deg; Temporada</td></tr></table></div>&#10;&#10;<p> </p>&#10;<a id="Elenco_Recorrente" name="Elenco_Recorrente"></a><h3>Elenco Recorrente</h3>&#10;&#10;<p> </p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table border="1">&#10;<tr>&#10;<th><b>Ator (Personagem)</b> </th>&#10;<td><b>Temporadas</b> </td>&#10;<td><b>Condi&ccedil;&atilde;o</b> </td>&#10;<td>Nota</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Kristine_Sutherland" id="w">Kristine Sutherland</a> como <a href="http://en.wikipedia.org/wiki/Joyce_Summers" id="w">Joyce Summers</a> </td>&#10;<td>1&deg; &shy; 7&deg; </td>&#10;<td>Morta </td>&#10;<td>Joyce morre de aneurisma cerebral na 5&deg; Temporada. Na 6&deg; e na&#10;7&deg; temporadas aparece em sonhos</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Robia_LaMorte" id="w">Robia LaMorte</a> como <a href="http://en.wikipedia.org/wiki/Jenny_Calendar" id="w">Jenny Calendar</a> </td>&#10;<td>1&deg; &shy; 2&deg; </td>&#10;<td>Morta </td>&#10;<td>&Eacute; morta por <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> no epis&oacute;dio &#34&semi;Paix&atilde;o&#34&semi; (Passion) / 17&deg; da 2&deg; Temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Andrew_J._Ferchland" id="w">Andrew J. Ferchland</a> como <a href="http://en.wikipedia.org/wiki/Collin%2C_o_Messias" id="w">Collin, o Messias</a> </td>&#10;<td>1&deg; &shy; 2&deg; </td>&#10;<td>Morto </td>&#10;<td><a href="http://en.wikipedia.org/wiki/O_Mestre_(Buffy_the_Vampire_Slayer)" id="w">O Mestre</a> ressucita o jovem na 1&deg; temporada, morto por <a href="http://en.wikipedia.org/wiki/Spike" id="w">Spike</a> no come&ccedil;o da 2&deg; Temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Juliet_Landau" id="w">Juliet Landau</a> como <a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a> </td>&#10;<td>2&deg; &shy; 3&deg;, 5&deg; </td>&#10;<td>Viva </td>&#10;<td>Uma das vil&atilde;s da 2&deg; Temporada, que reaparece na 5&deg; Temporada e em <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Bianca_Lawson" id="w">Bianca Lawson</a> como Kendra Young </td>&#10;<td>2&deg; </td>&#10;<td>Morta </td>&#10;<td>Kendra &eacute; a 1&deg; Ca&ccedil;adora ativada ap&oacute;s a morte tempor&aacute;ria de Buffy, &eacute; morta por <a href="http://en.wikipedia.org/wiki/Drusilla" id="w">Drusilla</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Kenneth_Lerner" id="w">Kenneth Lerner</a> como Diretor Robert Flutie </td>&#10;<td>1&deg; </td>&#10;<td>Morto </td>&#10;<td>Diretor que recebe Buffy na chegada a Sunnydale High. Morto pela gang de hienas no epis&oacute;dio 6 da 1&deg; Temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/William_Monaghan" id="w">William Monaghan</a> como Dr. Stephen Gregory </td>&#10;<td>1&deg; </td>&#10;<td>Morto </td>&#10;<td>Professor de Ci&ecirc;ncias e Biologia, primeira v&iacute;tima da Louva&shy;&agrave;&shy;Deus gigante no epis&oacute;dio &#34&semi;Queridinho da Professora&#34&semi;</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Armin_Shimerman" id="w">Armin Shimerman</a> como Diretor Snyder </td>&#10;<td>1&deg; &shy; 3&deg;, 4&deg; </td>&#10;<td>Morto </td>&#10;<td>Snyder se torna diretor do col&eacute;gio ap&oacute;s a morte de Flutie at&eacute; ser morto na 3&deg; Temporada. Reaparece em sonhos da Scooby Gang na 4&deg; Temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Clare_Kramer" id="w">Clare Kramer</a> como Glory </td>&#10;<td>5&deg; </td>&#10;<td>Morta </td>&#10;<td>A grande vil&atilde; da 5&deg; Temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Elizabeth_Anne_Allen" id="w">Elizabeth Anne Allen</a> como <a href="http://en.wikipedia.org/wiki/Amy_(Buffy_the_Vampire_Slayer)" id="w">Amy Madison</a> </td>&#10;<td>1&deg; &shy; 6&deg; </td>&#10;<td>Viva </td>&#10;<td>Faz participa&ccedil;&otilde;es, se transforma em um rato, sendo adotada por <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mercedes_McNab" id="w">Mercedes McNab</a> como <a href="http://en.wikipedia.org/wiki/Harmony_Kendall" id="w">Harmony Kendall</a> </td>&#10;<td>1&deg; &shy; 5&deg; </td>&#10;<td>Viva </td>&#10;<td>Faz participa&ccedil;&otilde;es, depois de virar vampira torna&shy;se regular da 5&deg; Temp. de <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Julie_Benz" id="w">Julie Benz</a> como <a href="http://en.wikipedia.org/wiki/Darla_(Buffy_the_Vampire_Slayer)" id="w">Darla</a> </td>&#10;<td>1&deg; &shy; 2&deg;</td>&#10;<td>Morta </td>&#10;<td>Uma das vil&atilde;s da 1&ordm; temporada. Aparece em flashbacks no final da 2&ordm; temporada. &Eacute; revivida pela Wolfram&#38&semi;Hart em <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a>, e morre novamente para salvar o filho</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Mark_Metcalf" id="w">Mark Metcalf</a> como <a href="http://en.wikipedia.org/wiki/O_Mestre_(Buffy_the_Vampire_Slayer)" id="w">O Mestre</a> </td>&#10;<td>1&deg; </td>&#10;<td>Morto </td>&#10;<td>Grande vil&atilde;o da 1&deg; Temporada, retorna em epis&oacute;dios especiais na 2&deg;, 3&deg; e 7&deg; temporadas</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Brian_Thompson" id="w">Brian Thompson</a> como <a href="http://en.wikipedia.org/wiki/Luke" id="w">Luke</a> </td>&#10;<td>1&deg; </td>&#10;<td>Morto </td>&#10;<td>Recipiente do <a href="http://en.wikipedia.org/wiki/O_Mestre_(Buffy_the_Vampire_Slayer)" id="w">O Mestre</a> na primeira temporada. Morto por Buffy durante a Colheita</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Danny_Strong" id="w">Danny Strong</a> como Jonathan Levinson </td>&#10;<td>2&deg; &shy; 4&deg;, 6&deg; </td>&#10;<td>Vivo </td>&#10;<td>O &#34&semi;nerd&#34&semi; do col&eacute;gio, participa de 29 Epis&oacute;dios da s&eacute;rie</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Eric_Balfour" id="w">Eric Balfour</a> como Jesse McNally </td>&#10;<td>1&deg; </td>&#10;<td>Morto </td>&#10;<td>Amigo de inf&acirc;ncia insepar&aacute;vel de Xander, aparece nos dois primeiros epis&oacute;dios da 1&ordm; temporada, morre duarante a Colheita, vira vampiro e &eacute; morto definitivamente por Xander</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Jeffrey_Steven_Smith" id="w">Jeffrey Steven Smith</a> como Adam </td>&#10;<td>1&deg; </td>&#10;<td>Vivo </td>&#10;<td>Aluno da Sunnydale High School, faz apari&ccedil;&otilde;es rel&acirc;mpago na primeira temporada</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Thomas_Lenk" id="w">Thomas Lenk</a> como <a href="http://en.wikipedia.org/wiki/Andrew_Wells" id="w">Andrew Wells</a> / Cyrus </td>&#10;<td>6&deg; &shy; 7&deg; </td>&#10;<td>Vivo </td>&#10;<td>Era um dos vil&otilde;es, mas se torna membro do grupo</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Rudolf_Martin" id="w">Rudolf Martin</a> como Dr&aacute;cula </td>&#10;<td>5&deg; </td>&#10;<td>Vivo </td>&#10;<td>Participa apenas de seu epis&oacute;dio &#34&semi;Buffy vs. Dr&aacute;cula&#34&semi;.</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Saverio_Guerra" id="w">Saverio Guerra</a> como Willy </td>&#10;<td>2&deg; &shy; 4&deg; </td>&#10;<td>Vivo </td>&#10;<td>Ele &eacute; o gar&ccedil;om de um bar frequentado por vampiros</td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Max_Perlich" id="w">Max Perlich</a> como Whistler </td>&#10;<td>2&deg; </td>&#10;<td>Vivo </td>&#10;<td>Dem&ocirc;nio que aproxima Angel de Buffy no final da 2&ordm; temporada. Migra para <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a></td></tr>&#10;<tr>&#10;<td><a href="http://en.wikipedia.org/wiki/Fab_Filippo" id="w">Fab Filippo</a> como Scott Hope </td>&#10;<td>3&deg; </td>&#10;<td>Vivo </td>&#10;<td>&Eacute; o quase n&atilde;o&shy;namorado de Buffy depois da suposta morte de Angel no fim da 2&ordm; temporada.</td></tr></table></div>&#10;<p><a href="http://en.wikipedia.org/wiki/Adam_Busch" id="w">Adam Busch</a> como Warren                   5&ordf; &shy; 6&ordf;       Morto        Dark Willow o estripa com seu poder de &#34&semi;bored now&#34&semi; no epis&oacute;dio &#34&semi;Villians&#34&semi;&#10; </p>&#10;<a id="Epis%C3%B3dios" name="Epis%C3%B3dios"></a><h2>Epis&oacute;dios</h2>&#10;<p> </p>&#10;<a id="Crossovers_com_''Angel''" name="Crossovers_com_''Angel''"></a><h3>Crossovers com &#39&semi;&#39&semi;Angel&#39&semi;&#39&semi;</h3>&#10;<p>Crossovers s&atilde;o aqueles epis&oacute;dios em que duas s&eacute;ries interagem, tendo momentos importantes e relevantes em ambas.&#10;S&atilde;o esses:</p>&#10;&#10;<ul>&#10;<li>&#34&semi;A Cruel Luz do Dia&#34&semi; (<i>The Harsh Light of Day</i>), crossover com &#34&semi;Na Escurid&atilde;o&#34&semi; (<i>In the Dark</i>)</li>&#10;<li>&#34&semi;Agonia&#34&semi; (<i>Pangs</i>), crossover com &#34&semi;Eu Vou Me Lembrar de Voc&ecirc;&#34&semi; (<i>I Will Remember You</i>)</li>&#10;<li>&#34&semi;O Fator Yoko&#34&semi; (<i>The Yoko Factor</i>), crossover com &#34&semi;Santu&aacute;rio&#34&semi; (<i>Sanctuary</i>)</li>&#10;<li>&#34&semi;Garotas Sujas&#34&semi; (<i>Dirty Girls</i>), crossover com &#34&semi;Orpheus&#34&semi;</li>&#10;<li>&#34&semi;Escolhida&#34&semi; (<i>Chosen</i>), crossover com &#34&semi;Convic&ccedil;&atilde;o&#34&semi; (<i>Conviction</i>)</li></ul>&#10;<a id="Cr%C3%A9ditos_de_abertura" name="Cr%C3%A9ditos_de_abertura"></a><h2>Cr&eacute;ditos de abertura</h2>&#10;<p>A sequ&ecirc;ncia de abertura de <i>Buffy</i> fornece cr&eacute;ditos no in&iacute;cio de cada epis&oacute;dio. A m&uacute;sica foi executada pela banda de rock Nerf Herder. A m&uacute;sica inclui uma melodia semelhante a uma can&ccedil;&atilde;o pop austr&iacute;aca dos anos 1980 chamada &#34&semi;Codo&#34&semi; pelo DOF, mas o Nerf Herder dieclarou que &#34&semi;nunca ouviu falar de D&Ouml;F&#34&semi;, e que a semelhan&ccedil;a foi mera coincid&ecirc;ncia. No coment&aacute;rio do DVD para o primeiro epis&oacute;dio de <i>Buffy</i>, Whedon disse que sua decis&atilde;o de ir com o tema do Nerf Herder foi influenciado pela atriz <a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a>, do elenco principal da s&eacute;rie, que lhe fez ouvir a m&uacute;sica da banda. Janet Halfyard, em seu ensaio &#34&semi;M&uacute;sica, G&ecirc;nero e Identidade em <i>Buffy the Vampire Slayer</i> e <i>Angel</i>&#34&semi;, descreve a abertura: &#34&semi;Ela come&ccedil;a com o som de um &oacute;rg&atilde;o, acompanhados por um uivo do lobo, com uma imagem visual de um c&eacute;u noturno cintilando revestida com script arcaico inintelig&iacute;vel: as associa&ccedil;&otilde;es com o estilo de filmes como <i>Nosferatu</i> s&atilde;o inconfund&iacute;veis. &#34&semi;</p>&#10;<p>Mas as mudan&ccedil;as do tema: &#34&semi;A sequ&ecirc;ncia de abertura retira&shy;se da esfera de 1960 e horror dos anos 70, repetindo o mesmo motivo, o &oacute;rg&atilde;o agora suplantado por uma guitarra agressiva el&eacute;trica, localiza&shy;se na cultura da juventude moderna.&#34&semi;  Essa m&uacute;sica &eacute; ouvida sobre as imagens de um elenco de jovens envolvidos na a&ccedil;&atilde;o e turbul&ecirc;ncia da adolesc&ecirc;ncia. A sequ&ecirc;ncia oferece uma p&oacute;s&shy;toque moderno no g&ecirc;nero de terror.</p>&#10;<p>Os clips breves de personagens e eventos que comp&otilde;em a sequ&ecirc;ncia de abertura s&atilde;o atualizadas de &eacute;poca para &eacute;poca. As &uacute;nicas imagem que persistem em todas as sete temporadas s&atilde;o as de um livro intitulado &#34&semi;Vampyr&#34&semi; e da cruz dada por Angel a Buffy no primeiro epis&oacute;dio. Cada sequ&ecirc;ncia termina com uma cena longa de Buffy, que varia entre as temporadas, apesar de que nas duas &uacute;ltimas, embora a imagem seja a de Buffy, na verdade s&atilde;o sua vers&atilde;o rob&oacute;tica, e o vil&atilde;o conhecido como &#34&semi;O Primeiro Mal&#34&semi;, enfrentado na &uacute;ltima temporada da s&eacute;rie. A &uacute;nica exce&ccedil;&atilde;o foi no in&iacute;cio do epis&oacute;dio da quarta temporada, &#34&semi;O Super Astro&#34&semi; (<i>Superstar</i>), onde a cena que fecha a abertura, ao inv&eacute;s de ser Buffy, &eacute; a do personagem Jonathan Levinston,.</p>&#10;<p>Cr&eacute;ditos originais:</p>&#10;&#10;<ul>&#10;<li>O epis&oacute;dio da quarta temporada &#34&semi;O Super Astro&#34&semi; (<i>Superstar</i>) teve a abertura tradicional da quarta temporada, mas com imagens adicionais do personagem Jonathan, figura central do epis&oacute;dio.</li>&#10;<li>A abertura do epis&oacute;dio &#34&semi;Buffy vs. Dr&aacute;cula&#34&semi; teve o elenco regular com a omiss&atilde;o de Michelle Trachtenberg (Dawn) nas cenas da sequ&ecirc;ncia do t&iacute;tulo. Ela foi creditada em segundo lugar na lista de elenco convidado.</li>&#10;<li>O epis&oacute;dio da sexta temporada &#34&semi;Vendo Tudo Vermelho&#34&semi; (<i>Seeing Red</i>), acrescentou <a href="http://en.wikipedia.org/wiki/Amber_Benson" id="w">Amber Benson</a> (Tara) como membro do elenco regular na abertura.</li>&#10;<li>Na sexta temporada, no memor&aacute;vel epis&oacute;dio &#34&semi;Mais Uma Vez, Com Sentimento&#34&semi; (<i>Once More, with Feeling</i>), a abertura foi completamente modificada, transformada na abertura de um musical, tema explorado pelo epis&oacute;dio.</li></ul>&#10;<a id="M%C3%BAsica" name="M%C3%BAsica"></a><h2>M&uacute;sica</h2>&#10;<p><i>Buffy</i> apresenta uma mistura &uacute;nica de <a href="http://en.wikipedia.org/wiki/Pop" id="w">pop</a>, <a href="http://en.wikipedia.org/wiki/Rock" id="w">rock</a> e <a href="http://en.wikipedia.org/wiki/Indie" id="w">indie</a>. Os compositores levavam cerca de sete dias para organizar entre quatorze e trinta minutos de m&uacute;sica por epis&oacute;dio.  O compositor Christophe Beck usou computadores e sintetizadores, embora seu objetivo era produzir uma trilha sonora que alcan&ccedil;asse o padr&atilde;o de um filme.</p>&#10;<p>A maioria dos epis&oacute;dios se refere &agrave; m&uacute;sica indie rock, normalmente jogados no ponto de encontro dos personagens da s&eacute;rie, o clube chamado Bronze. John King, supervisor da trilha sonora, explicou que &#34&semi;eles gostam de usar bandas pouco conhecidas&#34&semi; que &#34&semi;poderiam jogar de forma cred&iacute;vel nesse espa&ccedil;o.&#34&semi;  Por exemplo, o grupo fict&iacute;cio de Dingoes Ate My Baby &#34&semi; que &eacute; encenada na tela.</p>&#10;<p>Foi evitada o m&aacute;ximo poss&iacute;vel a presen&ccedil;a de conhecidas can&ccedil;&otilde;es pop, mas em epis&oacute;dios de maior import&acirc;ncia, h&aacute; m&uacute;sicas de artistas famosos como <a href="http://en.wikipedia.org/wiki/Sarah_McLachlan" id="w">Sarah McLachlan</a>, <a href="http://en.wikipedia.org/wiki/Blink_182" id="w">Blink 182</a>, <a href="http://en.wikipedia.org/wiki/Tianmu_Blind" id="w">Tianmu Blind</a>, <a href="http://en.wikipedia.org/wiki/Aimee_Mann" id="w">Aimee Mann</a> (que tamb&eacute;m tinha uma linha de di&aacute;logo ), <a href="http://en.wikipedia.org/wiki/Cibo_Matto" id="w">Cibo Matto</a>, e <a href="http://en.wikipedia.org/wiki/Michelle_Branch" id="w">Michelle Branch</a>, a &uacute;ltima cantou no Bronze, no epis&oacute;dio Tabula Rasa em uma emocionante cena. Devido &agrave; popularidade das m&uacute;sicas utilizadas na s&eacute;rie, foram publicadas compila&ccedil;&otilde;es de m&uacute;sicas da s&eacute;rie.</p>&#10;<a id="Concep%C3%A7%C3%A3o_%26_influ%C3%AAncias_principais" name="Concep%C3%A7%C3%A3o_%26_influ%C3%AAncias_principais"></a><h2>Concep&ccedil;&atilde;o &#38&semi; influ&ecirc;ncias principais</h2>&#10;<p>Em termos de influ&ecirc;ncias principais, denotam&shy;se frequentemente entre f&atilde;s e cr&iacute;ticos elementos como filmes de terror B, filmes de artes marciais e o universo das hist&oacute;rias em quadrinhos, ou banda desenhada (nomeadamente <i><a href="http://en.wikipedia.org/wiki/Homem&shy;Aranha" id="w">Homem&shy;Aranha</a></i> e <i><a href="http://en.wikipedia.org/wiki/Kitty_Pryde" id="w">Kitty Pryde</a></i>, dos <i><a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a></i>, como influ&ecirc;ncias na personagem principal, em particular a segunda, cujos tra&ccedil;os de personalidade Whedon reconhece como recorrentes nas suas personagens femininas). Whedon tamb&eacute;m foi influenciado por <a href="http://en.wikipedia.org/wiki/Xena" id="w">Xena</a>, da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Xena:_Warrior_Princess" id="w">Xena: A Princesa Guerreira</a></i>.</p>&#10;<p>Outras influ&ecirc;ncias que se apontam, no mundo televisivo em particular, em termos de formato, s&atilde;o <i><a href="http://en.wikipedia.org/wiki/The_X&shy;Files" id="w">Arquivo X</a></i>, e <i><a href="http://en.wikipedia.org/wiki/My_So&shy;Called_Life" id="w">My So&shy;Called Life</a></i> (<i>Minha Vida de C&atilde;o</i> no Brasil), o primeiro pela f&oacute;rmula b&aacute;sica do chamado <b>monstro da semana</b>, tendo cada epis&oacute;dio um mal espec&iacute;fico a combater ou um qualquer problema a resolver que serve como cen&aacute;rio para o avan&ccedil;o das linhas narrativas da personagem, e o segundo pelo retrato da vida adolescente e no&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminismo</a> segundo linhas menos &oacute;bvias e menos defeminizadas. Whedon em particular reconheceu a import&acirc;ncia de <i>Life</i>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:TorranceHighSchool_Doors.jpg%7C260px%7Cthumb%7Cleft" id="w">Escola que foi palco das 3 primeiras temporadas</a></p>&#10;<p>Em termos, precisamente, dos conceitos feministas que os cr&iacute;ticos frequentemente analisam e pelos quais a s&eacute;rie &eacute; bastante discutida, Whedon afirma que a sua ideia b&aacute;sica para todo o seriado era precisamente a de pegar na t&iacute;pica &#34&semi;patricinha&#34&semi; (ou <i>valley girl</i>, como &eacute; conhecido o termo nos Estados Unidos), tonta, loira, e atraente, no seu papel de v&iacute;tima recorrente em filmes de terror, e atribuir&shy;lhe um papel ativo e poderoso de agress&atilde;o e de defesa. Por esta invers&atilde;o de poder, Buffy enquadra&shy;se frequentemente, em ciclos cr&iacute;ticos e acad&ecirc;micos em particular, na vaga dos anos 90 de novos s&iacute;mbolos televisivos femininos autorit&aacute;rios.</p>&#10;<p>Para al&eacute;m da possibilita&ccedil;&atilde;o da explora&ccedil;&atilde;o da no&ccedil;&atilde;o b&aacute;sica de feminismo que se atribui &agrave; s&eacute;rie, os m&uacute;ltiplos dem&oacute;nios que surgem servem tamb&eacute;m como ferramenta metaf&oacute;rica para a condi&ccedil;&atilde;o social dos adolescentes no liceu/escola secund&aacute;ria, pretendendo os escritores frequentemente explorar temas associados a esta fase da vida atrav&eacute;s de analogias demon&iacute;acas, algo que contribuiu para a distin&ccedil;&atilde;o da s&eacute;rie dos seus pares, e, afirmam os f&atilde;s, para a sua identifica&ccedil;&atilde;o com a s&eacute;rie e apelo da dita.</p>&#10;<a id="Emmys" name="Emmys"></a><h3> Emmys </h3>&#10;<p>A s&eacute;rie chegou a receber uma nomea&ccedil;&atilde;o, pela escrita no epis&oacute;dio &#34&semi;Inquieta&ccedil;&atilde;o&#34&semi; (<i>Hush</i>), caracterizado pela ausi&ecirc;ncia de di&aacute;logo durante uma grande parte do dito, por as personagens perderem as suas vozes.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<p>Outro not&aacute;vel epis&oacute;dio &eacute; o musical da sexta temporada, <i><a href="http://en.wikipedia.org/wiki/Once_More%2C_With_Feeling" id="w">Mais Uma Vez, Com Sentimento</a></i>, tamb&eacute;m recebeu indica&ccedil;&otilde;es, e &eacute; considerado por Joss Whedon como uma sequencia de <i>Hush</i>.</p>&#10;<p>O compositor Christopher Beck ganhou um Emmy devido a trilha sonora da s&eacute;rie. Christopher ganhou o pr&eacute;mio devido &agrave; can&ccedil;&atilde;o &#34&semi;Close Your Eyes&#34&semi;, que &eacute; o tema de amor das personagens Buffy e Angel. Contudo, m&uacute;sicas de sua autoria s&atilde;o usadas apenas da primeira &agrave; quarta temporada, regressando no &uacute;ltimo epis&oacute;dio da quinta, <i><a href="http://en.wikipedia.org/wiki/The_Gift" id="w">O Dom</a></i>, onde Buffy se sacrifica para salvar o mundo. Alguns dos <i>scores</i> mais importantes foram lan&ccedil;ados em &aacute;lbuns de <i>Buffy</i>.</p>&#10;<a id="Pr%C3%AAmios" name="Pr%C3%AAmios"></a><h2>Pr&ecirc;mios</h2>&#10;<a id="%5B%5BEmmy_Awards%5D%5D" name="%5B%5BEmmy_Awards%5D%5D"></a><h3>[[Emmy Awards]]</h3>&#10;&#10;<ul>&#10;<li>Momento mais memor&aacute;vel em uma s&eacute;rie de drama, The Gift (2008)</li>&#10;<li>Maquiagem para uma s&eacute;rie de TV, Surprise/Innocence (1998)</li>&#10;<li>Composi&ccedil;&atilde;o musical para uma s&eacute;rie (Drama), Becoming, Part One (1998)</li></ul>&#10;<a id="%5B%5BSaturn_Awards%5D%5D" name="%5B%5BSaturn_Awards%5D%5D"></a><h3>[[Saturn Awards]]</h3>&#10;&#10;<ul>&#10;<li>Melhor s&eacute;rie da TV aberta (1998, 2001, 2002)</li>&#10;<li>Ator coadjuvante em uma s&eacute;rie, <a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a> (2001, 2004)</li>&#10;<li>Atriz coadjuvante em uma s&eacute;rie, <a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a> (2003)</li>&#10;<li>Face do Futuro do Cinema,  <a href="http://en.wikipedia.org/wiki/Emma_Caulfield" id="w">Emma Caulfield</a> tamb&eacute;m por Darkness Falls (2003)</li>&#10;<li>Face do Futuro do Cinema, <a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a> (2002)</li>&#10;<li>Melhor atriz em uma s&eacute;rie de TV, <a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> (1999)</li></ul>&#10;<a id="%5B%5BGolden_Satellite_Awards%5D%5D" name="%5B%5BGolden_Satellite_Awards%5D%5D"></a><h3>[[Golden Satellite Awards]]</h3>&#10;&#10;<ul>&#10;<li>Elenco em s&eacute;rie dram&aacute;tica (2002)</li></ul>&#10;<a id="%5B%5BPr%C3%A9mio_Hugo%7CHugo_Awards%5D%5D" name="%5B%5BPr%C3%A9mio_Hugo%7CHugo_Awards%5D%5D"></a><h3>[[Pr&eacute;mio Hugo|Hugo Awards]]</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Pr%C3%AAmio_Hugo_de_Melhor_Apresenta%C3%A7%C3%A3o_Dram%C3%A1tica" id="w">Melhor apresenta&ccedil;&atilde;o dram&aacute;tica, forma curta</a> &#34&semi;Conversations with Dead People&#34&semi; (2002)</li></ul>&#10;<a id="Indica%C3%A7%C3%B5es" name="Indica%C3%A7%C3%B5es"></a><h2>Indica&ccedil;&otilde;es</h2>&#10;<a id="%5B%5BEmmy_Awards%5D%5D" name="%5B%5BEmmy_Awards%5D%5D"></a><h3>[[Emmy Awards]]</h3>&#10;&#10;<ul>&#10;<li>Cabelos para S&eacute;rie, &#34&semi;Beer Bad&#34&semi; (2000)</li>&#10;<li>Cinematografia para s&eacute;rie em &#34&semi;Hush&#34&semi; (2000)</li>&#10;<li>Melhor Roteiro de S&eacute;rie Dram&aacute;tica, &#34&semi;<b>Hush</b>&#34&semi; (2000)</li>&#10;<li>Cabelos para S&eacute;rie, &#34&semi;Hell&#39&semi;s Bells&#34&semi; (2002)</li>&#10;<li>Melhor Maquiagem (sem pr&oacute;tese) para uma s&eacute;rie, &#34&semi;Hell&#39&semi;s Bells&#34&semi; (2002)</li>&#10;<li>Melhor Maquiagem (pr&oacute;tese) para uma s&eacute;rie, &#34&semi;Hell&#39&semi;s Bells&#34&semi; (2002)</li>&#10;<li>Melhor Dire&ccedil;&atilde;o musical, por &#34&semi;Once More With Feeling&#34&semi; (2002)</li>&#10;<li>Efeitos especiais em uma s&eacute;rie, &#34&semi;Chosen&#34&semi; (2003)</li></ul>&#10;<a id="%5B%5BFicheiro:Golden_Globe_icon.svg%7C8px%5D%5D_%5B%5BGolden_Globe_Awards%5D%5D" name="%5B%5BFicheiro:Golden_Globe_icon.svg%7C8px%5D%5D_%5B%5BGolden_Globe_Awards%5D%5D"></a><h3>[[Ficheiro:Golden Globe icon.svg|8px]] [[Golden Globe Awards]]</h3>&#10;&#10;<ul>&#10;<li>Melhor Atriz em S&eacute;rie de TV &shy;Drama, <a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> (2001)</li></ul>&#10;<a id="%5B%5BHugo_Awards%5D%5D" name="%5B%5BHugo_Awards%5D%5D"></a><h3>[[Hugo Awards]]</h3>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Pr%C3%AAmio_Hugo_de_Melhor_Apresenta%C3%A7%C3%A3o_Dram%C3%A1tica" id="w">Melhor Apresenta&ccedil;&atilde;o Dram&aacute;tica, Forma Curta</a> &shy; &#34&semi;Chosen&#34&semi; (2003)</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Pr%C3%AAmio_Hugo_de_Melhor_Apresenta%C3%A7%C3%A3o_Dram%C3%A1tica" id="w">Melhor Apresenta&ccedil;&atilde;o Dram&aacute;tica</a> &shy; &#34&semi;Once More, with Feeling&#34&semi; (2001)</li></ul>&#10;<a id="%5B%5BSaturn_Awards%5D%5D" name="%5B%5BSaturn_Awards%5D%5D"></a><h3>[[Saturn Awards]]</h3>&#10;&#10;<ul>&#10;<li>Melhor Atriz em S&eacute;rie de TV, <a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> (1998, 2000&shy;2004)</li>&#10;<li>S&eacute;rie de TV aberta (1999, 2000, 2003, 2004)</li>&#10;<li>Melhor Ator Coadjuvante em uma s&eacute;rie de TV, <a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a> (2000, 2002, 2003)</li>&#10;<li>Melhor Atriz Coadjuvante em S&eacute;rie de TV, <a href="http://en.wikipedia.org/wiki/Michelle_Trachtenberg" id="w">Michelle Trachtenberg</a> (2001&shy;2003)</li>&#10;<li>Melhor Atriz Coadjuvante em S&eacute;rie de TV <a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a> (2001, 2002)</li>&#10;<li>Melhor Ator Coadjuvante em S&eacute;rie de TV <a href="http://en.wikipedia.org/wiki/Anthony_Head" id="w">Anthony Stewart Head</a> (2001)</li>&#10;<li>Melhor Ator Coadjuvante em S&eacute;rie de TV <a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a> (2000)</li>&#10;<li>Melhor Ator em S&eacute;rie de TV <a href="http://en.wikipedia.org/wiki/Nicholas_Brendon" id="w">Nicholas Brendon</a> (1998, 1999)</li></ul>&#10;<a id="%5B%5BGolden_Satellite_Awards%5D%5D" name="%5B%5BGolden_Satellite_Awards%5D%5D"></a><h3>[[Golden Satellite Awards]]</h3>&#10;&#10;<ul>&#10;<li>Melhor S&eacute;rie de TV Drama (2003)</li>&#10;<li>Melhor Performance de uma Atriz em uma S&eacute;rie&shy;Drama, Sarah Michelle Gellar (2003)</li>&#10;<li>TV Melhor Atriz Coadjuvante&shy;TV Drama, Emma Caulfield (2003)</li>&#10;<li>TV Melhor Atriz Coadjuvante&shy;TV Drama, Alyson Hannigan (2003)</li>&#10;<li>TV Melhor Ator Coadjuvante&shy;TV Drama, James Marsters (2003)</li></ul>&#10;<a id="Projetos_n%C3%A3o&shy;realizados" name="Projetos_n%C3%A3o&shy;realizados"></a><h2>Projetos n&atilde;o&shy;realizados</h2>&#10;<p>O universo popular estabelecido pelas s&eacute;ries <i>Buffy</i> e <i>Angel</i> levou a tentativas do desenvolvimento de outros projetos comerciais relacionados ao <a href="http://en.wikipedia.org/wiki/Buffyverso" id="w">Buffyverso</a>. Entretanto, alguns deles permanecem engavetados por v&aacute;rias raz&otilde;es: em algumas, membros principais do elenco indispon&iacute;veis, em outras, est&uacute;dios que poderiam fornecer o necess&aacute;rio para a produ&ccedil;&atilde;o se mant&eacute;m descrentes da possibilidade de tai projetos serem financeiramente vi&aacute;veis. A seguir, uma lista de alguns deles:</p>&#10;&#10;<ul>&#10;<li><i>Corrupt</i>: O epis&oacute;dio seria o segundo da primeira temporada da s&eacute;rie <i>Angel</i>, mas o roteiro do epis&oacute;dio que mostraria personagens viciados em drogas e assassinatos de prostitutas foi substitu&iacute;do por algo mais leve, dando ent&atilde;o lugar a &#34&semi;Cora&ccedil;&otilde;es Solit&aacute;rios&#34&semi; (<i>Lonely Hearts</i>).</li></ul>&#10;&#10;<ul>&#10;<li><i>Buffy The Vampire Slayer: The Animated Series</i>: O clipe de tr&ecirc;s minutos mostrando o que seria uma vers&atilde;o em desenho animado de <i>Buffy</i> foi enviado a diversas emissoras, entretanto, a produ&ccedil;&atilde;o parou quando a anima&ccedil;&atilde;o foi recusada por todas elas. Joss Whedon comandaria o projeto ao lado de <a href="http://en.wikipedia.org/wiki/Jeph_Loeb" id="w">Jeph Loeb</a> e <a href="http://en.wikipedia.org/wiki/Jane_Espenson" id="w">Jane Espenson</a>, e v&aacute;rios epis&oacute;dios j&aacute; haviam sido escritos para o desenho. Todo o elenco principao, exceto a atriz protagonista <a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a>, dublariam seus personagens. Gellar fora substitu&iacute;da por Giselle Loren.</li></ul>&#10;&#10;<ul>&#10;<li><i>Faith The Vampire Slayer</i>: Idealizada por <a href="http://en.wikipedia.org/wiki/Tim_Minear" id="w">Tim Minear</a>, a s&eacute;rie se passaria ap&oacute;s a s&eacute;tima temporada de <i>Buffy</i>, onde a personagem t&iacute;tulo, a ca&ccedil;adora anti&shy;her&oacute;ica <a href="http://en.wikipedia.org/wiki/Faith_Lehane" id="w">Faith Lehane</a>, lutaria contra o mal enquanto buscava seu lugar no novo mundo. Os an&uacute;ncios de <i>Faith</i> e o do fim de <i>Buffy</i> foram feitos simultaneamente, mas a atriz <a href="http://en.wikipedia.org/wiki/Eliza_Dushku" id="w">Eliza Dushku</a> &#34&semi;buscava tentar algo diferente&#34&semi;, e logo em seguida protagonizaria a s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Tru_Calling" id="w">Tru Calling</a></i>. Alguns dos temas que seriam explorados na s&eacute;rie <i>Faith</i> foram utilizados em algumas edi&ccedil;&otilde;es da <i><a href="http://en.wikipedia.org/wiki/Buffy_the_Vampire_Slayer_Season_Eight" id="w">Oitava Temporada</a></i> de <i>Buffy</i>.</li></ul>&#10;&#10;<ul>&#10;<li><i>Ripper</i>: Originalmente proposta para ser baseada no personagem <a href="http://en.wikipedia.org/wiki/Rupert_Giles" id="w">Giles</a>, o guardi&atilde;o de <a href="http://en.wikipedia.org/wiki/Buffy_Summers" id="w">Buffy</a>, a produ&ccedil;&atilde;o seria uma s&eacute;rie, um filme para TV ou um lan&ccedil;amento diretamente em DVD. O seriado exploraria o tema da solid&atilde;o do homem que, em sua juventude, trabalhava com for&ccedil;as ocultas e recebera o apelido de &#34&semi;estripador&#34&semi; (raz&atilde;o do t&iacute;tulo em ingl&ecirc;s <i>ripper</i>). V&aacute;rios outros projetos levaram ao adiamento da produ&ccedil;&atilde;o de <i>Ripper</i>, incluindo <i>Dollhouse</i> e a <i>Oitava Temporada</i> de <i>Buffy</i>. Quest&otilde;es envolvendo direitos autoriais e indisponibilidade do ator <a href="http://en.wikipedia.org/wiki/Anthony_Head" id="w">Anthony Head</a> levaram o projeto a ser cancelado.</li></ul>&#10;&#10;<ul>&#10;<li><i>Spike</i>: O vampiro que se popularizou nas s&eacute;ries <i>Buffy</i> e <i>Angel</i> ganharia sua adapta&ccedil;&atilde;o cinematogr&aacute;fica, que seria um filme para DVD ou diretamente lan&ccedil;ado em DVD, e que contaria com <a href="http://en.wikipedia.org/wiki/Amy_Acker" id="w">Amy Acker</a> como <a href="http://en.wikipedia.org/wiki/Illyria_(Angel)" id="w">Illyria</a> e <a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a> como <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow</a>. A indisponibilidade de Joss Whedon, raz&atilde;o de estar em outros projetos como <i><a href="http://en.wikipedia.org/wiki/Serenity" id="w">Serenity</a></i> e <i><a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a></i>, acabou cancelando a ideia do filme que estrelaria <a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a>.</li></ul>&#10;<a id="Cita%C3%A7%C3%B5es" name="Cita%C3%A7%C3%B5es"></a><h2>Cita&ccedil;&otilde;es</h2>&#10;&#10;<ul>&#10;<li>&#34&semi;Eu criei a s&eacute;rie para provocar essa rea&ccedil;&atilde;o forte, criei &#39&semi;Buffy&#39&semi; para ser um &iacute;cone, uma experi&ecirc;ncia emocional, para ser amada de um modo que outras s&eacute;ries n&atilde;o conseguiam ser. &Eacute; sobre a adolesc&ecirc;ncia, a fase mais importante, quando se amadurece e se torna um adulto, e a s&eacute;rie mitifica isso de uma forma t&atilde;o rom&acirc;ntica, que basicamente diz: &#39&semi;Todo mundo que sobreviver &agrave; adolesc&ecirc;ncia &eacute; um her&oacute;i&#39&semi;. E isso &eacute; bastante pessoal, que as pessoas sintam algo com a s&eacute;rie que &eacute; t&atilde;o real. Eu n&atilde;o poderia ser mais pomposo, mas eu tive essa inten&ccedil;&atilde;o, eu queria que ela fosse um fen&ocirc;meno cultural. Queria que houvesse bonecas, <a href="http://en.wikipedia.org/wiki/Barbies" id="w">Barbies</a> com faixas de kung&shy;fu. Eu queria que as pessoas abra&ccedil;assem a s&eacute;rie de uma forma al&eacute;m do normal &#39&semi;&eacute; um &oacute;timo seriado sobre advogados, agora vamos jantar&#39&semi;. Eu queria que as pessoas a tornassem interior, que fantasiassem de estarem na s&eacute;rie, que fosse mais do que um seriado de TV. E n&oacute;s conseguimos isso&#34&semi;. <i>(tradu&ccedil;&atilde;o br)</i> &shy; Joss Whedon</li>&#10;<li>&#34&semi;Algo que as s&eacute;ries sci&shy;fi t&ecirc;m, e que n&oacute;s n&atilde;o temos, &eacute; o poder de fazer algo s&oacute; porque soa bacana. Cada ideia que colocamos, funcionando ou n&atilde;o, &eacute; baseada na ideia de que o p&uacute;blico j&aacute; passou por isso. Uma garota normal passa por isso. Um garoto normal lida com isso. Sabe, s&atilde;o quest&otilde;es de sexualidade, popularidade, empregos. Seja o que for, deve ser baseado na realidade.&#34&semi; <i>(tradu&ccedil;&atilde;o br)</i> &shy; Joss Whedon</li></ul>&#10;<a id="Impacto_cultural" name="Impacto_cultural"></a><h2>Impacto cultural</h2>&#10;<p><i>Buffy</i> &eacute; tida como uma das s&eacute;ries que mais mudaram o rumo televisivo do drama norte&shy;americano. Muitas que vieram depois sofreram grandes influ&ecirc;ncias do seriado.&#10;Exemplos como: <i><a href="http://en.wikipedia.org/wiki/Dead_Like_Me" id="w">Dead Like Me</a></i>,<i><a href="http://en.wikipedia.org/wiki/Supernatural_(s%C3%A9rie)" id="w">Supernatural</a></i>, <i><a href="http://en.wikipedia.org/wiki/Smallville_(s%C3%A9rie)" id="w">Smallville</a></i>, <i><a href="http://en.wikipedia.org/wiki/Joan_of_Arcadia" id="w">Joan of Arcadia</a></i>, as temporadas recentes de<i><a href="http://en.wikipedia.org/wiki/Doctor_Who" id="w">Doctor Who</a></i> e seu spin&shy;off <i><a href="http://en.wikipedia.org/wiki/Torchwood" id="w">Torchwood</a></i>, <i><a href="http://en.wikipedia.org/wiki/Tru_Calling" id="w">Tru Calling</a></i>,<i><a href="http://en.wikipedia.org/wiki/Veronica_Mars" id="w">Veronica Mars</a></i>, e at&eacute; mesmo <i><a href="http://en.wikipedia.org/wiki/LOST" id="w">LOST</a></i>. Em <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a> a s&eacute;rie <i>Veronica Mars</i> foi caracterizada por s&eacute;rie&shy;irm&atilde; de Buffy, com diversos fatores e semelhan&ccedil;as em suas tramas. O pr&oacute;prio criador de Buffy, <a href="http://en.wikipedia.org/wiki/Joss_Whedon" id="w">Joss Whedon</a> disse que Veronica, era a &#34&semi;<a href="http://en.wikipedia.org/wiki/Harry_Potter" id="w">Harry Potter</a> da TV&#34&semi;, e participou de um epis&oacute;dio como convidado.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup>&#10;Em <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a>, <i><a href="http://en.wikipedia.org/wiki/Supernatural_(s%C3%A9rie)" id="w">Supernatural</a></i> recorreu de elementos presentes em <i>Buffy</i>, como personagens jovens, hist&oacute;rias familiares, legados, dem&ocirc;nios, vampiros e lutas contra o mal. Em certos epis&oacute;dios, os mesmo temas s&atilde;o citados, inclusive. Outras s&eacute;ries depois de <i>Buffy</i> que usaram tema &#34&semi;amor entre vampiro e humano&#34&semi; s&atilde;o: <i><a href="http://en.wikipedia.org/wiki/Moonlight" id="w">Moonlight</a></i>, <i><a href="http://en.wikipedia.org/wiki/True_Blood" id="w">True Blood</a></i> e <i><a href="http://en.wikipedia.org/wiki/The_Vampire_Diaries_(s%C3%A9rie_de_televis%C3%A3o)" id="w">The Vampire Diaries</a></i>, al&eacute;m claro da saga de livros e filmes de <a href="http://en.wikipedia.org/wiki/Stephenie_Meyer" id="w">Stephenie Meyer</a>, <i><a href="http://en.wikipedia.org/wiki/Twilight_(s%C3%A9rie)" id="w">Crep&uacute;sculo</a></i>. O universo prescrito tanto por <i>Buffy</i> quanto por seu spin&shy;off <i>Angel</i> recebeu dos f&atilde;s o t&iacute;tulo, que logo se tornou oficial, de <a href="http://en.wikipedia.org/wiki/Buffyverso" id="w">Buffyverso</a>.</p>&#10;<a id="Curiosidades" name="Curiosidades"></a><h2>Curiosidades</h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joss_Whedon" id="w">Joss Whedon</a> e <a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> decidiram por terminar a s&eacute;rie televisiva em sua 7&deg; Temporada. A atriz que interpretava <a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a> contou posteriormente que desejava aprofundar sua carreira cinematogr&aacute;fica, que na &eacute;poca era conhecida por estrelar filmes de suspense/terror como <a href="http://en.wikipedia.org/wiki/I_Know_What_You_Did_Last_Summer" id="w">Eu Sei o Que Voc&ecirc;s Fizeram no Ver&atilde;o Passado</a> (I Know What You Did Last Summer) e o drama c&ocirc;mico <a href="http://en.wikipedia.org/wiki/Cruel_Intentions" id="w">Segundas Inten&ccedil;&otilde;es</a> (Cruel Intentions). Sarah tamb&eacute;m declarou que interpretar Buffy durante 7 anos acarretou em grande cansa&ccedil;o devido as diversas sequ&ecirc;ncias de a&ccedil;&atilde;o em meio ao drama central da s&eacute;rie.</li></ul>&#10;&#10;<ul>&#10;<li>Em entrevista para uma revista americana, <a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> chegou a afirmar que odiava ser confundida pelo p&uacute;blico pelo nome de sua personagem. Posteriormente, ela alegou que havia amadurecido, e que entendia o carinho dos f&atilde;s.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Joss_Whedon" id="w">Joss Whedon</a> e seus produtores n&atilde;o acreditavam no sucesso da s&eacute;rie, (j&aacute; que o filme de 1992 havia sido um fiasco), por isso a s&eacute;rie estreou na mid&shy;season de 1997, e com apenas 12 epis&oacute;dios, mas ao contr&aacute;rio do que pensava seu criador, a s&eacute;rie foi um sucesso.</li></ul>&#10;&#10;<ul>&#10;<li>Depois de decidido que <a href="http://en.wikipedia.org/wiki/Smallville_(s%C3%A9rie)" id="w">Smallville</a> contaria a vida de Clark Kent ainda jovem, a <a href="http://en.wikipedia.org/wiki/The_WB" id="w">The WB</a> solicitou que a s&eacute;rie fosse uma mistura de g&ecirc;neros entre Buffy e <a href="http://en.wikipedia.org/wiki/Dawson%26%2339%3Bs_Creek" id="w">Dawson&#39&semi;s Creek</a> (Outra s&eacute;rie de sucesso do canal na &eacute;poca). Isto porque a ideia era juntar paranormalidade com dramas adolescentes. A ideia deu certo, e <a href="http://en.wikipedia.org/wiki/Smallville_(s%C3%A9rie)" id="w">Smallville</a> rendeu 10 temporadas de sucesso.</li></ul>&#10;&#10;<ul>&#10;<li>Existem boatos de que <a href="http://en.wikipedia.org/wiki/Amber_Benson" id="w">Amber Benson</a> teria recusado participar do epis&oacute;dio &#34&semi;Conversas Com Mortos&#34&semi; (Conversations With Dead People). Isto porque ela teria ficado ressentida com o final de sua personagem Tara Maclay, durante a 6&deg; Temporada. Para suprir sua falta no epis&oacute;dio, a atriz <a href="http://en.wikipedia.org/wiki/Azura_Skye" id="w">Azura Skye</a> foi convidada para reprisar seu papel como Cassie Newton (A garota que Buffy tentou salvar epis&oacute;dios antes) na forma do Primeiro Mal (The Fist Evil), fazendo men&ccedil;&atilde;o a Tara para persuadir Willow (<a href="http://en.wikipedia.org/wiki/Alyson_Hannigan" id="w">Alyson Hannigan</a>).</li></ul>&#10;&#10;<ul>&#10;<li>Recentemente a <a href="http://en.wikipedia.org/wiki/Fox" id="w">Fox</a> Brasileira confirmou que n&atilde;o possui mais os direitos de publica&ccedil;&atilde;o de Buffy a Ca&ccedil;a Vampiros e seu spinn&shy;off, <a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a> no Brasil, n&atilde;o podendo assim lan&ccedil;ar as demais temporadas de ambas as s&eacute;ries.</li></ul>&#10;&#10;<ul>&#10;<li>A <a href="http://en.wikipedia.org/wiki/Netflix" id="w">Netflix</a> brasileira recentemente disponibilizou as temporadas de Buffy a Ca&ccedil;a Vampiros, do 1&deg; ao 7&deg; ano com dublagem original brasileira.</li></ul>&#10;&#10;<ul>&#10;<li>Todos os epis&oacute;dios de fim de temporada foram escritos por Joss Whedon, exceto &#34&semi;O T&uacute;mulo&#34&semi; (<i>Grave</i>).</li></ul>&#10;&#10;<ul>&#10;<li>Buffy, Willow, Xander, Angel e Giles s&atilde;o os &uacute;nicos personagens a aparecer no primeiro e no &uacute;ltimo epis&oacute;dio da s&eacute;rie.</li></ul>&#10;&#10;<ul>&#10;<li>No &uacute;ltimo epis&oacute;dio, todos os atores principais de cria&ccedil;&otilde;es de Joss aparecem: <a href="http://en.wikipedia.org/wiki/Sarah_Michelle_Gellar" id="w">Sarah Michelle Gellar</a> (Buffy), <a href="http://en.wikipedia.org/wiki/David_Boreanaz" id="w">David Boreanaz</a> (Angel), <a href="http://en.wikipedia.org/wiki/Nathan_Fillion" id="w">Nathan Fillion</a> (Caleb) e <a href="http://en.wikipedia.org/wiki/Eliza_Dushku" id="w">Eliza Dushku</a> (Faith).</li></ul>&#10;&#10;<ul>&#10;<li>A personagem de Buffy foi inspirada na mutante Kitty Pride, de <a href="http://en.wikipedia.org/wiki/X&shy;Men" id="w">X&shy;Men</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Sunnydale &eacute; uma cidade ficcional que fica na Calif&oacute;rnia, e Joss Whedon a criou pensando em Santa B&aacute;rbara.</li></ul>&#10;&#10;<ul>&#10;<li>Apesar do sotaque de Spike, James Marsters n&atilde;o &eacute; brit&acirc;nico, e sim, americano de Modesto, Calif&oacute;rnia.</li></ul>&#10;&#10;<ul>&#10;<li>Durante a exibi&ccedil;&atilde;o da s&eacute;rie, e mesmo ap&oacute;s o seu t&eacute;rmino, foi cogitada diversas vezes a possibilidade de serem criados mais dois sppin&shy;offs de Buffy. Um deles estaria centrado na hist&oacute;ria do vampiro Spike (<a href="http://en.wikipedia.org/wiki/James_Marsters" id="w">James Marsters</a>), o outro, que teve at&eacute; t&iacute;tulo cogitado (Ripper), estaria focado em contar a hist&oacute;ria de Rupert Giles antes de se tornar sentinela, durante sua fase rebelde em que tinha o apelido de &#34&semi;Extripador&#34&semi;.</li></ul>&#10;&#10;<ul>&#10;<li>O nome da banda de Oz, Dingoes Ate My Baby, foi retirada de um epis&oacute;dio da s&eacute;rie <i><a href="http://en.wikipedia.org/wiki/Seinfeld" id="w">Seinfeld</a></i>.</li></ul> &#10;&#10;<ul>&#10;<li>As m&uacute;sicas interpretadas por essa banda s&atilde;o na verdade do <a href="http://en.wikipedia.org/wiki/Four_Star_Mary" id="w">Four Star Mary</a>.</li></ul>&#10;&#10;<ul>&#10;<li>Seth &#34&semi;Oz&#34&semi; Green finge bem, mas ele n&atilde;o sabe tocar guitarra.</li></ul>&#10;&#10;<ul>&#10;<li>A primeira vez que Dingoes Ate My Baby apareceu tocando no Bronze foi no epis&oacute;dio &#34&semi;A M&uacute;mia Inca&#34&semi; (<i>Inca Mummy Girl</i>), o quarto epis&oacute;dio da segunda temporada.</li></ul>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cordelia Chase</a> j&aacute; &#34&semi;ficou&#34&semi; com o vocalista da banda, o que &eacute; mostrado no epis&oacute;dio &#34&semi;A M&uacute;mia Inca&#34&semi; (Inca Mummy Girl).</li></ul>&#10;&#10;<ul>&#10;<li>O termo &#34&semi;Scooby Gang&#34&semi;, apelido da turma de Buffy, foi usado pela primeira vez na segunda temporada, no epis&oacute;dio &#34&semi;O Que &eacute; Que Eu Fa&ccedil;o &shy; Parte 1&#34&semi; (What&rsquo;s My Line? &shy; Part 1).</li></ul> &#10;&#10;<ul>&#10;<li>No filme <i>Buffy, A Ca&ccedil;a&shy;Vampiros</i> de 1992, a personagem t&iacute;tulo era uma garota mais velha, j&aacute; no &uacute;ltimo ano do colegial, diferente do seriado, onde Buffy, apesar dos eventos que precedem o primeiro epis&oacute;dio serem basicamente os mesmos do filme, ainda est&aacute; no primeiro ano.</li></ul>&#10;&#10;<ul>&#10;<li>Spike matou duas ca&ccedil;a&shy;vampiros em sua exist&ecirc;ncia centen&aacute;ria.</li></ul>&#10;&#10;<ul>&#10;<li>O endere&ccedil;o da Buffy completo &eacute; 1630 Revello Drive, Sunnydale, California.</li></ul>&#10;&#10;<ul>&#10;<li>Durante as sete temporadas, foram mostradas as mortes de  143 vampiros, 74 dem&ocirc;nios e 2 humanos, mortos por Buffy.</li></ul>&#10;&#10;<ul>&#10;<li>A temporada mais sangrenta foi a terceira, em que Buffy matou 43 vampiros e 17 dem&ocirc;nios.</li></ul>&#10;&#10;<ul>&#10;<li><i>Buffy</i> serviu de inspira&ccedil;&atilde;o para diversos filmes porn&ocirc;s&semi; alguns dos t&iacute;tulos mais conhecidos s&atilde;o <i>Buffy the Vampire Layer</i>, <i>Muffy The Vampire Slayer</i> e uma par&oacute;dia adulta e mais fiel &agrave; s&eacute;rie e TV, com o mesmo t&iacute;tulo de <i>Layer</i>, prevista para ser lan&ccedil;ada em 2011.</li></ul>&#10;&#10;<ul>&#10;<li>Os diversos personagens brit&acirc;nicos em Buffy se devem ao fato de Joss Whedon ter morado alguns anos na Inglaterra, e formado no <a href="http://en.wikipedia.org/wiki/Winchester_College" id="w">Winchester College</a>.</li></ul>&#10;&#10;<ul>&#10;<li>A atriz que interpreta Joyce Summers (a m&atilde;e de Buffy) se chama Kristine Sutherland, mas ela n&atilde;o tem nenhum parentesco com Kiefer &#34&semi;Jack Bauer&#34&semi; Sutherland. Seu nome real &eacute; Kristine Young. F&atilde; do ator Donald Sutherland (pai de Kiefer), ela deu ao seu gato o nome de Donald. Como j&aacute; existia outra atriz chamada Kristine Young, resolveu adotar o sobrenome Sutherland &shy; em homenagem ao Donald e ao seu gato.</li></ul> &#10;&#10;<ul>&#10;<li>O termo &#34&semi;Buffyverse&#34&semi;, ou &#34&semi;Buffyverso&#34&semi; foi criado pelos f&atilde;s como uma forma de se referenciar ao universo mostrado na s&eacute;rie.</li></ul>&#10;&#10;<ul>&#10;<li>A tatuagem de David Boreanaz &eacute; falsa, feita apenas para o personagem Angel.</li></ul> &#10;&#10;<ul>&#10;<li>Sarah Michelle Gellar fez, inicialmente, o teste para ser <a href="http://en.wikipedia.org/wiki/Cordelia_Chase" id="w">Cordelia Chase</a>. Mas decidiu tentar ficar com o papel de Buffy, pelo qual Joss Whedon a fez testar 11 vezes. <a href="http://en.wikipedia.org/wiki/Charisma_Carpenter" id="w">Charisma Carpenter</a>, <a href="http://en.wikipedia.org/wiki/Mercedes_McNab" id="w">Mercedes McNab</a>, <a href="http://en.wikipedia.org/wiki/Julie_Benz" id="w">Julie Benz</a> e <a href="http://en.wikipedia.org/wiki/Julia_Lee" id="w">Julia Lee</a> fizeram o teste para ser Buffy e, embora nenhuma tenha ganhado o papel principal, receberam outros pap&eacute;is de destaque nas s&eacute;ries <i>Buffy</i> e <i>Angel</i>.</li></ul>&#10;<a id="Refer%C3%AAncias_em_outras_s%C3%A9ries" name="Refer%C3%AAncias_em_outras_s%C3%A9ries"></a><h2>Refer&ecirc;ncias em outras s&eacute;ries</h2>&#10;&#10;<ul>&#10;<li>O epis&oacute;dio de <i><a href="http://en.wikipedia.org/wiki/Friends" id="w">Friends</a></i> intitulado <i>The One Where Chandler Can&#39&semi;t Cry</i>, mostra a irm&atilde; g&ecirc;mea de Phoebe, Ursula Buffay, uma estrela de filmes porn&ocirc;s que &eacute; confundida com a irm&atilde; por seus conhecidos&semi; o nome de seu mais novo filme &eacute; &#34&semi;Buffay, a Tra&ccedil;a Vampiros&#34&semi; (<i>Buffy the Vampire Layer</i>, aludindo as reais par&oacute;dias adultas de <i>Buffy</i>). Ursula Buffay usa nome de sua irm&atilde; g&ecirc;mea Phoebe para os cr&eacute;ditos.</li>&#10;<li>O especial de Halloween de <i><a href="http://en.wikipedia.org/wiki/The_Simpsons" id="w">Os Simpsons</a></i>, <i>Treehouse of Horror XVI</i>, foi originalmente exibido nos EUA seis dias ap&oacute;s o Dia das Bruxas. O &uacute;ltimo dos quatro segmentos foi intitulado <i>I&#39&semi;ve Grown a Costume on Your Face</i>, e possui semelhan&ccedil;as com o epis&oacute;dio &#34&semi;Halloween&#34&semi; (que havia sido exibido oito anos antes).</li>&#10;<li>Em outro epis&oacute;dio de <i>Simpsons</i>, os cidad&atilde;os de Springfield se vestem em seus trajes de Halloween para um concurso de fantasias, que parodia o mesmo epis&oacute;dio de <i>Buffy</i>, onde um feiticeiro faz os residentes assumirem a forma de suas fantasias. Em uma cena do diretor Skinner na roupa do ex&eacute;rcito est&aacute; ao lado de sua m&atilde;e, vestida com um grande, vestido rosa poofy vitoriana em um tiro que lembra dos personagens, Xander e Buffy vestindo roupas no &#34&semi;Halloween&#34&semi;. Outro epis&oacute;dio, <i>The Homer of Seville</i>, mostra Marge Simpson mencionando um restaurante de buffet chamado &#34&semi;Buffet, o Ca&ccedil;a&shy;Fome&#34&semi; (&#34&semi;Buffy the Hungry Slayer&#34&semi; no original).</li>&#10;<li>Na s&eacute;rie cultuada <i><a href="http://en.wikipedia.org/wiki/Xena:_Warrior_Princess" id="w">Xena, A Princesa Guerreira</a></i>, durante o epis&oacute;dio <i>The Play&#39&semi;s the Thing</i>, um cr&iacute;tico de teatro diz, &#34&semi;Eu ou&ccedil;o Buffus o Ca&ccedil;a&shy;Bacantes brincando ao lado.&#34&semi; Foi uma resposta &agrave; homenagem feita durante o mesmo epis&oacute;dio &#34&semi;Halloween&#34&semi;&semi; Buffy assume uma personalidade fraca e indefesa, e Willow reclama dizendo que ela podia ter se vestido como <a href="http://en.wikipedia.org/wiki/Xena" id="w">Xena</a> para assumir a personalidade guerreira dela.</li>&#10;<li>Em um epis&oacute;dio de <i><a href="http://en.wikipedia.org/wiki/Charmed" id="w">Charmed</a></i>, enquanto Prue e Phoebe Halliwell est&atilde;o investigando um mausol&eacute;u, Prue exclama que poder&aacute; haver zumbis ou vampiros presentes, e Phoebe brincando comenta, &#34&semi;onde est&aacute; Buffy quando voc&ecirc; precisa dela?&#34&semi;.</li>&#10;<li>Em um epis&oacute;dio de <i><a href="http://en.wikipedia.org/wiki/Smallville" id="w">Smallville</a></i> ( &#34&semi;Sede&#34&semi;), Lana Lang &eacute; transformada em vampira por uma garota loira da fraternidade chamada Buffy Sanders. O professor Milton Fine, interpretado por James Marsters (Spike) diz a Clark Kent que &#34&semi;N&atilde;o existem coisas como vampiros.&#34&semi;</li>&#10;<li>Na s&eacute;rie da CW <i><a href="http://en.wikipedia.org/wiki/Gilmore_Girls" id="w">Gilmore Girls</a></i>, Rory v&ecirc; que Paris teme sair de casa no escuro. Rory questiona se ela tem medo de correr de Drusilla e Spike. Outra vez, quando Paris sai tarde para ficar com algu&eacute;m, Rory pergunta: &#34&semi;Com quem? Spike e Drusilla?&#34&semi;</li>&#10;<li>Na s&eacute;rie tamb&eacute;m da CW <i><a href="http://en.wikipedia.org/wiki/Supernatural_(s%C3%A9rie)" id="w">Supernatural</a></i>, durante o epis&oacute;dio da 1 &ordf; temporada intitulado &#34&semi;A Casa Do Inferno&#34&semi; (<i>Hell House</i>), os personagens do epis&oacute;dio perguntam, &#34&semi;WWBD?&#34&semi; referindo&shy;se &agrave; frase, &#34&semi;O que Buffy faria?&#34&semi;.</li>&#10;<li>Em um epis&oacute;dio <i><a href="http://en.wikipedia.org/wiki/Farscape" id="w">Farscape</a></i>, uma das coisas que o astronauta John Crichton arrepende de ser pego em um buraco de minhoca e enviado para um lugar distante na gal&aacute;xia &eacute; que, mesmo se ele consegue voltar &agrave; Terra, em seguida, <i>Buffy</i> teria acabado.</li>&#10;<li>Em <i><a href="http://en.wikipedia.org/wiki/Will_%26amp%3B_Grace" id="w">Will &#38&semi; Grace</a></i>, Jack admite ser um f&atilde; do seriado, e de <a href="http://en.wikipedia.org/wiki/Willow_Rosenberg" id="w">Willow</a>, em particular.</li>&#10;<li>Em <i><a href="http://en.wikipedia.org/wiki/Everybody_Hates_Chris" id="w">Everybody Hates Chris</a></i>, Drew diz a Tonya que em noites de lua cheia ele vira lobisomem&semi; mais tarde no mesmo epis&oacute;dio, o narrador da s&eacute;rie, Chris Rock, diz a seguinte frase:<i>Antes da Buffy ca&ccedil;ar vampiros, Tonia tentou ca&ccedil;ar lobisomens</i>,anteriormente a uma cena em que Tonya iria matar Drew com uma estaca de prata.</li>&#10;<li>Na s&eacute;rie da <a href="http://en.wikipedia.org/wiki/HBO" id="w">HBO</a> <i><a href="http://en.wikipedia.org/wiki/True_Blood" id="w">True Blood</a></i>, baseado nos livros da saga <i><a href="http://en.wikipedia.org/wiki/The_Southern_Vampire_Mysteries" id="w">The Southern Vampire Mysteries</a></i> escrita por Charlaine Harris, Sam Merlotte brinca com seu cachorro: &#34&semi;Voc&ecirc; sabe quem eu gostaria que viesse a Marthaville? Buffy. Ou Blade&#34&semi;.</li>&#10;<li>No 1&ordm; epis&oacute;dio da 2&ordf; temporada da s&eacute;rie brit&acirc;nica <i><a href="http://en.wikipedia.org/wiki/Being_Human_(s%C3%A9rie_de_televis%C3%A3o)" id="w">Being Human</a></i>, a personagem Annie (<a href="http://en.wikipedia.org/wiki/Lenora_Crichlow" id="w">Lenora Crichlow</a>) diz que &#34&semi;h&aacute; tem um lobisomem chamado &#39&semi;Nina&#39&semi; em <i>Buffy</i>&#34&semi;<i>. No entanto, o lobisomem chamado Nina aparece em </i><a href="http://en.wikipedia.org/wiki/Angel" id="w">Angel</a><i> e n&atilde;o em </i><a href="http://en.wikipedia.org/wiki/Buffy" id="w">Buffy</a><i>.</i></li>&#10;<li>No sexto epis&oacute;dio da terceira temporada de <i>The Vampire Diaries</i>, Damon chama Elena de &#34&semi;Buffy&#34&semi; ao v&ecirc;&shy;la malhando e se exercitando para se defender dos ataques de Stefan e talvez de outros vampiros.</li>&#10;<li>Em &#34&semi;The news adventures of old Christine&#34&semi; Christine quer que seu ex marido se masturbe e ele alega n&atilde;o conseguir, ent&atilde;o ela aconselha que ele coloque um dvd de Buffy, The vampire slayer e tudo dar&aacute; certo.</li></ul>&#10;<a id="''Buffy''_em_Portugal" name="''Buffy''_em_Portugal"></a><h2>&#39&semi;&#39&semi;Buffy&#39&semi;&#39&semi; em Portugal</h2>&#10;<p><i>Buffy &shy; Ca&ccedil;adora de Vampiros</i> teve a sua estreia em Portugal em Janeiro de <a href="http://en.wikipedia.org/wiki/1999" id="w">1999</a> , na <a href="http://en.wikipedia.org/wiki/SIC" id="w">SIC</a> onde foram exibidas as 3 primeiras temporadas. A 4&ordf; temporada estreou em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a> na <a href="http://en.wikipedia.org/wiki/Sic_Radical" id="w">Sic Radical</a> batendo os recordes de audi&ecirc;ncia do canal nesse mesmo ano.&#10;Em Setembro de <a href="http://en.wikipedia.org/wiki/2004" id="w">2004</a>, depois de v&aacute;rias repeti&ccedil;&otilde;es da s&eacute;rie no canal generalista SIC, a Sic Radical come&ccedil;a a 30 de Setembro do mesmo ano a repeti&ccedil;&atilde;o das primeiras 4 temporadas, a todas as quintas&shy;feiras &agrave; noite, passando mais tarde em Janeiro de <a href="http://en.wikipedia.org/wiki/2005" id="w">2005</a> para as sextas&shy;feiras, e sendo assim o fim das primeiras quatro temporadas ter sido em Mar&ccedil;o de <a href="http://en.wikipedia.org/wiki/2006" id="w">2006</a>.&#10;A 30 de Setembro de 2006, a Sic Radical exibe pela primeira vez a 5&ordf; temporada fazendo uma <a href="http://en.wikipedia.org/wiki/Ante&shy;estreia" id="w">ante&shy;estreia</a>, acabando esta temporada j&aacute; em 2007, sendo continuada pela 6&ordf; e 7&ordf; , que estreou passado algumas semanas do fim da 6&ordf;. O fim da &uacute;ltima temporada ser&aacute; no final de Janeiro.</p>&#10;<p>A transmiss&atilde;o de Buffy em Portugal foi feita de forma muito inconstante estando a s&eacute;rie parada durante quase 3 anos, para estar parada outra vez um ano, e recome&ccedil;ar no ano em que terminou nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>. A exibi&ccedil;&atilde;o das 3 &uacute;ltimas temporadas foi feita 3 anos depois do seu cancelamento nos <a href="http://en.wikipedia.org/wiki/EUA" id="w">EUA</a>, acabando esta em Portugal 11 anos depois da estreia em <a href="http://en.wikipedia.org/wiki/1997" id="w">1997</a> nos EUA, e 4 anos quase 5 depois do seu fim l&aacute;.</p>&#10;<p>Devido a todos estes eventos, o DVD da 1&ordf; temporada foi lan&ccedil;ado a <a href="http://en.wikipedia.org/wiki/6_de_Dezembro" id="w">6 de Dezembro</a> de 2007, 7 anos depois do primeiro DVD Buffy no mundo.</p>&#10;<p>Actualmente a s&eacute;rie completa est&aacute; a ser emitida no canal <a href="http://en.wikipedia.org/wiki/FOX_Portugal" id="w">FOX</a>, de Segunda a Sexta&shy; feira, &agrave;s 12h39.</p>&#10;<a id="''Buffy''_no_Brasil" name="''Buffy''_no_Brasil"></a><h2>&#39&semi;&#39&semi;Buffy&#39&semi;&#39&semi; no Brasil</h2>&#10;<p><i>Buffy, a Ca&ccedil;a&shy;Vampiros</i>, como &eacute; conhecida no Brasil, foi transmitida na &iacute;ntegra e com &aacute;udio original no canal a cabo da <a href="http://en.wikipedia.org/wiki/Fox" id="w">Fox</a>, com atrasos m&iacute;nimos em rela&ccedil;&atilde;o a exibi&ccedil;&atilde;o original, enquanto a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> transimitiu de maneira conturbada as primeiras temporadas com atrasos relativos de um ano, mas ap&oacute;s algum tempo sendo exibida aos s&aacute;bados &agrave; tarde, a s&eacute;rie passou a ser exibida pela emissora somente durante as madrugadas, como &#34&semi;tapa&shy;buraco&#34&semi; da programa&ccedil;&atilde;o.&#10;A s&eacute;rie rendeu boas audi&ecirc;ncias em ambos os canais, e tanto que em uma reprise promovida pela <a href="http://en.wikipedia.org/wiki/Rede_TV!" id="w">Rede TV!</a> passou a ser exibida novamente, dessa vez, sem a mesma cronologia e totalidade da original. A s&eacute;rie &eacute; atualmente exibida no canal Ulbra TV.</p>&#10;<p>A s&eacute;rie Buffy a Ca&ccedil;a Vampiros nunca teve suas demais temporadas exibidas em totalidade na TV Aberta Brasileira, isso s&oacute; aconteceu em sua emissora de origem, <a href="http://en.wikipedia.org/wiki/Fox" id="w">Fox</a>, que por sua vez &eacute; um canal de assinatura (Canal Pago).</p>&#10;<p>Os DVDs da s&eacute;rie foram de responsabilidade da <a href="http://en.wikipedia.org/wiki/Fox_Film" id="w">Fox Film</a>, que apesar de ter posto no mercado as cinco primeiras temporadas, n&atilde;o lan&ccedil;ou as duas &uacute;ltimas, deixando os f&atilde;s na espera desde 2007 por um novo lan&ccedil;amento de <i>Buffy</i> e sua 6&deg; e 7&deg; Temporada em DVD.</p>&#10;<a id="Campanha_pelo_lan%C3%A7amento_completo_das_temporadas_em_DVD" name="Campanha_pelo_lan%C3%A7amento_completo_das_temporadas_em_DVD"></a><h3>Campanha pelo lan&ccedil;amento completo das temporadas em DVD</h3>&#10;<p>A fim de resolver essa situa&ccedil;&atilde;o que j&aacute; dura h&aacute; um bom tempo, f&atilde;s da serie come&ccedil;aram a se mobilizar na internet. E como a FOX n&atilde;o possui mais os direitos da serie, uma <a class="externallink" href="http://www.peticaopublica.com.br/?pi=P2013N37034" rel="nofollow" title="http://www.peticaopublica.com.br/?pi=P2013N37034">peti&ccedil;&atilde;o online</a> foi elaborada e direcionada para uma outra distribuidora (a Warner Bros Brasil), em que solicita que ela adquira no Brasil, os direitos tanto de Buffy, como do seu spin&shy;off (Angel) para que lance as series em DVD com todas as temporadas dubladas e legendadas em Portugu&ecirc;s do Brasil.</p>&#10;<a id="Relan%C3%A7amento_pela_Netflix" name="Relan%C3%A7amento_pela_Netflix"></a><h3>Relan&ccedil;amento pela Netflix</h3>&#10;<p>O site <a href="http://en.wikipedia.org/wiki/Netflix" id="w">Netflix</a> incluiu <i>Buffy</i> em seu cat&aacute;logo brasileiro de s&eacute;ries a partir de 1&ordm; de julho de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a>.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>. Ainda segundo o site, todas as sete temporadas est&atilde;o &agrave; disposi&ccedil;&atilde;o dos assinantes, com op&ccedil;&atilde;o tanto de &aacute;udio original como dublado em portugu&ecirc;s <sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup>.</p>&#10;<a id="Audi%C3%AAncia" name="Audi%C3%AAncia"></a><h2>Audi&ecirc;ncia</h2>&#10;<a id="Audi%C3%AAncia_nos_EUA" name="Audi%C3%AAncia_nos_EUA"></a><h3>Audi&ecirc;ncia nos EUA</h3>&#10;<p>Apesar de Buffy n&atilde;o ser uma s&eacute;rie pertencente aos 4 Grandes Canais (ABC, CBS, Fox* e NBC) conseguiu alavancar a audi&ecirc;ncia do pequeno The WB fazendo dele um canal que atra&iacute;a um p&uacute;blico fiel. Buffy foi um dos show mais vistos da WB em toda sua curta hist&oacute;ria.</p>&#10;&#10;<ul>&#10;<li><b>1&ordf; Temporada</b>: 3,7 milh&otilde;es</li>&#10;<li><b>2&ordf; Temporada</b>: 5,2 milh&otilde;es</li>&#10;<li><b>3&ordf; Temporada</b>: 5,3 milh&otilde;es<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup></li>&#10;<li><b>4&ordf; Temporada</b>: 5,1 milh&otilde;es<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></li>&#10;<li><b>5&ordf; Temporada</b>: 4,5 milh&otilde;es<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup></li>&#10;<li><b>6&ordf; Temporada</b>: 4,6 milh&otilde;es<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></li>&#10;<li><b>7&ordf; Temporada</b>: 4,1 milh&otilde;es<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></li>&#10;<li><b>M&eacute;dia da S&eacute;rie: 4,64 milh&otilde;es</b><sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup></li></ul>&#10;<a id="Audi%C3%AAncias_not%C3%A1veis" name="Audi%C3%AAncias_not%C3%A1veis"></a><h3>Audi&ecirc;ncias not&aacute;veis</h3>&#10;&#10;<ul>&#10;<li>O epis&oacute;dio <b>Innocence</b>, o 14&ordm; da 2&ordf; temporada rendeu a melhor audi&ecirc;ncia em toda a s&eacute;rie, 8.2 milh&otilde;es de telespectadores e marcou a mudan&ccedil;a da exibi&ccedil;&atilde;o de segunda para ter&ccedil;a, estabelendo&shy;se como a mais assistida do canal, ent&atilde;o.</li>&#10;<li>O epis&oacute;dio <b>Bargaining</b> deu ao canal a segunda melhor audi&ecirc;ncia da s&eacute;rie, atraindo 7.7 milh&otilde;es de telespectadores e foi a partir desse epis&oacute;dio que a s&eacute;rie passou a ser exibida pelo canal <a href="http://en.wikipedia.org/wiki/UPN" id="w">UPN</a>.</li>&#10;<li>O epis&oacute;dio <b>Graduation Day</b> foi o mais visto da 3&ordf; temporada, com 6.5 milh&otilde;es de espectadores.</li>&#10;<li>O epis&oacute;dio <b>Hush</b> foi visto por 6.6 milh&otilde;es, a melhor audi&ecirc;ncia da 4&ordf; Temporada.</li>&#10;<li>O epis&oacute;dio <b>No Place Like Home</b> garantiu a melhor audi&ecirc;ncia do 5&ordf; ano, com 6.4 milh&otilde;es de espectadores.</li></ul>&#10;<a id="Audi%C3%AAncia_no_Brasil" name="Audi%C3%AAncia_no_Brasil"></a><h3>Audi&ecirc;ncia no Brasil</h3>&#10;<p>A s&eacute;rie foi exibida nas tardes de s&aacute;bado e nas madrugadas dos dias de semana na Rede Globo, garantindo uma boa audi&ecirc;ncia que chegava a mais de 20 pontos, enquanto na Fox, a audi&ecirc;ncia, rendia audi&ecirc;ncias mistas, ora alt&iacute;ssimas para um canal a cabo, ora baixas, mas manteve&shy;se como s&eacute;rie de sucesso durante suas 7 temporadas. Na exibi&ccedil;&atilde;o original da quinta temporada, em particular, foi a s&eacute;rie de TV a cabo mais assistida.</p>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; </p>&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li><a class="externallink" href="http://www.movieposterdb.com/movie/0118276/Buffy&shy;the&shy;Vampire&shy;Slayer.html/" rel="nofollow" title="http://www.movieposterdb.com/movie/0118276/Buffy&shy;the&shy;Vampire&shy;Slayer.html/">Posters de Buffy the Vampire Slayer</a></li>&#10;<li><a class="externallink" href="http://sunnydale&shy;la.webs.com/buffy/" rel="nofollow" title="http://sunnydale&shy;la.webs.com/buffy/"> Caixa M&aacute;gica&shy;Buffy</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>  (em italiano)</li>&#10;<li><a class="externallink" href="http://fox.pt/buffy&shy;cacadora&shy;de&shy;vampiros" rel="nofollow" title="http://fox.pt/buffy&shy;cacadora&shy;de&shy;vampiros">Buffy, Ca&ccedil;adora de Vampiros no canal FOX Portugal</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Buffy_the_Vampire_Slayer" id="w"> </a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_sobre_vampiros" id="w">Categoria:S&eacute;ries sobre vampiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_dos_Estados_Unidos" id="w">Categoria:S&eacute;ries de televis&atilde;o dos Estados Unidos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_com_tem%C3%A1tica_adolescente" id="w">Categoria:S&eacute;ries de televis&atilde;o com tem&aacute;tica adolescente</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_televis%C3%A3o_com_tem%C3%A1tica_LGBT" id="w">Categoria:S&eacute;ries de televis&atilde;o com tem&aacute;tica LGBT</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_a%C3%A7%C3%A3o" id="w">Categoria:S&eacute;ries de a&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_dram%C3%A1ticas" id="w">Categoria:S&eacute;ries dram&aacute;ticas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Joss_Whedon" id="w">Categoria:Joss Whedon</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_do_WB" id="w">Categoria:Programas do WB</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_do_UPN" id="w">Categoria:Programas do UPN</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Programas_da_FOX_Brasil" id="w">Categoria:Programas da FOX Brasil</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:1997_na_televis%C3%A3o" id="w">Categoria:1997 na televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Vampiros" id="w">Categoria:Vampiros</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Apocalipse_na_fic%C3%A7%C3%A3o" id="w">Categoria:Apocalipse na fic&ccedil;&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:S%C3%A9ries_de_fantasia" id="w">Categoria:S&eacute;ries de fantasia</a></p>&#10;<p> &#10; </p></body></html>