<html><title>Dom Casmurro</title><body>&#10;<p> &#10; &#10; </p>&#10;<p><b><i>Dom Casmurro</i></b> &eacute; um romance escrito por <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a> em <a href="http://en.wikipedia.org/wiki/1899_na_literatura" id="w">1899</a> e publicado pela <a href="http://en.wikipedia.org/wiki/Livraria_Garnier" id="w">Livraria Garnier</a>. Foi escrito para sair diretamente em livro, o que ocorreu em <a href="http://en.wikipedia.org/wiki/1900_na_literatura" id="w">1900</a>, embora com data do ano anterior. Completa a &#34&semi;<a href="http://en.wikipedia.org/wiki/Trilogia_Realista" id="w">trilogia realista&#34&semi; de Machado de Assis</a>, ao lado de <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</a></i> e <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i>, tendo sido esses dois escritos primeiramente em <a href="http://en.wikipedia.org/wiki/Folhetim" id="w">folhetins</a>.<sup id="_ref&shy;andradetres_a" class="reference"><a href="#_note&shy;andradetres" title="">[1]</a></sup></p>&#10;<p>Seu personagem principal &eacute; Bento Santiago, o <a href="http://en.wikipedia.org/wiki/Narrador" id="w">narrador</a> da hist&oacute;ria que, contada em primeira pessoa, pretende &#34&semi;atar as duas pontas da vida&#34&semi;,<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> ou seja, unir relatos desde sua mocidade at&eacute; os dias em que est&aacute; escrevendo o livro. Entre esses dois momentos Bento escreve sobre suas reminisc&ecirc;ncias da juventude, sua vida no <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rio</a>, seu caso com <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a> e o <a href="http://en.wikipedia.org/wiki/Ci%C3%BAme" id="w">ci&uacute;me</a> que adv&eacute;m desse relacionamento, que se torna o enredo central da trama.<sup id="_ref&shy;Guilhermino_a" class="reference"><a href="#_note&shy;Guilhermino" title="">[3]</a></sup> Ambientado no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> do <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Segundo Imp&eacute;rio</a>, se inicia com um epis&oacute;dio que seria recente em que o narrador recebe a alcunha de &#34&semi;Dom Casmurro&#34&semi;, da&iacute; o t&iacute;tulo do romance. Machado de Assis o escreveu utilizando ferramentas liter&aacute;rias como a <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironia</a> e uma <a href="http://en.wikipedia.org/wiki/Intertextualidade" id="w">intertextualidade</a> que alcan&ccedil;a <a href="http://en.wikipedia.org/wiki/Schopenhauer" id="w">Schopenhauer</a> e sobretudo a pe&ccedil;a <i><a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">Otelo</a></i> de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>.</p>&#10;<p>Ao longo dos anos, <i>Dom Casmurro</i>, com seus temas como o ci&uacute;me, a ambiguidade de Capitu, o retrato <a href="http://en.wikipedia.org/wiki/Moral" id="w">moral</a> da &eacute;poca e o car&aacute;ter do narrador, recebeu in&uacute;meros estudos, adapta&ccedil;&otilde;es para outras m&iacute;dias e sofreu in&uacute;meras interpreta&ccedil;&otilde;es, desde psicol&oacute;gicas e psicanal&iacute;ticas na <a href="http://en.wikipedia.org/wiki/Cr%C3%ADtica_liter%C3%A1ria" id="w">cr&iacute;tica liter&aacute;ria</a> dos anos 30 e dos anos 40, passando pelo <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminismo</a> na d&eacute;cada de 1970 at&eacute; sociol&oacute;gicas da d&eacute;cada de 1980, e adiante. Creditado como um precursor do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a><sup id="_ref&shy;Guilhermino_b" class="reference"><a href="#_note&shy;Guilhermino" title="">[3]</a></sup> e de ideias posteriormente escritas por <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a>,<sup id="_ref&shy;andradeumquatro_a" class="reference"><a href="#_note&shy;andradeumquatro" title="">[4]</a></sup> o livro influenciou os escritores <a href="http://en.wikipedia.org/wiki/John_Barth" id="w">John Barth</a>, <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a> e <a href="http://en.wikipedia.org/wiki/Dalton_Trevisan" id="w">Dalton Trevisan</a> e &eacute; considerado por alguns a <a href="http://en.wikipedia.org/wiki/Magnum_opus" id="w">obra&shy;prima</a> de Machado.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Al&eacute;m de ter sido traduzido para outras l&iacute;nguas, continua a ser um de seus livros mais famosos e &eacute; considerado um dos mais fundamentais de toda a <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup></p>&#10;<a id="Enredo" name="Enredo"></a><h2> Enredo </h2>&#10;<p> &#10;Narrado em <a href="http://en.wikipedia.org/wiki/Primeira_pessoa" id="w">primeira pessoa</a>, seu personagem principal &eacute; o <a href="http://en.wikipedia.org/wiki/Carioca_(gent%C3%ADlico)" id="w">carioca</a> de 54 anos Bento de Albuquerque Santiago, advogado solit&aacute;rio e bem&shy;estabelecido que, ap&oacute;s ter reproduzido tal qual, no <a href="http://en.wikipedia.org/wiki/Engenho_Novo" id="w">Engenho Novo</a>, a casa em que foi criado &#34&semi;na antiga R. de Matacavalos&#34&semi; (hoje <a href="http://en.wikipedia.org/wiki/Rua_do_Riachuelo" id="w">Riachuelo</a>), pretende &#34&semi;atar as duas pontas da vida e resgatar na velhice a adolesc&ecirc;ncia&#34&semi;, ou seja, contar na meia idade seus momentos de mo&ccedil;o. No primeiro cap&iacute;tulo, o autor justifica o t&iacute;tulo: &eacute; uma homenagem a um &#34&semi;poeta do trem&#34&semi; que certa vez o importunou com seus versos e que lhe chamou de &#34&semi;Dom Casmurro&#34&semi; por ter, segundo Bento, &#34&semi;fechado os olhos tr&ecirc;s ou quatro vezes&#34&semi; durante a recita&ccedil;&atilde;o.<sup id="_ref&shy;domi_a" class="reference"><a href="#_note&shy;domi" title="">[7]</a></sup> Seus vizinhos, que lhe estranhavam os &#34&semi;h&aacute;bitos reclusos e calados&#34&semi;, e tamb&eacute;m seus amigos pr&oacute;ximos, popularizaram a <a href="http://en.wikipedia.org/wiki/Alcunha" id="w">alcunha</a>. Para escrever o livro &eacute; inspirado por medalh&otilde;es de <a href="http://en.wikipedia.org/wiki/Caio_J%C3%BAlio_C%C3%A9sar" id="w">C&eacute;sar</a>, <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> e <a href="http://en.wikipedia.org/wiki/Massinissa" id="w">Massinissa</a>&mdash;<a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">imperadores romanos</a> <a href="http://en.wikipedia.org/wiki/Uxoric%C3%ADdio" id="w">que mataram suas esposas</a> <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">ad&uacute;lteras</a>.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup></p>&#10;<p>Nos cap&iacute;tulos adiante Bento come&ccedil;a suas reminisc&ecirc;ncias: conta as experi&ecirc;ncias que teve quando sua m&atilde;e, a <a href="http://en.wikipedia.org/wiki/Viuvez" id="w">vi&uacute;va</a> D. Gl&oacute;ria, lhe enviou para o <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rio</a>, fruto de promessa que ela fez caso acabasse concebendo um novo filho depois de seu primeiro, que morreu no parto&semi; a id&eacute;ia foi ressuscitada pelo agregado Jos&eacute; Dias, que conta a Tio Cosme e &agrave; D. Gl&oacute;ria o namoro de Bentinho com <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitolina</a>, a vizinha pobre por quem Bentinho era apaixonado. No semin&aacute;rio, Bentinho conhece seu melhor amigo, Ezequiel de Sousa Escobar, filho de um advogado de <a href="http://en.wikipedia.org/wiki/Curitiba" id="w">Curitiba</a>. Bento larga o semin&aacute;rio e estuda <a href="http://en.wikipedia.org/wiki/Direito" id="w">direito</a> em S&atilde;o Paulo, enquanto Escobar torna&shy;se <a href="http://en.wikipedia.org/wiki/Comerciante" id="w">comerciante</a> bem sucedido e casa&shy;se com Sancha, amiga de Capitu. Em 1865, Capitu e Bentinho casam&semi; Sancha e Ezequiel t&ecirc;m uma filha que d&atilde;o o nome de Capitolina, enquanto o protagonista e sua esposa concebem um filho que chamam de Ezequiel. O Escobar companheiro de Bento, que era ex&iacute;mio <a href="http://en.wikipedia.org/wiki/Nadador" id="w">nadador</a>, paradoxalmente morre afogado em 1871, e no enterro tanto Sancha quanto Capitu olham o defunto fixamente, &#34&semi;Momento houve em que os olhos de Capitu fitaram o defunto, quais os da vi&uacute;va, [...], como a vaga do mar l&aacute; fora, como se quisesse tragar tamb&eacute;m o nadador da manh&atilde;&#34&semi;,<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> segundo ele.</p>&#10;<p>Logo o narrador come&ccedil;a a desconfiar que seu melhor amigo e Capitu o tra&iacute;am &agrave;s escondidas. Dom Casmurro tamb&eacute;m passa a duvidar de sua pr&oacute;pria paternidade. Diz ele nas &uacute;ltimas linhas: <i>[...] quis o destino que acabassem juntando&shy;se e enganando&shy;me&hellip;</i><sup id="_ref&shy;ultimocapitulo_a" class="reference"><a href="#_note&shy;ultimocapitulo" title="">[10]</a></sup> O livro termina com o convite ir&ocirc;nico &#34&semi;Vamos &agrave; <i>Hist&oacute;ria dos Sub&uacute;rbios</i>&#34&semi;,<sup id="_ref&shy;ultimocapitulo_b" class="reference"><a href="#_note&shy;ultimocapitulo" title="">[10]</a></sup> livro que ele, no in&iacute;cio do romance, teria pensado escrever antes de ocorrer&shy;lhe a id&eacute;ia de <i>Dom Casmurro</i>. A a&ccedil;&atilde;o do romance passa&shy;se entre 1857 e 1875, aproximadamente, e a narrativa, embora de tempo psicol&oacute;gico, permite a percep&ccedil;&atilde;o de algumas unidades: a inf&acirc;ncia de Bento em Matacavalos&semi; a casa de Dona Gl&oacute;ria e a fam&iacute;lia do P&aacute;dua, com os parentes e agregados&semi; o conhecimento de Capitu&semi; o semin&aacute;rio&semi; a vida conjugal&semi; a densifica&ccedil;&atilde;o do ci&uacute;me&semi; os surtos psic&oacute;ticos de ci&uacute;me, agressividade&semi; a ruptura.<sup id="_ref&shy;andradeumseistres_a" class="reference"><a href="#_note&shy;andradeumseistres" title="">[11]</a></sup></p>&#10;<a id="Caracter%C3%ADsticas" name="Caracter%C3%ADsticas"></a><h2> Caracter&iacute;sticas </h2>&#10;<a id="G%C3%AAnero" name="G%C3%AAnero"></a><h3> G&ecirc;nero </h3>&#10;<p>A partir de <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</a></i> (1881), e depois tamb&eacute;m com <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i> (1891), Machado de Assis escreveu livros com temas e estilos diferentes de seus precedentes, a saber <i><a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">Ressurrei&ccedil;&atilde;o</a></i>, <i><a href="http://en.wikipedia.org/wiki/A_M%C3%A3o_e_a_Luva" id="w">A M&atilde;o e a Luva</a></i>, <i><a href="http://en.wikipedia.org/wiki/Helena_(livro)" id="w">Helena</a></i> e <i><a href="http://en.wikipedia.org/wiki/Iai%C3%A1_Garcia" id="w">Iai&aacute; Garcia</a></i>. Esses novos romances, e aqui se inclui <i>Dom Casmurro</i>, s&atilde;o chamados de <a href="http://en.wikipedia.org/wiki/Realismo" id="w">Realistas</a> por possu&iacute;rem atitude cr&iacute;tica, <a href="http://en.wikipedia.org/wiki/Objetividade" id="w">objetividade</a>, contemporaneidade.<sup id="_ref&shy;andradeumtresquatro_a" class="reference"><a href="#_note&shy;andradeumtresquatro" title="">[12]</a></sup> Alguns cr&iacute;ticos preferem chamar este romance de &#34&semi;realismo psicol&oacute;gico&#34&semi;,<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> por apresentar o interior, o pensamento, a aus&ecirc;ncia da a&ccedil;&atilde;o aliada &agrave; densidade psicol&oacute;gica e filos&oacute;fica.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> No entanto, tamb&eacute;m notamos em <i>Dom Casmurro</i> res&iacute;duos rom&acirc;nticos, como a <a href="http://en.wikipedia.org/wiki/Met%C3%A1fora" id="w">met&aacute;fora</a> <a href="http://en.wikipedia.org/wiki/Er%C3%B3tica" id="w">er&oacute;tica</a> em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a>, &#34&semi;olhos de cigana obl&iacute;quoa e dissimulada&#34&semi;.<sup id="_ref&shy;andradeumtresquatro_b" class="reference"><a href="#_note&shy;andradeumtresquatro" title="">[12]</a></sup> <a href="http://en.wikipedia.org/wiki/Ian_Watt" id="w">Ian Watt</a> escreveu que o <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realismo</a> referia&shy;se &agrave;s experi&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Empirismo" id="w">emp&iacute;ricas</a> dos homens,<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> mas a recria&ccedil;&atilde;o do passado atrav&eacute;s da mem&oacute;ria de Bentinho, suas &ldquo;manchas&rdquo; de recorda&ccedil;&atilde;o, aproximam o livro tamb&eacute;m de procedimentos do <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">romance impressionista</a>.<sup id="_ref&shy;andradedoisoitoquatro_a" class="reference"><a href="#_note&shy;andradedoisoitoquatro" title="">[16]</a></sup></p>&#10;<p>Para <a href="http://en.wikipedia.org/wiki/John_Gledson" id="w">John Gledson</a>, <i>Dom Casmurro</i> &#34&semi;n&atilde;o &eacute; um romance realista no sentido de que nos apresenta abertamente os fatos, sob forma facilmente assimil&aacute;vel. Apresenta&shy;se com eles, mas temos de ler contra a narrativa para descobri&shy;los e conect&aacute;&shy;los por n&oacute;s mesmos. Na medida em que assim procedermos, descobriremos mais n&atilde;o s&oacute; acerca dos personagens e dos acontecimentos descritos na hist&oacute;ria, mas tamb&eacute;m sobre o protagonista, Bento, o pr&oacute;prio narrador.&#34&semi;<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> Assim, podemos concluir que <i>Dom Casmurro</i> &eacute; um romance realista voltado para a an&aacute;lise (ou exposi&ccedil;&atilde;o) <a href="http://en.wikipedia.org/wiki/Psicol%C3%B3gica" id="w">psicol&oacute;gica</a> e que critica <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironicamente</a> a sociedade a partir do comportamento de determinados personagens, no caso da <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> <a href="http://en.wikipedia.org/wiki/Carioca_(gent%C3%ADlico)" id="w">carioca</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Os cr&iacute;ticos tamb&eacute;m notam certos elementos do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> em <i>Dom Casmurro</i>. Mesmo alguns, como <a href="http://en.wikipedia.org/wiki/Roberto_Schwarz" id="w">Roberto Schwarz</a>, arriscam considerar que este &eacute; o &#34&semi;primeiro romance modernista brasileiro&#34&semi;.<sup id="_ref&shy;Guilhermino_c" class="reference"><a href="#_note&shy;Guilhermino" title="">[3]</a></sup> Isso deve&shy;se fundamentalmente a seus cap&iacute;tulos curtos, a estrutura fragment&aacute;ria n&atilde;o&shy;linear, o gosto pelo <a href="http://en.wiktionary.org/wiki/El%C3%ADptico">el&iacute;ptico</a> e alusivo, a postura <a href="http://en.wikipedia.org/wiki/Metalinguagem" id="w">metalingu&iacute;stica</a> de quem escreve e se v&ecirc; escrevendo &agrave;s intromiss&otilde;es na narrativa, livro que permite v&aacute;rias leituras ou interpreta&ccedil;&otilde;es &mdash; elementos <i>anti&shy;liter&aacute;rios</i> que s&oacute; seriam popularizados com o modernismo d&eacute;cadas mais tarde.<sup id="_ref&shy;andradeumtresquatro_c" class="reference"><a href="#_note&shy;andradeumtresquatro" title="">[12]</a></sup></p>&#10;<p>Outros ainda o v&ecirc;em como um <a href="http://en.wikipedia.org/wiki/Romance_policial" id="w">romance policial</a>, onde o leitor teria que investigar os pormenores das a&ccedil;&otilde;es desconfiando das vis&otilde;es do narrador para chegar a uma conclus&atilde;o sobre a veracidade do <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>,<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> j&aacute; que &#34&semi;desde o in&iacute;cio h&aacute; incongru&ecirc;ncias, passos obscuros, &ecirc;nfases desconcertantes, que formam um enigma.&#34&semi;<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Entre essas pistas estariam: a met&aacute;fora dos &#34&semi;olhos de ressaca&#34&semi; e dos &#34&semi;olhos de cigana obl&iacute;qua e dissimulada&#34&semi;, o paralelo com o drama shakespeariano de Otelo e Desd&ecirc;mona, a aproxima&ccedil;&atilde;o com a <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a> do <a href="http://en.wikipedia.org/wiki/Tenor" id="w">tenor</a> Marcolini (o <a href="http://en.wikipedia.org/wiki/Duo_(m%C3%BAsica)" id="w">duo</a>, o <a href="http://en.wikipedia.org/wiki/Trio" id="w">trio</a> e o <a href="http://en.wikipedia.org/wiki/Quarteto" id="w">quatuor</a>), as &#34&semi;semelhan&ccedil;as esquisitas&#34&semi;, as rela&ccedil;&otilde;es com Escobar no semin&aacute;rio, a lucidez de Capitu e o obscurantismo de Bentinho, a imagina&ccedil;&atilde;o delirante e perversa do ex&shy;seminarista, o preceito b&iacute;blico do <a href="http://en.wikipedia.org/wiki/Eclesiastes" id="w">Eclesiastes</a> no final do livro.<sup id="_ref&shy;andradeumdoisnove_a" class="reference"><a href="#_note&shy;andradeumdoisnove" title="">[21]</a></sup></p>&#10;<a id="Temas" name="Temas"></a><h3> Temas </h3>&#10;<p> &#10;O tema central de <i>Dom Casmurro</i> &eacute; o <a href="http://en.wikipedia.org/wiki/Ci%C3%BAme" id="w">ci&uacute;me</a> e a trag&eacute;dia conjugal de Bentinho. A come&ccedil;ar pela cita&ccedil;&atilde;o dos imperadores <a href="http://en.wikipedia.org/wiki/Caio_J%C3%BAlio_C%C3%A9sar" id="w">C&eacute;sar</a>, <a href="http://en.wikipedia.org/wiki/Augusto" id="w">Augusto</a>, <a href="http://en.wikipedia.org/wiki/Nero" id="w">Nero</a> e <a href="http://en.wikipedia.org/wiki/Massinissa" id="w">Massinissa</a>, que mataram suas esposas acusadas de <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>, at&eacute; a cita&ccedil;&atilde;o do mouro Otelo que matou sua mulher pelo mesmo motivo. Seu primeiro tra&ccedil;o de ci&uacute;mes surge no <a href="http://en.wikipedia.org/wiki/S:Dom_Casmurro/LXII" id="w">cap. LXII</a> quando pergunta a Jos&eacute; Dias, agregado da casa de sua m&atilde;e, quando este vai visit&aacute;&shy;lo no semin&aacute;rio, &#34&semi;Capitu como vai?&#34&semi;, ao que o outro responde: &#34&semi;Tem andado alegre, como sempre&semi;  &eacute; uma tontinha. Aquilo enquanto n&atilde;o pegar um peralta da vizinhan&ccedil;a que se case com ela&hellip;&#34&semi;<sup id="_ref&shy;capituloiago_a" class="reference"><a href="#_note&shy;capituloiago" title="">[22]</a></sup> Para Bentinho a resposta foi um baque, j&aacute; que escreve: &#34&semi;A minha mem&oacute;ria ouve ainda agora as pancadas do cora&ccedil;&atilde;o naquele instante&#34&semi;.<sup id="_ref&shy;capituloiago_b" class="reference"><a href="#_note&shy;capituloiago" title="">[22]</a></sup> De acordo com <a href="http://en.wikipedia.org/wiki/Roberto_Schwarz" id="w">Roberto Schwarz</a>, em <i>Dom Casmurro</i> &#34&semi;a inst&acirc;ncia mais dram&aacute;tica est&aacute; no ci&uacute;me, que havia sido um entre os v&aacute;rios destemperos imaginativos do menino, e agora, associado &agrave; autoridade do propriet&aacute;rio e marido, se torna uma for&ccedil;a de devasta&ccedil;&atilde;o.&#34&semi;<sup id="_ref&shy;schwarzvintenove_a" class="reference"><a href="#_note&shy;schwarzvintenove" title="">[23]</a></sup> Contudo, aqui h&aacute; uma inova&ccedil;&atilde;o no tema do ci&uacute;me presente em outras literaturas: em <i>Dom Casmurro</i> ele &eacute; apresentado do ponto de vista de um marido que se suspeita tra&iacute;do, sem dar margem &agrave; vers&atilde;o das outras personagens.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Rio_de_janeiro_1889_01.jpg%7Cthumb%7Cdireita%7CO_%5B%5BRio_de_Janeiro_(cidade)" id="w">Rio de Janeiro]] em 1889.&#60&semi;ref&#62&semi;Lago, 2008.&#60&semi;/ref&#62&semi;</a>&#10;Outro tema bastante expl&iacute;cito do livro refere&shy;se &agrave; sua ambienta&ccedil;&atilde;o: <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a> do <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Segundo Imp&eacute;rio</a>, na casa de um homem da elite. Cr&iacute;ticos escrevem que at&eacute; a &eacute;poca de sua publica&ccedil;&atilde;o foi o livro que &#34&semi;fez a explora&ccedil;&atilde;o psicol&oacute;gica mais intensa do car&aacute;ter da sociedade do Rio de Janeiro&#34&semi;.<sup id="_ref&shy;faracomouraintro_a" class="reference"><a href="#_note&shy;faracomouraintro" title="">[25]</a></sup> Bento &eacute; propriet&aacute;rio, cursou faculdade e tornou&shy;se advogado, e representa uma classe diferente da de Capitu que, embora seja inteligente, veio de fam&iacute;lia mais pobre.<sup id="_ref&shy;faracomouraintro_b" class="reference"><a href="#_note&shy;faracomouraintro" title="">[25]</a></sup> O narrador permeia o livro de cita&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">francesas</a> e <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">inglesas</a>, h&aacute;bito comum entre os <a href="http://en.wikipedia.org/wiki/Aristocrata" id="w">aristocratas</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> O contraste entre as duas personagens deu margem &agrave; interpreta&ccedil;&otilde;es de que Bentinho destru&iacute;sse a figura de sua mulher por ele ser da elite e ela pobre (ver <i><a href="http://en.wikipedia.org/wiki/Dom_Casmurro#Interpreta&ccedil;&otilde;es" id="w">Interpreta&ccedil;&otilde;es</a></i>). Em <i>Dom Casmurro</i>, o homem &eacute; o resultado de sua pr&oacute;pria dualidade e incoerente em si mesmo, enquanto a mulher &eacute; dissimulada e encantadora.<sup id="_ref&shy;Guilhermino_d" class="reference"><a href="#_note&shy;Guilhermino" title="">[3]</a></sup> Assim, &eacute; um livro que representa a pol&iacute;tica, ideologia e religi&atilde;o do Segundo Reinado.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Almeida_J%C3%BAnior_&shy;_Cena_de_Fam%C3%ADlia_de_Adolfo_Augusto_Pinto%2C_1891.JPG%7Cthumb%7Cesquerda" id="w">T&iacute;pica cena familiar carioca dos tempos de &#39&semi;&#39&semi;Dom Casmurro&#39&semi;&#39&semi;, em 1891 (&#39&semi;&#39&semi;Cena de Fam&iacute;lia de [[Adolpho Augusto Pinto]]&#39&semi;&#39&semi;&semi; artista: [[Almeida J&uacute;nior]])&#60&semi;ref&#62&semi;Faraco e Moura, 1995, p.265.&#60&semi;/ref&#62&semi;</a>&#10;Segundo Eduardo de Assis Duarte, &#34&semi;o universo da <a href="http://en.wikipedia.org/wiki/Elite_(sociologia)" id="w">elite</a> branca e <a href="http://en.wikipedia.org/wiki/Senhorio" id="w">senhorial</a> &eacute; o cen&aacute;rio por onde o narrador&shy;personagem destila seu rancor e desconfian&ccedil;a quanto ao suposto <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a>.&#34&semi;<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Schwarz escreve que o romance apresenta as rela&ccedil;&otilde;es sociais e o comportamento da elite brasileira da &eacute;poca: de um lado, <a href="http://en.wikipedia.org/wiki/Progressista" id="w">progressista</a> e <a href="http://en.wikipedia.org/wiki/Liberalismo_Social" id="w">liberal</a>, de outro, <a href="http://en.wikipedia.org/wiki/Patriarcal" id="w">patriarcal</a> e autorit&aacute;ria.<sup id="_ref&shy;schwarzvintenove_b" class="reference"><a href="#_note&shy;schwarzvintenove" title="">[23]</a></sup> Outro ponto estudado &eacute; que Dom Casmurro &eacute; quase incomunic&aacute;vel com Capitu &mdash; da&iacute; o fato de somente os <a href="http://en.wikipedia.org/wiki/Gesto" id="w">gestos</a> e os olhares (e n&atilde;o palavras) da mo&ccedil;a lhe indicarem o poss&iacute;vel adult&eacute;rio.<sup id="_ref&shy;maguinamilpagina_a" class="reference"><a href="#_note&shy;maguinamilpagina" title="">[29]</a></sup> Bento &eacute; um homem calado e metido consigo mesmo. Um de seus amigos um dia lhe enviou uma carta escrevendo: &#34&semi;Vou para <a href="http://en.wikipedia.org/wiki/Petr%C3%B3polis" id="w">Petr&oacute;polis</a>, Dom Casmurro&semi; a casa &eacute; a mesma da <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>&semi; v&ecirc; se deixas essa caverna do <a href="http://en.wikipedia.org/wiki/Engenho_Novo" id="w">Engenho Novo</a>, e vai l&aacute; passar uns quinze dias comigo.&#34&semi;<sup id="_ref&shy;domi_b" class="reference"><a href="#_note&shy;domi" title="">[7]</a></sup> Este <a href="http://en.wikipedia.org/wiki/Solid%C3%A3o" id="w">isolamento</a>, que se torna um motivo para ele &#34&semi;atar as duas pontas da vida&#34&semi;, &eacute; tamb&eacute;m um dos temas do romance.<sup id="_ref&shy;maguinamilpagina_b" class="reference"><a href="#_note&shy;maguinamilpagina" title="">[29]</a></sup> O cr&iacute;tico Barreto Filho, por exemplo, notava ser &#34&semi;o esp&iacute;rito tr&aacute;gico que enformaria a obra inteira de Machado, guiando os destinos para a loucura, o absurdo e, no melhor dos casos, a velhice solit&aacute;ria.&#34&semi;<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Um dos problemas centrais de toda obra machadiana, e tamb&eacute;m presente neste livro, &eacute; a quest&atilde;o &#34&semi;Em que medida eu s&oacute; existo por meio dos outros?&#34&semi;, uma vez que Bento Santiago se torna Dom Casmurro influenciado pelos acontecimentos dos fatos e pelas a&ccedil;&otilde;es das pessoas que lhe s&atilde;o pr&oacute;ximas.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnio_Gomes" id="w">Eug&ecirc;nio Gomes</a> observou que o tema da semelhan&ccedil;a f&iacute;sica do filho resultante da &#34&semi;impregna&ccedil;&atilde;o&#34&semi; da m&atilde;e pelos tra&ccedil;os de um homem amado, sem que este gerasse aquele (como acontece entre Capitu, seu filho Ezequiel e o prov&aacute;vel pai Escobar), era um tema em foco na &eacute;poca de <i>Dom Casmurro</i> (ver <i><a href="http://en.wikipedia.org/wiki/Dom_Casmurro%23Cr%C3%ADtica#Fontes liter&aacute;rias" id="w">Fontes liter&aacute;rias</a></i>).<sup id="_ref&shy;melquiorumoitoum_a" class="reference"><a href="#_note&shy;melquiorumoitoum" title="">[32]</a></sup> <a href="http://en.wikipedia.org/wiki/Antonio_Candido_de_Mello_e_Souza" id="w">Antonio Candido</a> tamb&eacute;m escreveu que uma das principais tem&aacute;ticas de <i>Dom Casmurro</i> &eacute; a tomada do fato imaginado como real, um elemento tamb&eacute;m presente nos contos machadianos.<sup id="_ref&shy;francanoventadois_a" class="reference"><a href="#_note&shy;francanoventadois" title="">[33]</a></sup> Assim, o narrador, atrav&eacute;s de si mesmo, contaria os fatos atrav&eacute;s de uma determinada <a href="http://en.wikipedia.org/wiki/Loucura" id="w">loucura</a> que o faria tomar por <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a> suas <a href="http://en.wikipedia.org/wiki/Fantasia_(psicologia)" id="w">fantasias</a>, expressas em exageros e enganos.<sup id="_ref&shy;francanoventadois_b" class="reference"><a href="#_note&shy;francanoventadois" title="">[33]</a></sup></p>&#10;<a id="Estilo" name="Estilo"></a><h3> Estilo </h3>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;O estilo contido, &#39&semi;enxuto&#39&semi;, s&oacute;brio, e os cap&iacute;tulos curtos, dispostos em blocos harmoniosos, integram&shy;se &agrave; perfei&ccedil;&atilde;o na montagem do enredo, exposto de invertida, fragment&aacute;ria. Nada escapa &agrave; reflex&atilde;o do narrador, nem seu pr&oacute;prio relato, flagelado tamb&eacute;m pelo dem&ocirc;nio da an&aacute;lise, pelo &#39&semi;homem do subterr&acirc;neo&#39&semi;, a relativizar com ironia e ceticismo qualquer derramamento sentimental.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;Fernando Teixeira Andrade.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></td></tr></table></div>&#10;<p>Com <i>Dom Casmurro</i>, Machado continua com o estilo que vinha desenvolvendo desde <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</a></i>, numa linguagem culta, permeadas por <a href="http://en.wikipedia.org/wiki/Intertextualidade" id="w">intertextualidades</a> e <a href="http://en.wikipedia.org/wiki/Ironia" id="w">ironias</a>. Ele &eacute; considerado o &uacute;ltimo romance de sua &#34&semi;<a href="http://en.wikipedia.org/wiki/Trilogia_Realista" id="w">trilogia realista</a>&#34&semi;.<sup id="_ref&shy;andradetres_b" class="reference"><a href="#_note&shy;andradetres" title="">[1]</a></sup> Contudo, aqui ele tamb&eacute;m utiliza tra&ccedil;os que retomam ao <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">Romantismo</a> (ou &#34&semi;convencionalismo&#34&semi;, como prefere a cr&iacute;tica mais moderna).<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> Um exemplo &eacute; o relacionamento de Bentinho com Capitu, o ci&uacute;me, o poss&iacute;vel adult&eacute;rio. Al&eacute;m disso, tanto em sua fase rom&acirc;ntica, com <i><a href="http://en.wikipedia.org/wiki/Ressurrei%C3%A7%C3%A3o" id="w">Ressurrei&ccedil;&atilde;o</a></i>, onde ele descreve o &#34&semi;gracioso <a href="http://en.wikipedia.org/wiki/Busto" id="w">busto</a>&#34&semi; da personagem L&iacute;via, at&eacute; sua fase realista, onde nota&shy;se uma fixa&ccedil;&atilde;o pelo <a href="http://en.wikipedia.org/wiki/Olhar" id="w">olhar</a> d&uacute;bio de &#34&semi;cigana obl&iacute;qua e dissimulada&#34&semi; de <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a>, h&aacute; sempre um tra&ccedil;o rom&acirc;ntico.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> Capitu &eacute; capaz de conduzir a <a class="externallink" href="http://pt.wiktionary.org/wiki/a%C3%A7%C3%A3o" rel="nofollow" title="http://pt.wiktionary.org/wiki/a%C3%A7%C3%A3o">a&ccedil;&atilde;o</a>, apesar do predom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Enredo" id="w">trama</a> romanesca n&atilde;o ter se esvaziado.<sup id="_ref&shy;FemaleMachado_a" class="reference"><a href="#_note&shy;FemaleMachado" title="">[37]</a></sup></p>&#10;<p>Contudo, &agrave; imagem do romance anterior, em <i>Dom Casmurro</i> h&aacute; o mesmo rompimento com os realistas que seguiam <a href="http://en.wikipedia.org/wiki/Flaubert" id="w">Flaubert</a>, cujos <a href="http://en.wikipedia.org/wiki/Narrador" id="w">narradores</a> desapareciam atr&aacute;s da objetividade <a href="http://en.wikipedia.org/wiki/Narrativa" id="w">narrativa</a>, e tamb&eacute;m dos <a href="http://en.wikipedia.org/wiki/Naturalismo" id="w">naturalistas</a> que, &agrave; exemplo de <a href="http://en.wikipedia.org/wiki/Zola" id="w">Zola</a>, narravam todos os detalhes do <a href="http://en.wikipedia.org/wiki/Enredo" id="w">enredo</a>: ele opta por abster&shy;se de ambos os m&eacute;todos para cultivar o fragment&aacute;rio e criar um narrador que interfere na narrativa com o objetivo de dialogar com o <a href="http://en.wikipedia.org/wiki/Leitor" id="w">leitor</a>, comentando seu pr&oacute;prio romance com <a href="http://en.wikipedia.org/wiki/Filosofias" id="w">filosofias</a>, <a href="http://en.wikipedia.org/wiki/Intertextualidade" id="w">intertextualidade</a>, e <a href="http://en.wikipedia.org/wiki/Metalinguagem" id="w">metalinguagens</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> Um exemplo desta &uacute;ltima ferramenta d&aacute;&shy;se no <a href="http://en.wikipedia.org/wiki/S:Dom_Casmurro/CXXXIII" id="w">Cap&iacute;tulo CXXXIII</a>, de um par&aacute;grafo s&oacute;, em que o narrador escreve: <i>J&aacute; me vais entendendo&semi; l&ecirc; agora outro cap&iacute;tulo.</i> Bento, advogado, tamb&eacute;m abusa da <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> para dar sua vers&atilde;o dos fatos.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> Sua narrativa, de tempo psicol&oacute;gico, acompanha os vaiv&eacute;ns da sua mem&oacute;ria, de maneira menos aleat&oacute;ria que em <i>Mem&oacute;rias P&oacute;stumas</i>, mas igualmente fragment&aacute;ria.<sup id="_ref&shy;andradeumseistres_b" class="reference"><a href="#_note&shy;andradeumseistres" title="">[11]</a></sup> No entanto, algumas unidades s&atilde;o percept&iacute;veis: a inf&acirc;ncia em Matacavalos&semi; a casa de Dona Gl&oacute;ria e a fam&iacute;lia do P&aacute;dua, os parentes e agregados&semi; o conhecimento de Capitu&semi; o semin&aacute;rio&semi; a vida conjugal&semi; a densifica&ccedil;&atilde;o e os surtos de ci&uacute;me&semi; a separa&ccedil;&atilde;o etc.<sup id="_ref&shy;andradeumseistres_c" class="reference"><a href="#_note&shy;andradeumseistres" title="">[11]</a></sup></p>&#10;<p>De fato, o livro possui um estilo muito pr&oacute;ximo ao do <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">impressionismo associativo</a>, onde existe uma ruptura com a <a href="http://en.wikipedia.org/wiki/Narrativa_linear" id="w">narrativa linear</a>, de modo que as a&ccedil;&otilde;es n&atilde;o seguem um fio l&oacute;gico ou <a href="http://en.wikipedia.org/wiki/Cronologia" id="w">cronol&oacute;gico</a>, mas que s&atilde;o relatadas conforme surgem na mem&oacute;ria e na vontade de Bento Santiago.<sup id="_ref&shy;andradedoisoitoquatro_b" class="reference"><a href="#_note&shy;andradedoisoitoquatro" title="">[16]</a></sup> <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Guilherme_Merquior" id="w">Jos&eacute; Guilherme Merquior</a> notou que o estilo do livro &#34&semi;mant&eacute;m&shy;se na linha dos dois romances anteriores, com cap&iacute;tulos curtos, marcados pelos apelos ao leitor em tom mais ou menos humor&iacute;stico e pelas digress&otilde;es entre graves e gaiatas&#34&semi;.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> As digress&otilde;es s&atilde;o &#34&semi;intromiss&otilde;es&#34&semi; de elementos que aparentemente se desviam do tema central do livro e que Machado utiliza como interpola&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Epis%C3%B3dio" id="w">epis&oacute;dios</a>, recorda&ccedil;&otilde;es, ou <a href="http://en.wikipedia.org/wiki/Reflex%C3%A3o_(psicologica)" id="w">reflex&otilde;es</a>, muitas vezes citando outros autores ou obras ou comentando os cap&iacute;tulos, as frases, a organiza&ccedil;&atilde;o do todo do pr&oacute;prio livro.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup></p>&#10;<a id="Influ%C3%AAncias_liter%C3%A1rias" name="Influ%C3%AAncias_liter%C3%A1rias"></a><h3> Influ&ecirc;ncias liter&aacute;rias </h3>&#10;<p>De todos seus romances, <i>Dom Casmurro</i> &eacute; provavelmente a obra que mais possui influ&ecirc;ncia <a href="http://en.wikipedia.org/wiki/Teologia" id="w">teol&oacute;gica</a>. H&aacute; refer&ecirc;ncias a <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Tiago_Maior" id="w">S&atilde;o Tiago</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Pedro" id="w">S&atilde;o Pedro</a>, principalmente pelo fato de o narrador Bentinho ter estudado em <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rio</a>. Al&eacute;m disso, no <a href="http://en.wikipedia.org/wiki/S:Dom_Casmurro/XVII" id="w">Cap&iacute;tulo XVII</a> Machado faz alus&atilde;o a um <a href="http://en.wikipedia.org/wiki/Or%C3%A1culo" id="w">or&aacute;culo</a> <a href="http://en.wikipedia.org/wiki/Pag%C3%A3o" id="w">pag&atilde;o</a> do mito de <a href="http://en.wikipedia.org/wiki/Aquiles" id="w">Aquiles</a> e a ao pensamento <a href="http://en.wikipedia.org/wiki/Judeu" id="w">israelita</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Tamb&eacute;m utiliza, no final da obra, como uma <a href="http://en.wikipedia.org/wiki/Ep%C3%ADgrafe" id="w">ep&iacute;grafe</a>, o preceito <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">b&iacute;blico</a> de Jesus, filho de <a href="http://en.wikipedia.org/wiki/Eclesi%C3%A1stico" id="w">Sirach</a>: &#34&semi;N&atilde;o tenhas ci&uacute;mes de tua mulher para que ela n&atilde;o se meta a enganar&shy;te com a mal&iacute;cia que aprender de ti.&#34&semi;<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Page_004_(Faust%2C_1925).png%7Cthumb%7Cupright%7CNo_livro%2C_Bento_faz_alus%C3%B5es_ao_%26%2339%3B%26%2339%3B%5B%5BFausto%5D%5D%26%2339%3B%26%2339%3B_de_%5B%5BGoethe%5D%5D_para_evocar_suas_mem%C3%B3rias._(Ilustra%C3%A7%C3%A3o:_%5B%5BHarry_Clarke%5D%5D%2C_1925)." id="w">left</a>&#10;A influ&ecirc;ncia teol&oacute;gica n&atilde;o se limita aos fatos, mas tamb&eacute;m vai no nome das personagens: EZEQUIEL &shy; nome b&iacute;blico&semi; BENTO SANTIAGO &shy; Bento (=<a href="http://en.wikipedia.org/wiki/Santo" id="w">santo</a>), Bentinho (=santinho), Santo + Iago (=fus&atilde;o entre o bem e o mal, de santo com Iago, personagem mal&eacute;fico de <i><a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">Otelo</a></i>, de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>)&semi; CAPITU sugere in&uacute;meras deriva&ccedil;&otilde;es: de <i>caput</i>, <i>capitis</i> que, em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, significa <i>cabe&ccedil;a</i>, numa alus&atilde;o &agrave; intelig&ecirc;ncia ou &agrave; esperteza (Foneticamente aproxima&shy;se de <i><a href="http://en.wikipedia.org/wiki/Capeta" id="w">capeta</a></i>, imagem da vivacidade, ou da maldade e trai&ccedil;&atilde;o com que a impregna o narrador enciumado.)&semi; CAPITOLINA lembra ainda o verbo <i>capitular</i> (= renunciar), a atitude conformada da esposa injuriada pelo marido, e que capitula e renuncia a qualquer rea&ccedil;&atilde;o.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></p>&#10;<p>Para evocar suas mem&oacute;rias, Bento cita <i><a href="http://en.wikipedia.org/wiki/Fausto" id="w">Fausto</a></i>, de <a href="http://en.wikipedia.org/wiki/Johann_Wolfgang_von_Goethe" id="w">Johann Wolfgang von Goethe</a> (1749&shy;1832), transcrevendo: <i>ai vindes de novo inquietas sombras&hellip;</i><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Fausto &eacute; o nome da personagem principal da pe&ccedil;a que vende a alma ao dem&ocirc;nio <a href="http://en.wikipedia.org/wiki/Mefist%C3%B3feles" id="w">Mefist&oacute;feles</a> para que este lhe d&ecirc; a <a href="http://en.wikipedia.org/wiki/Imortalidade" id="w">imortalidade</a>, a eterna juventude e riquezas materiais.<sup id="_ref&shy;andradeumseistres_d" class="reference"><a href="#_note&shy;andradeumseistres" title="">[11]</a></sup> As &#34&semi;inquietas sombras&#34&semi; s&atilde;o, no caso, as mem&oacute;rias das pessoas e dos incidentes do passado, adormecidos, mas ainda perturbadores.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Para a cr&iacute;tica norte&shy;americana <a href="http://en.wikipedia.org/wiki/Helen_Caldwell" id="w">Helen Caldwell</a>, essa cita&ccedil;&atilde;o &eacute; a que p&otilde;e a mem&oacute;ria de Bento em andamento: &#34&semi;seguida de perto pela alegoria da &#39&semi;&oacute;pera&#39&semi;, com seus col&oacute;quios no <a href="http://en.wikipedia.org/wiki/C%C3%A9u" id="w">c&eacute;u</a> entre <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a> e <a href="http://en.wikipedia.org/wiki/Satan%C3%A1s" id="w">Satan&aacute;s</a>, d&aacute; a impress&atilde;o de que Santiago talvez se identifique com o Fausto e sinta que vendeu a alma ao diabo.&#34&semi;<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Os cr&iacute;ticos notam que os <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssicos_da_literatura" id="w">cl&aacute;ssicos antigos</a> e modernos e as cita&ccedil;&otilde;es b&iacute;blicas n&atilde;o s&atilde;o, nunca em Machado, mera <a href="http://en.wikipedia.org/wiki/Erudi%C3%A7%C3%A3o" id="w">erudi&ccedil;&atilde;o</a>&semi; ao contr&aacute;rio, iluminariam as narrativas e inscrev&ecirc;&shy;las&shy;iam com propriedade nos grandes <a href="http://en.wikipedia.org/wiki/Arqu%C3%A9tipo" id="w">arqu&eacute;tipos</a> da literatura universal.<sup id="_ref&shy;andradeumseistres_e" class="reference"><a href="#_note&shy;andradeumseistres" title="">[11]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oteloydesdemona_Mu%C3%B1ozDegrain.jpg%7Cthumb%7C%26%2339%3B%26%2339%3BOtelo_e_Desd%C3%AAmona%26%2339%3B%26%2339%3B_por_%5B%5BMu%C3%B1oz_Degrain%5D%5D%2C_1881%2C_%C3%A9_um_retrato_do_drama_%26%2339%3B%26%2339%3B%5B%5BOtelo%2C_o_Mouro_de_Veneza%7COtelo%5D%5D%26%2339%3B%26%2339%3B_de_%5B%5BWilliam_Shakespeare%5D%5D:_influ%C3%AAncia_%5B%5Barqu%C3%A9tipo" id="w">arqu&eacute;tipa]] para o ci&uacute;me do Bentinho de &#39&semi;&#39&semi;Dom Casmurro&#39&semi;&#39&semi;.</a>&#10;Pois assim tamb&eacute;m acontece com o j&aacute; citado <i><a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">Otelo</a></i> de <a href="http://en.wikipedia.org/wiki/William_Shakespeare" id="w">William Shakespeare</a>. Otelo &eacute; o arqu&eacute;tipo do ci&uacute;me. Bento cria intertextualidade com a pe&ccedil;a tr&ecirc;s vezes al&eacute;m do <a href="http://en.wikipedia.org/wiki/S:Dom_Casmurro/LXII" id="w">cap. LXII</a>, no <a href="http://en.wikipedia.org/wiki/S:Dom_Casmurro/LXXII" id="w">Cap&iacute;tulo LXXII</a> e no <a href="http://en.wikipedia.org/wiki/S:Dom_Casmurro/CXXXV" id="w">Cap&iacute;tulo CXXXV</a>: o primeiro comenta a rela&ccedil;&atilde;o de Desd&ecirc;mona e seu marido mouro, enquanto que no segundo vai assistir a pe&ccedil;a e diz que, embora &#34&semi;n&atilde;o vira nem lera nunca <i>Otelo</i>&#34&semi;, estimou a coincid&ecirc;ncia entre seu pr&oacute;prio relacionamento com <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a> ao chegar ao teatro.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> <a href="http://en.wikipedia.org/wiki/Helen_Caldwell" id="w">Helen Caldwell</a> sustentou fortemente a tese de que <i>Dom Casmurro</i> sofria influ&ecirc;ncia de <i>Otelo</i> n&atilde;o somente no tema do ci&uacute;me mas tamb&eacute;m nas personagens: para a autora, Bento &eacute; o &#34&semi;<a href="http://en.wikipedia.org/wiki/Iago" id="w">Iago</a> de si mesmo&#34&semi; e Jos&eacute; Dias (que amava os <a href="http://en.wikipedia.org/wiki/Superlativo" id="w">superlativos</a>) um t&iacute;pico personagem shakespeariano que gasta suas energias aconselhando (como o Pol&ocirc;nio de <i><a href="http://en.wikipedia.org/wiki/Hamlet" id="w">Hamlet</a></i>, que d&aacute; conselhos ao filho e exagera os fatos quando fala com o rei).<sup id="_ref&shy;caldwellvintedois_a" class="reference"><a href="#_note&shy;caldwellvintedois" title="">[49]</a></sup></p>&#10;<p>Outras fontes referem&shy;se a semelhan&ccedil;a f&iacute;sica do filho (no caso, Ezequiel) resultante da &#34&semi;impregna&ccedil;&atilde;o&#34&semi; da m&atilde;e pelos tra&ccedil;os de um homem amado, sem que este gerasse aquele, foco usado antes por <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Zola" id="w">Zola</a> em seu <i><a href="http://en.wikipedia.org/wiki/Madeleine_F%C3%A9rat" id="w">Madeleine F&eacute;rat</a></i> (1868) e tamb&eacute;m no precedente <i><a href="http://en.wikipedia.org/wiki/As_Afinidades_Eletivas" id="w">As Afinidades Eletivas</a></i> (1809) de <a href="http://en.wikipedia.org/wiki/Goethe" id="w">Goethe</a>, onde o filho de Eduard e Charlotte tem os olhos de Ottilie, por quem Eduard est&aacute; apaixonado, e as fei&ccedil;&otilde;es do capit&atilde;o, amado por Charlotte&semi;<sup id="_ref&shy;melquiorumoitoum_b" class="reference"><a href="#_note&shy;melquiorumoitoum" title="">[32]</a></sup> e &agrave; <a href="http://en.wikipedia.org/wiki/Filosofia" id="w">filosofia</a> <a href="http://en.wikipedia.org/wiki/Pessimismo" id="w">pessimista</a> de Bento, onde os cr&iacute;ticos notam influ&ecirc;ncia direta de <a href="http://en.wikipedia.org/wiki/Schopenhauer" id="w">Schopenhauer</a>, para quem &#34&semi;o prazer da exist&ecirc;ncia n&atilde;o repousam no viver, s&oacute; se alcan&ccedil;am no contemplar o vivido&#34&semi; (da&iacute; o objetivo de Bento retratar seu passado),<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup><sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> e de <a href="http://en.wikipedia.org/wiki/Blaise_Pascal" id="w">Pascal</a>, uma vez que o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> de Bentinho &eacute; an&aacute;logo &agrave; casu&iacute;stica <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADta" id="w">jesu&iacute;ta</a> atacada por ele e pelos <a href="http://en.wikipedia.org/wiki/Jansenista" id="w">jansenistas</a>.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup></p>&#10;<a id="Influ%C3%AAncia_e_di%C3%A1logos" name="Influ%C3%AAncia_e_di%C3%A1logos"></a><h2> Influ&ecirc;ncia e di&aacute;logos </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/John_Barth" id="w">John Barth</a> escreveu <i>A &Oacute;pera Flutuante</i> (1956) que, na compara&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/David_Morrell" id="w">David Morrell</a>, possui tra&ccedil;os semelhantes ao enredo de <i>Dom Casmurro</i>, como o de que os personagens principais dos dois livros s&atilde;o advogados, chegam a pensar em <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> e a comparar a vida a uma <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, e vivem transtornados num <a href="http://en.wikipedia.org/wiki/Tri%C3%A2ngulo_amoroso" id="w">tri&acirc;ngulo amoroso</a>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Na verdade, todas as primeiras obras de Barth sofreram forte influ&ecirc;ncia deste livro de Machado de Assis, principalmente sua t&eacute;cnica de escrever o romance e o enredo de <i>Dom Casmurro</i>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> <i>Dom Casmurro</i> tamb&eacute;m dialoga com <i><a href="http://en.wikipedia.org/wiki/Grande_Sert%C3%A3o:_Veredas" id="w">Grande Sert&atilde;o: Veredas</a></i> (1956), em que <a href="http://en.wikipedia.org/wiki/Guimar%C3%A3es_Rosa" id="w">Guimar&atilde;es Rosa</a> retoma a &#34&semi;viagem de mem&oacute;ria&#34&semi; presente no livro de Machado.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup></p>&#10;<p>O desafio de Bentinho em atrair e conquistar <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a> para lograr seu objetivo interessado nas prendas da namorada &mdash; atitude identificada como &#34&semi;modelo senhorial e possessivo que prescinde de maiores sutilezas&#34&semi; &mdash; influenciou indiretamente <a href="http://en.wikipedia.org/wiki/Graciliano_Ramos" id="w">Graciliano Ramos</a> ao escrever um de seus mais famosos <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">romances modernistas</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, <i><a href="http://en.wikipedia.org/wiki/S%C3%A3o_Bernardo_(livro)" id="w">S&atilde;o Bernardo</a></i> (1934), ao retratar a a&ccedil;&atilde;o direta de Paulo Hon&oacute;rio na captura de Madalena.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> <i>Dom Casmurro</i> tamb&eacute;m influenciou, s&oacute; que dessa vez explicitamente, o conto &#34&semi;Capitu Sou Eu&#34&semi;, de <a href="http://en.wikipedia.org/wiki/Dalton_Trevisan" id="w">Dalton Trevisan</a>, publicado num livro de contos hom&ocirc;nimo em 2003, em que uma professora e um aluno rebelde tem um caso doentio e discutem sobre o car&aacute;ter de Capitu.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup></p>&#10;<p>A cr&iacute;tica moderna tamb&eacute;m atribui a <i>Dom Casmurro</i> ideias e conceitos que seriam posteriormente desenvolvidos por <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> e seus projetos de <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a>. O livro de Machado &eacute; publicado no mesmo ano que sua <i><a href="http://en.wikipedia.org/wiki/Interpreta%C3%A7%C3%A3o_dos_Sonhos" id="w">Interpreta&ccedil;&atilde;o dos Sonhos</a></i>, e Dom Casmurro j&aacute; escrevia frases como &#34&semi;Penso que lhe senti o sabor da felicidade no leite que me deu a mamar&#34&semi;, alus&atilde;o &agrave;quilo que Freud veio chamar de <a href="http://en.wikipedia.org/wiki/Desenvolvimento_psicossexual" id="w">fase oral</a> na psican&aacute;lise, em rela&ccedil;&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Boca" id="w">boca</a>&shy;<a href="http://en.wikipedia.org/wiki/Seio" id="w">seio</a>, no que alguns chamam de &#34&semi;premoni&ccedil;&atilde;o freudiana&#34&semi;.<sup id="_ref&shy;andradeumquatro_b" class="reference"><a href="#_note&shy;andradeumquatro" title="">[4]</a></sup> O menino Bentinho era introspectivo e seus devaneios substitu&iacute;am parte da realidade: &#34&semi;Os sonhos do acordado s&atilde;o como os outros sonhos, tecem&shy;se pelos desenhos das nossas inclina&ccedil;&otilde;es e das nossas recorda&ccedil;&otilde;es&#34&semi;, escreve o Dom Casmurro j&aacute; velho, numa antecipa&ccedil;&atilde;o do conceito freudiano que concebe a unidade da vida psicol&oacute;gica no <a href="http://en.wikipedia.org/wiki/Sonho" id="w">sonho</a> e na <a href="http://en.wikipedia.org/wiki/Vig%C3%ADlia" id="w">vig&iacute;lia</a>.<sup id="_ref&shy;andradeumquatro_c" class="reference"><a href="#_note&shy;andradeumquatro" title="">[4]</a></sup></p>&#10;<a id="Cr%C3%ADtica" name="Cr%C3%ADtica"></a><h2> Cr&iacute;tica </h2>&#10;<a id="Introdu%C3%A7%C3%A3o" name="Introdu%C3%A7%C3%A3o"></a><h3> Introdu&ccedil;&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;<i>Dom Casmurro</i> &eacute; uma <a href="http://en.wikipedia.org/wiki/Obra_aberta" id="w">obra aberta</a> a tantas interpreta&ccedil;&otilde;es, algumas j&aacute; feitas e publicadas, sobretudo nos &uacute;ltimos cinquenta anos, muitas outras sem d&uacute;vida ainda por fazer. Nenhum romance brasileiro, acho, tem sido reinterpretado de uma maneira t&atilde;o totalizadora.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;<a href="http://en.wikipedia.org/wiki/David_Haberly" id="w">David Haberly</a><sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></td></tr></table></div>&#10;<p>Brevemente, pode&shy;se dizer que a cr&iacute;tica de <i>Dom Casmurro</i> &eacute; relativamente recente. Recebeu aval dos contempor&acirc;neos de Machado (ver se&ccedil;&atilde;o <i><a href="http://en.wikipedia.org/wiki/Dom_Casmurro#Recep&ccedil;&atilde;o" id="w">Recep&ccedil;&atilde;o</a></i>) e as cr&iacute;ticas posteriores &agrave; sua morte trataram de analisar o personagem Bento e sua situa&ccedil;&atilde;o psicol&oacute;gica. <i>Dom Casmurro</i> tamb&eacute;m foi aproveitada por estudos da <a href="http://en.wikipedia.org/wiki/Sexualidade_humana" id="w">sexualidade</a> e da <a href="http://en.wikipedia.org/wiki/Psique" id="w">psique humana</a>, e do <a href="http://en.wikipedia.org/wiki/Existencialismo" id="w">existencialismo</a> assim que comumente nos tempos recentes atribuiu&shy;se &agrave; obra machadiana uma abertura de interpreta&ccedil;&otilde;es.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>No entanto, o primeiro tratado que revigorou o papel do romance, escrito por <a href="http://en.wikipedia.org/wiki/Helen_Caldwell" id="w">Helen Caldwell</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a>, n&atilde;o desfrutou de impactos no Brasil.<sup id="_ref&shy;saraivaumdoisoito_a" class="reference"><a href="#_note&shy;saraivaumdoisoito" title="">[60]</a></sup> S&oacute; recentemente, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Silviano_Santiago" id="w">Silviano Santiago</a>, em 1969, e principalmente <a href="http://en.wikipedia.org/wiki/Roberto_Schwarz" id="w">Roberto Schwarz</a> em 1991, o livro de Caldwell foi descoberto e abriu novas propostas para a obra machadiana.<sup id="_ref&shy;saraivaumdoisoito_b" class="reference"><a href="#_note&shy;saraivaumdoisoito" title="">[60]</a></sup> Esta tamb&eacute;m foi a d&eacute;cada que Machado de Assis teve maior relev&acirc;ncia cr&iacute;tica na <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e o romance recebeu coment&aacute;rios importantes atrav&eacute;s de tradutores franceses&semi; o livro escrito por Dom Casmurro interessou principalmente as revistas liter&aacute;rias de <a href="http://en.wikipedia.org/wiki/Psicologia" id="w">psicologia</a> e de <a href="http://en.wikipedia.org/wiki/Psiquiatria" id="w">psiquiatria</a>, que tamb&eacute;m recomendavam a leitura de <i>L&#39&semi;Ali&eacute;niste</i>,  &#34&semi;<a href="http://en.wikipedia.org/wiki/O_Alienista" id="w">O Alienista</a>&#34&semi;, a seus leitores.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>A cr&iacute;tica moderna, muito influenciada pelo hist&oacute;rico de interpreta&ccedil;&otilde;es do romance, que examinaremos a seguir, identifica nos dias de hoje tr&ecirc;s leituras sucessivas de <i>Dom Casmurro</i>, a saber:</p>&#10;<dl><dd>1. Romanesca, &eacute; a hist&oacute;ria da forma&ccedil;&atilde;o e decomposi&ccedil;&atilde;o de um amor, do id&iacute;lio da adolesc&ecirc;ncia, passando pelo casamento, at&eacute; a morte da companheira e do filho duvidoso.<sup id="_ref&shy;andradeumdoisnove_b" class="reference"><a href="#_note&shy;andradeumdoisnove" title="">[21]</a></sup></dd></dl><dl><dd>2. Pr&oacute;xima do romance psicanal&iacute;tico e policial, &eacute; o libelo acusat&oacute;rio do marido&shy;advogado &agrave; cata de pren&uacute;ncios e evid&ecirc;ncias do adult&eacute;rio, tido por ele como indubit&aacute;vel.<sup id="_ref&shy;andradeumdoisnove_c" class="reference"><a href="#_note&shy;andradeumdoisnove" title="">[21]</a></sup></dd></dl><dl><dd>3. Deve ser realizada &agrave; contracorrente, pela invers&atilde;o do rumo da desconfian&ccedil;a, transformando em r&eacute;u o pr&oacute;prio narrador, em acusado o acusador.<sup id="_ref&shy;andradeumdoisnove_d" class="reference"><a href="#_note&shy;andradeumdoisnove" title="">[21]</a></sup></dd></dl>&#10;<p>O hist&oacute;rico das interpreta&ccedil;&otilde;es que se vai ler na pr&oacute;xima se&ccedil;&atilde;o, destacando a cr&iacute;tica da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">40</a> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, mostra a reviravolta que se tem feito nas diversas interpreta&ccedil;&otilde;es de <i>Dom Casmurro</i>, sustentada n&atilde;o somente por cr&iacute;ticos brasileiros, mas tamb&eacute;m, e consideravelmente, internacionais.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> A maioria das interpreta&ccedil;&otilde;es do romance s&atilde;o influenciadas pela <a href="http://en.wikipedia.org/wiki/Sociologia" id="w">sociologia</a>, <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">feminismo</a> e <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">psican&aacute;lise</a>,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> e a maioria tamb&eacute;m se refere ao tema do ci&uacute;me do narrador, Dom Casmurro&semi; algumas argumentando que n&atilde;o existiu <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> e outras que o autor deixou a quest&atilde;o em aberto para o leitor.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<a id="Interpreta%C3%A7%C3%B5es" name="Interpreta%C3%A7%C3%B5es"></a><h3> Interpreta&ccedil;&otilde;es </h3>&#10;<p>Entre os temas interpretados ao longo dos anos pelos cr&iacute;ticos e ensa&iacute;stas est&atilde;o o poss&iacute;vel <a href="http://en.wikipedia.org/wiki/Adult%C3%A9rio" id="w">adult&eacute;rio</a> de <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a>, uma an&aacute;lise s&oacute;cio&shy;psicol&oacute;gica das personagens e o car&aacute;ter do narrador&shy;personagem. Os cr&iacute;ticos da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">40</a> escreviam que Bento Santiago sofria de <a href="http://en.wikipedia.org/wiki/Distimia" id="w">distimia</a> e relacionaram sua personalidade calada e solit&aacute;ria com o pr&oacute;prio autor, que deveria sofrer <a href="http://en.wikipedia.org/wiki/Epilepsia" id="w">epilepsia</a>.<sup id="_ref&shy;Psiseis_a" class="reference"><a href="#_note&shy;Psiseis" title="">[65]</a></sup> Seu amigo Escobar deveria sofrer de <a href="http://en.wikipedia.org/wiki/Transtorno_obsessivo&shy;compulsivo" id="w">transtorno obsessivo&shy;compulsivo</a> e de <a href="http://en.wikipedia.org/wiki/Tique" id="w">tiques</a> <a href="http://en.wikipedia.org/wiki/Motor" id="w">motores</a>, com poss&iacute;vel controle sobre eles.<sup id="_ref&shy;Psiseis_b" class="reference"><a href="#_note&shy;Psiseis" title="">[65]</a></sup> Essas considera&ccedil;&otilde;es desempenharam certo psicologismo em rela&ccedil;&atilde;o &agrave; <i>Dom Casmurro</i> e Machado de Assis. A cr&iacute;tica moderna encara essa interpreta&ccedil;&atilde;o como fruto do psicologismo daquela &eacute;poca, que exagerava seus sofrimentos e que n&atilde;o dava import&acirc;ncia &agrave; sua subida de carreira (como <a href="http://en.wikipedia.org/wiki/Jornalista" id="w">jornalista</a> e <a href="http://en.wikipedia.org/wiki/Funcion%C3%A1rio_p%C3%BAblico" id="w">trabalhador p&uacute;blico</a>).<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> <a href="http://en.wikipedia.org/wiki/Psiquiatra" id="w">Psiquiatras</a> como <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Leme_Lopes" id="w">Jos&eacute; Leme Lopes</a> notaram as inibi&ccedil;&otilde;es de desenvolvimento de Bentinho e seu &#34&semi;atraso no desenvolvimento afetivo e <a href="http://en.wikipedia.org/wiki/Neurose" id="w">neurose</a>&#34&semi;.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> O Bentinho que Dom Casmurro evoca teria &#34&semi;<a href="http://en.wikipedia.org/wiki/Sexualidade" id="w">sexualidade</a> tardia&#34&semi; e &#34&semi;predom&iacute;nio da <a href="http://en.wikipedia.org/wiki/Fantasia_(psicologia)" id="w">fantasia</a> sobre a <a href="http://en.wikipedia.org/wiki/Realidade" id="w">realidade</a>, com <a href="http://en.wikipedia.org/wiki/Ang%C3%BAstia" id="w">ang&uacute;stia</a>.&#34&semi;<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>Para a interpreta&ccedil;&atilde;o psiqui&aacute;trica esse seria um dos motivos de seu ci&uacute;me doentio.<sup id="_ref&shy;francanoventa_a" class="reference"><a href="#_note&shy;francanoventa" title="">[69]</a></sup> A <a href="http://en.wikipedia.org/wiki/Psican%C3%A1lise" id="w">cr&iacute;tica psicanalista</a> considera que Bento &#34&semi;nasceu destitu&iacute;do de poder ter seus pr&oacute;prios desejos&#34&semi;.<sup id="_ref&shy;francanoventa_b" class="reference"><a href="#_note&shy;francanoventa" title="">[69]</a></sup> O personagem teria nascido para &#34&semi;preencher o lugar de um irm&atilde;o natimorto&#34&semi;, ao que a psicanalista Arminda Aberasture escreve que &#34&semi;sempre chamava a aten&ccedil;&atilde;o para as dificuldades que ter&atilde;o em seus desenvolvimento psicol&oacute;gico os filhos que v&ecirc;m predestinados, v&ecirc;m em lugar de outro.&#34&semi;<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Dom Casmurro foi um menino que serviu a todos os desejos de sua m&atilde;e: entrou em <a href="http://en.wikipedia.org/wiki/Semin%C3%A1rio" id="w">semin&aacute;rio</a>, foi <a href="http://en.wikipedia.org/wiki/Padre" id="w">padre</a>, e assim alguns o v&ecirc;em como um homem inseguro e mimado.<sup id="_ref&shy;francanoventa_c" class="reference"><a href="#_note&shy;francanoventa" title="">[69]</a></sup> Bentinho &eacute; encarado como um t&iacute;pico homem brasileiro do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> da alta sociedade carioca, sem perspectivas hist&oacute;ricas (da&iacute; o desejo de escrever <i>Hist&oacute;ria dos Surb&uacute;rbios</i> mas depois optar por primeiro relatar as mem&oacute;rias de sua juventude), <a href="http://en.wikipedia.org/wiki/Pessimismo" id="w">pessimista</a> e esquivo.<sup id="_ref&shy;VerdeSete_a" class="reference"><a href="#_note&shy;VerdeSete" title="">[71]</a></sup> Outros, como <a href="http://en.wikipedia.org/wiki/Mill%C3%B4r_Fernandes" id="w">Mill&ocirc;r Fernandes</a>, tamb&eacute;m acreditam que Bentinho tinha tend&ecirc;ncia &agrave; <a href="http://en.wikipedia.org/wiki/Homossexualidade" id="w">homossexualidade</a> e que apresentava certa afei&ccedil;&atilde;o amorosa e carinhosa por Escobar.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup></p>&#10;<p>Ao longo dos anos, <i>Dom Casmurro</i> era visto sob duas &oacute;ticas principais: uma, a mais antiga, a de confiar nas palavras escritas por Bento Santiago, sem maiores questionamentos a respeito (<a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ver%C3%ADssimo" id="w">Jos&eacute; Ver&iacute;ssimo</a>, <a href="http://en.wikipedia.org/wiki/L%C3%BAcia_Miguel_Pereira" id="w">L&uacute;cia Miguel Pereira</a>, <a href="http://en.wikipedia.org/wiki/Afr%C3%A2nio_Coutinho" id="w">Afr&acirc;nio Coutinho</a>, <a href="http://en.wikipedia.org/wiki/Erico_Verissimo" id="w">Erico Verissimo</a> e principalmente os <a href="http://en.wikipedia.org/wiki/Dom_Casmurro#Recep&ccedil;&atilde;o" id="w">contempor&acirc;neos de Machado</a> fazem parte desse grupo)&semi;<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> e outra, mais recente, a de que Machado de Assis deixa ao leitor a tarefa de tomar suas pr&oacute;prias conclus&otilde;es sobre os personagens e o enredo, sendo essa uma das caracter&iacute;sticas mais freq&uuml;entes de sua literatura.<sup id="_ref&shy;VerdeSete_b" class="reference"><a href="#_note&shy;VerdeSete" title="">[71]</a></sup> Os argumentadores dessa posi&ccedil;&atilde;o muitas vezes abstem&shy;se das quest&otilde;es do romance e encaram <i>Dom Casmurro</i> como uma <a href="http://en.wikipedia.org/wiki/Obra_aberta" id="w">obra aberta</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup>&#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;A conclus&atilde;o &agrave; qual Santiago gradualmente leva o leitor &eacute; que a trai&ccedil;&atilde;o perpetrada por sua ador&aacute;vel esposa e seu ador&aacute;vel amigo age sobre ele, transformando o gentil, am&aacute;vel e ing&ecirc;nuo Bentinho no duro, cruel e c&iacute;nico Dom Casmurro.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;<a href="http://en.wikipedia.org/wiki/Helen_Caldwell" id="w">Helen Caldwell</a><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></td></tr></table></div>&#10;<p>A cr&iacute;tica interpretativa dirigida negativamente ao narrador e &agrave; salva&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a>, argumentando que ela n&atilde;o o traiu, s&oacute; se deu recentemente, a partir do <a href="http://en.wikipedia.org/wiki/Feminismo" id="w">movimento feminista</a> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> pela <a href="http://en.wikipedia.org/wiki/Ensa%C3%ADsta" id="w">ensa&iacute;sta</a> <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">norte&shy;americana</a> <a href="http://en.wikipedia.org/wiki/Helen_Caldwell" id="w">Helen Caldwell</a>. Em seu <i>The Brazilian Othello of Machado de Assis</i> (1960), argui que a personagem Capitu n&atilde;o traiu Bentinho, mudando at&eacute; ent&atilde;o a vis&atilde;o que se tinha do romance,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> e que ela &eacute; v&iacute;tima de um c&iacute;nico Dom Casmurro que na verdade induz o leitor em suas palavras que n&atilde;o condizem com a verdade.<sup id="_ref&shy;candidotrintaum_a" class="reference"><a href="#_note&shy;candidotrintaum" title="">[77]</a></sup> A principal prova que Caldwell apresenta &eacute; a <a href="http://en.wikipedia.org/wiki/Intertextualidade" id="w">intertextualidade</a> n&iacute;tida e frequente que o autor faz do <i><a href="http://en.wikipedia.org/wiki/Otelo%2C_o_Mouro_de_Veneza" id="w">Otelo</a></i> de <a href="http://en.wikipedia.org/wiki/Shakespeare" id="w">Shakespeare</a>, cujo protagonista mata a esposa pensando erroneamente que ela o traiu. A autora escreve sua tese sob a perspectiva principal de que o narrador machadiano &eacute; aut&ocirc;nomo o suficiente para dar sua pr&oacute;pria e &uacute;nica vers&atilde;o dos fatos.<sup id="_ref&shy;candidotrintaum_b" class="reference"><a href="#_note&shy;candidotrintaum" title="">[77]</a></sup> Para a cr&iacute;tica, Bentinho n&atilde;o o faz de prop&oacute;sito, mas por loucura, j&aacute; que ele &eacute;, segundo as palavras dela, o &#34&semi;<a href="http://en.wikipedia.org/wiki/Iago" id="w">Iago</a> de si mesmo&#34&semi;.<sup id="_ref&shy;caldwellvintedois_b" class="reference"><a href="#_note&shy;caldwellvintedois" title="">[49]</a></sup> Caldwell tamb&eacute;m revalidou o papel de Capitu, que deveria ser mais bonita e ter melhores sonhos que seu esposo.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Outros cr&iacute;ticos estrangeiros, como <a href="http://en.wikipedia.org/wiki/John_Gledson" id="w">John Gledson</a>, a partir da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a> levantaram a hip&oacute;tese de interesses sociais relacionados &agrave; organiza&ccedil;&atilde;o e &agrave; crise da ordem <a href="http://en.wikipedia.org/wiki/Patriarcal" id="w">patriarcal</a> durante o <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Segundo Reinado</a>. Para o universo carran&ccedil;a, bolorento e recalcado de Dona Gl&oacute;ria, com seus vi&uacute;vos, agregados e escravos, a energia e a liberdade de opini&atilde;o da mocinha moderna e pobre, atrevida e irreverente, l&uacute;cida e atuante, tornaria&shy;se intoler&aacute;veis.<sup id="_ref&shy;andradetrinta_a" class="reference"><a href="#_note&shy;andradetrinta" title="">[79]</a></sup> Uma das provas do argumento de Gledson encontra&shy;se no <a href="http://en.wikipedia.org/wiki/S:Dom_Casmurro/III" id="w">Cap&iacute;tulo 3</a>, que ele considera ser a &#34&semi;base do romance&#34&semi;, na motiva&ccedil;&atilde;o de Jos&eacute; Dias ao falar da fam&iacute;lia de Capitu e lembrar a D. Gl&oacute;ria a promessa que ela fez de botar Bentinho no Semin&aacute;rio, ou seja, tratando a &#34&semi;gente do P&aacute;dua&#34&semi; como inferior e sua filha como uma menina dissimulada e pobre que pode corromper o garoto.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>Assim, os ci&uacute;mes de Bentinho, menino rico, de fam&iacute;lia decadente, do bacharel t&iacute;pico do <a href="http://en.wikipedia.org/wiki/Pedro_II_do_Brasil" id="w">Segundo Reinado</a>, condensariam uma problem&aacute;tica social ampla, por tr&aacute;s daquele &#34&semi;novo Otelo que difama e destr&oacute;i a amada.&#34&semi;<sup id="_ref&shy;andradetrinta_b" class="reference"><a href="#_note&shy;andradetrinta" title="">[79]</a></sup> Essa interpreta&ccedil;&atilde;o sociol&oacute;gica ainda se conserva nos dias de hoje, como lemos nas palavras do <a href="http://en.wikipedia.org/wiki/Ensaio" id="w">ensa&iacute;sta</a> <a href="http://en.wikipedia.org/wiki/Portugal" id="w">portugu&ecirc;s</a> <a href="http://en.wikipedia.org/wiki/Helder_Macedo" id="w">Helder Macedo</a> que afirmou, em rela&ccedil;&atilde;o ao tema do ci&uacute;me: &#34&semi;Na destrui&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a>, na neutraliza&ccedil;&atilde;o do desafio ao modo de ser alternativo que ela representa, reside o prop&oacute;sito fundamental da restaura&ccedil;&atilde;o procurada por Bento Santiago atrav&eacute;s da escrita do seu memorial. [...] Ela era uma estranha, uma intrusa, uma amea&ccedil;a ao <i><a href="http://en.wikipedia.org/wiki/Status_quo" id="w">status quo</a></i>, um indesej&aacute;vel tra&ccedil;o de uni&atilde;o com uma <a href="http://en.wikipedia.org/wiki/Classe_social" id="w">classe social</a> mais baixa, representando assim tamb&eacute;m, implicitamente, a emerg&ecirc;ncia potencial de uma nova ordem pol&iacute;tica que amea&ccedil;asse o poder estabelecido. [...] Classe e <a href="http://en.wikipedia.org/wiki/Sexo" id="w">sexo</a> s&atilde;o assim fundidos na mesma amea&ccedil;a representada pela moralidade supostamente d&uacute;bia de Capitu&#34&semi;.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Sob tal perspectiva, o narrador, ferramenta <a href="http://en.wikipedia.org/wiki/Esteri%C3%B3tipo" id="w">esteriotipada</a> usada pelo autor para criticar determinada classe social de sua &eacute;poca,<sup id="_ref&shy;andradetrinta_c" class="reference"><a href="#_note&shy;andradetrinta" title="">[79]</a></sup> &eacute; capaz de utilizar os <a href="http://en.wikipedia.org/wiki/Preconceito" id="w">preconceitos</a> do brasileiro para induzi&shy;lo em sua argumenta&ccedil;&atilde;o contra Capitu.<sup id="_ref&shy;gomessessentaseis_a" class="reference"><a href="#_note&shy;gomessessentaseis" title="">[82]</a></sup> Entre estes preconceitos temos a semelhan&ccedil;a f&iacute;sica e os trejeitos que um filho herda do pai verdadeiro, pr&eacute;&shy;concep&ccedil;&atilde;o que seria comum &agrave; cultura brasileira, e que Bento utiliza ao falar como Ezequiel era a cara de Escobar.<sup id="_ref&shy;gomessessentaseis_b" class="reference"><a href="#_note&shy;gomessessentaseis" title="">[82]</a></sup></p>&#10;<p>Visando o enjoo que o debate cr&iacute;tico da tem&aacute;tica do ci&uacute;me desencadeou a partir de ent&atilde;o, autores como, por exemplo, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Aderaldo_Castello" id="w">Jos&eacute; Aderaldo Castello</a>, afirmavam que <i>Dom Casmurro</i> n&atilde;o &eacute; o romance do ci&uacute;me, mas da d&uacute;vida: &#34&semi;&eacute; por excel&ecirc;ncia o romance que exprime o conflito atroz e insol&uacute;vel entre a verdade subjetiva e as insunua&ccedil;&otilde;es de alto poder de infiltra&ccedil;&atilde;o, geradas por coincid&ecirc;ncias, apar&ecirc;ncias e equ&iacute;vocos, imediata ou tardiamente alimentados por intui&ccedil;&otilde;es.&#34&semi;<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> N&atilde;o se desconsidera, portanto, as j&aacute; citadas hip&oacute;tese de que Bento Santiago esteja realmente falando a verdade e Capitu o traiu e a de que Machado quis deixar a verdade nas m&atilde;os do leitor. A escritora <a href="http://en.wikipedia.org/wiki/Lygia_Fagundes_Telles" id="w">Lygia Fagundes Telles</a>, que estudou o romance para escrever o <a href="http://en.wikipedia.org/wiki/Roteiro" id="w">roteiro</a> do filme <i><a href="http://en.wikipedia.org/wiki/Capitu_(filme)" id="w">Capitu</a></i> (1968), como leitora que chegou a condenar Capitu e depois a condenar Bentinho, disse numa entrevista recente, concluindo: &#34&semi;Eu j&aacute; n&atilde;o sei mais. Minha &uacute;ltima vers&atilde;o &eacute; essa, n&atilde;o sei. Acho que enfim suspendi o ju&iacute;zo. No come&ccedil;o, ela era uma santa&semi; na segunda, um monstro. Agora, na velhice, eu n&atilde;o sei. Acho <i>Dom Casmurro</i> mais importante que <i><a href="http://en.wikipedia.org/wiki/Madame_Bovary" id="w">Madame Bovary</a></i>. Nele h&aacute; a d&uacute;vida, enquanto a Bovary tem escrito na testa que &eacute; ad&uacute;ltera.&#34&semi;<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="Recep%C3%A7%C3%A3o" name="Recep%C3%A7%C3%A3o"></a><h2> Recep&ccedil;&atilde;o </h2>&#10;<p> &#10;</p>&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellspacing="0" class="toccolours" style="float: right&semi; margin&shy;left: 1em&semi; margin&shy;right: 2em&semi; font&shy;size: 85%&semi; background:#c6dbf7&semi; color:black&semi; width:30em&semi; max&shy;width: 25%&semi;">&#10;<tr>&#10;<td style="text&shy;align: left&semi;">&#10;&#34&semi;<i>Dom Casmurro</i> saiu em 1900. Machado morreu em 1908. Nenhum cr&iacute;tico nesses oito anos jamais ousou negar o adult&eacute;rio de <a href="http://en.wikipedia.org/wiki/Capitu" id="w">Capitu</a>.&#34&semi;</td></tr>&#10;<tr>&#10;<td style="text&shy;align: right&semi;">&mdash;<a href="http://en.wikipedia.org/wiki/Otto_Lara_Resende" id="w">Otto Lara Resende</a><sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></td></tr></table></div>&#10;<p>&Agrave; &eacute;poca de sua publica&ccedil;&atilde;o, <i>Dom Casmurro</i> foi elogiado pelos amigos pr&oacute;ximos do autor. <a href="http://en.wikipedia.org/wiki/Medeiros_e_Albuquerque" id="w">Medeiros e Albuquerque</a>, por exemplo, dizia ser este &#34&semi;o nosso <i>Otelo</i>&#34&semi;.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> Seu amigo <a href="http://en.wikipedia.org/wiki/Gra%C3%A7a_Aranha" id="w">Gra&ccedil;a Aranha</a> comentou sobre Capitu: &#34&semi;casada, teve por amante o maior amigo do marido.&#34&semi;<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Sua primeira recep&ccedil;&atilde;o parece ter acreditado nas palavras do narrador e relacionou o livro com <i><a href="http://en.wikipedia.org/wiki/O_Primo_Bas%C3%ADlio" id="w">O Primo Bas&iacute;lio</a></i> (1878) de <a href="http://en.wikipedia.org/wiki/E%C3%A7a_de_Queiroz" id="w">E&ccedil;a de Queiroz</a> e com <i><a href="http://en.wikipedia.org/wiki/Madame_Bovary" id="w">Madame Bovary</a></i> de <a href="http://en.wikipedia.org/wiki/Gustave_Flaubert" id="w">Flaubert</a>, isto &eacute;, romances de adult&eacute;rio.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Ver%C3%ADssimo" id="w">Jos&eacute; Ver&iacute;ssimo</a>, por sua vez, escreveu que &#34&semi;<i>Dom Casmurro</i> trata de um homem inteligente, sem d&uacute;vida, mas simples, que desde rapazinho se deixa iludir pela mo&ccedil;a que ainda menina amara, que o enfeiti&ccedil;ara com a sua faceirice calculada, com a sua profunda ci&ecirc;ncia cong&ecirc;nita de dissimula&ccedil;&atilde;o, a quem ele se dera com todo ardor compat&iacute;vel com o seu temperamento pacato.&#34&semi;<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Ver&iacute;ssimo tamb&eacute;m fez uma analogia entre Dom Casmurro e o narrador de <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</a></i>:&#10;&#34&semi;Dom Casmurro &eacute; o irm&atilde;o g&ecirc;meo, posto que com grandes diferen&ccedil;as de fei&ccedil;&otilde;es, se n&atilde;o de &iacute;ndole, de Br&aacute;s Cubas.&#34&semi;<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Machado_de_Assis_57_years.jpg%7Cthumb%7Cupright%7C%5B%5BMachado_de_Assis%5D%5D%2C_c._1896." id="w">left</a>&#10;<a href="http://en.wikipedia.org/wiki/Silvio_Romero" id="w">Silvio Romero</a> j&aacute; h&aacute; tempo n&atilde;o aceitava o rompimento de Machado com a linearidade narrativa e com a natureza do enredo tradicional e depreciava sua prosa.<sup id="_ref&shy;Guilhermino_e" class="reference"><a href="#_note&shy;Guilhermino" title="">[3]</a></sup> Como se sabe, no entanto, a <a href="http://en.wikipedia.org/wiki/Livraria_Garnier" id="w">Livraria Garnier</a> publicava os volumes de Machado tanto no Brasil como em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> e, com este novo livro, a cr&iacute;tica internacional j&aacute; passava a colocar em d&uacute;vida se E&ccedil;a de Queiroz ainda seria o melhor romancista da <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">l&iacute;ngua portuguesa</a>.<sup id="_ref&shy;Guilhermino_f" class="reference"><a href="#_note&shy;Guilhermino" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Artur_de_Azevedo" id="w">Artur de Azevedo</a> elogiou a obra duas vezes e numa delas escreveu: &#34&semi;<i>Dom Casmurro</i> &eacute; um desses livros imposs&iacute;veis de resumir, porque &eacute; na vida interior de Bento Santiago que reside todo o seu encanto, toda a sua for&ccedil;a&#34&semi;,<sup id="_ref&shy;pujolfilho_a" class="reference"><a href="#_note&shy;pujolfilho" title="">[91]</a></sup> e concluiu que &#34&semi;O que &eacute; tudo, por&eacute;m, neste livro sombrio e triste, onde h&aacute; p&aacute;ginas escritas com l&aacute;grimas e sangue, &eacute; a fina psicologia das duas figuras capitais e o nobre e soberbo estilo da narrativa.&#34&semi;<sup id="_ref&shy;pujolfilho_b" class="reference"><a href="#_note&shy;pujolfilho" title="">[91]</a></sup></p>&#10;<p>Machado de Assis comunicou&shy;se em cartas com amigos e recebia outras, satisfeito com os coment&aacute;rios que eram publicados a respeito de seu livro.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> <i>Dom Casmurro</i> continuou recebendo in&uacute;meras outras cr&iacute;ticas e interpreta&ccedil;&otilde;es com o tempo (ver <i><a href="http://en.wikipedia.org/wiki/Dom_Casmurro#Interpreta&ccedil;&otilde;es" id="w">Interpreta&ccedil;&otilde;es</a></i>) e nos dias atuais &eacute; visto como uma das maiores contribui&ccedil;&otilde;es ao <a href="http://en.wikipedia.org/wiki/Impressionismo" id="w">romance impressionista</a> e &eacute; tratado por alguns como sendo um dos maiores expoentes do <a href="http://en.wikipedia.org/wiki/Realismo_no_Brasil" id="w">realismo brasileiro</a>.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup></p>&#10;<a id="Publica%C3%A7%C3%B5es" name="Publica%C3%A7%C3%B5es"></a><h2> Publica&ccedil;&otilde;es </h2>&#10;<a id="Edi%C3%A7%C3%B5es" name="Edi%C3%A7%C3%B5es"></a><h3> Edi&ccedil;&otilde;es </h3>&#10;<p>Publicado pela <a href="http://en.wikipedia.org/wiki/Livraria_Garnier" id="w">Livraria Garnier</a> em <a href="http://en.wikipedia.org/wiki/1900_na_literatura" id="w">1900</a>, embora a <a href="http://en.wikipedia.org/wiki/Imprenta" id="w">imprenta</a> em sua folha de rosto mostrasse o ano anterior, <i>Dom Casmurro</i> foi escrito para sair diretamente em livro, ao contr&aacute;rio de <i><a href="http://en.wikipedia.org/wiki/Mem%C3%B3rias_P%C3%B3stumas_de_Br%C3%A1s_Cubas" id="w">Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas</a></i> (1881) e <i><a href="http://en.wikipedia.org/wiki/Quincas_Borba" id="w">Quincas Borba</a></i> (1891) que antes de sua publica&ccedil;&atilde;o sa&iacute;ram como <a href="http://en.wikipedia.org/wiki/Folhetim" id="w">folhetins</a>. <i>Quincas Borba</i>, por exemplo, saiu em cap&iacute;tulos na revista <i><a href="http://en.wikipedia.org/wiki/A_Esta%C3%A7%C3%A3o" id="w">A Esta&ccedil;&atilde;o</a></i> entre os anos de 1886 e 1891 para, em 1892, ser publicado definitivamente e o outro de mar&ccedil;o a dezembro de 1880 na <i><a href="http://en.wikipedia.org/wiki/Revista_Brasileira" id="w">Revista Brasileira</a></i> at&eacute; ser editado em 1881 pela <a href="http://en.wikipedia.org/wiki/Tipografia_Nacional" id="w">Tipografia Nacional</a>.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup><sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<p>Garnier, que publicava Machado tanto no Brasil quanto em <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a> (sob o nome Hippolyte Garnier), recebeu uma carta do autor em 19 de dezembro de 1899 em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a>, que reclamava do atraso na publica&ccedil;&atilde;o: &#34&semi;Esperamos <i>Dom Casmurro</i> na data em que anunciaram. Pe&ccedil;o&shy;vos, com todos nossos interesses, que a primeira remessa de exemplares seja grande o suficiente, porque ela pode acabar r&aacute;pido, e o atraso da segunda remessa vai prejudicar as vendas&#34&semi; ao que a casa editora respondeu em 12 de janeiro de 1900: &#34&semi;<i>Dom Casmurro</i> n&atilde;o partiu essa semana, trata&shy;se de um atraso de um m&ecirc;s por causas independentes de nossa vontade [...]&#34&semi;<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup></p>&#10;<p>Sua primeira edi&ccedil;&atilde;o foi limitada, por&eacute;m a composi&ccedil;&atilde;o estava guardada para ser reimpressa assim que se esgotassem os dois mil exemplares iniciais.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Em_outras_l%C3%ADnguas" name="Em_outras_l%C3%ADnguas"></a><h3> Em outras l&iacute;nguas </h3>&#10;<p>O romance tem sido traduzido para muitas outras l&iacute;nguas desde sua primeira publica&ccedil;&atilde;o em portugu&ecirc;s (Fonte: <a href="http://en.wikipedia.org/wiki/Ita%C3%BA_Cultural" id="w">Ita&uacute; Cultural</a>):<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup></p>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table class="wikitable">&#10;<tr>&#10;<th width="5%">Ano</th>&#10;<th width="6%">L&iacute;ngua</th>&#10;<th width="15%">T&iacute;tulo</th>&#10;<th width="15%">Tradutor(es)</th>&#10;<th width="14%">Editora</th></tr>&#10;<tr>&#10;<td>1930<br/>1954<br/>1958 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_italiana" id="w">Italiano</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>Giuseppe Alpi<br/>Liliana Borla<br/>Laura Marchiori </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Roma" id="w">Roma</a>: Instituto Cristoforo Colonbo<br/><a href="http://en.wikipedia.org/wiki/Mil%C3%A3o" id="w">Mil&atilde;o</a>: Fratelli Bocca<br/>Mil&atilde;o: Rizzoli</td></tr>&#10;<tr>&#10;<td>1936<br/>1956<br/>2002</td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">Franc&ecirc;s</a> </td>&#10;<td><i>Dom Casmurro</i><br/><i>Dom Casmurro</i><br/><i>Dom Casmurro et les Yeux de Ressac</i> </td>&#10;<td>Francis de Miomandre<br/>Francis de Miomandre<br/>Anne Marie Quint </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>: Institut International de Cooperation Intelectuelle<br/>Paris: M&eacute;taili&eacute;<br/>Paris: Albin Michel</td></tr>&#10;<tr>&#10;<td>1943<br/>1954<br/>1995 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_espanhola" id="w">Espanhol</a> </td>&#10;<td><i>Don Casmurro</i><br/><i>Don Casmurro</i><br/><i>Don Casmurro</i> </td>&#10;<td>Lu&iacute;s M. Baudizzone e Newton Freitas<br/>J.Natalicio Gonzalez<br/>Ram&oacute;n de Garciasol<br/> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>: Editorial Nova<br/>Buenos Aires: W.M.Jackson<br/>Buenos Aires: Espasa&shy;Calpe</td></tr>&#10;<tr>&#10;<td>1951<br/>1980<br/>2005 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">Alem&atilde;o</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>E. G. Meyenburg<br/>Harry Kaufmann<br/>Harry Kaufmann </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zurique" id="w">Zurique</a>: Manesse Verlag<br/><a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>: R&uuml;tten &#38&semi; Loening<br/><a href="http://en.wikipedia.org/wiki/Augsburg" id="w">Augsburg</a>: Weltbild</td></tr>&#10;<tr>&#10;<td>1953<br/>1953<br/>1992<br/>1997 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_inglesa" id="w">Ingl&ecirc;s</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Helen_Caldwell" id="w">Helen Caldwell</a><br/>Helen Caldwell<br/>Scott Buccleuch<br/><a href="http://en.wikipedia.org/wiki/John_Gledson" id="w">John Gledson</a> </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a>: W.H.Allen<br/><a href="http://en.wikipedia.org/wiki/Nova_Iorque" id="w">Nova Iorque</a>: The Nooday Press<br/> <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>:Penguin Classics<br/> <a href="http://en.wikipedia.org/wiki/Nova_York" id="w">Nova York</a>/<a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>: Oxford University Press</td></tr>&#10;<tr>&#10;<td>1954 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_sueca" id="w">Sueco</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>G&ouml;ran Heden </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Estocolmo" id="w">Estocolmo</a>: Sven&shy;Erik berghs Bokf&ouml;rlag</td></tr>&#10;<tr>&#10;<td>1959 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_polonesa" id="w">Polon&ecirc;s</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>Janina Wrzoskowa </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Vars%C3%B3via" id="w">Vars&oacute;via</a>: Panstwowy Wydawnicz</td></tr>&#10;<tr>&#10;<td>1960 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_tcheca" id="w">Tcheco</a> </td>&#10;<td><i>Don Morous</i> </td>&#10;<td>Eugen Sp&aacute;len&yacute; </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Praga" id="w">Praga</a>: SNKLHU</td></tr>&#10;<tr>&#10;<td>1965 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_romena" id="w">Romeno</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>Paul Teodorescu </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Bucareste" id="w">Bucareste</a>: Univers</td></tr>&#10;<tr>&#10;<td>1965 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_servo&shy;croata" id="w">Servo&shy;croata</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>Ante Gettineo </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Zagreb" id="w">Zagreb</a>: Zora</td></tr>&#10;<tr>&#10;<td>1973 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_estoniana" id="w">Estoniano</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>Aita Kurfeldt </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Tallin" id="w">Tallin</a>: Eesti Raamat</td></tr>&#10;<tr>&#10;<td>1985<br/>1984 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_portuguesa" id="w">Portugu&ecirc;s</a> </td>&#10;<td><i>Dom Casmurro</i> </td>&#10;<td>s/t<br/>s/t </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Lisboa" id="w">Lisboa</a>: Inqu&eacute;rito<br/><a href="http://en.wikipedia.org/wiki/Porto" id="w">Porto</a>: Lello &#38&semi; Irm&atilde;o</td></tr>&#10;<tr>&#10;<td>1998 </td>&#10;<td><a href="http://en.wikipedia.org/wiki/L%C3%ADngua_catal%C3%A3" id="w">Catal&atilde;o</a> </td>&#10;<td><i>El Senyor Casmurro</i> </td>&#10;<td>Xavier P&agrave;mies </td>&#10;<td><a href="http://en.wikipedia.org/wiki/Barcelona" id="w">Barcelona</a>: Quaderns Crema</td></tr></table></div>&#10;&#10;<a id="Adapta%C3%A7%C3%B5es" name="Adapta%C3%A7%C3%B5es"></a><h2> Adapta&ccedil;&otilde;es </h2>&#10;<p>As duas adapta&ccedil;&otilde;es <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinematogr&aacute;ficas</a> do romance diferem entre si. A primeira, <i><a href="http://en.wikipedia.org/wiki/Capitu_(filme)" id="w">Capitu</a></i> (1968), dirigida por <a href="http://en.wikipedia.org/wiki/Paulo_Cesar_Saraceni" id="w">Paulo Cesar Saraceni</a>, com roteiro de <a href="http://en.wikipedia.org/wiki/Paulo_Em%C3%ADlio_Sales_Gomes" id="w">Paulo Em&iacute;lio Sales Gomes</a> e <a href="http://en.wikipedia.org/wiki/Lygia_Fagundes_Telles" id="w">Lygia Fagundes Telles</a>, e atua&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Isabella_(atriz)" id="w">Isabella</a>, <a href="http://en.wikipedia.org/wiki/Othon_Bastos" id="w">Othon Bastos</a> e <a href="http://en.wikipedia.org/wiki/Raul_Cortez" id="w">Raul Cortez</a>, &eacute; uma leitura fiel do livro,<sup id="_ref&shy;treze_a" class="reference"><a href="#_note&shy;treze" title="">[99]</a></sup> enquanto a mais recente, <i><a href="http://en.wikipedia.org/wiki/Dom_(filme)" id="w">Dom</a></i> (2003), dirigido por <a href="http://en.wikipedia.org/wiki/Moacyr_G%C3%B3es" id="w">Moacyr G&oacute;es</a>, com <a href="http://en.wikipedia.org/wiki/Marcos_Palmeira" id="w">Marcos Palmeira</a> e <a href="http://en.wikipedia.org/wiki/Maria_Fernanda_C%C3%A2ndido" id="w">Maria Fernanda C&acirc;ndido</a>, mostra uma abordagem contempor&acirc;nea sobre o ci&uacute;me nos relacionamentos.<sup id="_ref&shy;treze_b" class="reference"><a href="#_note&shy;treze" title="">[99]</a></sup></p>&#10;<p>A obra tamb&eacute;m ganhou importantes adapta&ccedil;&otilde;es para o <a href="http://en.wikipedia.org/wiki/Teatro" id="w">teatro</a>, tais qual a pe&ccedil;a <i>Capitu</i> (1999), com dire&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Marcus_Vin%C3%ADcius_Faustini" id="w">Marcus Vin&iacute;cius Faustini</a>, premiada e elogiada pela <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>,<sup id="_ref&shy;treze_c" class="reference"><a href="#_note&shy;treze" title="">[99]</a></sup> e <i>Criador e Criatura: o Encontro de Machado e Capitu</i> (2002), livre adapta&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_Aguiar" id="w">Fl&aacute;vio Aguiar</a> e <a href="http://en.wikipedia.org/wiki/Aricl%C3%AA_Perez" id="w">Aricl&ecirc; Perez</a>, dirigido por <a href="http://en.wikipedia.org/wiki/Bibi_Ferreira" id="w">Bibi Ferreira</a>.<sup id="_ref&shy;treze_d" class="reference"><a href="#_note&shy;treze" title="">[99]</a></sup> Antes dessas duas produ&ccedil;&otilde;es, recebeu uma adapta&ccedil;&atilde;o em <a href="http://en.wikipedia.org/wiki/&Oacute;pera" id="w">&oacute;pera</a>, intitulada <i>Dom Casmurro</i>, com <a href="http://en.wikipedia.org/wiki/Libreto" id="w">libreto</a> de <a href="http://en.wikipedia.org/wiki/Orlando_Cod%C3%A1" id="w">Orlando Cod&aacute;</a> e m&uacute;sica de <a href="http://en.wikipedia.org/wiki/Ronaldo_Miranda" id="w">Ronaldo Miranda</a>, que estreou no <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_de_S%C3%A3o_Paulo" id="w">Teatro Municipal de S&atilde;o Paulo</a> em 1992.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/M%C3%BAsica" id="w">m&uacute;sica</a>, <a href="http://en.wikipedia.org/wiki/Luiz_Tatit" id="w">Luiz Tatit</a> comp&ocirc;s &#34&semi;Capitu&#34&semi;, interpretada pela cantora <a href="http://en.wikipedia.org/wiki/N%C3%A1_Ozzetti" id="w">N&aacute; Ozzetti</a>.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Para a <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a>, em 2008, em comemora&ccedil;&atilde;o ao centen&aacute;rio de Machado de Assis, a <a href="http://en.wikipedia.org/wiki/Rede_Globo" id="w">Rede Globo</a> realizou uma <a href="http://en.wikipedia.org/wiki/Micross%C3%A9rie" id="w">micross&eacute;rie</a> chamada <i><a href="http://en.wikipedia.org/wiki/Capitu_(micross%C3%A9rie)" id="w">Capitu</a></i>, dirigida por <a href="http://en.wikipedia.org/wiki/Luiz_Fernando_Carvalho" id="w">Luiz Fernando Carvalho</a>, escrita por <a href="http://en.wikipedia.org/wiki/Euclydes_Marinho" id="w">Euclydes Marinho</a>, com <a href="http://en.wikipedia.org/wiki/Eliane_Giardini" id="w">Eliane Giardini</a>, <a href="http://en.wikipedia.org/wiki/Maria_Fernanda_C%C3%A2ndido" id="w">Maria Fernanda C&acirc;ndido</a> e <a href="http://en.wikipedia.org/wiki/Michel_Melamed" id="w">Michel Melamed</a>, entrela&ccedil;ando elementos de &eacute;poca como <a href="http://en.wikipedia.org/wiki/Figurino" id="w">figurinos</a> com elementos modernos que v&atilde;o desde a <a href="http://en.wikipedia.org/wiki/Trilha_sonora" id="w">trilha sonora</a>, com m&uacute;sicas da banda <a href="http://en.wikipedia.org/wiki/Beirut" id="w">Beirut</a>, at&eacute; cenas onde eram mostrados os <a href="http://en.wikipedia.org/wiki/MP3" id="w">MP3s</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<a id="%7B%7BVer_tamb%C3%A9m%7D%7D" name="%7B%7BVer_tamb%C3%A9m%7D%7D"></a><h2>   </h2>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Estilo_de_Machado_de_Assis" id="w">Estilo de Machado de Assis</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Tem%C3%A1tica_de_Machado_de_Assis" id="w">Tem&aacute;tica de Machado de Assis</a></li></ul>&#10;<p> </p>&#10;<a id="%7B%7BBibliografia%7D%7D" name="%7B%7BBibliografia%7D%7D"></a><h3>   </h3>&#10;<p />&#10;<div class="references&shy;small ref&shy;scroll"> &#10;&#10;<ul>&#10;<li>V&aacute;rios autores. <i>Brasil/Brazil</i>, Edi&ccedil;&atilde;o 31, Brown University. Center for Portuguese and Brazilian Studies, Pontif&iacute;cia Universidade Cat&oacute;lica do Rio Grande do Sul. Ed. Mercado Aberto, 2004.</li>&#10;<li>V&aacute;rios autores. <i>Art: revista da Escola de M&uacute;sica e Artes C&ecirc;nicas da UFBA.</i>, Edi&ccedil;&atilde;o 19. Ed. A Escola, 1992.</li>&#10;<li> . &#34&semi;Introdu&ccedil;&atilde;o a Machado de Assis&#34&semi; In: ASSIS, Machado de. <i>Contos</i>. Editora Sol, 1999.</li>&#10;<li>  (2) (an&aacute;lise). &#34&semi;Mem&oacute;rias P&oacute;stumas de Br&aacute;s Cubas&#34&semi; In: <i>Os Livros da Fuvest I</i>. S&atilde;o Paulo: Ed. Sol, 2001, pgs. 73&shy;121.</li>&#10;<li>  (an&aacute;lise). &#34&semi;Dom Casmurro&#34&semi; In: <i>OS LIVROS DA FUVEST &shy; I</i>. S&atilde;o Paulo: Ed. Sol, 2001.</li>&#10;<li>  e   (editores), <a href="http://en.wikipedia.org/wiki/Machado_de_Assis" id="w">Machado de Assis</a>, <i>Dom Casmurro</i>. Ed. Novo S&eacute;culo, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8586880191" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8586880191">ISBN 8586880191</a></li>&#10;<li> . &#34&semi;Machado de Assis: M&aacute; Influ&ecirc;ncia?&#34&semi; In: <i><a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a></i> 24 set., 2008, p.&#160&semi;172.</li>&#10;<li> . &#34&semi;Machado de Assis nos Estados Unidos: A Influ&ecirc;ncia de Dom Casmurro nos Romances Iniciais de John Barth&#34&semi;, Ci&ecirc;ncias Humanas, Rio de Janeiro, n. 10, vol. III, pp.&#160&semi;30&ndash;44, jul.&shy;set. 1979.</li>&#10;<li> . <i>Machado de Assis</i>. Publifolha, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574024295" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574024295">ISBN 8574024295</a></li>&#10;<li> . <i>O Otelo brasileiro de Machado de Assis: um estudo de Dom Casmurro</i>. Trad.: F&aacute;bio Fonseca de Melo. Ed. Atelie Editorial, 2002. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574800937" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574800937">ISBN 8574800937</a></li>&#10;<li> </li>&#10;<li> . <i>V&aacute;rios escritos</i>. In: &#34&semi;Esquema de Machado de Assis&#34&semi;. S&atilde;o Paulo: Duas Cidades, 1970.</li>&#10;<li> . <i>Realidade e ilus&atilde;o em Machado de Assis</i> (Volume 6 de <i>Cole&ccedil;&atilde;o Ensaio</i>). Companhia Edit&ocirc;ra Nacional, 1969.</li>&#10;<li> </li>&#10;<li> ,  . <i>Machado de Assis afro&shy;descendente escritos de caramujo (antologia)</i>. Pallas Editora, 2007. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8534704082" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8534704082">ISBN 8534704082</a></li>&#10;<li> . &#34&semi;Technique and ambiguity in Dom Casmurro&#34&semi;. In: <i>Hispania</i> 45, 1965.</li>&#10;<li> . <i>Machado de Assis: A Piramide e o trap&eacute;zio</i>. Editora Globo, 2001. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8525034304" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8525034304">ISBN 8525034304</a></li>&#10;<li>  e  . <i>Portugu&ecirc;s Projetos</i>. S&atilde;o Paulo: Editora &Aacute;tica, 2009.</li>&#10;<li>  e  . <i>L&iacute;ngua e Literatura</i>, vol. 2. 15&ordf; Edi&ccedil;&atilde;o.  &Aacute;tica, 1995.</li>&#10;<li> . <i>Capitu: mem&oacute;rias p&oacute;stumas</i>. Artium, 1998. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8586039152" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8586039152">ISBN 8586039152</a></li>&#10;<li> </li>&#10;<li> </li>&#10;<li> . &#34&semi;Uma an&aacute;lise do conhecimento casmurro&#34&semi; In: Revista <i>A Palo Seco</i>, Ano 1, n. 1, 2009, pgs. 55&shy;67.</li>&#10;<li> . <i>O &#34&semi;crime&#34&semi; de adult&eacute;rio</i> (Volume 3 de <i>S&eacute;rie jur&iacute;dica</i>). Mauad Editora Ltda, 1997. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8585756586" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8585756586">ISBN 8585756586</a></li>&#10;<li> . <i>Cole&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Princesa_Isabel" id="w">Princesa Isabel</a>: Fotografia do s&eacute;culo XIX</i>. Capivara, 2008.</li>&#10;<li> . &#34&semi;A Condi&ccedil;&atilde;o Feminina de Capitu&#34&semi;. In: <i>Revista da Academia Brasileira de Letras</i>, ANO 85&ordm; &shy; VOLUME L, p.&#160&semi;9&shy;23, 2008.</li>&#10;<li> . <i>Machado de Assis: entre o lusco e o fusco</i>.</li>&#10;<li> </li>&#10;<li> . <i>De Anchieta a Euclides: breve hist&oacute;ria da literatura brasileira&shy;I</i> (Volume 182 de <i>Cole&ccedil;&atilde;o Documentos brasileiros</i>). Livraria J. Olympio Editora, 1977.</li>&#10;<li> </li>&#10;<li> </li>&#10;<li> . <i>Bom dia para nascer: cr&ocirc;nicas</i>. Companhia das Letras, 1993. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/857164313" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/857164313">ISBN 857164313</a>X</li>&#10;<li> </li>&#10;<li>  e   (pref&aacute;cio). <i>Dom Casmurro</i>. Escala Educacional, 2008. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/9788537706329" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/9788537706329">ISBN 9788537706329</a></li>&#10;<li> . <a class="externallink" href="http://www.diaadiaeducacao.pr.gov.br/portals/pde/arquivos/838&shy;2.pdf" rel="nofollow" title="http://www.diaadiaeducacao.pr.gov.br/portals/pde/arquivos/838&shy;2.pdf">&#34&semi;Ecos e Reflexos de Dom Casmurro&#34&semi;</a>.</li>&#10;<li> . &#34&semi;As Personagens Femininas em Machado de Assis&#34&semi; (<a href="http://en.wikipedia.org/wiki/1_de_junho" id="w">1 de junho</a> de <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>). In: LB &ndash; <i>Revista Liter&aacute;ria Brasileira</i>, n&ordm; 17, ed.10.</li>&#10;<li>  (ed.) V&aacute;rios autores. <i>Nos labirintos de Dom Casmurro: ensaios cr&iacute;ticos</i>. EDIPUCRS, 2005. <a class="external text" href="http://www.amazon.com/exec/obidos/ASIN/8574305243" rel="nofollow" title="http://www.amazon.com/exec/obidos/ASIN/8574305243">ISBN 8574305243</a></li>&#10;<li> . <i>Literatura, literatura, literatura: de S&aacute; de Miranda ao concretismo Brasileiro</i> (Volume 6 de <i>Colec&ccedil;&atilde;o Problemas</i>). Portug&aacute;lia, 1964.</li>&#10;<li>  &#34&semi;Machado: Um Verdadeiro Imortal&#34&semi; In: <i><a href="http://en.wikipedia.org/wiki/Revista_Veja" id="w">Revista Veja</a></i>, 24 set., 2008.</li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p></div>&#10;&#10;<ul>&#10;<li> </li></ul>&#10;<p> </p>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://machado.mec.gov.br/images/stories/pdf/romance/marm08.pdf" rel="nofollow" title="http://machado.mec.gov.br/images/stories/pdf/romance/marm08.pdf">Biblioteca Digital MEC Brasil (publicado originalmente pela Editora Garnier, Rio de Janeiro, 1899)</a></li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_Machado_de_Assis" id="w">Categoria:Livros de Machado de Assis</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_de_1900" id="w">Categoria:Livros de 1900</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_o_cinema" id="w">Categoria:Livros adaptados para o cinema</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Livros_adaptados_para_a_televis%C3%A3o" id="w">Categoria:Livros adaptados para a televis&atilde;o</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Romances_do_Brasil" id="w">Categoria:Romances do Brasil</a></p></body></html>