<html><title>William&shy;Adolphe Bouguereau</title><body>&#10;<p> &#10;<b>William&shy;Adolphe Bouguereau</b> (<a href="http://en.wikipedia.org/wiki/La_Rochelle" id="w">La Rochelle</a>, <a href="http://en.wikipedia.org/wiki/30_de_novembro" id="w">30 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1825" id="w">1825</a> &ndash; La Rochelle, <a href="http://en.wikipedia.org/wiki/19_de_agosto" id="w">19 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>) foi um <a href="http://en.wikipedia.org/wiki/Professor" id="w">professor</a> e <a href="http://en.wikipedia.org/wiki/Pintor" id="w">pintor</a> <a href="http://en.wikipedia.org/wiki/Academicismo" id="w">acad&ecirc;mico</a> <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">franc&ecirc;s</a>. Com um talento manifesto desde a inf&acirc;ncia, recebeu treinamento art&iacute;stico em uma das mais prestigiadas escolas de arte de seu tempo, a <a href="http://en.wikipedia.org/wiki/&Eacute;cole_des_Beaux&shy;Arts" id="w">Escola de Belas Artes de Paris</a>, onde veio a ser mais tarde professor muito requisitado, ensinando tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Academia_Julian" id="w">Academia Julian</a>. Sua carreira floresceu no per&iacute;odo &aacute;ureo do <a href="http://en.wikipedia.org/wiki/Academicismo" id="w">academicismo</a>, sistema de ensino do qual foi um ardente defensor e do qual foi um dos mais t&iacute;picos representantes.</p>&#10;<p>Sua pintura se caracteriza pelo perfeito dom&iacute;nio da forma e da t&eacute;cnica, com um acabamento de alta qualidade, obtendo efeitos de grande realismo. Em termos de <a href="http://en.wikipedia.org/wiki/Estilo_(arte)" id="w">estilo</a>, fez parte da corrente ecl&eacute;tica que dominou a segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, mesclando elementos do <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neoclassicismo</a> e do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a> em uma abordagem naturalista com boa dose de idealismo. Deixou obra vasta, centrada nos temas <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitol&oacute;gicos</a>, <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">aleg&oacute;ricos</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ricos</a> e <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religiosos</a>&semi; nos <a href="http://en.wikipedia.org/wiki/Retrato" id="w">retratos</a>, nos <a href="http://en.wikipedia.org/wiki/Nu_art%C3%ADstico" id="w">nus</a> e nas imagens de jovens camponesas. </p>&#10;<p>Acumulou fortuna e granjeou fama internacional em vida, recebendo in&uacute;meros pr&ecirc;mios e condecora&ccedil;&otilde;es &mdash; como o <a href="http://en.wikipedia.org/wiki/Prix_de_Rome" id="w">Pr&ecirc;mio de Roma</a> e a <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a> &mdash; mas no final de sua carreira come&ccedil;ou a ser desacreditado pelos pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernistas</a>. A partir do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, logo ap&oacute;s sua morte, sua obra foi rapidamente esquecida, chegando a ser considerada de todo vazia e artificial, e um modelo de tudo o que a arte <i>n&atilde;o</i> deveria ser, mas na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> come&ccedil;ou a ser novamente apreciada, e hoje &eacute; considerado um dos grandes pintores do s&eacute;culo XIX. No entanto, ainda existe bastante resist&ecirc;ncia ao seu trabalho, permanecendo a pol&ecirc;mica em seu redor.</p>&#10;<a id="Vida" name="Vida"></a><h2> Vida </h2>&#10;<a id="Primeiros_anos" name="Primeiros_anos"></a><h3>Primeiros anos</h3>&#10;<p>William&shy;Adolphe Bouguereau nasceu em uma fam&iacute;lia que havia se radicado em La Rochelle desde o s&eacute;culo XVI. Seus pais foram Th&eacute;odore Bouguereau e Marie Margu&eacute;rite Bonnin. Em 1832 a fam&iacute;lia se mudou para <a href="http://en.wikipedia.org/wiki/Saint&shy;Martin" id="w">Saint&shy;Martin</a>, a principal cidade da <a href="http://en.wikipedia.org/wiki/Ilha_de_R%C3%A9" id="w">ilha de R&eacute;</a>, onde o pai decidiu iniciar um neg&oacute;cio no porto. O menino foi matriculado na escola, mas passava grande parte do tempo desenhando. O neg&oacute;cio n&atilde;o resultou muito lucrativo, a fam&iacute;lia teve dificuldades econ&ocirc;micas, e por isso encaminharam&shy;no para viver com seu tio, Eug&egrave;ne Bouguereau, <a href="http://en.wikipedia.org/wiki/Curato" id="w">cura</a> da par&oacute;quia de <a href="http://en.wikipedia.org/wiki/Mortagne_sur_Gironde" id="w">Mortagne sur Gironde</a>. Eug&egrave;ne tinha cultura e introduziu seu pupilo nos cl&aacute;ssicos, na <a href="http://en.wikipedia.org/wiki/Literatura_francesa" id="w">literatura francesa</a> e na leitura da <a href="http://en.wikipedia.org/wiki/B%C3%ADblia" id="w">B&iacute;blia</a>, al&eacute;m de dar&shy;lhe aulas de <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a>, ensin&aacute;&shy;lo a ca&ccedil;ar e montar e despertar&shy;lhe o amor &agrave; natureza.<sup id="_ref&shy;Bartoli_a" class="reference"><a href="#_note&shy;Bartoli" title="">[1]</a></sup></p>&#10;<p>Para que aprofundasse seus conhecimentos cl&aacute;ssicos, Eug&egrave;ne o enviou em 1839 para estudar na escola de <a href="http://en.wikipedia.org/wiki/Pons" id="w">Pons</a>, uma institui&ccedil;&atilde;o religiosa, onde entrou em contato com a <a href="http://en.wikipedia.org/wiki/Mitologia_grega" id="w">mitologia grega</a>, a hist&oacute;ria antiga e a poesia de <a href="http://en.wikipedia.org/wiki/Ov%C3%ADdio" id="w">Ov&iacute;dio</a> e <a href="http://en.wikipedia.org/wiki/Virg%C3%ADlio" id="w">Virg&iacute;lio</a>. Ao mesmo tempo, recebia li&ccedil;&otilde;es de desenho de <a href="http://en.wikipedia.org/wiki/Louis_Sage" id="w">Louis Sage</a>, um antigo aluno de <a href="http://en.wikipedia.org/wiki/Ingres" id="w">Ingres</a>. Em 1841 a fam&iacute;lia se mudou novamente, agora para <a href="http://en.wikipedia.org/wiki/Bordeaux" id="w">Bordeaux</a>, onde deveriam iniciar um com&eacute;rcio de vinhos e &oacute;leo de oliva.<sup id="_ref&shy;Bartoli_b" class="reference"><a href="#_note&shy;Bartoli" title="">[1]</a></sup><sup id="_ref&shy;Turner_a" class="reference"><a href="#_note&shy;Turner" title="">[2]</a></sup> O jovem parecia destinado a seguir os passos paternos no com&eacute;rcio, mas logo alguns clientes da loja notaram os desenhos que ele fazia e insistiram que o pai o mandasse para estudar na escola municipal de desenho e pintura. O pai concordou, com a condi&ccedil;&atilde;o de que ele n&atilde;o seguisse carreira, pois via no com&eacute;rcio um futuro mais promissor.<sup id="_ref&shy;Griffith_a" class="reference"><a href="#_note&shy;Griffith" title="">[3]</a></sup> Matriculado em 1842 e estudando com <a href="http://en.wikipedia.org/wiki/Jean&shy;Paul_Alaux" id="w">Jean&shy;Paul Alaux</a>, apesar de frequentar as aulas apenas duas horas por dia, avan&ccedil;ou depressa e acabou por receber em 1844 o primeiro pr&ecirc;mio em pintura, o que lhe confirmou a voca&ccedil;&atilde;o.<sup id="_ref&shy;Turner_b" class="reference"><a href="#_note&shy;Turner" title="">[2]</a></sup> Para ganhar algum dinheiro desenhava r&oacute;tulos para g&ecirc;neros aliment&iacute;cios.<sup id="_ref&shy;Wissman_a" class="reference"><a href="#_note&shy;Wissman" title="">[4]</a></sup></p>&#10;<a id="Aperfei%C3%A7oamento_e_in%C3%ADcio_da_carreira" name="Aperfei%C3%A7oamento_e_in%C3%ADcio_da_carreira"></a><h3>Aperfei&ccedil;oamento e in&iacute;cio da carreira</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bouguereau_&shy;_%C3%A9galit%C3%A9_devant_la_mort_1848.jpg%7Cthumb%7C280px" id="w">&#39&semi;&#39&semi;Igualdade diante da morte&#39&semi;&#39&semi;, 1848</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Bouguereau_&shy;Napoleon_III_Visiting_Flood_Victims_of_Tarascon_in_June_1856.jpg%7Cthumb%7C280px" id="w">&#39&semi;&#39&semi;Napole&atilde;o III visitando as v&iacute;timas da enchente de Tarascon em 1856&#39&semi;&#39&semi;</a>&#10;Atrav&eacute;s de seu tio, recebeu uma encomenda para pintar retratos de paroquianos, e com a renda dos trabalhos, mais uma carta de recomenda&ccedil;&atilde;o de Alaux, p&ocirc;de, em 1846, se dirigir a Paris e ingressar na <a href="http://en.wikipedia.org/wiki/&Eacute;cole_des_Beaux&shy;Arts" id="w">Escola de Belas Artes</a>. <a href="http://en.wikipedia.org/wiki/Fran%C3%A7ois&shy;%C3%89douard_Picot" id="w">Fran&ccedil;ois&shy;&Eacute;douard Picot</a> o recebeu como disc&iacute;pulo e com ele Bouguereau se aperfei&ccedil;oou no m&eacute;todo <a href="http://en.wikipedia.org/wiki/Academicismo" id="w">acad&ecirc;mico</a>.<sup id="_ref&shy;Wissman5_a" class="reference"><a href="#_note&shy;Wissman5" title="">[5]</a></sup> Na &eacute;poca, disse que ingressar na escola o deixou &#34&semi;transbordante de entusiasmo&#34&semi;, estudando at&eacute; vinte horas di&aacute;rias e mal se alimentando.<sup id="_ref&shy;Griffith_b" class="reference"><a href="#_note&shy;Griffith" title="">[3]</a></sup> Para se aprimorar no desenho anat&ocirc;mico assistia a dissec&ccedil;&otilde;es, al&eacute;m de estudar <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Arqueologia" id="w">arqueologia</a>.<sup id="_ref&shy;Wissman5_b" class="reference"><a href="#_note&shy;Wissman5" title="">[5]</a></sup> Seu progresso foi, assim, muito r&aacute;pido, e obras desta fase, como <i>Igualdade diante da morte</i> (1848), j&aacute; s&atilde;o trabalhos perfeitamente acabados, tanto que no mesmo ano dividiu a primeira coloca&ccedil;&atilde;o, junto com <a href="http://en.wikipedia.org/wiki/Gustave_Boulanger" id="w">Gustave Boulanger</a>, na etapa preliminar do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Roma" id="w">Pr&ecirc;mio de Roma</a>. Em 1850 venceu a disputa final para o Pr&ecirc;mio, com a obra <i>Zen&oacute;bia encontrada por pastores nas margens do Araxe</i>.<sup id="_ref&shy;Turnerb_a" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup></p>&#10;<p>Estabelecendo&shy;se na <a href="http://en.wikipedia.org/wiki/Villa_Medici_em_Roma" id="w">Villa Medici</a>, como disc&iacute;pulo de <a href="http://en.wikipedia.org/wiki/Victor_Schnetz" id="w">Victor Schnetz</a> e <a href="http://en.wikipedia.org/wiki/Jean_Alaux" id="w">Jean Alaux</a>, p&ocirc;de estudar diretamente os mestres do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, sentindo grande atra&ccedil;&atilde;o pelo trabalho de <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>.<sup id="_ref&shy;Turnerb_b" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup><sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Visitou cidades da <a href="http://en.wikipedia.org/wiki/Toscana" id="w">Toscana</a> e da <a href="http://en.wikipedia.org/wiki/&Uacute;mbria" id="w">&Uacute;mbria</a>, estudando os antigos, apreciando especialmente as belezas art&iacute;sticas de <a href="http://en.wikipedia.org/wiki/Assis" id="w">Assis</a>, copiando na &iacute;ntegra os <a href="http://en.wikipedia.org/wiki/Afresco" id="w">afrescos</a> de <a href="http://en.wikipedia.org/wiki/Giotto" id="w">Giotto</a> na <a href="http://en.wikipedia.org/wiki/Bas%C3%ADlica_de_S%C3%A3o_Francisco_de_Assis" id="w">Bas&iacute;lica de S&atilde;o Francisco</a>. Tamb&eacute;m se entusiasmou com os afrescos da Antiguidade que conheceu em <a href="http://en.wikipedia.org/wiki/Pompeia" id="w">Pompeia</a>, que reproduziria em sua pr&oacute;pria casa quando mais tarde voltou para a Fran&ccedil;a, o que se deu em 1854.<sup id="_ref&shy;Turnerb_c" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup><sup id="_ref&shy;Griffith_c" class="reference"><a href="#_note&shy;Griffith" title="">[3]</a></sup> Passou algum tempo com seus parentes em Bordeaux e La Rochelle, decorou a <a href="http://en.wikipedia.org/wiki/Villa" id="w">villa</a> dos Moulon, um ramo abastado da fam&iacute;lia, e depois fixou&shy;se em Paris.<sup id="_ref&shy;Bartoli b_a" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> No mesmo ano exp&ocirc;s no <a href="http://en.wikipedia.org/wiki/Salon_de_Paris" id="w">Sal&atilde;o</a> <i>O Triunfo do Mart&iacute;rio</i>, realizado no ano anterior, e decorou duas mans&otilde;es.<sup id="_ref&shy;Turnerb_d" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup><sup id="_ref&shy;Bartoli b_b" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> J&aacute; seus primeiros cr&iacute;ticos aplaudiram sua maestria no desenho, a feliz composi&ccedil;&atilde;o das figuras e a afortunada filia&ccedil;&atilde;o a Rafael, de quem diziam que apesar de ele ter aprendido tudo dos antigos, deixara obra original.<sup id="_ref&shy;Wissman, p. 25_a" class="reference"><a href="#_note&shy;Wissman, p. 25" title="">[9]</a></sup> Tamb&eacute;m foi objeto de um elogioso artigo de <a href="http://en.wikipedia.org/wiki/Th%C3%A9ophile_Gautier" id="w">Th&eacute;ophile Gautier</a>, que muito lhe valeu para consolidar sua reputa&ccedil;&atilde;o.<sup id="_ref&shy;Bartoli b_c" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup></p>&#10;<p>Casou&shy;se com Marie&shy;Nelly Monchablon em 1856, e com ela teria cinco filhos.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> No mesmo ano o governo franc&ecirc;s encomendou&shy;lhe a decora&ccedil;&atilde;o da prefeitura de <a href="http://en.wikipedia.org/wiki/Tarascon_(Bouches&shy;du&shy;Rh%C3%B4ne)" id="w">Tarascon</a>, onde deixou a tela <i>Napole&atilde;o III visitando as v&iacute;timas da enchente de Tarascon em 1856</i>.<sup id="_ref&shy;Turnerb_e" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup> No ano seguinte obteve a medalha de primeira classe no Sal&atilde;o,<sup id="_ref&shy;Jensen_a" class="reference"><a href="#_note&shy;Jensen" title="">[11]</a></sup> pintou retratos do imperador <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o_III" id="w">Napole&atilde;o III</a> e da imperatriz <a href="http://en.wikipedia.org/wiki/Eug%C3%AAnia_de_Montijo" id="w">Eug&ecirc;nia de Montijo</a> e decorou a mans&atilde;o do rico banqueiro <a href="http://en.wikipedia.org/wiki/&Eacute;mile_Pereire" id="w">&Eacute;mile Pereire</a>. Com esses trabalhos Bouguereau se tornou um artista c&eacute;lebre, passando a ser procurado como professor. Tamb&eacute;m neste ano nasceu sua primeira filha, Henriette. O ano de 1859 viu nascer uma de suas maiores composi&ccedil;&otilde;es, <i>O Dia de Todos os Santos</i>, adquirida pela prefeitura de Bordeaux, e seu primeiro filho, George.<sup id="_ref&shy;Bartoli b_d" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> Na mesma &eacute;poca decorou, sob a supervis&atilde;o de Picot, a capela de <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">S&atilde;o Lu&iacute;s</a> na <a href="http://en.wikipedia.org/wiki/Igreja_de_Santa_Clotilde" id="w">Igreja de Santa Clotilde</a>, em Paris, num estilo austero que trai sua admira&ccedil;&atilde;o pelos renascentistas.<sup id="_ref&shy;Turnerb_f" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup> Sua segunda filha, Jeanne, nasceu no <a href="http://en.wikipedia.org/wiki/Natal" id="w">Natal</a> de 1861, mas viveu poucos anos.<sup id="_ref&shy;Bartoli b_e" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup></p>&#10;<a id="Transi%C3%A7%C3%A3o_estil%C3%ADstica_e_consagra%C3%A7%C3%A3o" name="Transi%C3%A7%C3%A3o_estil%C3%ADstica_e_consagra%C3%A7%C3%A3o"></a><h3>Transi&ccedil;&atilde;o estil&iacute;stica e consagra&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_The_Youth_of_Bacchus_(1884).jpg%7Cthumb%7C280px" id="w">&#39&semi;&#39&semi;A juventude de Baco&#39&semi;&#39&semi;, 1884</a>&#10;Enquanto que sua produ&ccedil;&atilde;o inicial havia privilegiado os grandes temas hist&oacute;ricos e religiosos, seguindo a tradi&ccedil;&atilde;o acad&ecirc;mica, o gosto do p&uacute;blico come&ccedil;ava a mudar e na d&eacute;cada de 1860 sua pintura evidencia uma transforma&ccedil;&atilde;o, aprofundando&shy;se no estudo da cor, preocupando&shy;se com um acabamento t&eacute;cnico de elevada qualidade e consolidando uma obra de maior apelo popular, pela qual ficaria mais conhecido.<sup id="_ref&shy;Wissman, p. 25_b" class="reference"><a href="#_note&shy;Wissman, p. 25" title="">[9]</a></sup><sup id="_ref&shy;Bartoli b_f" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> Realizou decora&ccedil;&otilde;es na igreja dos <a href="http://en.wikipedia.org/wiki/Agostinhos" id="w">agostinhos</a> de Paris e na sala de concertos do Grand&shy;Th&eacute;&acirc;tre de Bordeaux, sempre realizando outras obras paralelamente, que neste per&iacute;odo s&atilde;o tintas de certa melancolia.<sup id="_ref&shy;Turnerb_g" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup> Tamb&eacute;m estabeleceu fortes la&ccedil;os com <a href="http://en.wikipedia.org/wiki/Jean&shy;Marie_Fortun%C3%A9_Durand" id="w">Jean&shy;Marie Fortun&eacute; Durand</a>, seu filho <a href="http://en.wikipedia.org/wiki/Paul_Durand&shy;Ruel" id="w">Paul Durand&shy;Ruel</a> e <a href="http://en.wikipedia.org/wiki/Adolphe_Goupil" id="w">Adolphe Goupil</a>, conhecidos <i><a href="http://en.wikipedia.org/wiki/Marchand" id="w">marchands</a></i>, participando ativamente dos Sal&otilde;es.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Suas obras tinham boa aceita&ccedil;&atilde;o e logo sua fama se expandiu para a <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>, possibilitando&shy;lhe adquirir uma grande casa com atelier em <a href="http://en.wikipedia.org/wiki/Montparnasse" id="w">Montparnasse</a>.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Em 1864 nasceu um segundo filho, chamado Paul.<sup id="_ref&shy;Bartoli b_g" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup></p>&#10;<p>Sitiada Paris em 1870, durante a <a href="http://en.wikipedia.org/wiki/Guerra_franco&shy;prussiana" id="w">Guerra franco&shy;prussiana</a>, Bouguereau voltou sozinho de suas f&eacute;rias na Inglaterra, onde estava com a fam&iacute;lia, e tomou armas como soldado raso, auxiliando na defesa de barricadas, embora por sua idade fosse isento do servi&ccedil;o militar. Levantado o cerco, reuniu&shy;se aos seus e passou algum tempo em La Rochelle, esperando o fim da <a href="http://en.wikipedia.org/wiki/Comuna_de_Paris" id="w">Comuna</a>. Aproveitou o tempo para realizar decora&ccedil;&otilde;es na catedral e pintar o retrato do bispo Thomas.<sup id="_ref&shy;Bartoli b_h" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> Em 1872 foi jurado na <a href="http://en.wikipedia.org/wiki/Feira_Mundial_de_Viena" id="w">Feira Mundial de Viena</a>,<sup id="_ref&shy;Bartoli b_i" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> quando suas obras j&aacute; mostravam um esp&iacute;rito mais sentimentalista, jovial e din&acirc;mico, a exemplo de <i>Ninfas e s&aacute;tiro</i> (1873), retratando tamb&eacute;m muitas vezes crian&ccedil;as.<sup id="_ref&shy;Turnerb_h" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup> Este clima seria quebrado em 1875, quando faleceu George, um duro golpe sobre a fam&iacute;lia, que no entanto refletiu&shy;se em duas importantes obras de tema sacro: <i>Piet&agrave;</i> e <i>A Virgem da consola&ccedil;&atilde;o</i>. Ao mesmo tempo, passou a dar aulas na <a href="http://en.wikipedia.org/wiki/Academia_Julian" id="w">Academia Julian</a> de Paris. Em 1876 nasceu seu &uacute;ltimo rebento, Maurice, e foi aceito como membro titular do <a href="http://en.wikipedia.org/wiki/Instituto_de_Fran%C3%A7a" id="w">Instituto de Fran&ccedil;a</a>, depois de doze pleitos frustrados.<sup id="_ref&shy;Bartoli b_j" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> Um ano depois, novos sofrimentos: sua esposa faleceu e, ap&oacute;s dois meses, perdeu tamb&eacute;m Maurice. Como que por compensa&ccedil;&atilde;o, o per&iacute;odo foi pontilhado com a produ&ccedil;&atilde;o de v&aacute;rias de suas maiores e mais ambiciosas pinturas. No ano seguinte, recebeu a grande medalha de honra na <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%A3o_Universal_de_1878" id="w">Exposi&ccedil;&atilde;o Universal</a>.<sup id="_ref&shy;Jensen_b" class="reference"><a href="#_note&shy;Jensen" title="">[11]</a></sup> Ao final da d&eacute;cada comunicou &agrave; fam&iacute;lia seu desejo de casar novamente, com sua antiga aluna <a href="http://en.wikipedia.org/wiki/Elizabeth_Gardner" id="w">Elizabeth Gardner</a>. Sua m&atilde;e e sua filha se opuseram, mas em segredo o casal noivou em 1879. O casamento s&oacute; seria celebrado ap&oacute;s a morte de sua m&atilde;e, em 1896.<sup id="_ref&shy;Bartoli b_k" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup><sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> </p>&#10;<p>Em 1881 decorou a capela da <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem</a> na <a href="http://en.wikipedia.org/wiki/Igreja_de_S%C3%A3o_Vicente_de_Paulo" id="w">Igreja de S&atilde;o Vicente de Paulo</a> em Paris, uma encomenda que levaria oito anos para completar, consistindo de oito grandes telas sobre a vida de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>.<sup id="_ref&shy;Turnerc_a" class="reference"><a href="#_note&shy;Turnerc" title="">[17]</a></sup> Pouco depois tornou&shy;se presidente da <a href="http://en.wikipedia.org/wiki/Sociedade_dos_Artistas_Franceses" id="w">Sociedade dos Artistas Franceses</a>, encarregada da administra&ccedil;&atilde;o dos Sal&otilde;es, cargo que reteve por muitos anos.<sup id="_ref&shy;Bartoli b_l" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> Entrementes, pintou outra tela de grandes dimens&otilde;es, <i>A juventude de Baco</i> (1884), uma das favoritas do artista, permanecendo em seu atelier at&eacute; sua morte. No ano de 1888 foi indicado professor da Escola de Belas Artes de Paris<sup id="_ref&shy;Turnerc_b" class="reference"><a href="#_note&shy;Turnerc" title="">[17]</a></sup> e, no ano seguinte, foi feito Comandante da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a>.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup> Nesta altura, enquanto sua fama aumentava na Inglaterra e nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, na Fran&ccedil;a come&ccedil;ava a conhecer certo decl&iacute;nio, enfrentando a concorr&ecirc;ncia e os ataques das vanguardas pr&eacute;&shy;<a href="http://en.wikipedia.org/wiki/Modernista" id="w">modernistas</a>, que o consideravam med&iacute;ocre e pouco original.<sup id="_ref&shy;Turnerc_c" class="reference"><a href="#_note&shy;Turnerc" title="">[17]</a></sup> </p>&#10;<a id="Anos_finais" name="Anos_finais"></a><h3>Anos finais</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:William_Bouguereau_in_his_studio.jpg%7Cthumb%7Cleft%7C160px" id="w">Fotografia do artista em seus anos finais</a>&#10;Bouguereau tinha opini&otilde;es firmes e em mais de uma vez travou embates com o p&uacute;blico, com seus colegas e a cr&iacute;tica. Em 1889 entrou em choque com o grupo reunido em torno do pintor <a href="http://en.wikipedia.org/wiki/Ernest_Meissonier" id="w">Ernest Meissonier</a> a respeito do regulamento dos Sal&otilde;es, o que acabou resultando na cria&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Sociedade_Nacional_das_Belas_Artes" id="w">Sociedade Nacional das Belas Artes</a>, que manteve um Sal&atilde;o dissidente.<sup id="_ref&shy;Bartoli c_a" class="reference"><a href="#_note&shy;Bartoli c" title="">[19]</a></sup> Em 1891 os alem&atilde;es convidaram artistas franceses para expor em <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a>, e Bouguereau foi um dos poucos que aceitou, dizendo que sentia ser um dever patri&oacute;tico penetrar na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e conquist&aacute;&shy;la atrav&eacute;s do pincel.<sup id="_ref&shy;Griffith_d" class="reference"><a href="#_note&shy;Griffith" title="">[3]</a></sup> Isso n&atilde;o obstante despertou a ira da <a href="http://en.wikipedia.org/wiki/Liga_dos_Patriotas_de_Paris" id="w">Liga dos Patriotas de Paris</a>, e <a href="http://en.wikipedia.org/wiki/Paul_D%C3%A9roul%C3%A8de" id="w">Paul D&eacute;roul&egrave;de</a> iniciou uma guerra contra ele na imprensa. Por outro lado, o sucesso de Bouguereau na organiza&ccedil;&atilde;o de uma mostra de artistas franceses na <a href="http://en.wikipedia.org/wiki/Royal_Academy" id="w">Royal Academy</a> de <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> teve como efeito a cria&ccedil;&atilde;o de um evento permanente, de repeti&ccedil;&atilde;o anual.<sup id="_ref&shy;Bartoli c_b" class="reference"><a href="#_note&shy;Bartoli c" title="">[19]</a></sup></p>&#10;<p>Seu filho Paul, que havia se tornado um respeitado jurista e militar, faleceu em 1900, sendo a quarta morte de um filho que Bouguereau teve de testemunhar. Nesta &eacute;poca o pintor estava com ele em <a href="http://en.wikipedia.org/wiki/Menton" id="w">Menton</a>, no sul da Fran&ccedil;a, onde, pintando incessantemente, esperava que se recuperasse da <a href="http://en.wikipedia.org/wiki/Tuberculose" id="w">tuberculose</a> que havia contra&iacute;do. A perda foi cr&iacute;tica para Bouguereau, cuja sa&uacute;de a partir de ent&atilde;o declinou r&aacute;pido. Em 1902 manifestaram&shy;se os primeiros sinais de um mal card&iacute;aco. Teve, por&eacute;m, a felicidade de ver aclamada a obra que enviara &agrave; Feira Mundial, e em 1903 recebeu a ins&iacute;gnia de Grande Oficial da Legi&atilde;o de Honra. Logo depois foi convidado para as celebra&ccedil;&otilde;es do centen&aacute;rio da Villa Medici em Roma, passando em seguida uma semana em <a href="http://en.wikipedia.org/wiki/Floren%C3%A7a" id="w">Floren&ccedil;a</a> com sua esposa. Nesta altura recebia amiudados convites para ser homenageado em cidades da Europa, mas sua sa&uacute;de prec&aacute;ria o obrigava a recus&aacute;&shy;los, e acabou por impedi&shy;lo de pintar. Pressentindo o fim, mudou&shy;se em 31 de julho de 1905 para La Rochelle, onde expirou em 19 de agosto.<sup id="_ref&shy;Bartoli c_c" class="reference"><a href="#_note&shy;Bartoli c" title="">[19]</a></sup></p>&#10;<a id="Obra" name="Obra"></a><h2>Obra</h2>&#10;<p> </p>&#10;<a id="Contexto" name="Contexto"></a><h3>Contexto  </h3>&#10;<p>Bouguereau floresceu no auge do <a href="http://en.wikipedia.org/wiki/Academismo" id="w">academismo</a>, um m&eacute;todo de ensino nascido no s&eacute;culo XVI e que em meados do s&eacute;culo XIX chegara a obter uma influ&ecirc;ncia dominante.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Baseava&shy;se no conceito fundamental de que a arte pode ser integralmente ensinada atrav&eacute;s da sua sistematiza&ccedil;&atilde;o em um corpo comunic&aacute;vel de teoria e pr&aacute;tica, minimizando a import&acirc;ncia da originalidade. As academias valorizavam acima de tudo a autoridade dos mestres consagrados, venerando de modo especial a tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Arte_e_cultura_cl%C3%A1ssicas" id="w">cl&aacute;ssica</a>, e adotavam conceitos que possu&iacute;am, al&eacute;m de um car&aacute;ter <a href="http://en.wikipedia.org/wiki/Est%C3%A9tica" id="w">est&eacute;tico</a>, tamb&eacute;m um fundo <a href="http://en.wikipedia.org/wiki/&Eacute;tica" id="w">&eacute;tico</a> e um prop&oacute;sito <a href="http://en.wikipedia.org/wiki/Pedagogia" id="w">pedag&oacute;gico</a>, produzindo uma arte que almejava educar o p&uacute;blico e assim transformar a sociedade para melhor. Tamb&eacute;m tiveram um papel fundamental na organiza&ccedil;&atilde;o de todo o sistema de arte, pois al&eacute;m do ensino monopolizaram a ideologia cultural, o gosto, a cr&iacute;tica, o mercado e as vias de exibi&ccedil;&atilde;o e difus&atilde;o da produ&ccedil;&atilde;o art&iacute;stica, e estimularam a forma&ccedil;&atilde;o de cole&ccedil;&otilde;es did&aacute;ticas que acabaram por ser a origem de muitos <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> de arte. Essa vasta influ&ecirc;ncia se deveu principalmente &agrave; sua depend&ecirc;ncia do poder constitu&iacute;do dos <a href="http://en.wikipedia.org/wiki/Estado" id="w">Estados</a>, sendo via de regra ve&iacute;culos para a divulga&ccedil;&atilde;o e consagra&ccedil;&atilde;o de ide&aacute;rios n&atilde;o apenas art&iacute;sticos, mas tamb&eacute;m pol&iacute;ticos e sociais.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup><sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup><sup id="_ref&shy;Walker_a" class="reference"><a href="#_note&shy;Walker" title="">[23]</a></sup> </p>&#10;<p>Entre as pr&aacute;ticas mais t&iacute;picas das academias estava a organiza&ccedil;&atilde;o de Sal&otilde;es peri&oacute;dicos, eventos competitivos de car&aacute;ter art&iacute;stico e comercial que exibiam a produ&ccedil;&atilde;o dos iniciantes mais promissores e de mestres j&aacute; estabelecidos, oferecendo medalhas e pr&ecirc;mios significativos aos vencedores.<sup id="_ref&shy;Weber_a" class="reference"><a href="#_note&shy;Weber" title="">[24]</a></sup> A distin&ccedil;&atilde;o m&aacute;xima no <a href="http://en.wikipedia.org/wiki/Salon_de_Paris" id="w">Sal&atilde;o de Paris</a> era o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Roma" id="w">Pr&ecirc;mio de Roma</a>, que Bouguereau recebeu em 1850, cujo prest&iacute;gio na &eacute;poca equivaleria hoje ao do <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Nobel" id="w">Pr&ecirc;mio Nobel</a>.<sup id="_ref&shy;Larson_a" class="reference"><a href="#_note&shy;Larson" title="">[25]</a></sup> O Sal&atilde;o parisiense em 1891 recebia em m&eacute;dia 50 mil visitantes por dia, nos dias em que a entrada era gratuita &shy; geralmente aos domingos<sup id="_ref&shy;Southgate_a" class="reference"><a href="#_note&shy;Southgate" title="">[26]</a></sup> &shy;, chegando &agrave; marca de 300 mil visitantes anualmente,<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> o que tornava tais eventos  important&iacute;ssima vitrine para exposi&ccedil;&atilde;o de novos talentos e um trampolim para sua inser&ccedil;&atilde;o no mercado, sendo muito freq&uuml;entados por colecionadores. Sem uma recep&ccedil;&atilde;o nos Sal&otilde;es dificilmente um artista conseguiria vender seu trabalho.<sup id="_ref&shy;Weber_b" class="reference"><a href="#_note&shy;Weber" title="">[24]</a></sup><sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Al&eacute;m disso o que era exibido nos Sal&otilde;es n&atilde;o ficava ali circunscrito, pois as obras mais aplaudidas eram encenadas como &#34&semi;quadros vivos&#34&semi; em teatros, circulavam em itiner&acirc;ncias pelo interior, eram copiadas em pintura e reproduzidas em produtos de consumo de massa como jornais, capas de revistas e gravuras de larga circula&ccedil;&atilde;o, caixas de chocolate, calend&aacute;rios, cart&otilde;es&shy;postais e outros meios, desta maneira influindo poderosamente em toda a sociedade. Os artistas mais celebrados se tornavam da mesma forma figuras p&uacute;blicas influentes,<sup id="_ref&shy;Weber_c" class="reference"><a href="#_note&shy;Weber" title="">[24]</a></sup><sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> cuja popularidade era compar&aacute;vel &agrave; dos atuais astros do <a href="http://en.wikipedia.org/wiki/Cinema" id="w">cinema</a>.<sup id="_ref&shy;Kino_a" class="reference"><a href="#_note&shy;Kino" title="">[30]</a></sup></p>&#10;<a id="O_mercado_e_a_consolida%C3%A7%C3%A3o_do_seu_estilo" name="O_mercado_e_a_consolida%C3%A7%C3%A3o_do_seu_estilo"></a><h3>O mercado e a consolida&ccedil;&atilde;o do seu estilo</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_Dante_And_Virgil_In_Hell_(1850).jpg%7Cthumb%7C280px" id="w">&#39&semi;&#39&semi;Dante e Virg&iacute;lio no inferno&#39&semi;&#39&semi;, 1850</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Bouguereau_&shy;_fam%C3%ADlia_indigente%2C_1865.jpg%7Cthumb%7C280px" id="w">&#39&semi;&#39&semi;Fam&iacute;lia indigente&#39&semi;&#39&semi;, 1865</a>&#10;<a href="http://en.wikipedia.org/wiki/File:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_Dawn_(1881).jpg%7Cthumb%7C280px" id="w">&#39&semi;&#39&semi;Aurora&#39&semi;&#39&semi;, 1881</a>&#10;Mesmo que o sistema acad&ecirc;mico sempre desse grande valor &agrave; tradi&ccedil;&atilde;o cl&aacute;ssica, a partir da d&eacute;cada de 1860, por influ&ecirc;ncia da classe m&eacute;dia, que se tornava um importante p&uacute;blico nos Sal&otilde;es e passava a comprar arte, as academias j&aacute; experimentavam significativa modifica&ccedil;&atilde;o em suas &ecirc;nfases. Havia na &eacute;poca um interesse geral pela busca da verdade e de como ela podia ser comunicada na arte. As academias j&aacute; n&atilde;o conseguiam manter seu antigo programa de oferecer ao p&uacute;blico apenas temas considerados pela elite governante como nobres e elevados, tipificados nas obras hist&oacute;ricas, mitol&oacute;gicas, aleg&oacute;ricas e religiosas em abordagens impessoais e solenes. Nas palavras de Naomi Maurer, &#34&semi;embora antes potentes, esses temas j&aacute; tinham pouca ou nenhuma relev&acirc;ncia para um p&uacute;blico secularizado que combinava ceticismo sobre a religi&atilde;o com uma ignor&acirc;ncia das alus&otilde;es cl&aacute;ssicas, cujo simbolismo era raramente compreendido&#34&semi;.<sup id="_ref&shy;Maurer_a" class="reference"><a href="#_note&shy;Maurer" title="">[31]</a></sup> Mas n&atilde;o s&oacute; isso. Outros elementos contribu&iacute;ram para essa diversifica&ccedil;&atilde;o. O cotidiano passava a ser um assunto digno de representa&ccedil;&atilde;o art&iacute;stica,<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> desenvolvia&shy;se o conceito de <a href="http://en.wikipedia.org/wiki/Arte_pela_arte" id="w">arte pela arte</a>, libertando&shy;a da tutela da moral e da utilidade p&uacute;blica, o <a href="http://en.wikipedia.org/wiki/Pitoresco" id="w">pitoresco</a> surgia como um valor est&eacute;tico por direito pr&oacute;prio, aumentava o interesse pela <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a>, pelo exotismo do oriente, pelos <a href="http://en.wikipedia.org/wiki/Folclore" id="w">folclores</a> nacionais, pelo <a href="http://en.wikipedia.org/wiki/Artesanato" id="w">artesanato</a> e as <a href="http://en.wikipedia.org/wiki/Artes_aplicadas" id="w">artes aplicadas</a>, abrindo outras avenidas para a aprecia&ccedil;&atilde;o est&eacute;tica e encontrando outras verdades dignas de apre&ccedil;o, que haviam sido antes desprezadas pela cultura oficial. Por fim, o apoio dos burgueses aos acad&ecirc;micos era tamb&eacute;m uma forma de aproximar&shy;se deles e revestir&shy;se de um pouco de seu prest&iacute;gio, indicando um desejo de ascens&atilde;o social.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup><sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup><sup id="_ref&shy;Kino_b" class="reference"><a href="#_note&shy;Kino" title="">[30]</a></sup> O interesse na proposta acad&ecirc;mica de modo geral permaneceu, pela grande reputa&ccedil;&atilde;o da escola e pelo alto n&iacute;vel de qualidade do seu produto, mas foi preciso que ela se adaptasse oferecendo n&atilde;o apenas uma varia&ccedil;&atilde;o tem&aacute;tica, mas um novo estilo de apresenta&ccedil;&atilde;o desses novos temas, resultando numa sedutora combina&ccedil;&atilde;o de beleza idealizada, superf&iacute;cies polidas, sentimentalismo f&aacute;cil, acabamentos detalhados, efeitos decorativos, cenas de costumes, paisagens ex&oacute;ticas e &agrave;s vezes um erotismo picante.<sup id="_ref&shy;Maurer_b" class="reference"><a href="#_note&shy;Maurer" title="">[31]</a></sup><sup id="_ref&shy;Rehs_a" class="reference"><a href="#_note&shy;Rehs" title="">[35]</a></sup> Essa mudan&ccedil;a de mentalidade foi t&atilde;o importante que, como Bouguereau expressou em uma entrevista de 1891, determinou uma transforma&ccedil;&atilde;o em seu trabalho: </p>&#10;<dl><dd><dl><dd>&#34&semi;Aqui est&aacute; meu <i>Anjo da morte</i>. &Agrave; frente est&aacute; minha segunda pintura, <i>Dante no Inferno</i>. Como voc&ecirc; pode ver, elas s&atilde;o diferentes das pinturas que fa&ccedil;o hoje.... Se eu continuasse a pintar trabalhos semelhantes, &eacute; prov&aacute;vel que, como esses, eu ainda os teria comigo. O que voc&ecirc; espera? Voc&ecirc; tem que seguir o gosto do p&uacute;blico, e o p&uacute;blico s&oacute; compra aquilo que gosta. Este &eacute; o motivo pelo qual, com os anos, eu mudei minha maneira de pintar&#34&semi;.<sup id="_ref&shy;Jensen, p. 20_a" class="reference"><a href="#_note&shy;Jensen, p. 20" title="">[36]</a></sup></dd></dl></dd></dl>&#10;<p>Contudo, o reconhecimento da influ&ecirc;ncia do mercado em sua produ&ccedil;&atilde;o fez com que ele fosse repetidamente e por muito tempo acusado de prostituir sua arte, mas &eacute; preciso lembrar que os artistas sempre dependeram de patronos para sobreviver, e o <a href="http://en.wikipedia.org/wiki/Mecenato" id="w">mecenato</a> foi um dos processos sociais dominantes na Europa pr&eacute;&shy;industrial.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Realmente, como afirmou Jensen, pode ter havido na &eacute;poca de Bouguereau uma intensifica&ccedil;&atilde;o no mercantilismo art&iacute;stico pela crescente independ&ecirc;ncia dos consumidores burgueses da orienta&ccedil;&atilde;o dos eruditos, que antes ditavam &agrave;s elites o que era boa ou m&aacute; arte, mas a ideia de que a arte deveria ser criada independentemente do gosto do p&uacute;blico, como advertiu o mesmo autor, foi uma das bandeiras modernistas, e como tal foi usada pelas vanguardas para atacar o antigo sistema de arte, considerando n&atilde;o apenas Bouguereau prostitu&iacute;do, mas <i>todo</i> o sistema acad&ecirc;mico. O contradit&oacute;rio neste argumento &eacute; que at&eacute; mesmo os <a href="http://en.wikipedia.org/wiki/Impressionista" id="w">impressionistas</a>, os que primeiro atacaram Bouguereau, dependiam de patronos e do benepl&aacute;cito dos <i>marchands</i>, e em um grau at&eacute; maior.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> </p>&#10;<p>Bouguereau dedicou grande parte de suas energias para satisfazer o gosto do novo p&uacute;blico burgu&ecirc;s, mas era claro seu idealismo e a sua identifica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> com <a href="http://en.wikipedia.org/wiki/Beleza" id="w">beleza</a>, e nisso ele permanecia fiel &agrave; tradi&ccedil;&atilde;o antiga. Em certa ocasi&atilde;o declarou sua profiss&atilde;o de f&eacute;: </p>&#10;<dl><dd><dl><dd>&#34&semi;Em pintura, sou um idealista. Na arte s&oacute; vejo o belo, e para mim arte &eacute; o belo. Por que reproduzir o que a natureza tem de feio? N&atilde;o vejo o porqu&ecirc; disso ser necess&aacute;rio. Pintar exatamente o que vemos &shy; n&atilde;o! &shy; ou pelo menos n&atilde;o para aqueles que n&atilde;o sejam extremamente talentosos. O talento redime tudo e tudo desculpa. Hoje em dia os pintores v&atilde;o longe demais, assim como v&atilde;o os escritores e novelistas. N&atilde;o se pode saber onde eles v&atilde;o parar&#34&semi;.<sup id="_ref&shy;Rehs_b" class="reference"><a href="#_note&shy;Rehs" title="">[35]</a></sup></dd></dl></dd></dl>&#10;<p>Mesmo em obras que retratam mendigos, tende &agrave; idealiza&ccedil;&atilde;o, o que &eacute; um dos motivos para as cr&iacute;ticas que j&aacute; durante sua vida o acusavam de artificialismo. Em <i>Fam&iacute;lia indigente</i> fica &oacute;bvia a ambiguidade do seu tratamento: enquanto que a imagem deveria evocar a mis&eacute;ria, est&aacute; composta com a harmonia e equil&iacute;brio da Renascen&ccedil;a e se destina a enobrecer os sujeitos&semi; percebe&shy;se que todos est&atilde;o bastante limpos, s&atilde;o belos, o beb&ecirc; nos bra&ccedil;os da m&atilde;e &eacute; roli&ccedil;o e rosado e parece inteiramente saud&aacute;vel. Na opini&atilde;o de Erika Langmuir, em que pese o tema e a not&oacute;ria compaix&atilde;o e generosidade pessoal do artista, &#34&semi;a obra n&atilde;o serve como reportagem social nem conclama &agrave; a&ccedil;&atilde;o (contra a mis&eacute;ria)&#34&semi;, como ficou patente para os seus cr&iacute;ticos quando foi exposta: &#34&semi;O sr. Bouguereau pode ensinar seus alunos como desenhar, mas n&atilde;o pode ensinar aos ricos como e o quanto as pessoas sofrem em seu redor&#34&semi;.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup><sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> </p>&#10;<p>N&atilde;o obstante, esta abordagem n&atilde;o era&shy;lhe exclusiva, e fazia parte da tradi&ccedil;&atilde;o acad&ecirc;mica. Mark Walker observou que a despeito das cr&iacute;ticas que se possa levantar contra suas idealiza&ccedil;&otilde;es, por n&atilde;o representarem exatamente a realidade vis&iacute;vel, a idealiza&ccedil;&atilde;o em si, com a fantasia que ela envolve, n&atilde;o pode ser considerada elemento alheio &agrave; arte. Linda Nochlin acrescentou que por mais que por este motivo seus detratores o acusem de passadismo e de lhe faltar contato com sua &eacute;poca, n&atilde;o cabe consider&aacute;&shy;lo como um anacr&ocirc;nico, pois a ideologia que defendeu era uma das correntes vitais em exist&ecirc;ncia naquele per&iacute;odo: &#34&semi;queiram eles ou n&atilde;o, artistas e escritores est&atilde;o inevitavelmente condenados a serem contempor&acirc;neos, incapazes de fugir aos determinantes que <a href="http://en.wikipedia.org/wiki/Taine" id="w">Taine</a> dividiu em contexto (<i>milieu</i>), ra&ccedil;a e momento&#34&semi;.<sup id="_ref&shy;Walker_b" class="reference"><a href="#_note&shy;Walker" title="">[23]</a></sup></p>&#10;<p>Levando em conta o seu contexto e suas prefer&ecirc;ncias pessoais, pode&shy;se sumarizar a descri&ccedil;&atilde;o de seu ecl&eacute;tico <a href="http://en.wikipedia.org/wiki/Estilo_(arte)" id="w">estilo</a> da seguinte maneira: </p>&#10;&#10;<ul>&#10;<li>No in&iacute;cio era filiado &agrave; tradi&ccedil;&atilde;o cl&aacute;ssica idealista da <a href="http://en.wikipedia.org/wiki/Antiguidade" id="w">Antiguidade</a> e do <a href="http://en.wikipedia.org/wiki/Renascimento" id="w">Renascimento</a>, continuada na escola <a href="http://en.wikipedia.org/wiki/Neocl%C3%A1ssica" id="w">neocl&aacute;ssica</a> de <a href="http://en.wikipedia.org/wiki/David" id="w">David</a> e <a href="http://en.wikipedia.org/wiki/Ingres" id="w">Ingres</a>, mas absorveu elementos adicionais que deram ao seu estilo maior vivacidade, eleg&acirc;ncia, sensualidade e imediatismo, sem perder sua &iacute;ndole idealizadora.<sup id="_ref&shy;Uhr2_a" class="reference"><a href="#_note&shy;Uhr2" title="">[41]</a></sup><sup id="_ref&shy;Rehs_c" class="reference"><a href="#_note&shy;Rehs" title="">[35]</a></sup><sup id="_ref&shy;Palmer_a" class="reference"><a href="#_note&shy;Palmer" title="">[42]</a></sup> Entre esses elementos s&atilde;o mais evidentes:</li>&#10;<li>Um forte componente <a href="http://en.wikipedia.org/wiki/Rom%C3%A2ntico" id="w">rom&acirc;ntico</a>, que aparece mais na forma de um certo sentimentalismo, uma atmosfera id&iacute;lica e &agrave;s vezes um consider&aacute;vel erotismo.<sup id="_ref&shy;Walker_c" class="reference"><a href="#_note&shy;Walker" title="">[23]</a></sup><sup id="_ref&shy;Sayer_a" class="reference"><a href="#_note&shy;Sayer" title="">[43]</a></sup> </li>&#10;<li>Tra&ccedil;os <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realistas</a>, enfatizados por um acabamento t&eacute;cnico impec&aacute;vel que em certos momentos se aproximava do efeito de uma <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>, t&eacute;cnica que conhecia grande populariza&ccedil;&atilde;o na &eacute;poca e que o artista &agrave;s vezes utilizou como auxiliar em suas composi&ccedil;&otilde;es.<sup id="_ref&shy;Palmer_b" class="reference"><a href="#_note&shy;Palmer" title="">[42]</a></sup><sup id="_ref&shy;Walker_d" class="reference"><a href="#_note&shy;Walker" title="">[23]</a></sup> </li>&#10;<li>Em algumas pinturas parece recuperar valores do <a href="http://en.wikipedia.org/wiki/Rococ%C3%B3" id="w">Rococ&oacute;</a>, com um acentuado senso decorativo, formas elegantes, composi&ccedil;&atilde;o descomplicada e uma tem&aacute;tica leve e jovial.<sup id="_ref&shy;Palmer_c" class="reference"><a href="#_note&shy;Palmer" title="">[42]</a></sup> </li>&#10;<li>Tamb&eacute;m mostra ter recebido alguma influ&ecirc;ncia do estilo representativo altamente detalhado dos <a href="http://en.wikipedia.org/wiki/Pr%C3%A9&shy;rafaelitas" id="w">Pr&eacute;&shy;rafaelitas</a>.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup></li>&#10;<li>Sua obra de certa maneira se coloca como uma antecipa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> por sua abordagem otimista do mundo, influenciada pelos progressos da <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncia" id="w">ci&ecirc;ncia</a> e pela doutrina do <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">Positivismo</a>.<sup id="_ref&shy;Palmer_d" class="reference"><a href="#_note&shy;Palmer" title="">[42]</a></sup></li></ul>&#10;<a id="M%C3%A9todo_e_t%C3%A9cnica" name="M%C3%A9todo_e_t%C3%A9cnica"></a><h3>M&eacute;todo e t&eacute;cnica</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Loves_Resistance.jpg%7Cthumb%7C260px%7Cleft" id="w">Desenho preparat&oacute;rio para a tela &#39&semi;&#39&semi;Jovem defendendo&shy;se de Cupido&#39&semi;&#39&semi;</a>&#10;Como todo acad&ecirc;mico de seu tempo, passou por um aprendizado sistem&aacute;tico e graduado, estudando os mestres consagrados e as t&eacute;cnicas de seu of&iacute;cio. A profici&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Desenho" id="w">desenho</a> era indispens&aacute;vel, era ela a base de toda a obra acad&ecirc;mica, tanto por estruturar toda a composi&ccedil;&atilde;o quanto por possibilitar, nas etapas iniciais, a explora&ccedil;&atilde;o de uma ideia sob os mais variados aspectos, antes de se chegar a um resultado definitivo. Naturalmente, seu m&eacute;todo de trabalho inclu&iacute;a a realiza&ccedil;&atilde;o de in&uacute;meros esbo&ccedil;os preparat&oacute;rios, numa constru&ccedil;&atilde;o minuciosa de todas as figuras e fundos. Da mesma forma era fundamental o perfeito dom&iacute;nio da representa&ccedil;&atilde;o do corpo humano, uma vez que todas as obras eram figurativas e centradas nas a&ccedil;&otilde;es do homem ou de deuses mitol&oacute;gicos antropom&oacute;rficos.<sup id="_ref&shy;Walker_e" class="reference"><a href="#_note&shy;Walker" title="">[23]</a></sup><sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> A impressionante suavidade de textura na descri&ccedil;&atilde;o pict&oacute;rica da pele humana e a delicadeza de formas e gestos que obtinha nas m&atilde;os, p&eacute;s e faces eram especialmente admiradas.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Um cronista an&ocirc;nimo deixou sua impress&atilde;o: </p>&#10;<dl><dd><dl><dd>&#34&semi;Esta pintura impec&aacute;vel, em que tudo &eacute; representado com o mais extremoso cuidado, onde o menor detalhe &eacute; pintado amorosamente, n&atilde;o era uma conquista f&aacute;cil. A execu&ccedil;&atilde;o material era segura e r&aacute;pida, mas os preparativos eram laboriosos e inteiramente desenvolvidos, cada objeto sendo analisado e observado de todas as formas poss&iacute;veis com o aux&iacute;lio de seus esbo&ccedil;os, estudos em escala definitiva e numerosos ensaios pr&eacute;vios com tinta. Bouguereau era um eterno perfeccionista, frequentemente retrabalhando as composi&ccedil;&otilde;es mesmo depois de d&aacute;&shy;las por terminadas&#34&semi;.<sup id="_ref&shy;Rehs_d" class="reference"><a href="#_note&shy;Rehs" title="">[35]</a></sup></dd></dl></dd></dl>&#10;<p>Bouguereou trabalhou na t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Pintura_a_%C3%B3leo" id="w">pintura a &oacute;leo</a>, e seu trabalho de pincel &eacute; muitas vezes invis&iacute;vel, com um acabamento de alt&iacute;ssima qualidade.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup><sup id="_ref&shy;Sotheby's_a" class="reference"><a href="#_note&shy;Sotheby's" title="">[48]</a></sup> Era um grande colorista,<sup id="_ref&shy;Ashbery_a" class="reference"><a href="#_note&shy;Ashbery" title="">[49]</a></sup><sup id="_ref&shy;Sotheby's_b" class="reference"><a href="#_note&shy;Sotheby's" title="">[48]</a></sup> constru&iacute;a as formas com seus contornos nitidamente delineados, evidenciando seu dom&iacute;nio do desenho, e definia os volumes com uma h&aacute;bil grada&ccedil;&atilde;o de luz em <i><a href="http://en.wikipedia.org/wiki/Sfumato" id="w">sfumatos</a></i> sutis.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Sua t&eacute;cnica era reconhecida como brilhante, <sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> mas em seus anos finais, possivelmente por problemas de vis&atilde;o, se tornou menos rigorosa e as pinceladas, mais livres.<sup id="_ref&shy;Ashbery_b" class="reference"><a href="#_note&shy;Ashbery" title="">[49]</a></sup> </p>&#10;<p>Contudo, em algumas ocasi&otilde;es sua t&eacute;cnica podia ser extremamente vers&aacute;til, adaptando&shy;se a cada tipo de objeto representado, o que emprestava uma particular impress&atilde;o de vivacidade e espontaneidade ao conjunto, sem que isso significasse grandes improvisos, como atesta a similitude entre seus esbo&ccedil;os e as obras finalizadas.<sup id="_ref&shy;Shiff_a" class="reference"><a href="#_note&shy;Shiff" title="">[52]</a></sup> Um exemplo desse tratamento de exce&ccedil;&atilde;o pode ser dado pela an&aacute;lise de sua importante composi&ccedil;&atilde;o <i>A juventude de Baco</i>, nas palavras de Albert Boime:</p>&#10;<dl><dd><dl><dd>&#34&semi;Aqui Bouguereau virtualmente desenhou com o pincel, e a anima&ccedil;&atilde;o e a vivacidade das figuras se devem em grande medida &agrave; liberdade de sua execu&ccedil;&atilde;o. &Agrave; direita, as &aacute;rvores s&atilde;o constru&iacute;das rapidamente com pinceladas irregulares e pouca tinta&semi; em outras &aacute;reas do fundo ele usou uma t&eacute;cnica de <a href="http://en.wikipedia.org/wiki/Velatura" id="w">velaturas</a> e efeitos gr&aacute;ficos. Uma deslumbrante paleta de verdes e marrons transmite com efici&ecirc;ncia a atmosfera outonal. Duvido que se tivesse usado suas t&eacute;cnicas mais conhecidas e tradicionais ele poderia transmitir sua sensualidade com tanta autenticidade&#34&semi;.<sup id="_ref&shy;Shiff_b" class="reference"><a href="#_note&shy;Shiff" title="">[52]</a></sup></dd></dl></dd></dl>&#10;<a id="Obras_er%C3%B3ticas" name="Obras_er%C3%B3ticas"></a><h3> Obras er&oacute;ticas</h3>&#10;<a id="O_nu_feminino" name="O_nu_feminino"></a><h4>O nu feminino</h4>&#10;<p>Entre as mudan&ccedil;as no universo acad&ecirc;mico trazidas pela burguesia, surgiu a demanda por obras de conte&uacute;do er&oacute;tico. Isso explica a grande presen&ccedil;a do nu em sua obra e v&aacute;rios estudiosos contempor&acirc;neos t&ecirc;m se interessado por este aspecto de sua produ&ccedil;&atilde;o. Theodore Zeldin afirmou que a despeito da ineg&aacute;vel cultura cl&aacute;ssica que tinha, mesmo suas obras mitol&oacute;gicas n&atilde;o tratam dos deuses e deusas em si, mas s&atilde;o simples pretextos para a exibi&ccedil;&atilde;o de belos corpos femininos com suas peles acetinadas, o que, segundo o autor, pode ser confirmado pelo seu h&aacute;bito de s&oacute; escolher nomes para as telas depois de terminadas, em longas conversas com sua esposa que muitas vezes acabavam em risadas.<sup id="_ref&shy;Zeldin_a" class="reference"><a href="#_note&shy;Zeldin" title="">[53]</a></sup> Entre suas cenas mitol&oacute;gicas com nus mais conhecidas est&atilde;o <i>A juventude de Baco</i>, onde uma profus&atilde;o de nus e figuras semivestidas se deleita e diverte em torno do deus do vinho e do &ecirc;xtase,<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> e <i>Ninfas e s&aacute;tiro</i>, em que quatro <a href="http://en.wikipedia.org/wiki/Ninfa_(mitologia)" id="w">ninfas</a> nuas de corpos esculturais tentam seduzir a criatura mitol&oacute;gica conhecida por sua lubricidade.<sup id="_ref&shy;D'Emilio_a" class="reference"><a href="#_note&shy;D'Emilio" title="">[55]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/File:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_Les_Deux_Baigneuses_(1884).jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Duas banhistas&#39&semi;&#39&semi;, 1884</a></p>&#10;<p>Bouguereau foi um dos mais apreciados pintores de nus femininos de seu tempo,<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> e <a href="http://en.wikipedia.org/wiki/Marcel_Proust" id="w">Marcel Proust</a> em uma carta imaginava que ele era capaz de captar e tornar compreens&iacute;vel a ess&ecirc;ncia transcendental da beleza da mulher, dizendo: &#34&semi;Aquela mulher t&atilde;o estranhamente bela.... jamais reconheceria e admiraria a si mesma sen&atilde;o em uma pintura de Bouguereau. As mulheres s&atilde;o as encarna&ccedil;&otilde;es vivas da Beleza, mas elas n&atilde;o a entendem&#34&semi;.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> O tipo de corpo que o artista consagrou em suas obras era o modelo&shy;padr&atilde;o da beleza feminina idealizada em seu tempo: mulheres jovens de seios pequenos, com um corpo perfeitamente proporcionado, uma apar&ecirc;ncia et&eacute;rea, frequentemente em pose frontal mas sem pelos pubianos, ou com a vulva estrategicamente oculta. Como observou James Collier, para aquela sociedade este tipo de representa&ccedil;&atilde;o sublimada e impessoal era uma forma aceit&aacute;vel de exibir publicamente a figura da mulher nua numa &eacute;poca moralista em que cavalheiros n&atilde;o ousariam mencionar palavras como &#34&semi;pernas&#34&semi; ou &#34&semi;gravidez&#34&semi; em presen&ccedil;a de damas. Para poder ser vista nua, a mulher n&atilde;o poderia ser deste mundo. N&atilde;o admira, assim, o esc&acirc;ndalo que a <i>Ol&iacute;mpia</i> de <a href="http://en.wikipedia.org/wiki/Manet" id="w">Manet</a> tenha causado quando foi exposta em 1863, n&atilde;o mais nua do que as mulheres de Bouguereau, mas apresentada em um contexto prosaico &shy; reclinada em um sof&aacute; com uma servente a lhe trazer um ramalhete de flores, presumidamente enviadas por um admirador, o que a tornava aos olhos da &eacute;poca uma mera prostituta. Enquanto <i>Ol&iacute;mpia</i> embara&ccedil;ou a todos por seu apelo ao sexo imediato, com as ninfas inumanas de Bouguereau os homens podiam fantasiar tranquila e educadamente em plenos Sal&otilde;es.<sup id="_ref&shy;Collier_a" class="reference"><a href="#_note&shy;Collier" title="">[58]</a></sup> </p>&#10;<p>Entre seus nus mais ambiciosos est&aacute; <i>Duas banhistas</i>, uma grande contribui&ccedil;&atilde;o a um g&ecirc;nero tradicional mas que em certos aspectos &eacute; uma obra inovadora. Boa parte de seu impacto se deve &agrave; apresenta&ccedil;&atilde;o dos corpos delineados contra um fundo aberto, o que lhes destaca as formas e lhes empresta monumentalidade estatuesca. Novamente, como era a regra no tema das banhistas, as figuras n&atilde;o parecem pertencer &agrave; Terra, imersas em uma esp&eacute;cie de introspec&ccedil;&atilde;o em um cen&aacute;rio agreste e remoto, longe do ambiente urbano, vivendo apenas na realidade pict&oacute;rica, caracter&iacute;sticas que as isolam do observador com seguran&ccedil;a sem se produzir uma efetiva intera&ccedil;&atilde;o.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup><sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<a id="Cupidos_e_camponesas" name="Cupidos_e_camponesas"></a><h4>Cupidos e camponesas</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Cupidon.jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Cupido molhado&#39&semi;&#39&semi;, 1891</a>&#10;<a href="http://en.wikipedia.org/wiki/File:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_The_Broken_Pitcher_(1891).png%7Cthumb" id="w">&#39&semi;&#39&semi;O jarro quebrado&#39&semi;&#39&semi;, 1891</a>&#10;Mas houve um desenvolvimento peculiar no erotismo masculino europeu do s&eacute;culo XIX, abrindo novos campos de representa&ccedil;&atilde;o art&iacute;stica nos quais Bouguereau mergulhou decididamente. Num per&iacute;odo em que a mulher adulta, a mulher real, estava abandonando seu antigo papel de diva casta e virtuosa, como que &#34&semi;perdendo a inoc&ecirc;ncia&#34&semi;, em parte o erotismo masculino se transferiu para as jovens e mesmo, em alguns casos, para os meninos, ambos no in&iacute;cio de sua <a href="http://en.wikipedia.org/wiki/Adolesc%C3%AAncia" id="w">adolesc&ecirc;ncia</a>, em busca de algo que pudesse apagar o sentimento de pureza perdida. Como descreveu Jon Stratton, &#34&semi;houve uma converg&ecirc;ncia. Onde as meninas adolescentes haviam se tornado desej&aacute;veis para os homens da burguesia, sendo ao mesmo tempo desejadas e temidas, pensou&shy;se que os homens poderiam celebrar o menino adolescente sem desejo, mas pelas virtudes femininas que lhe foram atribu&iacute;das. Por&eacute;m logo a amb&iacute;gua figura masculina se tornou erotizada&#34&semi;. Bram Dijkstra, nesta linha de ideias, citou como exemplo a obra de Bouguereau <i>Cupido molhado</i>, exibida no Sal&atilde;o de 1891, e disse: &#34&semi;O mestre n&atilde;o poderia oferecer um adolescente mais sexualmente estimulante do que este, mas, ao contr&aacute;rio de <a href="http://en.wikipedia.org/wiki/Oscar_Wilde" id="w">Oscar Wilde</a>, que havia sido preso por <a href="http://en.wikipedia.org/wiki/Pederastia" id="w">pederastia</a>, Bouguereau recebeu pr&ecirc;mios e honras&#34&semi;. A diferen&ccedil;a, retornou Stratton, estava em que Wilde passara &agrave;s vias de fato, enquanto Bouguereau permaneceu a salvo no seguro terreno da fantasia.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>A obra er&oacute;tica de Bouguereau, contudo, n&atilde;o privilegiou os meninos, embora tenha produzido v&aacute;rios <a href="http://en.wikipedia.org/wiki/Cupido" id="w">Cupidos</a>.<sup id="_ref&shy;Van Hook_a" class="reference"><a href="#_note&shy;Van Hook" title="">[62]</a></sup> Maduras ou jovens, formam a grande maioria as representa&ccedil;&otilde;es da mulher em sua obra, surgindo n&atilde;o s&oacute; nas tem&aacute;ticas mitol&oacute;gicas, como j&aacute; foi citado, nas <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegorias</a> e nus &shy; vale dizer que sua reputa&ccedil;&atilde;o cresceu em boa parte sobre o numeroso grupo de pinturas que mostram ninfas e banhistas<sup id="_ref&shy;Uhr2_b" class="reference"><a href="#_note&shy;Uhr2" title="">[41]</a></sup> &shy; mas tamb&eacute;m na descri&ccedil;&atilde;o da popula&ccedil;&atilde;o rural feminina em suas atividades cotidianas. As camponesas foram um motivo que conheceu enorme popularidade no final do s&eacute;culo XIX, tamb&eacute;m como uma idealiza&ccedil;&atilde;o rom&acirc;ntica da inoc&ecirc;ncia e da pureza, bem como da sa&uacute;de e do vigor, a despeito da realidade dur&iacute;ssima em que viviam naquela &eacute;poca, que era bem diferente daquela em que apareceram nos quadros de Bouguereau e outros que seguiam a mesma est&eacute;tica, sempre imaculadamente limpas, felizes, despreocupadas e bem vestidas. O imagin&aacute;rio popular urbano as via tamb&eacute;m como particularmente pr&oacute;ximas &agrave; natureza, &agrave; terra, e, por extens&atilde;o, supunha&shy;se que eram mais ardentes no amor.<sup id="_ref&shy;Sayer_b" class="reference"><a href="#_note&shy;Sayer" title="">[43]</a></sup> Como analisou Karen Sayer, </p>&#10;<dl><dd><dl><dd>&#34&semi;O g&ecirc;nero campon&ecirc;s permaneceu como uma das poucas maneiras pelas quais a sexualidade poderia ser legitimamente apresentada com fins de dar prazer na arte do s&eacute;culo XIX. Mulheres e meninas camponesas eram seguidamente apresentadas em uma abordagem <a href="http://en.wikipedia.org/wiki/Voyeur" id="w">voyeur&iacute;stica</a>, vulner&aacute;veis e sedutoras&semi; as alegorias morais e a corte inocente eram apenas o outro lado da moeda ret&oacute;rica. A camponesa, particularmente a jovem, a bela menina, era erotizada de um modo que n&atilde;o era poss&iacute;vel para mulheres de outras classes, simplesmente pelo fato de (como classe social) permanecerem distantes do p&uacute;blico de <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classe m&eacute;dia</a>, e porque viviam longe, no campo, na geografia das idealiza&ccedil;&otilde;es e do imagin&aacute;rio sexual.... Como Bloomfield e Pyne observaram, a camponesa tinha de ser &#39&semi;temperada&#39&semi; para o consumo do p&uacute;blico urbano.... em uma cuidadosa reelabora&ccedil;&atilde;o da ideologia, atrav&eacute;s do discurso da pastoral, da inf&acirc;ncia e da feminilidade. Isso, por outro lado, acabou por redefinir todas as mulheres como decorativas, objetos de consumo, cujos corpos podiam ser usados como telas onde se projetava poder&#34&semi;.<sup id="_ref&shy;Sayer_c" class="reference"><a href="#_note&shy;Sayer" title="">[43]</a></sup></dd></dl></dd></dl>&#10;<p>N&atilde;o &eacute; dif&iacute;cil perceber as amplas conota&ccedil;&otilde;es pol&iacute;ticas e sociais dessa vis&atilde;o, como consolida&ccedil;&atilde;o de uma ideologia de dom&iacute;nio, preconceito e explora&ccedil;&atilde;o das camponesas. Ao analisar a obra <i>O jarro quebrado</i>, Sayer disse que a imagem da camponesa, sentada &agrave; beira de um po&ccedil;o, com p&eacute;s nus, cabelos frouxamente atados, olhar fixo no observador, o vaso roto a seus p&eacute;s, &eacute; uma met&aacute;fora da sedu&ccedil;&atilde;o e ao mesmo tempo do perigo, do conhecimento e da inoc&ecirc;ncia sexual, e indica com clareza o poder da sexualidade, um poder que requer uma rea&ccedil;&atilde;o que dissolva a amea&ccedil;a e contenha tanto poder, atrav&eacute;s do distanciamento da idealiza&ccedil;&atilde;o pastoral, e em especial quando a figura era de uma jovenzinha e n&atilde;o uma mulher  adulta.<sup id="_ref&shy;Sayer_d" class="reference"><a href="#_note&shy;Sayer" title="">[43]</a></sup> </p>&#10;<p>No caso dos meninos, de sa&iacute;da a neutraliza&ccedil;&atilde;o de seu poder sexual se d&aacute; com sua mitologiza&ccedil;&atilde;o, mostrando&shy;os na forma de <a href="http://en.wikipedia.org/wiki/Cupido" id="w">Cupidos</a> e assim  trasportando&shy;os para a esfera supramundana. Tamb&eacute;m &eacute; sintom&aacute;tica sua prefer&ecirc;ncia pela forma romana do deus do amor, em tese menos sexualizada do que a forma grega de <a href="http://en.wikipedia.org/wiki/Eros" id="w">Eros</a>, em geral um homem adulto viril.<sup id="_ref&shy;Mahon_a" class="reference"><a href="#_note&shy;Mahon" title="">[63]</a></sup> O tratamento dessas obras, delicado e sentimental, igualmente colaborava para aumentar o distanciamento da realidade. O artista pintou muitos Cupidos, dizendo que atendia &agrave;s exig&ecirc;ncias do mercado: &#34&semi;J&aacute; que os temas humildes, os dram&aacute;ticos e os her&oacute;icos n&atilde;o vendem, e como o p&uacute;blico prefere V&ecirc;nus e Cupidos, eu os pinto para agrad&aacute;&shy;lo, e me devoto principalmente &agrave;s V&ecirc;nus e Cupidos&#34&semi;.<sup id="_ref&shy;Van Hook_b" class="reference"><a href="#_note&shy;Van Hook" title="">[62]</a></sup> Alyce Mahon, explorando a tela <i>Jovem defendendo&shy;se de Cupido</i>, declarou que a neutraliza&ccedil;&atilde;o se d&aacute;, neste caso, tamb&eacute;m atrav&eacute;s da composi&ccedil;&atilde;o, onde a dita jovem sorri para o deus do amor, mas ao mesmo tempo o afasta com seus bra&ccedil;os, e da ambienta&ccedil;&atilde;o, novamente uma id&iacute;lica paisagem campestre, ao mesmo tempo em que oferece detalhes atraentes como o belo corpo seminu da jovem e as rosadas n&aacute;degas expostas do pequeno deus.<sup id="_ref&shy;Mahon_b" class="reference"><a href="#_note&shy;Mahon" title="">[63]</a></sup> </p>&#10;<p>Por outro lado, para o p&uacute;blico mais conservador, suas obras er&oacute;ticas foram muitas vezes motivo de esc&acirc;ndalo. <i>Ninfas e s&aacute;tiro</i>, embora tenha se tornado a sua obra mais popular nos Estados Unidos em sua &eacute;poca, sendo reproduzida in&uacute;meras vezes por todo o pa&iacute;s,<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup><sup id="_ref&shy;D'Emilio_b" class="reference"><a href="#_note&shy;D'Emilio" title="">[55]</a></sup> perturbou os moralistas&semi;<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> <i>Invadindo o reino de Cupido</i> foi atacada por um cr&iacute;tico como sendo adequada para um bordel&semi;<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> um nu que foi enviado para <a href="http://en.wikipedia.org/wiki/Chicago" id="w">Chicago</a> desencadeou uma tempestade na imprensa local, que chamou Bouguereau de &#34&semi;um daqueles bastardos que com seu talento almejam corromper a moral do mundo&#34&semi;,<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> e <i>O retorno da primavera</i>, quando foi exposto em <a href="http://en.wikipedia.org/wiki/Omaha" id="w">Omaha</a> em 1890 acabou sendo vandalizado por um pastor <a href="http://en.wikipedia.org/wiki/Presbiteriano" id="w">presbiteriano</a>, que tomou de uma cadeira e investiu contra a pintura, abrindo&shy;lhe um grande rasgo, indignado contra &#34&semi;os pensamentos e desejos impuros que a obra lhe despertara&#34&semi;.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Por&eacute;m, McElrath &#38&semi; Crisler afirmam que mesmo em suas obras explicitamente er&oacute;ticas, ele nunca desceu ao que n&atilde;o era considerado de &#34&semi;bom gosto&#34&semi;, nem trabalhou o s&oacute;rdido, o l&uacute;gubre e o repulsivo como fizeram contempor&acirc;neos seus como <a href="http://en.wikipedia.org/wiki/Toulouse&shy;Lautrec" id="w">Toulouse&shy;Lautrec</a>, <a href="http://en.wikipedia.org/wiki/Degas" id="w">Degas</a> e <a href="http://en.wikipedia.org/wiki/Courbet" id="w">Courbet</a>.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Outros autores, como Mittchel &#38&semi; Reid&shy;Walsh, John Brewer e Tobin Siebers t&ecirc;m reiterado a complexidade e apontado as ambiguidades e tens&otilde;es subjacentes &agrave; obra er&oacute;tica de Bouguereau.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup><sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup><sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Veiculando tantos significados, esta faceta de seu trabalho fornece um not&aacute;vel testemunho visual das ideologias de seu tempo e das mudan&ccedil;as que estavam em andamento naquela sociedade.<sup id="_ref&shy;Sayer_e" class="reference"><a href="#_note&shy;Sayer" title="">[43]</a></sup></p>&#10;<a id="Obras_religiosas_e_hist%C3%B3ricas" name="Obras_religiosas_e_hist%C3%B3ricas"></a><h3>Obras religiosas e hist&oacute;ricas</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bouguereau_&shy;_Virgin_of_Consolation.jpg%7Cthumb%7C160px%7Cleft" id="w">&#39&semi;&#39&semi;A Virgem da Consola&ccedil;&atilde;o&#39&semi;&#39&semi;, 1875</a><a href="http://en.wikipedia.org/wiki/Ficheiro:Bouguereau&shy;Zenobia&shy;1850.jpg%7Cthumb%7C160px" id="w">&#39&semi;&#39&semi;Zen&oacute;bia encontrada por pastores nas margens do rio Araxe&#39&semi;&#39&semi;, 1850</a><a href="http://en.wikipedia.org/wiki/File:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_Song_of_the_Angels_(1881).jpg%7Cthumb%7Cleft%7C160px" id="w">&#39&semi;&#39&semi;A can&ccedil;&atilde;o dos anjos&#39&semi;&#39&semi;, 1881</a><a href="http://en.wikipedia.org/wiki/Ficheiro:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_Homer_and_his_Guide_(1874).jpg%7Cthumb%7C160px" id="w">&#39&semi;&#39&semi;Homero e seu guia&#39&semi;&#39&semi;, 1874</a></p>&#10;<p>A produ&ccedil;&atilde;o sacra de Bouguereau constitui minoria no conjunto de sua obra,<sup id="_ref&shy;Ross, Kara_a" class="reference"><a href="#_note&shy;Ross, Kara" title="">[73]</a></sup> mas deve pelo menos ser feita uma refer&ecirc;ncia breve a este grupo tem&aacute;tico. Trabalhou de modo mais enf&aacute;tico no g&ecirc;nero sacro antes da d&eacute;cada de 1860, considerando&shy;o &#34&semi;o sustent&aacute;culo da Grande Pintura&#34&semi; e dando&shy;lhe um tratamento conservador e grandiloquente que o filiava &agrave; escola classicista de <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a> e <a href="http://en.wikipedia.org/wiki/Poussin" id="w">Poussin</a>.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Suas obras religiosas eram muito estimadas<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e Bonnin, um cr&iacute;tico da &eacute;poca, elogiou a autenticidade de seu sentimento crist&atilde;o e a nobreza de suas figuras, como expressas na <i>Piet&agrave;</i>, considerando&shy;as de melhor inspira&ccedil;&atilde;o do que as suas cria&ccedil;&otilde;es profanas.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Aparentada &agrave; <i>Piet&agrave;</i> &eacute; a <i>Virgem da Consola&ccedil;&atilde;o</i>, uma composi&ccedil;&atilde;o solene e hier&aacute;tica que remete &agrave; <a href="http://en.wikipedia.org/wiki/Arte_bizantina" id="w">arte bizantina</a>, onde a <a href="http://en.wikipedia.org/wiki/Virgem_Maria" id="w">Virgem Maria</a> acolhe em seu rega&ccedil;o uma m&atilde;e desolada que tem o filho morto a seus p&eacute;s. Foi pintada logo ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Guerra_Franco&shy;prussiana" id="w">Guerra Franco&shy;prussiana</a>, homenageando as m&atilde;es francesas que haviam perdido seus filhos no conflito.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> Depois seu interesse se voltou para outras &aacute;reas, e o pr&oacute;prio artista reconheceu que o mercado para este tipo de arte rapidamente declinava,<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> numa tend&ecirc;ncia que j&aacute; em 1846 <a href="http://en.wikipedia.org/wiki/Th%C3%A9ophile_Gautier" id="w">Th&eacute;ophile Gautier</a> havia detectado.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> </p>&#10;<p>Mesmo assim, ao longo de toda a sua vida ocasionalmente produziu algumas pe&ccedil;as, incluindo encomendas importantes da Igreja, como a decora&ccedil;&atilde;o em 1881 da Igreja de S&atilde;o Vicente de Paulo em Paris.<sup id="_ref&shy;Turnerc_d" class="reference"><a href="#_note&shy;Turnerc" title="">[17]</a></sup> Em suas obras tardias manteria o mesmo tom elevado de sua produ&ccedil;&atilde;o inicial, embora o estilo fosse mais flex&iacute;vel e din&acirc;mico. Quando pintou grupos de anjos, muitas vezes derivou as figuras de um mesmo modelo, et&eacute;reo e doce. Em <i>Regina angelorum</i> (1900), todos os 21 anjos s&atilde;o id&ecirc;nticos&semi; na <i>Can&ccedil;&atilde;o dos anjos</i> (1881) acontece o mesmo, e na <i>Piet&agrave;</i> (1876) os oito anjos s&atilde;o basicamente apenas dois modelos diferentes. Este procedimento significa, talvez, como acredita Kara Ross, uma declara&ccedil;&atilde;o de princ&iacute;pios sobre a natureza do divino, enfatizando que a presen&ccedil;a divina pode ser sentida atrav&eacute;s da multid&atilde;o das almas, mas sendo em ess&ecirc;ncia um &uacute;nico poder.<sup id="_ref&shy;Ross, Kara_b" class="reference"><a href="#_note&shy;Ross, Kara" title="">[73]</a></sup> </p>&#10;<p>Ele tamb&eacute;m podia expressar o <i><a href="http://en.wikipedia.org/wiki/Pathos" id="w">pathos</a></i> do sentimento religioso, como na <i>Compaix&atilde;o!</i> (1897), onde Cristo na cruz &eacute; retratado contra uma paisagem desolada de grande efici&ecirc;ncia dram&aacute;tica, e na mesma <i>Piet&agrave;</i> sobrecitada, pintada logo ap&oacute;s a morte de seu filho George, com a figura do Cristo morto fortemente envolvida pelos bra&ccedil;os de sua m&atilde;e, tendo um c&iacute;rculo de anjos em seu redor em agitada composi&ccedil;&atilde;o.<sup id="_ref&shy;Ross, Kara_c" class="reference"><a href="#_note&shy;Ross, Kara" title="">[73]</a></sup> Jay Fisher, por sua vez, considera surpreendente que mesmo em obras religiosas sejam vis&iacute;veis sinais de erotiza&ccedil;&atilde;o, dando como exemplo a <i>Flagela&ccedil;&atilde;o de Cristo</i> e dizendo que a obra causou apreens&atilde;o quando foi apresentada ao p&uacute;blico, com os cr&iacute;ticos vendo no corpo do m&aacute;rtir formas um tanto feminilizadas e reprovando o seu langoroso abandono ao supl&iacute;cio.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup></p>&#10;<p>As obras hist&oacute;ricas, no conceito da &eacute;poca, eram visualiza&ccedil;&otilde;es ret&oacute;ricas de prop&oacute;sito eminentemente did&aacute;tico, retirando seus motivos da literatura, do folclore e da erudi&ccedil;&atilde;o antiquarial, ou traziam &agrave; cena eventos recentes considerados dignos de consagra&ccedil;&atilde;o art&iacute;stica. Geralmente em grandes dimens&otilde;es, enfatizavam valores positivos em uma abordagem que tinha um qu&ecirc; de sensacionalismo, a fim de causar impacto e empolgar o p&uacute;blico. Embora muitas vezes tais obras fossem evoca&ccedil;&otilde;es sentimentais, em outros casos havia uma s&eacute;ria preocupa&ccedil;&atilde;o em recriar o passado hist&oacute;rico com precis&atilde;o ou transmitir uma mensagem moral v&aacute;lida para a educa&ccedil;&atilde;o e eleva&ccedil;&atilde;o da coletividade.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup><sup id="_ref&shy;Larson_b" class="reference"><a href="#_note&shy;Larson" title="">[25]</a></sup> Exemplos t&iacute;picos desta abordagem s&atilde;o vis&iacute;veis na obra que lhe valeu o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Roma" id="w">Pr&ecirc;mio de Roma</a> em 1850, <i>Zen&oacute;bia encontrada por pastores nas margens do Araxe</i>, que defendia valores morais e piedosos ao narrar o epis&oacute;dio da rainha gr&aacute;vida esfaqueada e abandonada pelo marido, mas salva e curada por pastores bondosos,<sup id="_ref&shy;Larson_c" class="reference"><a href="#_note&shy;Larson" title="">[25]</a></sup> e na que foi fruto de encomenda do Estado em 1856, <i>Napole&atilde;o III visitando as v&iacute;timas da enchente de Tarascon</i>, que trazia um motivo de car&aacute;ter c&iacute;vico e social.<sup id="_ref&shy;Turnerb_i" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup> </p>&#10;<p>No mesmo campo podem ser inclu&iacute;das as <a href="http://en.wikipedia.org/wiki/Alegoria" id="w">alegorias</a>, como <i>Alma parens</i>, uma representa&ccedil;&atilde;o da M&atilde;e P&aacute;tria carregada de civismo, onde uma mulher de porte augusto e coroada de louros, sentada num trono, &eacute; cercada por crian&ccedil;as que representam os cidad&atilde;os e acorrem em busca de abrigo. Aos p&eacute;s, os s&iacute;mbolos da riqueza da terra: um ramo de videira e espigas de trigo. Semelhante &eacute; a <i>Caridade</i>, tamb&eacute;m uma figura maternal e protetora.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Como ocorreu com as pinturas religiosas, os temas hist&oacute;ricos come&ccedil;aram a cair de moda por volta da d&eacute;cada de 1860 em favor de assuntos mais prosaicos.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup><sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup> Bailey Van Hook assinalou que a despeito das diferen&ccedil;as de tema, o tratamento formal que Bouguereau dava em muitos casos era bastante semelhante para todos os g&ecirc;neros, estabelecendo um mesmo padr&atilde;o de constru&ccedil;&atilde;o de figuras e modos de compor as cenas.<sup id="_ref&shy;Van Hook_c" class="reference"><a href="#_note&shy;Van Hook" title="">[62]</a></sup> Laura Lombardi parece concordar em parte com esta ideia, mas enfatizou que o principal em seu trabalho hist&oacute;rico &eacute; uma feliz interpenetra&ccedil;&atilde;o de refer&ecirc;ncias cl&aacute;ssicas e evoca&ccedil;&otilde;es de sua pr&oacute;pria &eacute;poca, citando o exemplo da tela <i>Homero e seu guia</i>, que, trazendo &agrave; luz um motivo da <a href="http://en.wikipedia.org/wiki/Gr%C3%A9cia_Antiga" id="w">Gr&eacute;cia Antiga</a>, o fez com a vivacidade de um estudo ao vivo.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup></p>&#10;<a id="Retratos" name="Retratos"></a><h3>Retratos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/File:Bouguereau_&shy;_Portrait_of_Gabrielle_Cot_1890.jpg%7Cthumb%7C160px%7Cleft" id="w">&#39&semi;&#39&semi;Retrato de Gabrielle Cot&#39&semi;&#39&semi;, 1890</a>&#10;<a href="http://en.wikipedia.org/wiki/File:Bouguereau_&shy;_aristide_boucicaut.jpg%7Cthumb%7C160px" id="w">&#39&semi;&#39&semi;Retrato de Aristide Boucicaut&#39&semi;&#39&semi;, 1875</a>&#10;<a href="http://en.wikipedia.org/wiki/File:%26%2339%3BBouguereau%26%2339%3Bs_Atelier_at_Acad%C3%A9mie_Julian%2C_Paris%26%2339%3B_Jefferson_David_Chalfant.JPG%7Cthumb%7C160px" id="w">[[Jefferson David Chalfant]]: &#39&semi;&#39&semi;Aula de Bouguereau na Academia Julian&#39&semi;&#39&semi;, 1891</a>&#10;Muito apreciados em sua vida,<sup id="_ref&shy;Turnerb_j" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup> seus retratos s&atilde;o em geral representa&ccedil;&otilde;es rom&acirc;nticas, mostrando uma not&aacute;vel capacidade de captar as emo&ccedil;&otilde;es e o esp&iacute;rito do sujeito. Neste campo aparentemente ele se sentia mais livre de conven&ccedil;&otilde;es, e p&ocirc;de explorar a figura com franqueza e sem ter de referenci&aacute;&shy;la contra a tradi&ccedil;&atilde;o cl&aacute;ssica.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup><sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Seus retratos, al&eacute;m disso, foram importantes modelos para estimular a produ&ccedil;&atilde;o art&iacute;stica feminina e viabilizar sua inser&ccedil;&atilde;o no mercado.<sup id="_ref&shy;Weisberg_a" class="reference"><a href="#_note&shy;Weisberg" title="">[88]</a></sup> Iniciou no g&ecirc;nero ainda jovem, retratando pessoas de sua regi&atilde;o natal,<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> foi retratista imperial<sup id="_ref&shy;Bartoli b_m" class="reference"><a href="#_note&shy;Bartoli b" title="">[8]</a></sup> e uma de suas cria&ccedil;&otilde;es mais celebradas &eacute; o <i>Retrato de Aristide Boucicaut</i>, de grande rigor formal.<sup id="_ref&shy;Turnerb_k" class="reference"><a href="#_note&shy;Turnerb" title="">[6]</a></sup></p>&#10;<a id="Doc%C3%AAncia" name="Doc%C3%AAncia"></a><h2>Doc&ecirc;ncia</h2>&#10;<p>Em sua carreira de professor, em que formou in&uacute;meros alunos, adotou o mesmo m&eacute;todo em que fora educado, que exigia uma rigorosa disciplina, um estudo aprofundado dos mestres antigos e da natureza e um perfeito dom&iacute;nio das t&eacute;cnicas e materiais.<sup id="_ref&shy;Uhr_a" class="reference"><a href="#_note&shy;Uhr" title="">[90]</a></sup> No m&eacute;todo acad&ecirc;mico n&atilde;o havia lugar para o improviso. Como ele disse certa vez para seus alunos: &#34&semi;Antes de iniciarem o trabalho, mergulhem no sujeito da obra&semi; se voc&ecirc;s n&atilde;o o compreendem, estudem mais, ou busquem um outro tema. Lembrem que tudo deve ser planejado de antem&atilde;o, at&eacute; os menores detalhes&#34&semi;.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Isso n&atilde;o quer dizer que fosse dogm&aacute;tico. Embora encarecesse a necessidade de um treinamento completo e intensa dedica&ccedil;&atilde;o ao trabalho, segundo Zeldin ele &#34&semi;n&atilde;o instilava doutrinas em seus disc&iacute;pulos, ele os incentivava a seguirem seu pendor natural e encontrarem sua pr&oacute;pria originalidade atrav&eacute;s da pesquisa individual e do desenvolvimento de seus talentos especiais. Pensava que n&atilde;o havia sentido em tentar produzir pintores segundo o modelo renascentista.... Ele pr&oacute;prio n&atilde;o demonstrava interesse em filosofia, em pol&iacute;tica ou em literatura&semi; n&atilde;o dava import&acirc;ncia para teorias sobre pintura e rejeitava an&aacute;lises prolongadas&#34&semi;.<sup id="_ref&shy;Zeldin_b" class="reference"><a href="#_note&shy;Zeldin" title="">[53]</a></sup> O pr&oacute;prio artista escreveu:</p>&#10;<dl><dd>&#34&semi;A teoria n&atilde;o tem lugar.... na educa&ccedil;&atilde;o b&aacute;sica do artista. S&atilde;o o olho e a m&atilde;o que devem ser exercitados durante os impression&aacute;veis anos da juventude.... &Eacute; sempre poss&iacute;vel mais tarde adquirir o conhecimento necess&aacute;rio para a produ&ccedil;&atilde;o de uma obra de arte, mas nunca &shy; e quero enfatizar este ponto &shy; nunca a vontade, a perseveran&ccedil;a e a tenacidade de um homem maduro bastar&atilde;o se a pr&aacute;tica for insuficiente. E pode haver ang&uacute;stia maior do que aquela sentida pelo artista que v&ecirc; a realiza&ccedil;&atilde;o do seu sonho prejudicada por uma execu&ccedil;&atilde;o med&iacute;ocre?&#34&semi;<sup id="_ref&shy;Walker_f" class="reference"><a href="#_note&shy;Walker" title="">[23]</a></sup></dd></dl>&#10;<p>N&atilde;o manteve uma escola privada, mas ensinou na <a href="http://en.wikipedia.org/wiki/Academia_Julian" id="w">Academia Julian</a> a partir de 1875 e na <a href="http://en.wikipedia.org/wiki/Escola_de_Belas_Artes_de_Paris" id="w">Escola de Belas Artes de Paris</a> a partir de 1888, nesta s&oacute; ministrando desenho.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Entre seus muitos disc&iacute;pulos, podem ser citados alguns que adquiriram notoriedade: <a href="http://en.wikipedia.org/wiki/Lovis_Corinth" id="w">Lovis Corinth</a>,<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> <a href="http://en.wikipedia.org/wiki/Robert_Henri" id="w">Robert Henri</a>, <a href="http://en.wikipedia.org/wiki/Henri_Matisse" id="w">Henri Matisse</a>,<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> <a href="http://en.wikipedia.org/wiki/John_Lavery" id="w">John Lavery</a>,<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> <a href="http://en.wikipedia.org/wiki/William_Blair_Bruce" id="w">William Blair Bruce</a>, <sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> <a href="http://en.wikipedia.org/wiki/&Eacute;douard_Vuillard" id="w">Jean&shy;&Eacute;douard Vuillard</a>,<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> <a href="http://en.wikipedia.org/wiki/Florence_Carlyle" id="w">Florence Carlyle</a>,<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> <a href="http://en.wikipedia.org/wiki/Augustus_Koopman" id="w">Augustus Koopman</a>,<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> <a href="http://en.wikipedia.org/wiki/Pedro_Weing%C3%A4rtner" id="w">Pedro Weing&auml;rtner</a>,<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> <a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a><sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> e <a href="http://en.wikipedia.org/wiki/Eliseu_Visconti" id="w">Eliseu Visconti</a>.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> Suas alunas eram&shy;lhe particularmente devotadas, considerando&shy;o, por sua larga experi&ecirc;ncia e excelente reputa&ccedil;&atilde;o, mais do que um simples professor, mas um mentor para a vida.<sup id="_ref&shy;Weisberg_b" class="reference"><a href="#_note&shy;Weisberg" title="">[88]</a></sup> Algumas chegavam &agrave; venera&ccedil;&atilde;o, colecionando objetos que ele tocara, mesmo insignificantes como um palito de f&oacute;sforo usado, como rel&iacute;quias.<sup id="_ref&shy;Rehs_e" class="reference"><a href="#_note&shy;Rehs" title="">[35]</a></sup> &Eacute; de notar tamb&eacute;m que sua influ&ecirc;ncia foi importante para que as mulheres ganhassem mais respeito no ambiente art&iacute;stico daquela &eacute;poca, e gra&ccedil;as &agrave; sua indica&ccedil;&atilde;o muitas delas conseguiram coloca&ccedil;&atilde;o no mercado.<sup id="_ref&shy;Weisberg_c" class="reference"><a href="#_note&shy;Weisberg" title="">[88]</a></sup></p>&#10;<a id="Fortuna_cr%C3%ADtica" name="Fortuna_cr%C3%ADtica"></a><h2> Fortuna cr&iacute;tica </h2>&#10;<a id="Fama_e_descr%C3%A9dito" name="Fama_e_descr%C3%A9dito"></a><h3>Fama e descr&eacute;dito</h3>&#10;<p>No in&iacute;cio n&atilde;o tinha certeza de seu valor. Em nota escrita em 1848, quando tinha 23 anos, ansiava por ser capaz de criar obras &#34&semi;dignas de um homem adulto&#34&semi;. Contudo, com o tempo passou a ser mais confiante: &#34&semi;Meu cora&ccedil;&atilde;o est&aacute; aberto &agrave; esperan&ccedil;a, tenho f&eacute; em mim mesmo. N&atilde;o, os &aacute;rduos estudos n&atilde;o foram in&uacute;teis, a estrada que palmilho &eacute; boa, e com a ajuda de Deus conquistarei a gl&oacute;ria&#34&semi;.<sup id="_ref&shy;Rehs_f" class="reference"><a href="#_note&shy;Rehs" title="">[35]</a></sup> De fato a conquistou. Trabalhando incansavelmente, e sendo altamente disciplinado e met&oacute;dico, tornou&shy;se rico, famoso e deixou obra vasta, com 828 pe&ccedil;as catalogadas.<sup id="_ref&shy;Southgate_b" class="reference"><a href="#_note&shy;Southgate" title="">[26]</a></sup><sup id="_ref&shy;Art Daily_a" class="reference"><a href="#_note&shy;Art Daily" title="">[103]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/File:William&shy;Adolphe_Bouguereau_1901_L_Amour_s_envole.jpg%7Cthumb%7Cleft%7C160px" id="w">&#39&semi;&#39&semi;O Amor voa&#39&semi;&#39&semi;, 1901</a>&#10;Ao longo da maior parte de sua carreira Bouguereau foi considerado um dos maiores pintores vivos e a mais perfeita corporifica&ccedil;&atilde;o do ideal acad&ecirc;mico, sendo comparado a <a href="http://en.wikipedia.org/wiki/Rafael_Sanzio" id="w">Rafael</a>. Sua feliz combina&ccedil;&atilde;o de idealismo com realismo era muito admirada, e Gautier disse que ningu&eacute;m podia ser ao mesmo tempo t&atilde;o moderno e t&atilde;o grego. Suas obras atingiam pre&ccedil;os astron&ocirc;micos, e corria uma anedota de que ele perdia cinco francos a cada vez que largava os pinc&eacute;is para ir urinar. Educou uma legi&atilde;o de disc&iacute;pulos e t&ecirc;&shy;lo como mestre era quase sempre um passaporte garantido para uma coloca&ccedil;&atilde;o no mercado.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Dominou os Sal&otilde;es parisienses numa &eacute;poca em que Paris era a <a href="http://en.wikipedia.org/wiki/Meca" id="w">Meca</a> da arte ocidental e em seus tempos de gl&oacute;ria sua fama dentro da Fran&ccedil;a s&oacute; era compar&aacute;vel &agrave; do presidente da Rep&uacute;blica.<sup id="_ref&shy;Southgate_c" class="reference"><a href="#_note&shy;Southgate" title="">[26]</a></sup><sup id="_ref&shy;Roth1_a" class="reference"><a href="#_note&shy;Roth1" title="">[105]</a></sup> Os colecionadores norteamericanos o tinham como o melhor pintor franc&ecirc;s de seu tempo, e era muito apreciado tamb&eacute;m na <a href="http://en.wikipedia.org/wiki/Pa%C3%ADses_Baixos" id="w">Holanda</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>.<sup id="_ref&shy;Wissman, p. 103_a" class="reference"><a href="#_note&shy;Wissman, p. 103" title="">[106]</a></sup> </p>&#10;<p>Por&eacute;m, no final do s&eacute;culo XIX, quando o <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">Modernismo</a> iniciou sua ascens&atilde;o, sua estrela iniciou seu ocaso.<sup id="_ref&shy;Turnerc_e" class="reference"><a href="#_note&shy;Turnerc" title="">[17]</a></sup> <a href="http://en.wikipedia.org/wiki/Degas" id="w">Degas</a> e seus companheiros viam em Bouguereau principalmente artificialidade, e &#34&semi;bougueresco&#34&semi; se tornou sin&ocirc;nimo pejorativo de estilos similares ao seu, embora reconhecessem que ele deveria no futuro ser lembrado como um dos maiores pintores franceses do s&eacute;culo XIX.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> Passou a ser considerado um tradicionalista antiquado, de escassa originalidade e de talento med&iacute;ocre, cujo pontificado nas academias minava a criatividade e a liberdade de express&atilde;o dos alunos. No in&iacute;cio do s&eacute;culo XX sua preocupa&ccedil;&atilde;o com acabamento minucioso e acetinado, seu estilo basicamente narrativo, sua sentimentalidade e seu apego &agrave; tradi&ccedil;&atilde;o o tornaram para os modernistas um ep&iacute;tome de uma sociedade burguesa decadente, que dera origem &agrave; <a href="http://en.wikipedia.org/wiki/I_Guerra_Mundial" id="w">I Guerra Mundial</a>.<sup id="_ref&shy;Turnerc_f" class="reference"><a href="#_note&shy;Turnerc" title="">[17]</a></sup> </p>&#10;<p>Ent&atilde;o sua obra caiu no esquecimento, e durante d&eacute;cadas foi considerada f&uacute;til, vulgar e irrecuper&aacute;vel.<sup id="_ref&shy;Chilvers_a" class="reference"><a href="#_note&shy;Chilvers" title="">[108]</a></sup> Suas pinturas desapareceram do mercado e era dif&iacute;cil ouvir alguma refer&ecirc;ncia a ele at&eacute; mesmo nas escolas de arte, a n&atilde;o ser como um exemplo do que <i>n&atilde;o</i> fazer.<sup id="_ref&shy;Roth1_b" class="reference"><a href="#_note&shy;Roth1" title="">[105]</a></sup> <a href="http://en.wikipedia.org/wiki/Lionello_Venturi" id="w">Lionello Venturi</a> chegou a afirmar que a obra de Bouguereau sequer merecia ser considerada &#34&semi;arte&#34&semi;.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Mas &eacute; interessante assinalar que ao longo dos anos alguns artistas importantes da vanguarda &shy; poucos, &eacute; verdade &shy; deram opini&otilde;es positivas. <a href="http://en.wikipedia.org/wiki/Van_Gogh" id="w">Van Gogh</a> desejava pintar t&atilde;o corretamente como ele,<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> <a href="http://en.wikipedia.org/wiki/Salvador_Dali" id="w">Salvador Dali</a> o chamou de g&ecirc;nio e <a href="http://en.wikipedia.org/wiki/Philip_Guston" id="w">Philip Guston</a> disse que &#34&semi;ele realmente sabia pintar&#34&semi;.<sup id="_ref&shy;Ashbery_c" class="reference"><a href="#_note&shy;Ashbery" title="">[49]</a></sup> <a href="http://en.wikipedia.org/wiki/Andy_Warhol" id="w">Andy Warhol</a> possu&iacute;a uma de suas obras.<sup id="_ref&shy;Art News_a" class="reference"><a href="#_note&shy;Art News" title="">[111]</a></sup></p>&#10;<a id="Uma_reabilita%C3%A7%C3%A3o_pol%C3%AAmica" name="Uma_reabilita%C3%A7%C3%A3o_pol%C3%AAmica"></a><h3>Uma reabilita&ccedil;&atilde;o pol&ecirc;mica</h3>&#10;<p>Sua reabilita&ccedil;&atilde;o come&ccedil;ou em 1974, quando foi montada uma exposi&ccedil;&atilde;o no <a href="http://en.wikipedia.org/wiki/Museu_de_Luxemburgo" id="w">Museu de Luxemburgo</a>, que causou alguma sensa&ccedil;&atilde;o.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> No ano seguinte o <a href="http://en.wikipedia.org/wiki/New_York_Cultural_Center" id="w">New York Cultural Center</a> realizou uma retrospectiva. John Ashbery, comentando&shy;a em um artigo da <i><a href="http://en.wikipedia.org/wiki/New_York_Magazine" id="w">New York Magazine</a></i>, disse que sua obra era totalmente vazia.<sup id="_ref&shy;Ashbery_d" class="reference"><a href="#_note&shy;Ashbery" title="">[49]</a></sup> Dez anos depois sua produ&ccedil;&atilde;o foi objeto de uma grande mostra retrospectiva que itinerou pelo <a href="http://en.wikipedia.org/wiki/Petit_Palais" id="w">Petit Palais</a> de Paris, o <a href="http://en.wikipedia.org/wiki/Museu_de_Belas_Artes_de_Montreal" id="w">Museu de Belas Artes de Montreal</a> e o <a href="http://en.wikipedia.org/wiki/Wadsworth_Atheneum" id="w">Wadsworth Atheneum</a> em <a href="http://en.wikipedia.org/wiki/Hartford" id="w">Hartford</a>.<sup id="_ref&shy;Bartolie_a" class="reference"><a href="#_note&shy;Bartolie" title="">[113]</a></sup> Embora a curadora do Petit Palais tenha alegado que era tempo de revisar sua obra e desfazer certos mitos modernistas, a articulista Vivien Raynor, do <i><a href="http://en.wikipedia.org/wiki/The_New_York_Times" id="w">The New York Times</a></i>, recebeu a exposi&ccedil;&atilde;o com ceticismo, dizendo que ele continuava sendo um pintor banal e entediante.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Da mesma forma, a inaugura&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Museu_d%26%2339%3BOrsay" id="w">Museu d&#39&semi;Orsay</a> em 1986, devolvendo visibilidade a in&uacute;meros acad&ecirc;micos h&aacute; muito esquecidos, entre eles Bouguereau, se tornou um pomo de disc&oacute;rdia no mundo da arte.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup><sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup></p>&#10;<p>Essas cr&iacute;ticas indicam que os esfor&ccedil;os para sua recupera&ccedil;&atilde;o t&ecirc;m sido controversos e acidentados. &Eacute; interessante indicarmos algumas opini&otilde;es recentes para atestar a pol&ecirc;mica que ainda o rodeia. H&aacute; pouco tempo escrevia John Canaday: &#34&semi;O que maravilha em uma pintura de Bouguereau &eacute; que ela &eacute; t&atilde;o completamente, t&atilde;o absolutamente integrada. Nem um &uacute;nico elemento &eacute; desarm&ocirc;nico dentro do conjunto&semi; n&atilde;o h&aacute; uma &uacute;nica falha na completa uni&atilde;o entre concep&ccedil;&atilde;o e execu&ccedil;&atilde;o. O problema com Bouguereau &eacute; que a concep&ccedil;&atilde;o e a execu&ccedil;&atilde;o s&atilde;o perfeitamente falsas. Ainda assim, &eacute; um tipo de perfei&ccedil;&atilde;o, mesmo que seja de um tipo perverso&#34&semi;.<sup id="_ref&shy;Hjort_a" class="reference"><a href="#_note&shy;Hjort" title="">[117]</a></sup> O curador de uma exposi&ccedil;&atilde;o de artistas franceses na d&eacute;cada de 1990 no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_Denver" id="w">Museu de Arte de Denver</a> disse: </p>&#10;<dl><dd><dl><dd>&#34&semi;A maioria dos nossos visitantes prontamente admite que n&atilde;o entende nada de arte. Assim, &eacute;&shy;lhes apenas natural buscar obras que s&atilde;o belas e f&aacute;ceis de entender.... Esses novatos raramente falam de Bouguereau em termos de qualidades est&eacute;ticas e formais. Em vez disso, eles o usam como base para o despertar de sonhos sobre o futuro ou nost&aacute;lgicas mem&oacute;rias do passado. Visitantes mais conhecedores logo ficam entediados&#34&semi;.<sup id="_ref&shy;Hjort_b" class="reference"><a href="#_note&shy;Hjort" title="">[117]</a></sup></dd></dl></dd></dl>&#10;<p><a href="http://en.wikipedia.org/wiki/File:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_The_Nut_Gatherers_(1882).jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Colhendo nozes&#39&semi;&#39&semi;, 1882</a>&#10;<a href="http://en.wikipedia.org/wiki/File:The_Birth_of_Venus_by_William&shy;Adolphe_Bouguereau_(1879).jpg%7Cthumb" id="w">&#39&semi;&#39&semi;O nascimento de V&ecirc;nus&#39&semi;&#39&semi;, 1879</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:William&shy;Adolphe_Bouguereau_(1825&shy;1905)_&shy;_Young_Gypsies_(1879).jpg%7Cthumb" id="w">&#39&semi;&#39&semi;Jovens ciganos&#39&semi;&#39&semi;, 1879</a> </p>&#10;<p>Para Hjort e Laver, ele &eacute; um artista sobretudo <a href="http://en.wikipedia.org/wiki/Kitsch" id="w">kitsch</a>, o que equivale para eles dizer que sua arte &eacute; de m&aacute; qualidade:</p>&#10;<dl><dd><dl><dd>&#34&semi;O que faz Bouguereau ser kitsch? O que torna sua arte ruim? De um ponto de vista est&eacute;tico, &eacute; a &#39&semi;perfei&ccedil;&atilde;o perversa&#39&semi; que ofende e enjoa, &eacute; a aus&ecirc;ncia de toda ambiguidade ou disson&acirc;ncia interpretativa de parte do observador, mas, ainda mais importante, &eacute; a manipula&ccedil;&atilde;o da emo&ccedil;&atilde;o, a evoca&ccedil;&atilde;o de emo&ccedil;&otilde;es &#39&semi;baratas&#39&semi;, &#39&semi;falsas&#39&semi;, que torna sua perfei&ccedil;&atilde;o perversa.... n&atilde;o &eacute; uma quest&atilde;o de condenar sua habilidade t&eacute;cnica, &eacute; tamb&eacute;m a quest&atilde;o dos motivos do artista e da maturidade emocional da audi&ecirc;ncia. Nestes casos, o sentimentalismo &eacute; o culpado, manipulado pelo artista, aceito pelo p&uacute;blico.... O que torna Bouguereau kitsch &eacute; a pureza unidimensional da emo&ccedil;&atilde;o. Suas meninas n&atilde;o fazem nenhuma das coisas desagrad&aacute;veis que as crian&ccedil;as fazem. Elas n&atilde;o reclamam. Elas n&atilde;o atormentam o gato. Elas n&atilde;o batem umas nas outras. Elas n&atilde;o t&ecirc;m machucados. Elas n&atilde;o v&atilde;o morrer. Sua pintura nos rouba a imagina&ccedil;&atilde;o, ela determina completamente as imagens que devemos ter&#34&semi;.<sup id="_ref&shy;Hjort_c" class="reference"><a href="#_note&shy;Hjort" title="">[117]</a></sup></dd></dl></dd></dl>&#10;<p>Frascina, Perry &#38&semi; Harrison, escrevendo em 1998, disseram que ele possu&iacute;a uma not&aacute;vel capacidade <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> e uma rica linguagem <a href="http://en.wikipedia.org/wiki/S%C3%ADmbolo" id="w">simb&oacute;lica</a>, que usou para ilustrar as ideologias dominantes do seu tempo, tendo por isso valor hist&oacute;rico, mas pensavam que ele lamentavelmente cedeu &agrave;s tenta&ccedil;&otilde;es da moda e dos gostos mais baixos do p&uacute;blico para fazer sucesso.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Interessantemente, os mesmos Frascina e Harrison sustentaram em outras ocasi&otilde;es ideias diferentes: em 1993 Frascina havia alertado para o perigo de julgarmos a arte antiga a partir da &oacute;ptica contempor&acirc;nea,<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> e em 2005 Harrison considerou a que a obra de Bouguereau &eacute; mais complexa do que se pode julgar &agrave; primeira vista, possuindo altas qualidades formais e uma fantasia f&eacute;rtil que contribuem para a efici&ecirc;ncia de um estilo narrativo sutil e prenhe de conte&uacute;do psicol&oacute;gico.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> </p>&#10;<p>Tamb&eacute;m ambivalentes s&atilde;o as aprecia&ccedil;&otilde;es do conhecido cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Ernst_Gombrich" id="w">Ernst Gombrich</a>. Uma vez descreveu a tela <i>O nascimento de V&ecirc;nus</i> como sendo uma overdose de a&ccedil;&uacute;car e disse que &#34&semi;repelimos o que &eacute; bom em demasia&#34&semi;,<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> mas antes reconhecera que sua t&eacute;cnica, no campo da representa&ccedil;&atilde;o, significou um avan&ccedil;o em dire&ccedil;&atilde;o &agrave; modernidade. E acrescentou: &#34&semi;Por que vituperamos &agrave;s obras&shy;primas de Bouguereau e de sua escola o serem astutas e talvez revoltantes? Suspeito que, quando chamamos de insinceras, por exemplo, ou de inverazes pinturas como a sua expressiva <i>Irm&atilde; mais velha</i>, estamos falando tolice. Abrigamo&shy;nos atr&aacute;s de um ju&iacute;zo moral que &eacute; totalmente inaplic&aacute;vel. Afinal de contas, <i>existem</i> crian&ccedil;as bonitas no mundo, e, mesmo se n&atilde;o existissem, a acusa&ccedil;&atilde;o n&atilde;o se aplicaria &agrave; pintura&#34&semi;.<sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup> O mesmo Gombrich levantou a ir&ocirc;nica hip&oacute;tese de que a recente revaloriza&ccedil;&atilde;o de acad&ecirc;micos como Bouguereau pode se dever a que, dentro do contexto do s&eacute;culo XX, mergulhado fundamente nos princ&iacute;pios do Modernismo e de m&uacute;ltiplas correntes de vanguarda, a arte acad&ecirc;mica aparece para as novas gera&ccedil;&otilde;es como estranha ao <i><a href="http://en.wikipedia.org/wiki/Establishment" id="w">establishment</a></i>, e por isso se torna atraente.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> </p>&#10;<p>Por outro lado, n&atilde;o &eacute; poss&iacute;vel ignorar o contexto hist&oacute;rico e contestar sua vasta influ&ecirc;ncia em seu tempo, o que lhe concede seguramente um lugar na hist&oacute;ria da arte. Robert Henri, dando um exemplo de certa maneira jocoso, advertiu que as valora&ccedil;&otilde;es s&atilde;o relativas: &#34&semi;Se julgarmos um <a href="http://en.wikipedia.org/wiki/Manet" id="w">Manet</a> do ponto de vista de Bouguereau, o Manet n&atilde;o est&aacute; terminado&semi; se julgarmos um Bouguereau do ponto de vista de Manet, Bouguereau nem come&ccedil;ou&#34&semi;.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Na mesma linha seguiu Robert Solomon, dizendo que ju&iacute;zos de valor e ideias sobre beleza s&atilde;o conceitos inconsistentes, e as mesmas ressalvas sobre sentimentalismo e autocomplac&ecirc;ncia que muitas vezes se colocam contra Bouguereau poderiam ser aplicadas, por exemplo, a pr&eacute;&shy;modernistas como <a href="http://en.wikipedia.org/wiki/Degas" id="w">Degas</a>, e mesmo &agrave; cr&iacute;tica atual que considera o seu ponto de vista o &uacute;nico correto. Al&eacute;m disso, questionou se &eacute; justo considerarmos sentimentos como ternura, inoc&ecirc;ncia e amor, que tantas vezes se encontram na obra do pintor, como indignos de tratamento art&iacute;stico, somente por que certas parcelas da cr&iacute;tica contempor&acirc;nea os t&ecirc;m como falsos, antiquados ou banais, num programa ideol&oacute;gico que &eacute; t&atilde;o exclusivista como aquele que condena.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> </p>&#10;<p>A mesma opini&atilde;o a respeito de um Modernismo totalit&aacute;rio e excludente da alteridade foi sustentada por <a href="http://en.wikipedia.org/wiki/Jorge_Coli" id="w">Jorge Coli</a>, citando explicitamente o caso de Bouguereau, mas reconheceu que a &#34&semi;tradi&ccedil;&atilde;o&#34&semi; criada pelo Modernismo se tornou t&atilde;o dominante ao longo do s&eacute;culo XX que hoje fica dif&iacute;cil tanto para a cr&iacute;tica como para o p&uacute;blico dela se desvencilhar.<sup id="_ref&shy;Coli_a" class="reference"><a href="#_note&shy;Coli" title="">[126]</a></sup> Concordam Trodd &#38&semi; Denis, afirmando que a cultura acad&ecirc;mica tem sido injusti&ccedil;ada, e encontram a originalidade de Bouguereau no seu uso inovador do repert&oacute;rio formal que a tradi&ccedil;&atilde;o lhe legara.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> Para Theodore Zeldin a sinceridade de Bouguereau era t&atilde;o aut&ecirc;ntica quando a dos seus rivais modernistas, embora os valores que defendessem fossem bem diferentes,<sup id="_ref&shy;Zeldin_c" class="reference"><a href="#_note&shy;Zeldin" title="">[53]</a></sup> e <a href="http://en.wikipedia.org/wiki/Peter_Gay" id="w">Peter Gay</a> suspeitava que as rixas entre Bouguereau e os <a href="http://en.wikipedia.org/wiki/Impressionista" id="w">impressionistas</a> se deviam antes &agrave; inveja que o enorme sucesso do celebrado mestre lhes causava.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> O influente cr&iacute;tico <a href="http://en.wikipedia.org/wiki/Robert_Rosenblum" id="w">Robert Rosenblum</a> disse que em suas pinturas de ciganos Bouguereau tinha na verdade feito arte sacra e com ela provara que em suas veias corria o sangue de Rafael e de Poussin.<sup id="_ref&shy;Art News_b" class="reference"><a href="#_note&shy;Art News" title="">[111]</a></sup> Para Fred e Kara Ross, ligados ao <a href="http://en.wikipedia.org/wiki/Art_Renewal_Center" id="w">Art Renewal Center</a>, uma institui&ccedil;&atilde;o fortemente empenhada no resgate da arte acad&ecirc;mica,</p>&#10;<dl><dd><dl><dd>&#34&semi;As ideologias modernistas adoram dizer que Bouguereau foi irrelevante para o seu tempo porque ele n&atilde;o era um dos impressionistas que estavam abrindo o caminho para o expressionismo abstrato. Nada poderia estar mais longe da verdade. Filho das revolu&ccedil;&otilde;es francesa e americana como era, Bouguereau, junto com muitos outros artistas e escritores daquele momento, acreditaram nas inova&ccedil;&otilde;es da filosofia <a href="http://en.wikipedia.org/wiki/Iluminista" id="w">iluminista</a>: <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a>, <a href="http://en.wikipedia.org/wiki/Direitos_humanos" id="w">direitos humanos</a>, <i><a href="http://en.wikipedia.org/wiki/Liberdade%2C_igualdade%2C_fraternidade" id="w">liberdade, igualdade, fraternidade</a></i>. N&atilde;o s&oacute; n&atilde;o &eacute; verdade que ele foi irrelevante, mas nada poderia ser mais relevante do que obras como esta (falando da tela <i>Jovens ciganos</i>), que enobreciam e elevavam as pessoas comuns e os camponeses. E qual maneira melhor do que tomar a ral&eacute; da sociedade, os ciganos, e al&ccedil;&aacute;&shy;los at&eacute; os c&eacute;us? Eles s&atilde;o tanto belos como n&atilde;o t&ecirc;m beleza em demasia: <i>reais</i> e <i>ideais</i> ao mesmo tempo.... Bouguereau amava exaltar os pobres.... A dignidade das classes inferiores era um tema favorito para Bouguereau, que o abordou em muitos de seus trabalhos&#34&semi;.<sup id="_ref&shy;Ross, Fred e Ross, Kara_a" class="reference"><a href="#_note&shy;Ross, Fred e Ross, Kara" title="">[129]</a></sup></dd></dl></dd></dl>&#10;<p>Em 2012 Fred e Kara Ross, junto com Damien Bartoli, depois de uma pesquisa de mais de trinta anos, publicaram o primeiro cat&aacute;logo <i>raisonn&eacute;</i> sobre a produ&ccedil;&atilde;o de Bouguereau, acompanhado de uma biografia de 600 p&aacute;ginas.<sup id="_ref&shy;Art Daily_b" class="reference"><a href="#_note&shy;Art Daily" title="">[103]</a></sup> Por&eacute;m, Mark Roth afirmou que o Art Renewal Center &eacute; conhecido pela sua tend&ecirc;ncia de apologizar e mitificar o artista, o que prejudica sua credibilidade,<sup id="_ref&shy;Roth1_c" class="reference"><a href="#_note&shy;Roth1" title="">[105]</a></sup> e nas palavras de Scott Allan, curador do Getty Museum, o dito cat&aacute;logo, a despeito do seu grande valor documental, padece do mesmo problema.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup></p>&#10;<p>Apesar das controv&eacute;rsias, j&aacute; foi aberto um consider&aacute;vel espa&ccedil;o para ele. O <i>Grove dictionary of art</i>, publicado pela <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Universidade de Oxford</a>, o credita como um dos grandes pintores do s&eacute;culo XIX,<sup id="_ref&shy;Turnerc_g" class="reference"><a href="#_note&shy;Turnerc" title="">[17]</a></sup> e depois de tantos anos escondido em dep&oacute;sitos, est&aacute; de volta &agrave;s galerias de alguns dos mais importantes museus do mundo, como o <a href="http://en.wikipedia.org/wiki/Museu_Metropolitano_de_Nova_Iorque" id="w">Museu Metropolitano de Nova Iorque</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Belas_Artes_de_Boston" id="w">Museu de Belas Artes de Boston</a>, o <a href="http://en.wikipedia.org/wiki/Instituto_de_Arte_de_Chicago" id="w">Instituto de Arte de Chicago</a><sup id="_ref&shy;Bartolie_b" class="reference"><a href="#_note&shy;Bartolie" title="">[113]</a></sup> e o <a href="http://en.wikipedia.org/wiki/Museu_d%26%2339%3BOrsay" id="w">Museu d&#39&semi;Orsay</a>.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> Nos Estados Unidos &eacute; particularmente apreciado,<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> fazendo parte do acervo de mais de 70 museus<sup id="_ref&shy;Bartolie_c" class="reference"><a href="#_note&shy;Bartolie" title="">[113]</a></sup> e tendo suas obras entre as mais reproduzidas em cart&otilde;es para o <i><a href="http://en.wikipedia.org/wiki/Valentine%26%2339%3Bs_Day" id="w">Valentine&#39&semi;s Day</a></i> (o Dia dos Namorados norteamericano).<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> Suas pinturas s&atilde;o extensivamente copiadas em ateli&ecirc;s comerciais de v&aacute;rias partes do mundo, muitos localizados no oriente, que as revendem via internet&semi;<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup><sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup><sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup><sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> tem sido objeto de v&aacute;rios estudos especializados e suas obras originais j&aacute; atingem novamente elevadas cota&ccedil;&otilde;es no mercado.<sup id="_ref&shy;Chilvers_b" class="reference"><a href="#_note&shy;Chilvers" title="">[108]</a></sup> Em 2000 a tela <i>Caridade</i> alcan&ccedil;ou os 3,52 milh&otilde;es de d&oacute;lares em um leil&atilde;o na <a href="http://en.wikipedia.org/wiki/Christie%26%2339%3Bs" id="w">Christie&#39&semi;s</a>.<sup id="_ref&shy;Bartolie_d" class="reference"><a href="#_note&shy;Bartolie" title="">[113]</a></sup> </p>&#10;<p>Este balan&ccedil;o cr&iacute;tico pode ser encerrado com um trecho de um artigo de Laurier Lacroix, que, escrevendo para a revista <i><a href="http://en.wikipedia.org/wiki/Vie_des_Arts" id="w">Vie des Arts</a></i> por ocasi&atilde;o da retrospectiva itinerante de 1984, no in&iacute;cio de sua reabilita&ccedil;&atilde;o, captou a natureza de um impasse que parece permanecer atual, dizendo: &#10;<a href="http://en.wikipedia.org/wiki/File:Bouguereau_in_his_studio2.jpg%7Cthumb" id="w">O artista em seu atelier</a></p>&#10;<dl><dd><dl><dd>&#34&semi;A pintura de Bouguereau, como os pintores acad&ecirc;micos de todas as &eacute;pocas, coloca um problema para a nossa sensibilidade, que prefere a express&atilde;o individual. Esses pintores falam uma linguagem coletiva, que expressa claramente a ideologia, as paix&otilde;es, as fantasias de uma classe, de todo um grupo social. Rejeitar o pintor sob o pretexto de refutarmos os valores daquela sociedade, ou aceit&aacute;&shy;lo pela identifica&ccedil;&atilde;o (com aqueles valores), n&atilde;o penetra nas quest&otilde;es fundamentais que ainda pairam no entendimento do processo de cria&ccedil;&atilde;o e da supervaloriza&ccedil;&atilde;o pela sociedade de certas obras em detrimento de outras.... Que p&uacute;blico somos n&oacute;s para discrimin&aacute;&shy;lo com tanta facilidade ou para fazermos um coro un&acirc;nime de aprova&ccedil;&atilde;o, para vivermos esta exposi&ccedil;&atilde;o como um esc&acirc;ndalo ou como uma celebra&ccedil;&atilde;o? Os costumes contempor&acirc;neos que regem a nossa cultura e nosso gosto poderiam nos propiciar o luxo de contemplarmos o seu trabalho com tranquilidade, ou ser&aacute; necess&aacute;rio imitar as atitudes de nossos antepassados &#8203;&#8203;e retomarmos o combate sobre a superioridade ou a inferioridade da arte acad&ecirc;mica? Bouguereau ser&aacute; sempre o bode expiat&oacute;rio de uma luta entre as for&ccedil;as do Bem e do Mal, entre as concep&ccedil;&otilde;es de pintura boa ou ruim, s&iacute;mbolo de uma sociedade liberal ou de uma conservadora? Ou, pelo contr&aacute;rio, esta exposi&ccedil;&atilde;o ser&aacute; uma oportunidade para entendermos mais sobre esta pintura, sobre as quest&otilde;es que ela levanta, sobre os problemas que enfrentamos hoje?&#34&semi;.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup></dd></dl></dd></dl>&#10;<a id="Distin%C3%A7%C3%B5es" name="Distin%C3%A7%C3%B5es"></a><h3>Distin&ccedil;&otilde;es</h3>&#10;<p>Os esfor&ccedil;os art&iacute;sticos de Bouguereau foram amplamente reconhecidos em sua vida, obtendo grande n&uacute;mero de distin&ccedil;&otilde;es oficiais:<sup id="_ref&shy;Rehs_g" class="reference"><a href="#_note&shy;Rehs" title="">[35]</a></sup></p>&#10;&#10;<ul>&#10;<li>Cavaleiro da <a href="http://en.wikipedia.org/wiki/Legi%C3%A3o_de_Honra" id="w">Legi&atilde;o de Honra</a> (1857)&semi;</li>&#10;<li>Membro da <a href="http://en.wikipedia.org/wiki/Rijksakademie" id="w">Academia Real de Belas Artes de Amsterdam</a> (1866)&semi;</li>&#10;<li>Membro do <a href="http://en.wikipedia.org/wiki/Instituto_de_Fran%C3%A7a" id="w">Instituto de Fran&ccedil;a</a> (1876)&semi;</li>&#10;<li>Membro da <a href="http://en.wikipedia.org/wiki/Acad%C3%A9mie_des_Beaux&shy;Arts" id="w">Academia de Belas Artes de Paris</a> (1876)&semi;</li>&#10;<li>Oficial da Legi&atilde;o de Honra (1876)&semi; </li>&#10;<li>Presidente da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_dos_Artistas_Franceses" id="w">Associa&ccedil;&atilde;o dos Artistas Franceses</a> (1881)&semi; </li>&#10;<li>Presidente da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Taylor" id="w">Associa&ccedil;&atilde;o dos Artistas</a> fundada pelo bar&atilde;o Taylor (1883)&semi;</li>&#10;<li>Professor da <a href="http://en.wikipedia.org/wiki/Escola_Nacional_Superior_de_Belas_Artes" id="w">Escola Nacional Superior de Belas Artes</a> (1888)&semi; </li>&#10;<li>Membro da <a href="http://en.wikipedia.org/wiki/Academia_Real_de_Belas_Artes_de_Anvers" id="w">Academia Real de Belas Artes de Anvers</a> (1889)&semi;</li>&#10;<li>Comandante da <a href="http://en.wikipedia.org/wiki/Ordem_de_Isabel%2C_a_Cat%C3%B3lica" id="w">Ordem de Isabel, a Cat&oacute;lica</a> (1889)&semi;</li>&#10;<li>Membro associado da <a href="http://en.wikipedia.org/wiki/Academia_Real_das_Ci%C3%AAncias%2C_Letras_e_Belas_Artes_da_B%C3%A9lgica" id="w">Academia Real das Ci&ecirc;ncias, Letras e Belas Artes da B&eacute;lgica</a> (1890)&semi; </li>&#10;<li>Comandante da <a href="http://en.wikipedia.org/wiki/Ordem_de_Leopoldo_(B%C3%A9lgica)" id="w">Ordem de Leopoldo</a> (1895)&semi; </li>&#10;<li>Grande Oficial da Legi&atilde;o de Honra (1903)&semi; </li>&#10;<li>Presidente de diversos juris de exposi&ccedil;&otilde;es na Fran&ccedil;a e no exterior.</li></ul>&#10;<a id="Outras_obras" name="Outras_obras"></a><h2> Outras obras </h2>&#10;<p><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:William&shy;Adolphe Bouguereau (1825&shy;1905) &shy; The Remorse of Orestes (1862).jpg|<i>O remorso de Orestes</i>, 1862&#10;Image:Le Crab.jpg|<i>O caranguejo</i>, 1869&#10;Image:William&shy;Adolphe Bouguereau (1825&shy;1905) &shy; Breton Brother and Sister (1871).jpg|<i>Irm&atilde;os da Bretanha</i>, 1871&#10;File:William&shy;Adolphe Bouguereau (1825&shy;1905) &shy; Nymphs and Satyr (1873).jpg|<i>Ninfas e s&aacute;tiro</i>, 1873&#10;Image:William&shy;Adolphe Bouguereau (1825&shy;1905) &shy; The Flagellation of Our Lord Jesus Christ (1880).jpg|<i>Flagela&ccedil;&atilde;o de Cristo</i>, 1880&#10;&#60&semi;/gallery&#62&semi;&#10;</center><center>&#10;&#60&semi;gallery&#62&semi;&#10;File:Bouguereau, William &shy; Femme au Coquillage &shy;1885.jpg|<i>Mulher com uma concha</i>, 1885&#10;Image:Bouguereau&shy;The First Mourning&shy;1888.jpg|<i><a href="http://en.wikipedia.org/wiki/O_primeiro_luto" id="w">O primeiro luto</a></i>, 1888&#10;File:William&shy;Adolphe Bouguereau (1825&shy;1905) &shy; Invation (1893).jpg|<i>Invadindo o reino de Cupido</i>, 1893&#10;Image:William&shy;Adolphe Bouguereau (1825&shy;1905) &shy; Compassion (1897).jpg|<i>Compaix&atilde;o!</i>, 1897&#10;File:La Vierge au lys.jpg|<i>Madonna dos l&iacute;rios</i>, 1899&#10;&#60&semi;/gallery&#62&semi;&#10;</center></p>&#10;<p> </p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Academicismo" id="w">Academicismo</a></li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.museumsyndicate.com/artist.php?artist=19" rel="nofollow" title="http://www.museumsyndicate.com/artist.php?artist=19">Bouguereau Gallery at Museum Syndicate</a></li></ul>&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pintores_da_Fran%C3%A7a" id="w">Categoria:Pintores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Professores_da_Fran%C3%A7a" id="w">Categoria:Professores da Fran&ccedil;a</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Academismo" id="w">Categoria:Academismo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Pr%C3%A9mio_de_Roma" id="w">Categoria:Pr&eacute;mio de Roma</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_Nacional_da_Legi%C3%A3o_de_Honra" id="w">Categoria:Ordem Nacional da Legi&atilde;o de Honra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Ordem_de_Isabel_a_Cat%C3%B3lica" id="w">Categoria:Ordem de Isabel a Cat&oacute;lica</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_no_Cemit%C3%A9rio_do_Montparnasse" id="w">Categoria:Sepultados no Cemit&eacute;rio do Montparnasse</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_La_Rochelle" id="w">Categoria:Naturais de La Rochelle</a></p>&#10;<p> </p>&#10;<p> </p></body></html>