<html><title>Santos</title><body>&#10;<p> &#10; &#10;  </p>&#10;<p><b>Santos</b> &eacute; um <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_unidade_da_Federa%C3%A7%C3%A3o" id="w">munic&iacute;pio</a> <a href="http://en.wikipedia.org/wiki/Portu%C3%A1rio" id="w">portu&aacute;rio</a> sede da <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Regi&atilde;o Metropolitana da Baixada Santista</a>, localizado no <a href="http://en.wikipedia.org/wiki/Litoral_de_S%C3%A3o_Paulo" id="w">litoral</a> do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, no <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>. Abriga o <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">maior porto</a> da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>,<sup id="_ref&shy;Porto de Santos_a" class="reference"><a href="#_note&shy;Porto de Santos" title="">[1]</a></sup> o qual &eacute; o principal respons&aacute;vel pela din&acirc;mica econ&ocirc;mica da cidade ao lado do <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a>, da <a href="http://en.wikipedia.org/wiki/Pesca" id="w">pesca</a> e do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> A <a href="http://en.wikipedia.org/wiki/Cidade" id="w">cidade</a> &eacute; sede do poder executivo paulista todo dia 13 de junho (<a href="http://en.wikipedia.org/wiki/Capital_simb%C3%B3lica_de_S%C3%A3o_Paulo" id="w">capital simb&oacute;lica de S&atilde;o Paulo</a>) e tamb&eacute;m &eacute; sede de diversas <a href="http://en.wikipedia.org/wiki/Institui%C3%A7%C3%A3o_de_ensino_superior" id="w">institui&ccedil;&otilde;es de ensino superior</a>.</p>&#10;<p>Santos possui uma economia crescente. Em 2010, a cidade era&nbsp;a <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_do_Brasil_por_PIB" id="w">17&ordf; mais rica do pa&iacute;s</a>, com <a href="http://en.wikipedia.org/wiki/Produto_interno_bruto" id="w">produto interno bruto</a> de <a href="http://en.wikipedia.org/wiki/Real_(moeda)" id="w">R$</a>  . Durante um bom tempo, sua economia centrou&shy;se na comercializa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> (que tamb&eacute;m era a principal fonte de riqueza do pa&iacute;s),<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> abrigando, no Centro, a <a href="http://en.wikipedia.org/wiki/Bolsa_Oficial_do_Caf%C3%A9" id="w">Bolsa Oficial do Caf&eacute;</a>, importante centro de neg&oacute;cios do mercado cafeeiro inaugurada em 1922,<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> e que resultou no atual <a href="http://en.wikipedia.org/wiki/Museu_do_Caf%C3%A9" id="w">Museu do Caf&eacute;</a>, espa&ccedil;o que promove exposi&ccedil;&otilde;es sobre a trajet&oacute;ria do produto pelo Brasil e pela cidade e que &eacute; decorado com obras do artista <a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup></p>&#10;<p>Maior cidade do <a href="http://en.wikipedia.org/wiki/Litoral_de_S%C3%A3o_Paulo" id="w">litoral paulista</a>,<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> durante todo o ano o <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> em Santos cresce em altos &iacute;ndices. O principal <a href="http://en.wikipedia.org/wiki/Cart%C3%A3o_postal" id="w">cart&atilde;o postal</a> do munic&iacute;pio s&atilde;o os 7&#160&semi;km de <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a>. O <a href="http://en.wikipedia.org/wiki/Guinness_World_Records" id="w">Livro dos Recordes</a> situa os <a href="http://en.wikipedia.org/wiki/Jardins_da_orla_de_Santos" id="w">jardins da orla de Santos</a> como formadores do maior jardim frontal de praia em extens&atilde;o do mundo.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> A preserva&ccedil;&atilde;o e o cuidado com a flora do ambiente praiano santista, permeado de <a href="http://en.wikipedia.org/wiki/Palmeira" id="w">palmeiras</a> e <a href="http://en.wikipedia.org/wiki/Terminalia_catappa" id="w">amendoeiras</a>,<sup id="_ref&shy;Viagem Tecnica_a" class="reference"><a href="#_note&shy;Viagem Tecnica" title="">[8]</a></sup> s&atilde;o resultados de um trabalho em conjunto dos departamentos de <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a> da regi&atilde;o, muitas vezes ligados a <a href="http://en.wikipedia.org/wiki/Universidade" id="w">universidades</a> ou a institui&ccedil;&otilde;es cient&iacute;ficas.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> A estimativa de popula&ccedil;&atilde;o em julho de <a href="http://en.wikipedia.org/wiki/2013" id="w">2013</a> era de   habitantes.<sup id="_ref&shy;IBGE_Santos_2013_a" class="reference"><a href="#_note&shy;IBGE_Santos_2013" title="">[10]</a></sup> A <a href="http://en.wikipedia.org/wiki/Baixada_Santista" id="w">Baixada Santista</a>, com 1,7 milh&atilde;o de habitantes, &eacute; parte &mdash; junto com a <a href="http://en.wikipedia.org/wiki/Grande_S%C3%A3o_Paulo" id="w">Grande S&atilde;o Paulo</a> e a <a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_de_Campinas" id="w">Regi&atilde;o Metropolitana de Campinas</a> &mdash; do <a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a>, uma <a href="http://en.wikipedia.org/wiki/Megal%C3%B3pole" id="w">megal&oacute;pole</a> que ultrapassa os 30 milh&otilde;es de habitantes (cerca 75% da popula&ccedil;&atilde;o paulista) e que &eacute; a primeira aglomera&ccedil;&atilde;o urbana do tipo no <a href="http://en.wikipedia.org/wiki/Hemisf%C3%A9rio_sul" id="w">hemisf&eacute;rio sul</a>.<sup id="_ref&shy;Estad&atilde;o_a" class="reference"><a href="#_note&shy;Estad&atilde;o" title="">[11]</a></sup></p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Programa_das_Na%C3%A7%C3%B5es_Unidas_para_o_Desenvolvimento" id="w">Programa das Na&ccedil;&otilde;es Unidas para o Desenvolvimento</a> de 2010 posicionou a cidade de Santos em sexto lugar na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_dos_munic%C3%ADpios_brasileiros_por_IDH" id="w">lista dos munic&iacute;pios brasileiros por &iacute;ndice de desenvolvimento humano</a>, e em terceiro lugar na <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_munic%C3%ADpios_de_S%C3%A3o_Paulo_por_IDH" id="w">lista dos munic&iacute;pios de S&atilde;o Paulo por &iacute;ndice de desenvolvimento humano</a>.<sup id="_ref&shy;PNUD_IDH_2010_a" class="reference"><a href="#_note&shy;PNUD_IDH_2010" title="">[12]</a></sup> Entretanto, Santos enfrenta diversos problemas, incluindo alto <a href="http://en.wikipedia.org/wiki/Custo_de_vida" id="w">custo de vida</a><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup>, constante <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">especula&ccedil;&atilde;o imobili&aacute;ria</a><sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> e elevadas taxas de <a href="http://en.wikipedia.org/wiki/Homic%C3%ADdio" id="w">homic&iacute;dios</a> para cada 100 mil habitantes<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup>. Al&eacute;m disso, abriga a maior favela de <a href="http://en.wikipedia.org/wiki/Palafita" id="w">palafitas</a> do pa&iacute;s<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup>, onde vivem mais de 10 mil pessoas. Santos &eacute; uma das cidades mais antigas do pa&iacute;s<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> e de grande valor hist&oacute;rico por acompanhar o crescimento e a evolu&ccedil;&atilde;o do Brasil em seus primeiros <a href="http://en.wikipedia.org/wiki/Brasil_Col%C3%B4nia" id="w">anos de col&ocirc;nia</a> at&eacute; os dias atuais, surgindo como um munic&iacute;pio de valor <a href="http://en.wikipedia.org/wiki/Cosmopolita" id="w">cosmopolita</a>, <a href="http://en.wikipedia.org/wiki/Portu%C3%A1rio" id="w">portu&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Ecol%C3%B3gico" id="w">ecol&oacute;gico</a> e <a href="http://en.wikipedia.org/wiki/Cultural" id="w">cultural</a>.<sup id="_ref&shy;Viagem Tecnica_b" class="reference"><a href="#_note&shy;Viagem Tecnica" title="">[8]</a></sup></p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;<p> </p>&#10;<a id="Os_Prim%C3%B3rdios_da_povoa%C3%A7%C3%A3o" name="Os_Prim%C3%B3rdios_da_povoa%C3%A7%C3%A3o"></a><h3> Os Prim&oacute;rdios da povoa&ccedil;&atilde;o </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Funda%C3%A7%C3%A3o_de_Santos.jpg%7Cthumb%7Cleft" id="w">Funda&ccedil;&atilde;o de Santos, por [[Benedito Calixto]].</a></p>&#10;<p>Verificam&shy;se relatos a respeito da <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Vicente_(Brasil)" id="w">Ilha de S&atilde;o Vicente</a> apenas dois anos ap&oacute;s o descobrimento oficial do Brasil, em 1502, com a expedi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Am%C3%A9rico_Vesp%C3%BAcio" id="w">Am&eacute;rico Vesp&uacute;cio</a> para o reconhecimento da costa brasileira. Ao passar pela ilha dantes conhecida pelos <a href="http://en.wikipedia.org/wiki/Povos_amer%C3%ADndios" id="w">ind&iacute;genas</a> sob o nome de Goia&oacute; (ou <a href="http://en.wikipedia.org/wiki/Guaia%C3%B3" id="w">Guaia&oacute;</a>), a expedi&ccedil;&atilde;o decidiu dar&shy;lhe o nome do santo do dia, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Coroa_portuguesa" id="w">coroa portuguesa</a> interessou&shy;se pouco pela regi&atilde;o nos trinta anos que se seguiram &agrave; expedi&ccedil;&atilde;o. Durante este tempo, v&aacute;rios cors&aacute;rios e piratas acudiam &agrave; regi&atilde;o em busca do <a href="http://en.wikipedia.org/wiki/Caesalpinia_echinata" id="w">pau&shy;brasil</a>, madeira nobre que era objeto de cobi&ccedil;a na &eacute;poca, largamente explorada pelos portugueses na <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> abundante da regi&atilde;o.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Benedito_Calixto_&shy;_Casa_do_Conselho_ou_C%C3%A2mara_e_Cadeia.jpg%7Cthumb%7Cleft" id="w">Casa do Conselho ou C&acirc;mara e Cadeia, por [[Benedito Calixto]].</a></p>&#10;<p>No entanto, em 1531, devido &agrave; decad&ecirc;ncia dos neg&oacute;cios da coroa portuguesa na &Iacute;ndia, o Brasil volta ao centro das aten&ccedil;&otilde;es. Uma esquadra de demarca&ccedil;&atilde;o e posse de territ&oacute;rios &eacute; enviada pelo monarca <a href="http://en.wikipedia.org/wiki/D._Jo%C3%A3o_III" id="w">D. Jo&atilde;o III</a> &agrave; Ilha de S&atilde;o Vicente. O chefe da esquadra, o navegador <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a>, encontra na entrada do atual estu&aacute;rio de Santos (<a href="http://en.wikipedia.org/wiki/Ponta_da_Praia_(Santos)" id="w">Ponta da Praia</a>) um pequeno povoado e um atracadouro, conhecido como Porto de S&atilde;o Vicente. Um dos degredados trazidos pela expedi&ccedil;&atilde;o de Am&eacute;rico Vesp&uacute;cio, <a href="http://en.wikipedia.org/wiki/Cosme_Fernandes" id="w">Cosme Fernandes</a>, fundara a&iacute; essa col&ocirc;nia, e prosperava gra&ccedil;as ao com&eacute;rcio com os ind&iacute;genas. A vila de S&atilde;o Vicente tamb&eacute;m refletia a prosperidade das atividades econ&ocirc;micas de Fernandes.</p>&#10;<p>Martim Afonso, no entanto, expulsou Cosme Fernandes das terras e ocupou o porto de S&atilde;o Vicente. Tamb&eacute;m distribuiu <a href="http://en.wikipedia.org/wiki/Sesmarias" id="w">sesmarias</a> na parte norte da ilha, conhecida como <a href="http://en.wikipedia.org/wiki/Enguagua%C3%A7u" id="w">Enguagua&ccedil;u</a>, onde se encontravam terras adequadas ao plantio. A&iacute;, se estabeleceram colonizadores portugueses, tais como <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_de_G%C3%B3is" id="w">Lu&iacute;s de G&oacute;is</a> (e sua esposa Catarina de Andrade), Domingos Pires, Pascoal Fernandes, Francisco Pinto, Rui Pinto e os irm&atilde;os Jos&eacute; e Francisco Adorno, que constru&iacute;ram um <a href="http://en.wikipedia.org/wiki/Engenho_dos_Erasmos" id="w">engenho</a> perto do atual <a href="http://en.wikipedia.org/wiki/Morro_S%C3%A3o_Bento_(Santos)" id="w">Morro de S&atilde;o Bento</a>. A vida do novo povoado, entre 1530 e 1543, passou a girar em torno do engenho e do plantio. Com a invas&atilde;o e saqueio da vila de S&atilde;o Vicente por Cosme Fernandes, que se vingou por haver sido expulso em 1531 por <a href="http://en.wikipedia.org/wiki/Martim_Afonso_de_Sousa" id="w">Martim Afonso de Sousa</a> e, com o maremoto posterior que danificou seriamente essa vila, a popula&ccedil;&atilde;o do povoado do Enguagua&ccedil;u s&oacute; fez crescer.</p>&#10;<p>Em 1543, com o t&eacute;rmino da constru&ccedil;&atilde;o de uma capela num <a href="http://en.wikipedia.org/wiki/Outeiro_de_Santa_Catarina" id="w">outeiro</a> em homenagem a <a href="http://en.wikipedia.org/wiki/Santa_Catarina" id="w">Santa Catarina</a> por Lu&iacute;s de G&oacute;is, <a href="http://en.wikipedia.org/wiki/Br%C3%A1s_Cubas" id="w">Br&aacute;s Cubas</a> conseguiu a transfer&ecirc;ncia do Porto para o s&iacute;tio do Enguagua&ccedil;u, que era mais seguro e o apoio do povoado era necess&aacute;rio para as embarca&ccedil;&otilde;es que aportavam e para o fornecimento das mercadorias a exportar. O fidalgo portugu&ecirc;s tamb&eacute;m levou a cabo a instala&ccedil;&atilde;o de um hospital, nos moldes da <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia" id="w">Santa Casa de Lisboa</a>, acelerando o desenvolvimento do local. O hospital foi denominado <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia_de_Todos_os_Santos" id="w">Santa Casa de Miseric&oacute;rdia de Todos os Santos</a> e foi o primeiro hospital das Am&eacute;ricas. O novo povoado de Enguagua&ccedil;u passou ent&atilde;o a ser conhecido como o povoado de <a href="http://en.wikipedia.org/wiki/Dia_de_Todos&shy;os&shy;Santos" id="w">Todos os Santos</a>. Uma outra hip&oacute;tese sobre o nome Santos viria do porto de Santos que havia em Lisboa, semelhante ao local do novo povoado. Da&iacute;, ent&atilde;o a regi&atilde;o pr&oacute;xima ao Outeiro era conhecida como &#34&semi;Vila do Porto de Santos&#34&semi;, e depois, apenas &#34&semi;Santos&#34&semi;.</p>&#10;<p>Dessa forma, o povoado cresceu em import&acirc;ncia: foi elevado &agrave; condi&ccedil;&atilde;o de vila por Br&aacute;s Cubas em 1546 (data controversa, o ano de 1543 tamb&eacute;m &eacute; defendido por certos historiadores), vivendo os seus primeiros anos de ocupa&ccedil;&atilde;o por imigrantes portugueses e espanh&oacute;is. A Capela de Santa Catarina se tornou a Igreja Matriz da vila. Ainda hoje, comenta&shy;se o fato de Santos ser uma das poucas cidades que conhecem exatamente o seu local de nascimento: o Outeiro de Santa Catarina, que existe at&eacute; hoje.</p>&#10;<p> </p>&#10;<a id="Desenvolvimento_Colonial" name="Desenvolvimento_Colonial"></a><h3> Desenvolvimento Colonial </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Cafe_porto_Santos_1880.jpg%7Cthumb" id="w">Caf&eacute; sendo embarcado no porto de Santos em 1880, por [[Marc Ferrez]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Bolsa_do_Caf%C3%A9.jpg%7Cthumb" id="w">[[Bolsa do Caf&eacute;]] em Santos.</a></p>&#10;<p>A segunda metade do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVI" id="w">s&eacute;culo XVI</a> foi significativa para Santos: criaram&shy;se a <a href="http://en.wikipedia.org/wiki/Alf%C3%A2ndega_de_Santos" id="w">Alf&acirc;ndega de Santos</a> em <a href="http://en.wikipedia.org/wiki/1550" id="w">1550</a> &mdash; o mesmo ano da chegada dos padres <a href="http://en.wikipedia.org/wiki/Jesu%C3%ADtas" id="w">jesu&iacute;tas</a> para a catequiza&ccedil;&atilde;o dos &iacute;ndios <a href="http://en.wikipedia.org/wiki/Tupis" id="w">tupis</a> que ali moravam em n&uacute;cleo, o arsenal de defesa em <a href="http://en.wikipedia.org/wiki/1552" id="w">1552</a>, e instalou&shy;se a ordem dos <a href="http://en.wikipedia.org/wiki/Carmelitas" id="w">carmelitas</a> em <a href="http://en.wikipedia.org/wiki/1589" id="w">1589</a>. Mas tamb&eacute;m foi uma &eacute;poca em que Santos sofreu com a invas&atilde;o e com os saques dos cors&aacute;rios, por ser um porto relativamente pr&oacute;spero.</p>&#10;<p>O saque do pirata <a href="http://en.wikipedia.org/wiki/Thomas_Cavendish" id="w">Thomas Cavendish</a>, em 1591, deu origem em Santos &agrave; lenda do milagre de <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Monte_Serrat" id="w">Nossa Senhora do Monte Serrat</a>, padroeira da cidade. Conta a lenda que a popula&ccedil;&atilde;o santista se refugiou num dos morros da cidade, o morro de S&atilde;o Jer&ocirc;nimo, para escapar aos piratas. Neste morro havia uma capela &agrave; qual um fidalgo espanhol trouxera uma imagem de Nossa Senhora de <a href="http://en.wikipedia.org/wiki/Montserrat_(montanha)" id="w">Montserrat</a> (da&iacute; o nome dado ao morro, <a href="http://en.wikipedia.org/wiki/Monte_Serrat" id="w">Monte Serrat</a>). A popula&ccedil;&atilde;o orava na capela de Montserrat quando os piratas come&ccedil;aram a subir para atac&aacute;&shy;los e um deslizamento de terra, atribu&iacute;do &agrave; Santa, os fez fugir. Desde ent&atilde;o, Nossa Senhora do Monte Serrat &eacute; celebrada como padroeira da cidade, e seu dia &eacute; comemorado no dia 8 de setembro. Cavendish tamb&eacute;m destruiu o <a href="http://en.wikipedia.org/wiki/Outeiro_de_Santa_Catarina" id="w">Outeiro de Santa Catarina</a> e o <a href="http://en.wikipedia.org/wiki/Engenho_dos_Erasmos" id="w">Engenho dos Erasmos</a>, sendo um dos respons&aacute;veis pelo decl&iacute;nio da incipiente economia canavieira da <a href="http://en.wikipedia.org/wiki/Capitania_de_S%C3%A3o_Vicente" id="w">Capitania de S&atilde;o Vicente</a>.</p>&#10;<p>Thomas Cavendish permaneceu por dois meses em Santos, saqueando o que podia, chegou a roubar dois sacos de ouro que teriam vindo de uma mina no pico da Jaragu&aacute;.   Partiram da&iacute; para o Estreito de Magalh&atilde;es com a finalidade de atacar as col&ocirc;nias espanholas, mas devido ter se demorado muito em Santos, pegaram mau tempo no Estreito de Magalh&atilde;es onde ficaram presos, muitos de sua tripula&ccedil;&atilde;o morreu de frio e de fome, tendo retornado a Santos para pedir ajuda na Santa Casa.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, seguindo uma tend&ecirc;ncia de toda a Capitania de S&atilde;o Vicente, a vila de Santos entra em um longo e lento processo de estagna&ccedil;&atilde;o e posterior decad&ecirc;ncia. Muitos habitantes da vila, na tentativa de buscar uma atividade econ&ocirc;mica, se juntavam aos habitantes da vila de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo de Piratininga</a> e partiam nas expedi&ccedil;&otilde;es conhecidas como <a href="http://en.wikipedia.org/wiki/Entradas_e_bandeiras" id="w">bandeiras</a>.</p>&#10;<p>No fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, a vila retoma o desenvolvimento e sua popula&ccedil;&atilde;o come&ccedil;a a crescer. A constru&ccedil;&atilde;o da Cal&ccedil;ada do Lorena &shy; estrada de liga&ccedil;&atilde;o de Santos com S&atilde;o Paulo, o desenvolvimento na infraestrutura (ilumina&ccedil;&atilde;o p&uacute;blica, melhoramentos no porto) e a posterior <a href="http://en.wikipedia.org/wiki/Decreto_de_Abertura_dos_Portos_%C3%A0s_Na%C3%A7%C3%B5es_Amigas" id="w">abertura dos portos brasileiros</a> com a <a href="http://en.wikipedia.org/wiki/Primeiro_Imp%C3%A9rio" id="w">vinda da fam&iacute;lia real portuguesa</a> reativaram o dinamismo econ&ocirc;mico da vila.</p>&#10;<p>Cabe destacar que v&aacute;rios epis&oacute;dios relacionados &agrave; <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">independ&ecirc;ncia do Brasil</a> ocorreram em Santos, tais como a rebeli&atilde;o militar dos Quart&eacute;is de Santos liderada de <a href="http://en.wikipedia.org/wiki/Chaguinhas" id="w">Chaguinhas</a> contra a tentativa das <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_liberal_do_Porto" id="w">Cortes Constitucionais de Lisboa</a> de fazer retroceder o Brasil &agrave; condi&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia_(hist%C3%B3ria)" id="w">col&ocirc;nia</a>, e a passagem de <a href="http://en.wikipedia.org/wiki/Pedro_I_do_Brasil" id="w">D. Pedro I</a> por Santos justo antes do c&eacute;lebre Grito da Independ&ecirc;ncia. Ali&aacute;s, note&shy;se que o imperador nunca escondeu sua simpatia pela regi&atilde;o, chegando a conferir &agrave; sua amante o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/Marquesa_de_Santos" id="w">Marquesa de Santos</a>.</p>&#10;<a id="Eleva%C3%A7%C3%A3o_%C3%A0_categoria_de_cidade" name="Eleva%C3%A7%C3%A3o_%C3%A0_categoria_de_cidade"></a><h3> Eleva&ccedil;&atilde;o &agrave; categoria de cidade </h3>&#10;&#10;<p>Santos foi elevada &agrave; categoria de cidade em <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1839" id="w">1839</a> quando a Assembleia Provincial (que hoje equivale a Assembleia Legislativa Estadual) resolveu aprovar uma Lei que elevou a Vila de Santos &agrave; condi&ccedil;&atilde;o de Cidade, assinada por <a href="http://en.wikipedia.org/wiki/Ven%C3%A2ncio_Jos%C3%A9_Lisboa" id="w">Ven&acirc;ncio Jos&eacute; Lisboa</a>, presidente da Assembleia. Logo, comemora&shy;se a cada dia 26 de janeiro o anivers&aacute;rio da cidade &shy; n&atilde;o apenas o de sua eleva&ccedil;&atilde;o &agrave; categoria de Cidade, mas tamb&eacute;m o da sua funda&ccedil;&atilde;o por Br&aacute;s Cubas.</p>&#10;<p>Abaixo segue transcrita a lei de eleva&ccedil;&atilde;o. Era curiosa a metodologia da escrita na forma de fazer e sancionar as leis na &eacute;poca: existia um cabe&ccedil;alho realmente grande, al&eacute;m do fato de a Lei ser espec&iacute;fica (e n&atilde;o como ocorre atualmente, com nuances):</p>&#10;<p>&#34&semi;O Dr. Ven&acirc;ncio Jos&eacute; Lisboa, presidente da Prov&iacute;ncia de S&atilde;o Paulo (<i>Nota: Esse cargo equivale ao atual Governador</i>), etc. Fa&ccedil;o saber a todos os seu habitantes que a Assembleia Legislativa Provincial decretou e eu sancionei, a lei seguinte:</p>&#10;<p>Artigo &uacute;nico &ndash; Fica elevada &agrave; categoria de Cidade de Santos, a Villa do mesmo nome, p&aacute;tria do conselheiro <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_de_Andrada_e_Silva" id="w">Jos&eacute; Bonif&aacute;cio de Andrada e Silva</a>, revogadas para isso as disposi&ccedil;&otilde;es em contr&aacute;rio (<i>Nota: J&aacute; existia o h&aacute;bito de escrever &#34&semi;Revoga&shy;se &hellip;&#34&semi;, pois &eacute; mais f&aacute;cil do que pesquisar o intrincado arquivo legislativo adotado at&eacute; essa &eacute;poca</i>). Mando, portanto a todas as autoridades a quem o conhecimento e execu&ccedil;&atilde;o da referida lei pertencer, que a cumpram e fa&ccedil;am cumprir t&atilde;o inteiramente como nella se cont&eacute;m. O Secret&aacute;rio desta Prov&iacute;ncia a fa&ccedil;a imprimir, publicar e correr. Dada no Pal&aacute;cio do Governo de S&atilde;o Paulo, aos 26 dias do m&ecirc;s de janeiro de 1.839. (a) Ven&acirc;ncio Jos&eacute; Lisboa&#34&semi;.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup></p>&#10;<a id="Moderniza%C3%A7%C3%A3o_de_Santos" name="Moderniza%C3%A7%C3%A3o_de_Santos"></a><h3> Moderniza&ccedil;&atilde;o de Santos </h3>&#10;&#10;<p>A economia do <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a> no Brasil representou um impulso sem precedentes de crescimento para Santos. A inaugura&ccedil;&atilde;o da ferrovia <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Railway" id="w">S&atilde;o Paulo Railway</a> ligando Santos &agrave;s lavouras cafeeiras de <a href="http://en.wikipedia.org/wiki/Jundia%C3%AD" id="w">Jundia&iacute;</a> em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a> foi uma fonte de progresso inestim&aacute;vel, principalmente para o <a href="http://en.wikipedia.org/wiki/Porto_(transporte)" id="w">porto</a>. A cidade aumentou sua popula&ccedil;&atilde;o sobremaneira, ocupando toda a &aacute;rea entre o porto e o Monte Serrat, e as &aacute;reas conhecidas como <a href="http://en.wikipedia.org/wiki/Paquet%C3%A1_(Santos)" id="w">Paquet&aacute;</a> e <a href="http://en.wikipedia.org/wiki/Macuco_(Santos)" id="w">Macuco</a>. A cidade tamb&eacute;m fervilhava de ideias: foi um dos centros do <a href="http://en.wikipedia.org/wiki/Abolicionismo_no_Brasil" id="w">movimento abolicionista</a>, com a figura de <a href="http://en.wikipedia.org/wiki/Quintino_de_Lacerda" id="w">Quintino de Lacerda</a> e seu famoso <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">quilombo</a> no bairro do <a href="http://en.wikipedia.org/wiki/Jabaquara_(Santos)" id="w">Jabaquara</a>. O Teatro Guarany, primeiro grande teatro da cidade e palco de manifesta&ccedil;&otilde;es pela aboli&ccedil;&atilde;o, foi inaugurado em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a>.</p>&#10;<p>Com a aboli&ccedil;&atilde;o da escravatura e a vinda de <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o_no_Brasil" id="w">m&atilde;o de obra italiana</a> para substituir o trabalho dos negros, na agricultura, Santos se caracterizou como a porta de entrada do Brasil para os esperan&ccedil;osos <a href="http://en.wikipedia.org/wiki/Imigra%C3%A7%C3%A3o" id="w">imigrantes</a> <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">italianos</a> e <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">japoneses</a>. Muitos acabaram se fixando na pr&oacute;pria cidade em vez de seguirem o destino at&eacute; ent&atilde;o tra&ccedil;ado para eles.</p>&#10;<p>O aumento populacional tamb&eacute;m acarretou problemas: uma grande epidemia de febre amarela em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a> dizimou setecentas pessoas. Santos sofria constantemente com as doen&ccedil;as, com os alagamentos. A falta de saneamento b&aacute;sico era um problema, as doen&ccedil;as e os corti&ccedil;os tamb&eacute;m. O Porto de Santos era temido, considerado o &#34&semi;porto da morte&#34&semi;. Para sanar tais problemas, duas obras foram fundamentais: o Porto Organizado, inaugurado em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a> pelos empres&aacute;rios <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Gaffr%C3%A9e" id="w">C&acirc;ndido Gaffr&eacute;e</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Guinle" id="w">Eduardo Guinle</a>, e o <a href="http://en.wikipedia.org/wiki/Saneamento_de_Santos" id="w">Saneamento de Santos</a>, que &eacute; o respons&aacute;vel pelo fim definitivo das doen&ccedil;as e pela salubridade de Santos. A genialidade do projeto do engenheiro <a href="http://en.wikipedia.org/wiki/Saturnino_de_Brito" id="w">Saturnino de Brito</a> teve o triplo m&eacute;rito de drenar as plan&iacute;cies alagadas com os <a href="http://en.wikipedia.org/wiki/Canais_de_Santos" id="w">canais de drenagem</a> &shy; hoje marcos da paisagem urbana santista &shy; de preservar a mem&oacute;ria hist&oacute;rica do Centro e de ordenar a ocupa&ccedil;&atilde;o urbana da Ilha de S&atilde;o Vicente com um plano de ruas.</p>&#10;<a id="O_s%C3%A9culo_XX:_o_turismo_e_a_luta_pela_autonomia" name="O_s%C3%A9culo_XX:_o_turismo_e_a_luta_pela_autonomia"></a><h3> O s&eacute;culo XX: o turismo e a luta pela autonomia </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santos_em_1910.jpg%7Cthumb" id="w">Santos em [[1910]], por [[Benedito Calixto]].</a></p>&#10;<p>Santos se tornou definitivamente uma cidade <a href="http://en.wikipedia.org/wiki/Turismo" id="w">tur&iacute;stica</a> a partir dos anos 1910, com a constru&ccedil;&atilde;o dos hot&eacute;is <a href="http://en.wikipedia.org/wiki/Hotel_Internacional" id="w">Internacional</a> e <a href="http://en.wikipedia.org/wiki/Parque_Balne%C3%A1rio_Hotel" id="w">Parque Balne&aacute;rio</a> e com a constru&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Jardins_da_orla_de_Santos" id="w">jardins da orla de Santos</a> a partir de 1935. At&eacute; hoje, o turismo em Santos &eacute; uma das atividades econ&ocirc;micas principais, ligado principalmente &agrave;s praias e ao <a href="http://en.wikipedia.org/wiki/Patrim%C3%B4nio_hist%C3%B3rico" id="w">patrim&ocirc;nio hist&oacute;rico</a>.</p>&#10;<p>Durante o <a href="http://en.wikipedia.org/wiki/Regime_militar_de_1964" id="w">regime militar de 1964</a>, Santos teve a sua autonomia pol&iacute;tica suspensa: por abrigar o maior porto do Brasil, a cidade foi designada <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_seguran%C3%A7a_nacional" id="w">&aacute;rea de seguran&ccedil;a nacional</a> pelo governo, perdendo, assim, o direito de eleger prefeito. O prefeito eleito democraticamente <a href="http://en.wikipedia.org/wiki/Esmeraldo_Tarqu%C3%ADnio" id="w">Esmeraldo Tarqu&iacute;nio</a>, foi cassado em <a href="http://en.wikipedia.org/wiki/1968" id="w">1968</a>, o que representou um duro golpe para a cidade.</p>&#10;<p>No in&iacute;cio dos anos 1980, com o enfraquecimento do regime, press&otilde;es pol&iacute;ticas pela volta da autonomia cresceram. Finalmente, em <a href="http://en.wikipedia.org/wiki/1983" id="w">1983</a>, Santos recuperou sua autonomia. A cidade elegeu de maneira democr&aacute;tica o primeiro prefeito em vinte anos, que era ao mesmo tempo um dos principais nomes do movimento pela autonomia: <a href="http://en.wikipedia.org/wiki/Oswaldo_Justo" id="w">Oswaldo Justo</a> (ligado ao <a href="http://en.wikipedia.org/wiki/PMDB" id="w">PMDB</a>).</p>&#10;<a id="Dias_atuais" name="Dias_atuais"></a><h3> Dias atuais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MSC_Opera_&shy;_Santos.jpg%7Cthumb%7CO_%5B%5BNavio_Cruzeiro" id="w">navio de cruzeiro]] MSC Opera partindo do [[porto de Santos]]. Ao fundo: [[Fortaleza de Santo Amaro da Barra Grande]] (1584).</a></p>&#10;<p>Durante a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, como resultado de um processo vindo j&aacute; da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1980" id="w">d&eacute;cada de 1980</a>, Santos enfrentou uma crise no <a href="http://en.wikipedia.org/wiki/Turismo" id="w">turismo</a> devido &agrave; piora na <a href="http://en.wikipedia.org/wiki/Balneabilidade" id="w">balneabilidade</a> das suas <a href="http://en.wikipedia.org/wiki/Praia" id="w">praias</a>. A cidade passou a recuperar&shy;se a partir do in&iacute;cio da d&eacute;cada de 1990, em um trabalho de revers&atilde;o da imagem negativa adquirida ao longo da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>.</p>&#10;<p>O com&eacute;rcio cresceu na cidade, e surgiram casas noturnas, ag&ecirc;ncias de recep&ccedil;&atilde;o tur&iacute;stica, hot&eacute;is e flats. Em <a href="http://en.wikipedia.org/wiki/1991" id="w">1991</a>, a <a href="http://en.wikipedia.org/wiki/Bienal_de_Artes_Pl%C3%A1sticas" id="w">Bienal de Artes Pl&aacute;sticas</a> de Santos, interrompida por dezoito anos, voltou a ser realizada, no intuito de recuperar a identidade cultural do munic&iacute;pio. A partir de <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a>, a prefeitura passou a investir no turismo, com revitaliza&ccedil;&otilde;es paisag&iacute;sticas e constru&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ciclovia" id="w">ciclovias</a> na cidade. Deste modo, Santos foi considerada a cidade mais visitada por turistas estrangeiros no litoral paulista.</p>&#10;<p>A partir de 1999, ocorreram projetos de revitaliza&ccedil;&atilde;o da &aacute;rea central da cidade, reconhecida como <a href="http://en.wikipedia.org/wiki/Centro_Hist%C3%B3rico" id="w">Centro Hist&oacute;rico</a>. Foram oferecidos incentivos fiscais &agrave;s empresas em troca de restaura&ccedil;&otilde;es de pr&eacute;dios depredados, o que melhorou consideravelmente seu aspecto e trouxe empresas para a regi&atilde;o. Programa&ccedil;&otilde;es culturais e art&iacute;sticas atra&iacute;ram <a href="http://en.wikipedia.org/wiki/Restaurante" id="w">restaurantes</a> e <a href="http://en.wikipedia.org/wiki/Clube" id="w">clubes</a>, como a reativa&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Teatro_Coliseu_Santista" id="w">Teatro Coliseu Santista</a> e a implanta&ccedil;&atilde;o do Bonde Tur&iacute;stico.</p>&#10;<a id="Geografia" name="Geografia"></a><h2> Geografia </h2>&#10;<a id="Aspectos_f%C3%ADsicos_e_ambientais" name="Aspectos_f%C3%ADsicos_e_ambientais"></a><h3> Aspectos f&iacute;sicos e ambientais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Santos_sat%C3%A9lite.jpg%7Cthumb" id="w">Foto de sat&eacute;lite com a &aacute;rea insular de Santos ao centro da imagem.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Santos_A%C3%A9rea.jpg%7Cthumb" id="w">Fotografia a&eacute;rea de Santos.</a>&#10;<a href="http://en.wikipedia.org/wiki/Imagem:Santos&shy;Mapa.JPG%7Cthumb%7Cdireita" id="w">Mapa indicando a &aacute;rea [[insular]] e a &aacute;rea continental de Santos.</a></p>&#10;<p>Divide&shy;se em duas &aacute;reas geogr&aacute;ficas distintas: a &aacute;rea <a href="http://en.wikipedia.org/wiki/Ilha" id="w">insular</a> e a &aacute;rea continental. As duas &aacute;reas diferem tanto em termos demogr&aacute;ficos, quanto em termos econ&ocirc;micos e geogr&aacute;ficos.</p>&#10;<a id="%C3%81rea_insular" name="%C3%81rea_insular"></a><h4> &Aacute;rea insular </h4>&#10;&#10;<p>Estende&shy;se sobre a <a href="http://en.wikipedia.org/wiki/Ilha_de_S%C3%A3o_Vicente_(Brasil)" id="w">Ilha de S&atilde;o Vicente</a>, cujo territ&oacute;rio &eacute; dividido com o munic&iacute;pio vizinho de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>. Com uma &aacute;rea de 39,4&#160&semi;km&sup2;<sup id="_ref&shy;AREACONTINENTAL_a" class="reference"><a href="#_note&shy;AREACONTINENTAL" title="">[20]</a></sup>, densamente urbanizada, abriga quase a totalidade dos habitantes da cidade. Ela compreende uma &aacute;rea plana &mdash; extens&atilde;o da Plan&iacute;cie Litor&acirc;nea do <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a> &mdash; a qual apresenta altitudes que raramente ultrapassam os vinte metros acima do n&iacute;vel do mar, e uma &aacute;rea composta por morros isolados denominada Maci&ccedil;o de S&atilde;o Vicente, de origem antiga e dotada de uma ocupa&ccedil;&atilde;o urbana irregular com uma mescla de tecidos caracterizados por alta e baixa renda, cuja altitude n&atilde;o ultrapassa os 200 metros acima do n&iacute;vel do mar.</p>&#10;<p>Sobre a regi&atilde;o plana da ilha de S&atilde;o Vicente j&aacute; n&atilde;o h&aacute; quase vegeta&ccedil;&atilde;o, devido ao alto processo de impermeabiliza&ccedil;&atilde;o do solo urbano. Na regi&atilde;o norte da ilha, nos bairros da <a href="http://en.wikipedia.org/wiki/Alemoa" id="w">Alemoa</a>, do <a href="http://en.wikipedia.org/wiki/Chico_de_Paula" id="w">Chico de Paula</a> e do <a href="http://en.wikipedia.org/wiki/Sabo%C3%B3" id="w">Sabo&oacute;</a> ainda verificam&shy;se resqu&iacute;cios de <a href="http://en.wikipedia.org/wiki/Manguezal" id="w">manguezais</a>. Antes da ocupa&ccedil;&atilde;o da &aacute;rea plana da ilha por ch&aacute;caras (e posteriormente pela urbaniza&ccedil;&atilde;o), a&iacute; encontravam&shy;se vastos terrenos alagados cobertos por manguezais, pela <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> e vegeta&ccedil;&atilde;o rasteira pr&oacute;xima &agrave; <a href="http://en.wikipedia.org/wiki/Praia" id="w">praia</a>.</p>&#10;<p>Ainda podemos encontrar nos morros, vastos exemplares de Mata Atl&acirc;ntica nativa, apesar das ch&aacute;caras e dos <a href="http://en.wikipedia.org/wiki/Banana" id="w">bananais</a> existentes. A <a href="http://en.wikipedia.org/wiki/Lagoa_da_Saudade" id="w">Lagoa da Saudade</a>, localizada no <a href="http://en.wikipedia.org/wiki/Morro_da_Nova_Cintra" id="w">Morro da Nova Cintra</a>, de baixa altitude, &eacute; conhecida por abrigar uma esp&eacute;cie de <a href="http://en.wikipedia.org/wiki/Jacar%C3%A9" id="w">jacar&eacute;</a>. A ocupa&ccedil;&atilde;o desordenada representa um risco tanto ambiental quanto geol&oacute;gico: o <a href="http://en.wikipedia.org/wiki/Desmatamento" id="w">desmatamento</a> leva a frequentes deslizamentos de terra, sobretudo de janeiro a mar&ccedil;o, tradicional &eacute;poca de chuvas na regi&atilde;o.</p>&#10;<p>A maioria dos rios da parte insular foi canalizada quando o engenheiro <a href="http://en.wikipedia.org/wiki/Saturnino_de_Brito" id="w">Saturnino de Brito</a> projetou o sistema de canais da cidade. Como exemplos, podemos citar o rio Dois Rios e o Ribeir&atilde;o dos Soldados (atual canal da av. Campos Salles). No entanto, alguns grandes cursos d&#39&semi;&aacute;gua ainda cortam a ilha no norte, como &eacute; o caso do <a href="http://en.wikipedia.org/wiki/Rio_S%C3%A3o_Jorge" id="w">rio S&atilde;o Jorge</a>, que sofre de problemas de polui&ccedil;&atilde;o e assoreamento devido &agrave; ocupa&ccedil;&atilde;o de suas margens por <a href="http://en.wikipedia.org/wiki/Favela" id="w">favelas</a>.</p>&#10;<a id="%C3%81rea_continental" name="%C3%81rea_continental"></a><h4> &Aacute;rea continental </h4>&#10;&#10;<p>Estende&shy;se por 231,6 <a href="http://en.wikipedia.org/wiki/Km%C2%B2" id="w">km&sup2;</a><sup id="_ref&shy;AREACONTINENTAL_b" class="reference"><a href="#_note&shy;AREACONTINENTAL" title="">[20]</a></sup>, representando a maior parte do territ&oacute;rio do munic&iacute;pio. Quase 70% dessa &aacute;rea &eacute; classificada como <a href="http://en.wikipedia.org/wiki/&Aacute;rea_de_conserva%C3%A7%C3%A3o" id="w">&Aacute;rea de Prote&ccedil;&atilde;o Ambiental</a> por estar situada dentro dos limites do <a href="http://en.wikipedia.org/wiki/Parque_Estadual_da_Serra_do_Mar" id="w">Parque Estadual da Serra do Mar</a> e por abrigar uma grande &aacute;rea de <a href="http://en.wikipedia.org/wiki/Mata_Atl%C3%A2ntica" id="w">Mata Atl&acirc;ntica</a> nativa sobre as escarpas da Serra do Mar.</p>&#10;<p>Nas partes planas da &aacute;rea continental encontram&shy;se vastas extens&otilde;es de manguezais ao longo do Canal de Bertioga, cortadas por rios que formam meandros na plan&iacute;cie: rios Diana, Sandi, Iriri e Quilombo. Os <a href="http://en.wikipedia.org/wiki/Vale" id="w">vales</a> desses rios em geral s&atilde;o ocupados por s&iacute;tios e bananais, a atividade rural apresentando&shy;se em geral bem rudimentar. Os s&iacute;tios ocupam uma &aacute;rea chamada de <i>mata de jundu</i>, composta de palmitais e palmeiras locais. Essa mata, no entanto, est&aacute; seriamente danificada pela ocupa&ccedil;&atilde;o. Essas &aacute;reas hoje s&atilde;o consideradas &aacute;rea de expans&atilde;o urbana pelo <a href="http://en.wikipedia.org/wiki/Planejamento_urbano#Plano diretor" id="w">Plano Diretor</a> de Santos. A ocupa&ccedil;&atilde;o urbana no local &eacute; bem rudimentar e rarefeita, sendo mais representativa nos povoados (bairros) de Iriri e Caruara.</p>&#10;<p>Santos tamb&eacute;m possui uma &aacute;rea pequena em terras de planalto, no alto da Serra do Quilombo (limites com <a href="http://en.wikipedia.org/wiki/Santo_Andr%C3%A9_(S%C3%A3o_Paulo)" id="w">Santo Andr&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Mogi_das_Cruzes" id="w">Mogi das Cruzes</a> e <a href="http://en.wikipedia.org/wiki/Bertioga" id="w">Bertioga</a>). O ponto mais alto do munic&iacute;pio fica a 1.136 m de altitude, pr&oacute;xima a nascente do Rio Itatinga.</p>&#10;<p>Ao norte do <a href="http://en.wikipedia.org/wiki/Rio_Quilombo" id="w">Rio Quilombo</a>, h&aacute; problemas ambientais tamb&eacute;m devido &agrave; expans&atilde;o do Polo Industrial de <a href="http://en.wikipedia.org/wiki/Cubat%C3%A3o" id="w">Cubat&atilde;o</a>. Ao sul desse vale, no bairro do S&iacute;tio das Neves, encontra&shy;se o aterro sanit&aacute;rio municipal, no terreno de uma antiga pedreira.</p>&#10;<a id="Clima" name="Clima"></a><h3> Clima </h3>&#10;<p>Santos possui clima <a href="http://en.wikipedia.org/wiki/Clima_tropical_%C3%BAmido" id="w">tropical litor&acirc;neo &uacute;mido</a>. Os <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> s&atilde;o quentes e <a href="http://en.wikipedia.org/wiki/Clima_%C3%BAmido" id="w">&uacute;midos</a>, enquanto os <a href="http://en.wikipedia.org/wiki/Inverno" id="w">invernos</a> t&ecirc;m como caracter&iacute;stica temperaturas mais amenas e menor incid&ecirc;ncia de chuvas. <a href="http://en.wikipedia.org/wiki/Primavera" id="w">Primavera</a> e <a href="http://en.wikipedia.org/wiki/Outono" id="w">outono</a> se caracterizam como esta&ccedil;&otilde;es de transi&ccedil;&atilde;o. No ver&atilde;o, a penetra&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Frente_fria" id="w">frentes frias</a> &eacute; um fen&ocirc;meno bastante comum, trazendo chuvas que amenizam as altas temperaturas da &eacute;poca, enquanto no inverno, a incid&ecirc;ncia de ventos provenientes de noroeste (que normalmente precedem a entrada de frentes frias) chegam a elevar as temperaturas acima dos 35&#160&semi;&deg;C durante tarde, com temperaturas superiores a 25&#160&semi;&deg;C durante a madrugada.</p>&#10;<p>Apesar dessas defini&ccedil;&otilde;es, certas varia&ccedil;&otilde;es de temperatura podem ser sentidas mesmo nas &eacute;pocas mais quentes ou mais frias do ano. &Eacute; bastante comum, principalmente no ver&atilde;o, as temperaturas ultrapassarem os 35&#160&semi;&deg;C durante a tarde, especialmente nas &aacute;reas mais urbanizadas e afastadas do mar (como no <a href="http://en.wikipedia.org/wiki/Centro_(Santos)" id="w">Centro</a>), podendo chegar na casa dos 40&#160&semi;&deg;C, quando penetram ventos vindos de noroeste. No inverno, a penetra&ccedil;&atilde;o de massas de ar polar provenientes do sul fazem com que os term&ocirc;metros possam cair at&eacute; mesmo para abaixo dos 10&#160&semi;&deg;C.</p>&#10;<p>Segundo dados do <a href="http://en.wikipedia.org/wiki/Instituto_Nacional_de_Meteorologia" id="w">Instituto Nacional de Meteorologia</a> (INMET), de 1961 at&eacute; 1990, a menor temperatura registrada em Santos foi de   em julho de 1979,<sup id="_ref&shy;RecTempM&iacute;n_INMET_a" class="reference"><a href="#_note&shy;RecTempM&iacute;n_INMET" title="">[21]</a></sup> e a maior atingiu   em fevereiro de 1986.<sup id="_ref&shy;RecTempM&aacute;x_INMET_a" class="reference"><a href="#_note&shy;RecTempM&aacute;x_INMET" title="">[22]</a></sup> Em janeiro de 1978 ocorreu o maior acumulado de <a href="http://en.wikipedia.org/wiki/Chuva" id="w">chuva</a> em 24 horas, de  .<sup id="_ref&shy;PrecM&aacute;xINMET_a" class="reference"><a href="#_note&shy;PrecM&aacute;xINMET" title="">[23]</a></sup>&#10; </p>&#10;<p>Segundo o Centro de Pesquisas Meteorol&oacute;gicas e Clim&aacute;ticas Aplicadas &agrave; Agricultura (<a href="http://en.wikipedia.org/wiki/CEPAGRI" id="w">CEPAGRI</a>), da Universidade Estadual de Campinas (<a href="http://en.wikipedia.org/wiki/UNICAMP" id="w">UNICAMP</a>), a temperatura m&eacute;dia anual de Santos &eacute; de   e o &iacute;ndice pluviom&eacute;trico anual m&eacute;dio &eacute; de  .<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup></p>&#10;<a id="Litoral" name="Litoral"></a><h3> Litoral </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vista_de_Santos.jpg%7Cthumb%7Cdireita" id="w">O litoral de Santos possui o [[jardim]] frontal de praia de maior extens&atilde;o do mundo, de acordo com [[Guinness Book]].&#60&semi;ref&#62&semi;[http://www.santos.sp.gov.br/comunicacao/jardins/jardins1.html]&#60&semi;/ref&#62&semi;</a></p>&#10;<p>O litoral santista &eacute; composto por 6 praias em oito quil&ocirc;metros de extens&atilde;o. A orla &eacute; urbanizada com 218 800 metros quadrados de jardim urbano &agrave; beira&shy;mar.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<p>As praias s&atilde;o as seguintes:</p>&#10;&#10;<ul>&#10;<li><b>Jos&eacute; Menino</b>: com cal&ccedil;ad&atilde;o, jardins da orla e agitada vida noturna s&atilde;o as caracter&iacute;sticas desta praia que abrigou o primeiro hotel da orla mar&iacute;tima, em <a href="http://en.wikipedia.org/wiki/1895" id="w">1895</a> &shy; o Hotel Intercontinental &shy; e recebeu os primeiros trilhos de bondes. O Morro do Jos&eacute; Menino (ou morro de Santa Teresinha) &eacute; procurado pelos praticantes de <a href="http://en.wikipedia.org/wiki/Asa&shy;delta" id="w">asa&shy;delta</a>. Pr&oacute;xima &agrave; divisa com a cidade vizinha de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a> encontra&shy;se a <a href="http://en.wikipedia.org/wiki/Ilha_de_Urubuque%C3%A7aba" id="w">Ilha de Urubuque&ccedil;aba</a>, que significa o pouso do urubu, que na mar&eacute; baixa liga&shy;se &agrave; praia, podendo&shy;se caminhar at&eacute; ela. &Eacute; da praia do Jos&eacute; Menino que parte o <a href="http://en.wikipedia.org/wiki/Emiss%C3%A1rio_submarino" id="w">emiss&aacute;rio submarino</a>.</li>&#10;<li><b>Pompeia</b>: &Eacute; um pequeno bairro, localiza&shy;se entre os canais 1 e 2, em sua orla encontram&shy;se quiosques e pequenas pra&ccedil;as&semi; &eacute; sempre bem frequentada por turistas em temporadas e fins de semana.</li>&#10;<li><b>Gonzaga</b>: Entre os Canais 2 e 3, fica o ponto mais badalado da cidade. Nele, acontece a maioria dos eventos ao ar livre, promovidos pela prefeitura e r&aacute;dios da regi&atilde;o.</li>&#10;<li><b>Boqueir&atilde;o</b>: &Eacute; uma das praias mais conhecidas e beneficiadas pelo programa de despolui&ccedil;&atilde;o da orla santista. A praia est&aacute; localizada na regi&atilde;o do Canal 3 e &eacute; um dos pontos de encontro da cidade.</li>&#10;<li><b>Embar&eacute;</b>: Localizada na regi&atilde;o central da orla de Santos, a praia &eacute; muito procurada por surfistas e conta com vida intensa. O local abrigou, em 1875, a Capela <a href="http://en.wikipedia.org/wiki/Santo_Ant%C3%B3nio_de_Lisboa" id="w">Santo Ant&ocirc;nio</a>, atual Bas&iacute;lica de Santo Ant&ocirc;nio do Embar&eacute;.</li>&#10;<li><b>Aparecida</b>: Localizada entre os canais 5 e 6, a praia de Aparecida re&uacute;ne, em 1&#160&semi;km de extens&atilde;o, v&aacute;rias op&ccedil;&otilde;es de com&eacute;rcio e lazer. O bairro de mesmo nome nasceu a partir do desenvolvimento do local em torno da Igreja Nossa Senhora Aparecida.</li>&#10;<li><b>Ponta da Praia</b>: Localizada junto &agrave; entrada do estu&aacute;rio do Porto de Santos, a praia &eacute; ponto de partida para passeios pela <a href="http://en.wikipedia.org/wiki/Ba%C3%ADa_de_Santos" id="w">ba&iacute;a</a> e <a href="http://en.wikipedia.org/wiki/Laje_de_Santos" id="w">Laje de Santos</a> e a <a href="http://en.wikipedia.org/wiki/Travessia_Santos&shy;Guaruj%C3%A1" id="w">Travessia Santos&shy;Guaruj&aacute;</a>, no chamado Ferry Boat. A Ponta da Praia tem como atra&ccedil;&atilde;o o <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio_Municipal_de_Santos" id="w">Aqu&aacute;rio Municipal de Santos</a>, um dos pontos mais visitados do estado de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>.</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Panoramica_Santos.jpg%7Cthumb%7Ccentro%7C600px" id="w">[[Panorama]] de Santos.</a></p>&#10;<a id="Ilhas" name="Ilhas"></a><h3> Ilhas </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Benedito_Calixto_&shy;_Praia_do_Jos%C3%A9_Menino_e_Ilha_Urubuque%C3%A7aba.jpg%7Cthumb" id="w">A [[ilha de Urubuque&ccedil;aba]] pintada por [[Benedito Calixto]] em [[1902]], tendo ao fundo a [[Ilha Porchat]].</a></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_Urubuque%C3%A7aba" id="w">Ilha Urubuque&ccedil;aba</a> &shy; sua denomina&ccedil;&atilde;o significa &#34&semi;pouso de <a href="http://en.wikipedia.org/wiki/Urubu" id="w">urubus</a>&#34&semi;. Essa pequena ilha, nunca ocupada, localiza&shy;se na praia, na divisa dos bairros de Jos&eacute; Menino e Itarar&eacute;, perto do Emiss&aacute;rio Submarino e a poucos metros da movimentada avenida Presidente Wilson.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Barnab%C3%A9_(Santos)" id="w">Barnab&eacute; (Santos)</a> &shy; Conhecida inicialmente como Ilha Mirim ou Ilha Pequena, e a partir de <a href="http://en.wikipedia.org/wiki/1540" id="w">1540</a> como Ilha de Br&aacute;s Cubas (o fundador de Santos que ali residiu inicialmente, antes de se transferir para seu terreno no sop&eacute; do atual Monte Serrat), essa ilha no estu&aacute;rio do porto santista teve tamb&eacute;m os nomes de Ilha dos Frades ou dos Padres (no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, ap&oacute;s sua doa&ccedil;&atilde;o aos frades do Carmo, por Pedro Cubas). No <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, foi conhecida como Ilha do Carvalho, ganhando no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> o nome atual, por ter pertencido a Barnab&eacute; Francisco Vaz de Carvalhaes, importante cidad&atilde;o santista, cujo solar em ru&iacute;nas ainda existe em seu ponto mais alto &shy; e no qual havia intensa movimenta&ccedil;&atilde;o social, com festas memor&aacute;veis que ele ali oferecia. Em <a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a> de <a href="http://en.wikipedia.org/wiki/1930" id="w">1930</a>, come&ccedil;ou a ser usada como dep&oacute;sito de combust&iacute;veis e produtos qu&iacute;micos.</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Ilha_Diana_(Santos)" id="w">Ilha Diana (Santos)</a> &shy; A Ilha Diana, uma das &uacute;nicas col&ocirc;nias de pescadores ainda existentes na regi&atilde;o, fica na &aacute;rea continental de Santos. Quase ningu&eacute;m lembra, mas a ilha era chamada de Ilha dos Pescadores. Situada no rio Diana, no caminho de Bertioga para quem sai de Santos e contorna as instala&ccedil;&otilde;es da Base A&eacute;rea de Santos, esta ilhota aos poucos incorporou o nome do rio e, de Ilha dos Pescadores no Rio Diana passou a Ilha do Diana e, para simplificar de vez, Ilha Diana. No local, vivem atualmente 43 fam&iacute;lias. O lugar tem como padroeiro <a href="http://en.wikipedia.org/wiki/Bom_Jesus_de_Iguape" id="w">Bom Jesus de Iguape</a> devido aos primeiros moradores, que vieram da desocupa&ccedil;&atilde;o da Base A&eacute;rea, serem naturais de <a href="http://en.wikipedia.org/wiki/Iguape" id="w">Iguape</a>.</li></ul>&#10;<a id="Subdivis%C3%B5es" name="Subdivis%C3%B5es"></a><h2> Subdivis&otilde;es </h2>&#10;<p>Oficialmente s&atilde;o os seguintes os bairros da parte insular agrupados geograficamente:</p>&#10;&#10;<ul>&#10;<li><i>Orla Mar&iacute;tima</i>: <a href="http://en.wikipedia.org/wiki/Aparecida_(Santos)" id="w">Aparecida</a>, <a href="http://en.wikipedia.org/wiki/Boqueir%C3%A3o_(Santos)" id="w">Boqueir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Embar%C3%A9_(Santos)" id="w">Embar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Gonzaga_(Santos)" id="w">Gonzaga</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Menino_(Santos)" id="w">Jos&eacute; Menino</a>, <a href="http://en.wikipedia.org/wiki/Pompeia_(Santos)" id="w">Pompeia</a> e <a href="http://en.wikipedia.org/wiki/Ponta_da_Praia_(Santos)" id="w">Ponta da Praia</a>&semi;</li>&#10;<li><i>&Aacute;rea Central</i>: <a href="http://en.wikipedia.org/wiki/Campo_Grande_(Santos)" id="w">Campo Grande</a>, <a href="http://en.wikipedia.org/wiki/Centro_(Santos)" id="w">Centro</a>, <a href="http://en.wikipedia.org/wiki/Encruzilhada_(Santos)" id="w">Encruzilhada</a>, <a href="http://en.wikipedia.org/wiki/Estu%C3%A1rio_(Santos)" id="w">Estu&aacute;rio</a>, <a href="http://en.wikipedia.org/wiki/Jabaquara_(Santos)" id="w">Jabaquara</a>, <a href="http://en.wikipedia.org/wiki/Macuco_(Santos)" id="w">Macuco</a>, <a href="http://en.wikipedia.org/wiki/Marap%C3%A9_(Santos)" id="w">Marap&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Paquet%C3%A1_(Santos)" id="w">Paquet&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Valongo_(Santos)" id="w">Valongo</a>, <a href="http://en.wikipedia.org/wiki/Vila_Belmiro" id="w">Vila Belmiro</a>, <a href="http://en.wikipedia.org/wiki/Vila_Mathias_(Santos)" id="w">Vila Mathias</a> e <a href="http://en.wikipedia.org/wiki/Vila_Nova_(Santos)" id="w">Vila Nova</a>.</li>&#10;<li><i>Morros</i>: <a href="http://en.wikipedia.org/wiki/Monte_Serrat_(Santos)" id="w">Monte Serrat</a>, <a href="http://en.wikipedia.org/wiki/Morro_Cachoeira" id="w">Morro Cachoeira</a>, <a href="http://en.wikipedia.org/wiki/Morro_Caneleira" id="w">Morro Caneleira</a>, <a href="http://en.wikipedia.org/wiki/Morro_Chico_de_Paula" id="w">Morro Chico de Paula</a>, <a href="http://en.wikipedia.org/wiki/Morro_Embar%C3%A9" id="w">Morro Embar&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Morro_Fontana" id="w">Morro Fontana</a>, <a href="http://en.wikipedia.org/wiki/Morro_Jabaquara_(Santos)" id="w">Morro Jabaquara</a>, <a href="http://en.wikipedia.org/wiki/Morro_Jos%C3%A9_Menino" id="w">Morro Jos&eacute; Menino</a>, <a href="http://en.wikipedia.org/wiki/Morro_Marap%C3%A9" id="w">Morro Marap&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Morro_da_Nova_Cintra" id="w">Morro da Nova Cintra</a>, <a href="http://en.wikipedia.org/wiki/Morro_Pacheco" id="w">Morro Pacheco</a>, <a href="http://en.wikipedia.org/wiki/Morro_Penha_(Santos)" id="w">Morro Penha</a>, <a href="http://en.wikipedia.org/wiki/Morro_Sabo%C3%B3" id="w">Morro Sabo&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Morro_Santa_Maria_(Santos)" id="w">Morro Santa Maria</a>, <a href="http://en.wikipedia.org/wiki/Morro_Santa_Teresinha_(Santos)" id="w">Morro Santa Teresinha</a> e <a href="http://en.wikipedia.org/wiki/Morro_S%C3%A3o_Bento_(Santos)" id="w">Morro S&atilde;o Bento</a>.</li>&#10;<li><i>Zona Noroeste</i>: <a href="http://en.wikipedia.org/wiki/Alemoa_(Santos)" id="w">Alemoa</a>, <a href="http://en.wikipedia.org/wiki/Areia_Branca_(Santos)" id="w">Areia Branca</a>, <a href="http://en.wikipedia.org/wiki/Bom_Retiro_(Santos)" id="w">Bom Retiro</a>, <a href="http://en.wikipedia.org/wiki/Caneleira" id="w">Caneleira</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Castelo_(Santos)" id="w">Jardim Castelo</a>, <a href="http://en.wikipedia.org/wiki/Chico_de_Paula_(Santos)" id="w">Chico de Paula</a>, <a href="http://en.wikipedia.org/wiki/Jardim_Piratininga_(Santos)" id="w">Jardim Piratininga</a>, <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_Clube_(Santos)" id="w">R&aacute;dio Clube</a>, <a href="http://en.wikipedia.org/wiki/Sabo%C3%B3_(Santos)" id="w">Sabo&oacute;</a>, <a href="http://en.wikipedia.org/wiki/Santa_Maria_(Santos)" id="w">Santa Maria</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jorge_(Santos)" id="w">S&atilde;o Jorge</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Manuel_(Santos)" id="w">S&atilde;o Manuel</a> e <a href="http://en.wikipedia.org/wiki/Vila_Progresso_(Santos)" id="w">Vila Progresso</a>.</li>&#10;<li><i>Zona Portu&aacute;ria</i>: <a href="http://en.wikipedia.org/wiki/Outeirinho_(Santos)" id="w">Outeirinho</a>, Porto Macuco, Porto Paquet&aacute;, Porto Ponta da Praia, Porto Sabo&oacute; e Porto Valongo.</li>&#10;<li><i>Parte Continental</i>, s&atilde;o identificados os fracamente povoados:</li></ul>&#10;<p><a href="http://en.wikipedia.org/wiki/Quilombo_(Santos)" id="w">Quilombo</a>, <a href="http://en.wikipedia.org/wiki/S%C3%ADtio_das_Neves_(Santos)" id="w">S&iacute;tio das Neves</a>, <a href="http://en.wikipedia.org/wiki/Guarapar%C3%A1_(Santos)" id="w">Guarapar&aacute;</a>, <a href="http://en.wikipedia.org/wiki/Barnab%C3%A9_(Santos)" id="w">Barnab&eacute;</a>, <a href="http://en.wikipedia.org/wiki/Ilha_Diana_(Santos)" id="w">Ilha Diana</a>, <a href="http://en.wikipedia.org/wiki/Monte_Cabr%C3%A3o_(Santos)" id="w">Monte Cabr&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Trindade_(Santos)" id="w">Trindade</a>, <a href="http://en.wikipedia.org/wiki/Cabu%C3%A7u_(Santos)" id="w">Cabu&ccedil;u</a>, <a href="http://en.wikipedia.org/wiki/Iriri_(Santos)" id="w">Iriri</a>, <a href="http://en.wikipedia.org/wiki/Caruara" id="w">Caruara</a> (na divisa com <a href="http://en.wikipedia.org/wiki/Bertioga" id="w">Bertioga</a>, que tem 3.500 habitantes e disp&otilde;e do CEP pr&oacute;prio 11200&shy;990), al&eacute;m das mencionadas &aacute;reas de preserva&ccedil;&atilde;o ambiental da <a href="http://en.wikipedia.org/wiki/Serra_do_Mar" id="w">Serra do Mar</a>.</p>&#10;<a id="Infraestrutura" name="Infraestrutura"></a><h2> Infraestrutura </h2>&#10;<a id="Configura%C3%A7%C3%A3o_e_paisagem_urbana" name="Configura%C3%A7%C3%A3o_e_paisagem_urbana"></a><h3> Configura&ccedil;&atilde;o e paisagem urbana </h3>&#10;<p>Basicamente, a rede urbana de Santos &eacute; composta de uma malha urbana em formato de <a href="http://en.wikipedia.org/wiki/Tabuleiro_de_xadrez" id="w">tabuleiro de xadrez</a>, fruto do projeto desenvolvido pelo engenheiro <a href="http://en.wikipedia.org/wiki/Saturnino_de_Brito" id="w">Saturnino de Brito</a>. A maioria das grandes vias de circula&ccedil;&atilde;o estendem&shy;se no sentido norte&shy;sul: s&atilde;o as avenidas arborizadas que margeiam os canais e as avenidas Ana Costa e Conselheiro N&eacute;bias (antiga liga&ccedil;&atilde;o do Centro da Cidade &agrave;s praias). Elas conectam as praias, ao sul, com o Centro da Cidade, ao norte. O Centro faz face ao bra&ccedil;o de mar conhecido por Largo do Cane&uacute;.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monte_Serrat_pic09.JPG%7Cthumb%7Cesquerda%7C250px" id="w">Vista parcial de Santos vista do [[Monte Serrat]].</a></p>&#10;<p>A avenida Ana Costa pode ser considerada a avenida s&iacute;mbolo da cidade, onde se situam edif&iacute;cios comerciais, cinemas, bancos e escolas. Suas <a href="http://en.wikipedia.org/wiki/Palmeira_imperial" id="w">palmeiras imperiais</a> remontam &agrave; <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, e no cora&ccedil;&atilde;o do bairro do <a href="http://en.wikipedia.org/wiki/Gonzaga_(Santos)" id="w">Gonzaga</a> (cruzado por essa avenida) ela atravessa a Pra&ccedil;a Independ&ecirc;ncia, local tradicional de comemora&ccedil;&otilde;es da cidade, onde est&aacute; o Monumento &agrave; Independ&ecirc;ncia (com o patriarca <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio_de_Andrada_e_Silva" id="w">Jos&eacute; Bonif&aacute;cio de Andrada e Silva</a> no alto) inaugurado em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>.</p>&#10;<p>No sentido leste&shy;oeste, as liga&ccedil;&otilde;es vi&aacute;rias s&atilde;o mais escassas. Elas conectam regi&otilde;es pr&oacute;ximas do Maci&ccedil;o de S&atilde;o Vicente (a oeste) ao Estu&aacute;rio de Santos, face ao qual se estende o Porto (a leste). Tr&ecirc;s grandes eixos de circula&ccedil;&atilde;o se destacam nesse sentido: as avenidas Francisco Glic&eacute;rio e Afonso Pena (margeando a recentemente desativada linha f&eacute;rrea da Brasil Ferrovias &shy; antiga Sorocabana &shy; e dotadas de ciclovias), a extensa avenida da orla (que recebe v&aacute;rios nomes: Presidente Wilson, Vicente de Carvalho, Bartolomeu de Gusm&atilde;o e Almirante Saldanha da Gama) e a avenida paralela &agrave; da orla (que tamb&eacute;m recebe v&aacute;rios nomes: Floriano Peixoto, Gale&atilde;o Carvalhal, Embaixador Pedro de Toledo e Epit&aacute;cio Pessoa).</p>&#10;<p>Quanto &agrave; paisagem urbana, ao sul da linha f&eacute;rrea, a cidade de Santos &eacute; extremamente densa, principalmente nas quadras fronteiras ao mar. Ao centro da <a href="http://en.wikipedia.org/wiki/Ilha" id="w">ilha</a> (Campo Grande, Encruzilhada, Macuco), a densidade cai (apesar de manter&shy;se consider&aacute;vel) e pr&oacute;ximo ao Centro, mais ao norte da ilha, os bairros da Vila Nova, Vila Mathias e Paquet&aacute; &shy; &aacute;reas nobres no in&iacute;cio do s&eacute;culo XX &shy; foram convertidas ao longo do s&eacute;culo em &aacute;reas industriais e, em sua maioria, deterioradas (com prolifera&ccedil;&atilde;o de corti&ccedil;os e desvaloriza&ccedil;&atilde;o urbana). Na Vila Nova localiza&shy;se o Mercado Municipal de Santos.</p>&#10;<a id="Canais" name="Canais"></a><h3> Canais </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Canal_4.jpg%7Cthumb" id="w">Canal 4.</a></p>&#10;<p>Os canais de Santos hoje possuem mais de cem anos de idade, s&atilde;o uma marca caracter&iacute;stica da cidade. Foram constru&iacute;dos por <a href="http://en.wikipedia.org/wiki/Saturnino_de_Brito" id="w">Saturnino de Brito</a> para drenar os terrenos alagadi&ccedil;os da plan&iacute;cie santista e conduzir as &aacute;guas pluviais, que eram focos constantes de doen&ccedil;as nos <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">ver&otilde;es</a> quentes da cidade, ao mar. O sistema combinou planejamento urbano (arruamento das zonas atravessadas pelos canais) e separa&ccedil;&atilde;o estrita entre redes de &aacute;guas pluviais e rede de <a href="http://en.wikipedia.org/wiki/Esgoto" id="w">esgotos</a>. Hoje servem de pontos de orienta&ccedil;&atilde;o para os santistas, muito mais que os bairros.</p>&#10;<a id="Recalque_de_edif%C3%ADcios" name="Recalque_de_edif%C3%ADcios"></a><h3> Recalque de edif&iacute;cios </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Santos_felipepitta.jpg%7Cthumb%7Cesquerda" id="w">Pr&eacute;dios na orla de Santos apresentando [[recalque]].</a></p>&#10;<p>Pelo seu car&aacute;ter litor&acirc;neo e pelo fato de ter sido constru&iacute;da em parte sobre antigos terrenos de manguezais, a cidade de Santos tem um perfil de solos dos mais dif&iacute;ceis no pa&iacute;s para a constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_(constru%C3%A7%C3%A3o)" id="w">funda&ccedil;&otilde;es</a>. Por este motivo, uma s&eacute;rie de edif&iacute;cios foram erigidos ao longo do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> (especialmente a partir da d&eacute;cada de 1960) com funda&ccedil;&otilde;es executadas a partir de equ&iacute;vocos de <a href="http://en.wikipedia.org/wiki/Sondagem" id="w">sondagem</a> ou de projeto. A <a href="http://en.wikipedia.org/wiki/Especula%C3%A7%C3%A3o_imobili%C3%A1ria" id="w">especula&ccedil;&atilde;o imobili&aacute;ria</a> surgida com a explos&atilde;o do <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">veraneio</a> em Santos foi a respons&aacute;vel por tais erros, j&aacute; que os edif&iacute;cios eram constru&iacute;dos rapidamente para abrigar muitos veranistas.</p>&#10;<p>Com o tempo, tais edif&iacute;cios passaram a sofrer acentuados <a href="http://en.wikipedia.org/wiki/Recalque" id="w">recalques</a> diferenciais: tornam&shy;se &#34&semi;tortos&#34&semi; (ou seja, perdem o <a href="http://en.wikipedia.org/wiki/Prumo" id="w">prumo</a>) aos olhos dos pedestres situados na praia. Recentemente os &#34&semi;pr&eacute;dios tortos&#34&semi; da orla de Santos est&atilde;o virando atra&ccedil;&atilde;o tur&iacute;stica: s&atilde;o cerca de 90 pr&eacute;dios com esta caracter&iacute;stica. Est&atilde;o concentrados na orla do <a href="http://en.wikipedia.org/wiki/Boqueir%C3%A3o_(Santos)" id="w">Boqueir&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Embar%C3%A9" id="w">Embar&eacute;</a> e <a href="http://en.wikipedia.org/wiki/Aparecida_(Santos)" id="w">Aparecida</a>. O reaprumo ou a <a href="http://en.wikipedia.org/wiki/Implos%C3%A3o" id="w">implos&atilde;o</a> e reconstru&ccedil;&atilde;o s&atilde;o solu&ccedil;&otilde;es poss&iacute;veis. A primeira op&ccedil;&atilde;o, menos impactante que a segunda, j&aacute; foi executada com sucesso no edif&iacute;cio que era considerado o mais inclinado da orla (o denominado &#39&semi;N&uacute;ncio Malzoni&#39&semi;, no bairro do Boqueir&atilde;o), o qual tinha mais de 2 metros de inclina&ccedil;&atilde;o do topo em rela&ccedil;&atilde;o &agrave; base (a inclina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Torre_de_Pisa" id="w">Torre de Pisa</a> na It&aacute;lia, &eacute; de aproximadamente 4 metros). Nesse sentido, a prefeitura busca, junto ao <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_(Brasil)" id="w">governo federal</a>, uma linha de <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">cr&eacute;dito</a> especial para resolver esse problema t&atilde;o espec&iacute;fico de Santos.</p>&#10;<a id="Educa%C3%A7%C3%A3o" name="Educa%C3%A7%C3%A3o"></a><h3> Educa&ccedil;&atilde;o </h3>&#10;<p>Santos faz parte da rede mundial de munic&iacute;pios que priorizam a educa&ccedil;&atilde;o, desde 30 de outubro de 2008, quando a cidade foi inclu&iacute;da oficialmente na <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Internacional_das_Cidades_Educadoras" id="w">Aice</a> (Associa&ccedil;&atilde;o Internacional das Cidades Educadoras).</p>&#10;<p>Entre as institui&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Ensino_superior" id="w">ensino superior</a> encontramos a <a href="http://en.wikipedia.org/wiki/Universidade_de_S%C3%A3o_Paulo" id="w">USP</a><sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup>, a <a href="http://en.wikipedia.org/wiki/Universidade_Federal_de_S%C3%A3o_Paulo" id="w">UNIFESP</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Santa_Cec%C3%ADlia" id="w">UNISANTA</a>, a <a href="http://en.wikipedia.org/wiki/Faculdade_de_Ci%C3%AAncias_M%C3%A9dicas_de_Santos" id="w">Faculdade de Ci&ecirc;ncias M&eacute;dicas de Santos</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Metropolitana_de_Santos" id="w">UNIMES</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Cat%C3%B3lica_de_Santos" id="w">UNISANTOS</a>, a <a href="http://en.wikipedia.org/wiki/Universidade_Paulista" id="w">UNIP</a>, a <a href="http://en.wikipedia.org/wiki/Escola_Superior_de_Administra%C3%A7%C3%A3o%2C_Marketing_e_Comunica%C3%A7%C3%A3o" id="w">ESAMC</a>, a <a href="http://en.wikipedia.org/wiki/Unimonte_&shy;_Centro_Universit%C3%A1rio_Monte_Serrat" id="w">UNIMONTE</a> e a FATEC &shy; Faculdade de Tecnologia Rubens Lara.</p>&#10;<a id="Transportes" name="Transportes"></a><h3> Transportes </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Monte_Serrat_pic03.JPG%7Cthumb%7Cdireita" id="w">Bondinho do Funicular do Monte Serrat.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Tr%C3%B3lebus_Mafersa_&shy;_Santos_&shy;_2005_I.jpg%7Cthumb%7Cdireita" id="w">Tr&oacute;lebus na avenida Ana Costa.</a></p>&#10;<p>Santos possui o maior porto da <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, o <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a>. Suas obras come&ccedil;aram em <a href="http://en.wikipedia.org/wiki/1888" id="w">1888</a> e o primeiro trecho de cais foi inaugurado em <a href="http://en.wikipedia.org/wiki/1892" id="w">1892</a>.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> O porto de Santos &eacute; respons&aacute;vel por escoar boa parte das exporta&ccedil;&otilde;es brasileiras e cerca de 70% das exporta&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Caf%C3%A9" id="w">caf&eacute;</a>.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Atualmente, o porto encontra&shy;se sob a administra&ccedil;&atilde;o da CODESP (Companhia Docas do estado de S&atilde;o Paulo), com v&aacute;rios terminais operados por concession&aacute;rias. O porto de Santos possui o calado de 11 a 13 metros, mas a CODESP prev&ecirc; obras para que o calado do porto aumente e chegue at&eacute; 16 metros.</p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/27_de_dezembro" id="w">27 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, foi inaugurada a ciclovia na orla da praia de Santos. A ciclovia da orla tem 4,8&#160&semi;km de extens&atilde;o e 2,5 metros de largura e estende&shy;se desde o Emiss&aacute;rio Submarino at&eacute; as proximidades do Mercado de Peixes da Ponta da Praia, possibilitando ainda liga&ccedil;&atilde;o com a ciclovia da avenida Portu&aacute;ria e o Ferry boat &shy; ponto de atraca&ccedil;&atilde;o das balsas que fazem a <a href="http://en.wikipedia.org/wiki/Travessia_Santos&shy;Guaruj%C3%A1" id="w">Travessia Santos&shy;Guaruj&aacute;</a>. Existem ainda ciclovias nas avenidas Francisco Glic&eacute;rio, Rangel Pestana, Martins Fontes e Afonso Pena&semi; e em constru&ccedil;&atilde;o a que ligar&aacute; o centro aos bairros passando pelo T&uacute;nel Rubens Ferreira Martins.</p>&#10;<p>Santos foi a segunda cidade do pa&iacute;s a ter um servi&ccedil;o de <a href="http://en.wikipedia.org/wiki/Bonde" id="w">bondes</a> (ap&oacute;s o <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>).<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A primeira linha foi inaugurada em <a href="http://en.wikipedia.org/wiki/1871" id="w">1871</a>, um ano antes de os bondes serem inaugurados na cidade de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>. Em <a href="http://en.wikipedia.org/wiki/1909" id="w">1909</a>, foi inaugurado o servi&ccedil;o eletrificado, que at&eacute; ent&atilde;o era feito por tra&ccedil;&atilde;o animal ou vapor. O servi&ccedil;o foi desativado em <a href="http://en.wikipedia.org/wiki/1971" id="w">1971</a>, quando os bondes sa&iacute;ram de circula&ccedil;&atilde;o por diversos motivos, entre os quais a maior procura pelos &ocirc;nibus por parte do p&uacute;blico. Em <a href="http://en.wikipedia.org/wiki/2000" id="w">2000</a>, foi inaugurado o bonde tur&iacute;stico do centro hist&oacute;rico, que sai da <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_Mau%C3%A1_(Santos)" id="w">Pra&ccedil;a Mau&aacute;</a>, em frente ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_Jos%C3%A9_Bonif%C3%A1cio" id="w">Pa&ccedil;o Municipal</a>. A linha tur&iacute;stica conta com dois bondes que circularam na cidade de Santos e um bonde doado pela cidade do <a href="http://en.wikipedia.org/wiki/El%C3%A9tricos_do_Porto" id="w">Porto</a>, em <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, e reformado nas oficinas de Santos. Est&atilde;o sendo feitas obras de amplia&ccedil;&atilde;o da linha de bonde tur&iacute;stico, j&aacute; tendo sido assentados alguns quil&ocirc;metros de trilhos pelo Centro.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Sistema_funicular" id="w">sistema funicular</a> do <a href="http://en.wikipedia.org/wiki/Monte_Serrat" id="w">Monte Serrat</a> foi planejado em <a href="http://en.wikipedia.org/wiki/1910" id="w">1910</a> e constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1923" id="w">1923</a> e liga o centro da cidade ao alto do Monte Serrat <sup><a class="externallink" href="http://maps.google.com/maps?t=k&#38&semi;om=1&#38&semi;ie=UTF8&#38&semi;z=18&#38&semi;ll=&shy;23.938359,&shy;46.329973&#38&semi;spn=0.001951,0.003616" rel="nofollow" title="http://maps.google.com/maps?t=k&#38&semi;om=1&#38&semi;ie=UTF8&#38&semi;z=18&#38&semi;ll=&shy;23.938359,&shy;46.329973&#38&semi;spn=0.001951,0.003616">Ver trajeto no Google Maps</a></sup>, onde est&aacute; um grande cassino inaugurado em <a href="http://en.wikipedia.org/wiki/1927" id="w">1927</a> (fechado devido &agrave; cria&ccedil;&atilde;o da lei que pro&iacute;be jogos de azar no Brasil, em <a href="http://en.wikipedia.org/wiki/1946" id="w">1946</a>) e a Capela de Nossa Senhora do Monte Serrat, padroeira da cidade. Possui dois bondinhos, que operam sempre simultaneamente: enquanto um sobe, o outro desce, e os dois se encontram exatamente na metade do percurso, onde h&aacute; um desvio.</p>&#10;<p>O transporte por meio de <a href="http://en.wikipedia.org/wiki/Autocarro" id="w">&ocirc;nibus</a> &eacute; muito utilizado em Santos, sendo operado por ve&iacute;culos a diesel em diversas linhas. Atualmente, Santos &eacute; a &uacute;nica cidade brasileira al&eacute;m de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> que possui um sistema de <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus" id="w">tr&oacute;lebus</a>. O sistema de <a href="http://en.wikipedia.org/wiki/Tr%C3%B3lebus_de_Santos" id="w">tr&oacute;lebus de Santos</a> opera com apenas uma linha (Linha 20: Pra&ccedil;a Rui Barbosa &shy; Pra&ccedil;a da Independ&ecirc;ncia) e alguns ve&iacute;culos est&atilde;o sendo adaptados para operar em um novo sistema tur&iacute;stico. Todas as linhas da cidade s&atilde;o operadas pela <a href="http://en.wikipedia.org/wiki/Via%C3%A7%C3%A3o_Piracicabana" id="w">Via&ccedil;&atilde;o Piracicabana</a>, que det&eacute;m a concess&atilde;o para os servi&ccedil;os de <a href="http://en.wikipedia.org/wiki/&Ocirc;nibus" id="w">&ocirc;nibus</a> e tr&oacute;lebus desde <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>. Al&eacute;m do sistema de &ocirc;nibus, a cidade ainda conta com lota&ccedil;&otilde;es para os morros e micro&shy;&ocirc;nibus seletivos, estes operados pela Via&ccedil;&atilde;o Guai&uacute;ba/Translitoral.</p>&#10;<a id="Aquavi%C3%A1rio" name="Aquavi%C3%A1rio"></a><h4> Aquavi&aacute;rio </h4>&#10;<p>A cidade de Santos possui seis sistemas de travessia do estu&aacute;rio para o <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>.</p>&#10;<p>No bairro da <a href="http://en.wikipedia.org/wiki/Ponta_da_Praia" id="w">Ponta da Praia</a> existe a travessia para pedestres atrav&eacute;s de lanchas e barcas e de autom&oacute;veis por meio de balsas da <a href="http://en.wikipedia.org/wiki/Travessia_Santos&shy;Guaruj%C3%A1" id="w">Travessia Santos&shy;Guaruj&aacute;</a>, todos para o bairro de <a href="http://en.wikipedia.org/wiki/Jardim_S%C3%A3o_Jos%C3%A9_(Guaruj%C3%A1)" id="w">Jardim S&atilde;o Jos&eacute;</a> (Pra&ccedil;a das Na&ccedil;&otilde;es Unidas) no munic&iacute;pio vizinho. O primeiro sistema &eacute; administrado por uma cooperativa e os dois &uacute;ltimos pela <a href="http://en.wikipedia.org/wiki/DERSA" id="w">DERSA</a> (Desenvolvimento Rodovi&aacute;rio S.A.).</p>&#10;<p>Na Pra&ccedil;a Iguatemi Martins, junto ao <a href="http://en.wikipedia.org/wiki/Mercado_Municipal_de_Santos" id="w">Mercado Municipal</a>, existe um servi&ccedil;o de travessia para <a href="http://en.wikipedia.org/wiki/Vicente_de_Carvalho_(Guaruj%C3%A1)" id="w">Vicente de Carvalho</a> feito por pequenas lanchas popularmente conhecidas como &#34&semi;<i>catraias</i>&#34&semi;, tamb&eacute;m operado por uma cooperativa. Este servi&ccedil;o n&atilde;o deixa de ser uma atra&ccedil;&atilde;o santista pois boa parte do trajeto (cerca de 1&#160&semi;km entre o atracadouro <sup><a class="externallink" href="http://maps.google.com/maps?t=k&#38&semi;om=1&#38&semi;ie=UTF8&#38&semi;z=18&#38&semi;ll=&shy;23.940561,&shy;46.31793&#38&semi;spn=0.002084,0.003616" rel="nofollow" title="http://maps.google.com/maps?t=k&#38&semi;om=1&#38&semi;ie=UTF8&#38&semi;z=18&#38&semi;ll=&shy;23.940561,&shy;46.31793&#38&semi;spn=0.002084,0.003616">Ver atracadouro no Google Maps</a></sup> no meio da cidade e o Estu&aacute;rio) &eacute; feito navegando&shy;se pelo que ser&aacute; o Canal 1 (avenida Ulrico Mursa no bairro de Outeirinhos), onde as embarca&ccedil;&otilde;es passam por debaixo de pontes e de um t&uacute;nel sob a avenida Portu&aacute;ria M&aacute;rio Covas.</p>&#10;<p>Por fim, existe ainda um servi&ccedil;o de barcas entre o <a href="http://en.wikipedia.org/wiki/Centro_(Santos)" id="w">Centro</a> (Pra&ccedil;a da Rep&uacute;blica) e <a href="http://en.wikipedia.org/wiki/Vicente_de_Carvalho_(Guaruj%C3%A1)" id="w">Vicente de Carvalho</a>, operado pela DERSA e tamb&eacute;m de catraias que partem da ponte Edgard Perdig&atilde;o (ponte dos Pr&aacute;ticos) para o bairro de Santa Cruz dos Navegantes (antigamente denominado Pouca Farinha) e para a praia do G&oacute;es <sup><a class="externallink" href="http://maps.google.com/maps?ie=UTF8&#38&semi;t=k&#38&semi;om=1&#38&semi;z=17&#38&semi;ll=&shy;23.998936,&shy;46.314261&#38&semi;spn=0.004166,0.007231" rel="nofollow" title="http://maps.google.com/maps?ie=UTF8&#38&semi;t=k&#38&semi;om=1&#38&semi;z=17&#38&semi;ll=&shy;23.998936,&shy;46.314261&#38&semi;spn=0.004166,0.007231">Ver praia do G&oacute;es no Google Maps</a></sup>, ambos localizados em <a href="http://en.wikipedia.org/wiki/Guaruj%C3%A1" id="w">Guaruj&aacute;</a>.</p>&#10;<a id="Rodovias" name="Rodovias"></a><h4> Rodovias </h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Vistadarodoviaanchieta.jpg%7Cthumb" id="w">[[Rodovia Anchieta]], o principal acesso &agrave; cidade.</a>&#10;O munic&iacute;pio de Santos &eacute; servido basicamente por tr&ecirc;s rodovias.</p>&#10;<p>O principal acesso &eacute; a <a href="http://en.wikipedia.org/wiki/Via_Anchieta" id="w">Via Anchieta</a> (<a href="http://en.wikipedia.org/wiki/SP&shy;150" id="w">SP&shy;150</a> ou <a href="http://en.wikipedia.org/wiki/BR&shy;050" id="w">BR&shy;050</a>), proveniente de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">S&atilde;o Paulo</a>, a &uacute;nica a atingir a &aacute;rea insular, e que recebe o tr&aacute;fego proveniente das rodovias <a href="http://en.wikipedia.org/wiki/Rodovia_dos_Imigrantes" id="w">dos Imigrantes</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_Padre_Manuel_da_N%C3%B3brega" id="w">Padre Manuel da N&oacute;brega</a>, <a href="http://en.wikipedia.org/wiki/Rodovia_Rio&shy;Santos" id="w">Rio&shy;Santos</a> e <a href="http://en.wikipedia.org/wiki/Rodovia_C%C3%B4nego_Dom%C3%AAnico_Rangoni" id="w">C&ocirc;nego Dom&ecirc;nico Rangoni</a> (Pia&ccedil;aguera&shy;Guaruj&aacute;).</p>&#10;<p>Na &aacute;rea continental, a cidade tamb&eacute;m &eacute; cortada pela Rodovia Rio&shy;Santos (<a href="http://en.wikipedia.org/wiki/SP&shy;55" id="w">SP&shy;55</a> ou <a href="http://en.wikipedia.org/wiki/BR&shy;101" id="w">BR&shy;101</a>), proveniente do <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro" id="w">Rio de Janeiro</a>, e principal acesso a bairros afastados como o do <a href="http://en.wikipedia.org/wiki/Caruara" id="w">Caruara</a>. Na regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Monte_Cabr%C3%A3o_(Santos)" id="w">Monte Cabr&atilde;o</a>, esta rodovia desemboca na C&ocirc;nego Dom&ecirc;nico Rangoni (continua&ccedil;&atilde;o da SP&shy;55 ou BR&shy;101), cortando a regi&atilde;o do <a href="http://en.wikipedia.org/wiki/Quilombo" id="w">Quilombo</a> e terminando na Via Anchieta j&aacute; em <a href="http://en.wikipedia.org/wiki/Cubat%C3%A3o" id="w">Cubat&atilde;o</a>, por onde se tem acesso &agrave; &aacute;rea insular.</p>&#10;<p>H&aacute; ainda um projeto de uma rodovia de 36&#160&semi;km que ligar&aacute; o munic&iacute;pio at&eacute; a Estrada dos Fernandes, em <a href="http://en.wikipedia.org/wiki/Suzano" id="w">Suzano</a>, passando pelo Trecho Leste do <a href="http://en.wikipedia.org/wiki/Rodoanel_M%C3%A1rio_Covas" id="w">Rodoanel M&aacute;rio Covas</a>. </p>&#10;<a id="Ferrovias" name="Ferrovias"></a><h4> Ferrovias </h4>&#10;<p>Atualmente, Santos possui dois acessos ferrovi&aacute;rios, embora sejam utilizados apenas para o transporte de cargas.</p>&#10;<p>O primeiro, oriundo da extinta &#34&semi;The <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_Railway" id="w">S&atilde;o Paulo Railway</a>&#34&semi;, constru&iacute;do em <a href="http://en.wikipedia.org/wiki/1867" id="w">1867</a>, (posteriormente <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Santos_a_Jundia%C3%AD" id="w">Estrada de Ferro Santos a Jundia&iacute;</a>) (1947&shy;1975) e sua sucessora, <a href="http://en.wikipedia.org/wiki/Rede_Ferrovi%C3%A1ria_Federal" id="w">Rede Ferrovi&aacute;ria Federal</a> (1975&shy;1996), &eacute; operado hoje pela <a href="http://en.wikipedia.org/wiki/MRS_Log%C3%ADstica" id="w">MRS Log&iacute;stica</a> e atinge a cidade proveniente de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a> e do <a href="http://en.wikipedia.org/wiki/ABC_Paulista" id="w">ABC Paulista</a> pela regi&atilde;o noroeste, chegando ao bairro do <a href="http://en.wikipedia.org/wiki/Valongo" id="w">Valongo</a>.</p>&#10;<p>O segundo originou&shy;se da extinta <a href="http://en.wikipedia.org/wiki/Estrada_de_Ferro_Sorocabana" id="w">Estrada de Ferro Sorocabana</a> (1927&shy;1971) e sua sucessora, <a href="http://en.wikipedia.org/wiki/FEPASA" id="w">FEPASA</a> (1971&shy;1998), sendo atualmente operado pela concession&aacute;ria <a href="http://en.wikipedia.org/wiki/Ferroban" id="w">Ferroban</a>. &Eacute; proveniente do munic&iacute;pio de <a href="http://en.wikipedia.org/wiki/Mairinque" id="w">Mairinque</a> na regi&atilde;o de <a href="http://en.wikipedia.org/wiki/Sorocaba" id="w">Sorocaba</a> e chega &agrave; Santos pelo bairro do <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Menino_(Santos)" id="w">Jos&eacute; Menino</a> (sudoeste da &aacute;rea insular). A linha cruza em n&iacute;vel praticamente toda a cidade de oeste a leste, at&eacute; atingir a regi&atilde;o portu&aacute;ria no bairro do <a href="http://en.wikipedia.org/wiki/Macuco" id="w">Macuco</a>. Este trecho recentemente foi desativado e no seu lugar provavelmente passar&aacute; um sistema de <a href="http://en.wikipedia.org/wiki/VLT" id="w">VLT</a> Metropolitano.</p>&#10;<p>Na &aacute;rea portu&aacute;ria, as ferrovias s&atilde;o operadas pela concession&aacute;ria <a href="http://en.wikipedia.org/wiki/Portofer" id="w">Portofer</a>.</p>&#10;<p>&Eacute; previsto que as obras para a constru&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Ve%C3%ADculo_Leve_sobre_Trilhos" id="w">Ve&iacute;culo Leve sobre Trilhos</a> tenha in&iacute;cio em <a href="http://en.wikipedia.org/wiki/2011" id="w">2011</a>, que ser&aacute; implantado na Ilha de S&atilde;o Vicente, abrangendo as cidades de Santos e <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Vicente_(S%C3%A3o_Paulo)" id="w">S&atilde;o Vicente</a>.</p>&#10;<a id="Tr%C3%A2nsito" name="Tr%C3%A2nsito"></a><h4> Tr&acirc;nsito </h4>&#10;<p>Santos &eacute; caracterizado pela grande frota de ve&iacute;culos licenciados na cidade. A cidade possui proporcionalmente, uma das maiores frotas de ve&iacute;culos do Brasil. De acordo com dados da Companhia de Engenharia de Tr&aacute;fego (CET), a rela&ccedil;&atilde;o &eacute; de 1,8 habitante por ve&iacute;culo. De acordo com o Departamento de Tr&acirc;nsito do Estado de S&atilde;o Paulo (Detran), nos &uacute;ltimos tr&ecirc;s anos a frota santista aumentou 10,5%, chegando &agrave; marca de 241 mil ve&iacute;culos. Isso significa um carro a cada dois metros de via.</p>&#10;<p>Com isso, o tr&acirc;nsito nos hor&aacute;rios de maior movimento se torna muito complicado nas principais vias da cidade, problema este que se agrava sensivelmente nos hor&aacute;rios de pico, ou durante a temporada de ver&atilde;o (&eacute;poca que se somam a esta enorme frota do munic&iacute;pio os ve&iacute;culos dos milhares de turistas que se dirigem &agrave; Santos neste per&iacute;odo do ano para aproveitar o sol) ou durante chuvas fortes.</p>&#10;<a id="Telefonia" name="Telefonia"></a><h3> Telefonia </h3>&#10;<p><sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Por sua import&acirc;ncia como grande porto, Santos esteve sempre na rela&ccedil;&atilde;o de cidades em que havia preocupa&ccedil;&atilde;o como servi&ccedil;o telef&ocirc;nico.</p>&#10;<p>Em 1909, uma central local, de magneto, funcionava na Rua General C&acirc;mara e dispunha de 450 assinantes, dos quais 40 residenciais, al&eacute;m de 20 assinantes interurbanos Santos&shy;S&atilde;o Paulo.</p>&#10;<p>Em 1918, Santos possu&iacute;a 1.821 aparelhos de magneto. A <a href="http://en.wikipedia.org/wiki/Companhia_Telef%C3%B4nica_Brasileira" id="w">Companhia Telef&ocirc;nica Brasileira</a> transferiu a central para a Rua Itoror&oacute; O n&uacute;mero de aparelhos se expandiu para 4.839 dez anos mais tarde.</p>&#10;<p>Os telefones autom&aacute;ticos foram inaugurados em 1934, com a central localizada na Rua Br&aacute;s Cubas. Havia cerca de 7.000 linhas telef&ocirc;nicas em opera&ccedil;&atilde;o em 1938.</p>&#10;<p>Em 1948f foi inaugurada nova central telef&ocirc;nica na Rua Tocantins, no Gonzaga, para atender os bairros da orla mar&iacute;tima. Em 1957, completavam&shy;se cerca de 7.000 liga&ccedil;&otilde;es interurbanas por dia, e Santos passou a contar como sistema de discagem direta &agrave; dist&acirc;ncia para a capital do Estado.</p>&#10;<p>Em 1969, a expans&atilde;o deu&shy;se com a entrega de nova central, localizada na Avenida Washington Lu&iacute;s.</p>&#10;<p>Nos anos seguintes foram entregues novas esta&ccedil;&otilde;es telef&ocirc;nicas nos bairros de Areia Branca, Jos&eacute; Menino e Ponta da Praia. Mais tarde, tamb&eacute;m a &aacute;rea do Ferry Boat e de Chico de Paula, bem como o Morro de Nova Cintra, passaram a contar com esta&ccedil;&otilde;es telef&ocirc;nicas pr&oacute;prias da <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>/<a href="http://en.wikipedia.org/wiki/Telef%C3%B4nica" id="w">Telef&ocirc;nica</a>. A esta&ccedil;&atilde;o telef&ocirc;nica da Rua Br&aacute;s Cubas foi desativada e substitu&iacute;da por outra, instalada na regi&atilde;o portu&aacute;ria da Rua Amador Bueno.</p>&#10;<p>Na parte continental, pequenas centrais sat&eacute;lites est&atilde;o instaladas na Ilha Diana, Monte Cabr&atilde;o e em Caruara.</p>&#10;<p>Atualmente, al&eacute;m da <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a>/<a href="http://en.wikipedia.org/wiki/Telef%C3%B4nica" id="w">Telef&ocirc;nica</a> a cidade conta com servi&ccedil;os de telefonia fixa prestados pela <a href="http://en.wikipedia.org/wiki/Embratel" id="w">Embratel</a>, <a href="http://en.wikipedia.org/wiki/Transit_(telecomunica%C3%A7%C3%B5es)" id="w">Transit</a>, <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/CTBC_Algar" id="w">CTBC Algar</a>, <a href="http://en.wikipedia.org/wiki/GVT" id="w">GVT</a>, <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a>, <a href="http://en.wikipedia.org/wiki/Vip_Way" id="w">Vip Way</a> e <a href="http://en.wikipedia.org/wiki/TIM_Brasil" id="w">Tim</a>. &#10;Telefones celulares das operadoras  <a href="http://en.wikipedia.org/wiki/TIM_Brasil" id="w">Tim</a>, <a href="http://en.wikipedia.org/wiki/Oi_(telecomunica%C3%A7%C3%B5es)" id="w">Oi</a>, <a href="http://en.wikipedia.org/wiki/Telemar" id="w">Telemar</a>, <a href="http://en.wikipedia.org/wiki/Claro" id="w">Claro</a> e <a href="http://en.wikipedia.org/wiki/Vivo" id="w">Vivo</a> atendem a cidade.</p>&#10;<a id="Demografia" name="Demografia"></a><h2> Demografia </h2>&#10;<p>Segundo os dados do Censo de 2010, Santos possu&iacute;a naquele ano 419.400 moradores: 419.086 deles moravam na zona urbana (99,93%) e 314 na zona rural (0,07%).<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> De acordo os mesmos dados, 191.912 eram homens e 227.488 mulheres. Naquele ano havia 38.159 pessoas morando em aglomerados subnormais, o que correspondia a 9,13% de sua popula&ccedil;&atilde;o.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup>&#10;Dos moradores com 10 anos ou mais, 97,8% eram alfabetizados <sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> e 11% tinham rendimento nominal mensal abaixo de um sal&aacute;rio m&iacute;nimo.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup>&#10;</p><a id="Etnias" name="Etnias"></a><h3> Etnias </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr colspan="2" style="background:#009966&semi;">&#10;<th>Cor/Ra&ccedil;a</th>&#10;<th>Porcentagem</th></tr>&#10;<tr>&#10;<td>Branca</td>&#10;<td>71,67%</td></tr>&#10;<tr>&#10;<td>Parda</td>&#10;<td>22,33%</td></tr>&#10;<tr>&#10;<td>Negra</td>&#10;<td>4,71%</td></tr>&#10;<tr>&#10;<td>Amarela</td>&#10;<td>1,10%</td></tr>&#10;<tr>&#10;<td>Ind&iacute;gena</td>&#10;<td>0,14%</td></tr>&#10;<tr>&#10;<td>Sem declara&ccedil;&atilde;o</td>&#10;<td>0,05%</td></tr></table></div>&#10;<p>Fonte: <i>IBGE &shy; Censo Demogr&aacute;fico 2010</i><sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3> Religi&atilde;o </h3>&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table>&#10;<tr style="background:#87CEFA&semi; color:white">&#10;<td><b>Religi&atilde;o</b></td>&#10;<td><b>Porcentagem</b></td>&#10;<td><b>N&uacute;mero</b></td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Cat%C3%B3lico" id="w">Cat&oacute;lico</a>s</td>&#10;<td>65,95%</td>&#10;<td>276.590</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Protestantes" id="w">Protestantes</a></td>&#10;<td>13,44%</td>&#10;<td>56.370</td></tr>&#10;<tr align="center">&#10;<td>Sem religi&atilde;o</td>&#10;<td>8,20%</td>&#10;<td>34.380</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Espiritismo" id="w">Esp&iacute;ritas</a></td>&#10;<td>7,60%</td>&#10;<td>31.876</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Budismo" id="w">Budistas</a></td>&#10;<td>0,35%</td>&#10;<td>1.471</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Umbanda" id="w">Umbandistas</a></td>&#10;<td>0,40%</td>&#10;<td>1.657</td></tr>&#10;<tr align="center">&#10;<td><a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">Judeus</a></td>&#10;<td>0,11%</td>&#10;<td>471</td></tr></table></div>&#10;<p>Fonte: <i>IBGE &shy; Censo Demogr&aacute;fico 2010</i><sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p><b>Igreja Cat&oacute;lica</b></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Diocese_de_Santos" id="w">Diocese de Santos</a>, presente na cidade, engloba as par&oacute;quias das cidades de Bertioga, Cubat&atilde;o, Guaruj&aacute;, Itanha&eacute;m, Mongagu&aacute;, Peru&iacute;be, Praia Grande e S&atilde;o Vicente. No munic&iacute;pio em si est&atilde;o as seguintes par&oacute;quias:<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup>&#10;</p>&#10;<ul>&#10;<li>Nossa Senhora do Ros&aacute;rio &shy; Catedral</li>&#10;<li>Imaculado Cora&ccedil;&atilde;o de Maria</li>&#10;<li>Jesus Crucificado</li>&#10;<li>Nossa Senhora Aparecida</li>&#10;<li>Nossa Senhora da Assun&ccedil;&atilde;o</li>&#10;<li>Nossa Senhora do Carmo</li>&#10;<li>Nossa Senhora do Ros&aacute;rio de Pomp&eacute;ia</li>&#10;<li>Nossa Senhora dos Navegantes</li>&#10;<li>Sagrada Fam&iacute;lia</li>&#10;<li>Sagrado Cora&ccedil;&atilde;o de Jesus</li>&#10;<li>Santa Edwiges&mdash;Stella Maris Santos</li>&#10;<li>Santa Cruz</li>&#10;<li>Santa Margarida Maria</li>&#10;<li>Santo Ant&ocirc;nio do Embar&eacute;</li>&#10;<li>Santo Ant&ocirc;nio do Valongo &shy; Santu&aacute;rio</li>&#10;<li>S&atilde;o Benedito</li>&#10;<li>S&atilde;o Jo&atilde;o Batista &shy; Nova Cintra</li>&#10;<li>S&atilde;o Jorge M&aacute;rtir</li>&#10;<li>S&atilde;o Jos&eacute; Oper&aacute;rio</li>&#10;<li>S&atilde;o Judas Tadeu &shy; Santos</li>&#10;<li>S&atilde;o Paulo Ap&oacute;stolo</li>&#10;<li>S&atilde;o Tiago Ap&oacute;stolo</li>&#10;<li>Senhor dos Passos e Nossa Senhora das Dores</li></ul>&#10;<a id="Economia" name="Economia"></a><h2> Economia </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Frente_do_Aqu%C3%A1rio_e_entrada.JPG%7Cthumb%7Cdireita%7C%5B%5BAqu%C3%A1rio_Municipal_de_Santos" id="w">Aqu&aacute;rio municipal]].</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Santos_Cathedral.jpg%7Cthumb%7Cupright" id="w">[[Catedral de Santos]], estilo [[neog&oacute;tico]].</a></p>&#10;<a id="Turismo" name="Turismo"></a><h3> Turismo </h3>&#10;&#10;<p>Entre os principais pontos tur&iacute;sticos de Santos al&eacute;m de suas praias, podemos citar os <a href="http://en.wikipedia.org/wiki/Jardins_da_orla_de_Santos" id="w">Jardins da orla de Santos</a> que &eacute; o maior jardim frontal de praia em extens&atilde;o do mundo.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup>. O <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio_de_Santos" id="w">Aqu&aacute;rio de Santos</a> (antigo <a href="http://en.wikipedia.org/wiki/Aqu%C3%A1rio_Municipal_de_Santos" id="w">Aqu&aacute;rio Municipal de Santos</a>), inaugurado em 1945 pelo ent&atilde;o Presidente da Rep&uacute;blica <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> e ampliado em 2006, &eacute; o segundo parque p&uacute;blico mais visitado do estado e atrai turistas do mundo inteiro.  Outros lugares de interesse s&atilde;o a <a href="http://en.wikipedia.org/wiki/Museu_do_Caf%C3%A9_Brasileiro" id="w">Museu do Caf&eacute; Brasileiro</a>, o <a href="http://en.wikipedia.org/wiki/Orquid%C3%A1rio_Municipal" id="w">Orquid&aacute;rio Municipal</a>, o , <a href="http://en.wikipedia.org/wiki/Jardim_Bot%C3%A2nico_Chico_Mendes" id="w">Jardim Bot&acirc;nico Chico Mendes</a>, o <a href="http://en.wikipedia.org/wiki/Teatro_Coliseu_Santista" id="w">Teatro Coliseu Santista</a>, o *<a href="http://en.wikipedia.org/wiki/Pante%C3%A3o_dos_Andradas" id="w">Pante&atilde;o dos Andradas</a>, o <a href="http://en.wikipedia.org/wiki/Monte_Serrat" id="w">Monte Serrat</a>, e a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_do_Valongo_(Santos)" id="w">Esta&ccedil;&atilde;o do Valongo</a>. A <a href="http://en.wikipedia.org/wiki/Laje_de_Santos" id="w">Laje de Santos</a>  &eacute; um lugar muito procurado por mergulhadores. Entre as igrejas de interesse temos a <a href="http://en.wikipedia.org/wiki/Catedral_de_Santos" id="w">Catedral de Santos</a>, a <a href="http://en.wikipedia.org/wiki/Igreja_Santo_Ant%C3%B4nio_do_Embar%C3%A9" id="w">Igreja Santo Ant&ocirc;nio do Embar&eacute;</a>, e a <a href="http://en.wikipedia.org/wiki/Igreja_do_Valongo_(Santos)" id="w">Igreja do Valongo</a>.</p>&#10;<p>Santos &eacute; um dos 15 munic&iacute;pios paulistas considerados <a href="http://en.wikipedia.org/wiki/Est%C3%A2ncia_tur%C3%ADstica_(S%C3%A3o_Paulo)" id="w">est&acirc;ncias balne&aacute;rias</a> pelo <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo" id="w">estado de S&atilde;o Paulo</a>, por cumprirem determinados pr&eacute;&shy;requisitos definidos por Lei Estadual. Tal <i>status</i> garante a esses munic&iacute;pios uma verba maior por parte do estado para a promo&ccedil;&atilde;o do turismo regional. Tamb&eacute;m, o munic&iacute;pio adquire o direito de agregar junto a seu nome o t&iacute;tulo de <b><i>Est&acirc;ncia Balne&aacute;ria</i></b>, termo pelo qual passa a ser designado tanto pelo expediente municipal oficial quanto pelas refer&ecirc;ncias estaduais.</p>&#10;<a id="Cultura" name="Cultura"></a><h2> Cultura </h2>&#10;<a id="Cinema_e_m%C3%ADdia" name="Cinema_e_m%C3%ADdia"></a><h3> Cinema e m&iacute;dia </h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_de_Pesca%2C_Santos.jpg%7Cthumb%7Cdireita" id="w">Museu de Pesca na Ponta da Praia.</a></p>&#10;<p>A cidade de Santos possui 3 jornais di&aacute;rios, 4 emissoras de televis&atilde;o comerciais e 10 emissoras de r&aacute;dio, sendo 4 em <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_FM" id="w">FM</a> e 6 em <a href="http://en.wikipedia.org/wiki/R%C3%A1dio_AM" id="w">AM</a>.</p>&#10;<p>A tradi&ccedil;&atilde;o cinematogr&aacute;fica pela qual a cidade se especializou foi a de <a href="http://en.wikipedia.org/wiki/Curta&shy;metragem" id="w">curtas metragens</a>, abrigando grandes e importantes festivais da &aacute;rea. Quanto &agrave;s produ&ccedil;&otilde;es cinematogr&aacute;ficas de Santos, podemos citar as de diretores como <a href="http://en.wikipedia.org/wiki/Chico_Botelho" id="w">Chico Botelho</a> (cuja morte n&atilde;o o deixou concluir os longas <i>Janete</i> e <i>Cidade Oculta</i>), <a href="http://en.wikipedia.org/wiki/Icaro_Martins" id="w">Icaro Martins</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Eliezer" id="w">Jos&eacute; Roberto Eliezer</a>, <a href="http://en.wikipedia.org/wiki/T%C3%A2nia_Savietto" id="w">T&acirc;nia Savietto</a>, <a href="http://en.wikipedia.org/wiki/Aloysio_Raulino" id="w">Aloysio Raulino</a>, <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Roberto_Torero" id="w">Jos&eacute; Roberto Torero</a>, <a href="http://en.wikipedia.org/wiki/Renato_Neiva_Moreira" id="w">Renato Neiva Moreira</a>,<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> <a href="http://en.wikipedia.org/wiki/H%C3%A9lcio_Nagamine" id="w">H&eacute;lcio Nagamine</a>, entre outros. Quanto &agrave;s produ&ccedil;&otilde;es recentes com maior repercuss&atilde;o na cidade podemos citar <i><a href="http://en.wikipedia.org/wiki/O_Magnata" id="w">O Magnata</a></i> (2007), escrito pelo <a href="http://en.wikipedia.org/wiki/Chor%C3%A3o_(cantor)" id="w">Chor&atilde;o</a> da banda <a href="http://en.wikipedia.org/wiki/Charlie_Brown_Jr." id="w">Charlie Brown Jr.</a>, e <i><a href="http://en.wikipedia.org/wiki/Quer%C3%B4_(filme)" id="w">Quer&ocirc;</a></i> (2007), que promoveu testes de jovens atores pela cidade e que legou consequ&ecirc;ncias que refletem at&eacute; hoje.<sup id="_ref&shy;FilhoSete_a" class="reference"><a href="#_note&shy;FilhoSete" title="">[40]</a></sup></p>&#10;<p>Santos tamb&eacute;m foi muito utilizada pela <a href="http://en.wikipedia.org/wiki/Televis%C3%A3o" id="w">televis&atilde;o</a> em <a href="http://en.wikipedia.org/wiki/Miniss%C3%A9rie" id="w">miniss&eacute;ries</a> como <i><a href="http://en.wikipedia.org/wiki/Um_S%C3%B3_Cora%C3%A7%C3%A3o" id="w">Um S&oacute; Cora&ccedil;&atilde;o</a></i>, produzida pela <a href="http://en.wikipedia.org/wiki/Rede_Globo_de_Televis%C3%A3o" id="w">Rede Globo de Televis&atilde;o</a>, que teve 80% de suas cenas gravadas no centro hist&oacute;rico de Santos em outubro de 2003, para apresenta&ccedil;&atilde;o em rede nacional em janeiro de 2004.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> De fato, a revitaliza&ccedil;&atilde;o do Centro Hist&oacute;rico da cidade, a come&ccedil;ar por sua ilumina&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Asfalto" id="w">asfalto</a>, possibilitou a grava&ccedil;&atilde;o de muitas cenas televisivas que exigiam figurinos e enredos de &eacute;poca.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> No caso de <i>Um S&oacute; Cora&ccedil;&atilde;o</i>, o objetivo era retratar a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a> e como tal foram utilizadas loca&ccedil;&otilde;es como a <a href="http://en.wikipedia.org/wiki/Rua_XV_de_Novembro_(Santos)" id="w">Rua XV de Novembro</a> e o interior da <a href="http://en.wikipedia.org/wiki/Bolsa_Oficial_do_Caf%C3%A9" id="w">Bolsa Oficial do Caf&eacute;</a>.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Entre os atores que gravaram no centro da cidade est&atilde;o <a href="http://en.wikipedia.org/wiki/Ana_Paula_Ar%C3%B3sio" id="w">Ana Paula Ar&oacute;sio</a>, <a href="http://en.wikipedia.org/wiki/Tarc%C3%ADsio_Meira" id="w">Tarc&iacute;sio Meira</a>, <a href="http://en.wikipedia.org/wiki/Let%C3%ADcia_Sabatella" id="w">Let&iacute;cia Sabatella</a>, <a href="http://en.wikipedia.org/wiki/&Acirc;ngelo_Ant%C3%B4nio" id="w">&Acirc;ngelo Ant&ocirc;nio</a>, <a href="http://en.wikipedia.org/wiki/Herson_Capri" id="w">Herson Capri</a>, <a href="http://en.wikipedia.org/wiki/Erik_Marmo" id="w">Erik Marmo</a>, <a href="http://en.wikipedia.org/wiki/Maria_Fernanda_C%C3%A2ndido" id="w">Maria Fernanda C&acirc;ndido</a>, <a href="http://en.wikipedia.org/wiki/Marcello_Antony" id="w">Marcello Antony</a>, sem contar os figurantes da pr&oacute;pria cidade. Al&eacute;m de miniss&eacute;ries, a telenovela de 1977 <i><a href="http://en.wikipedia.org/wiki/&Eacute;ramos_Seis" id="w">&Eacute;ramos Seis</a></i>, escrita por <a href="http://en.wikipedia.org/wiki/Silvio_de_Abreu" id="w">Silvio de Abreu</a>, na <a href="http://en.wikipedia.org/wiki/Rede_Tupi" id="w">Tupi</a>, tamb&eacute;m teve algumas cenas rodadas na praia, no bonde e nos jardins do <a href="http://en.wikipedia.org/wiki/Orquid%C3%A1rio" id="w">Orquid&aacute;rio</a> encenadas por <a href="http://en.wikipedia.org/wiki/Nicette_Bruno" id="w">Nicette Bruno</a>, <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Riccelli" id="w">Riccelli</a>, e <a href="http://en.wikipedia.org/wiki/Carlos_Augusto_Strazzer" id="w">Strazzer</a>.<sup id="_ref&shy;FilhoSete_b" class="reference"><a href="#_note&shy;FilhoSete" title="">[40]</a></sup></p>&#10;<p>Santos &eacute; uma cidade relativamente cinematogr&aacute;fica. <i><a href="http://en.wikipedia.org/wiki/Z%C3%A9_do_Periquito" id="w">Z&eacute; do Periquito</a></i> (1960), de <a href="http://en.wikipedia.org/wiki/Mazzaropi" id="w">Mazzaropi</a>, possui algumas cenas de entrada e sa&iacute;da de navio da <a href="http://en.wikipedia.org/wiki/Ponta_da_Praia" id="w">Ponta da Praia</a>.<sup id="_ref&shy;FilhoSeis_a" class="reference"><a href="#_note&shy;FilhoSeis" title="">[44]</a></sup> Estas cenas foram as primeiras filmagens vistas pelo cr&iacute;tico santista <a href="http://en.wikipedia.org/wiki/Rubens_Ewald_Filho" id="w">Rubens Ewald Filho</a>, aos quinze anos, e que ele tentou retomar num &acirc;ngulo parecido no seu primeiro e &uacute;nico curta&shy;metragem intitulado <i><a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Bonif%C3%A1cio" id="w">Jos&eacute; Bonif&aacute;cio</a> que Ningu&eacute;m Conhece</i>, hoje perdido nos &#34&semi;meandros&#34&semi; da produtora Faculdade de Comunica&ccedil;&atilde;o da Cat&oacute;lica.<sup id="_ref&shy;FilhoSeis_b" class="reference"><a href="#_note&shy;FilhoSeis" title="">[44]</a></sup> Antes e depois do filme de Mazzaropi, Santos j&aacute; havia sido e continuou sendo palco cinematogr&aacute;fico. Outros exemplos not&oacute;rios inclui a vers&atilde;o original com <a href="http://en.wikipedia.org/wiki/Vera_Nunes" id="w">Vera Nunes</a> de <i><a href="http://en.wikipedia.org/wiki/Presen%C3%A7a_de_Anita_(filme)" id="w">Presen&ccedil;a de Anita</a></i> (1951), de <a href="http://en.wikipedia.org/wiki/Ruggero_Jacobbi" id="w">Ruggero Jacobbi</a>, <i><a href="http://en.wikipedia.org/wiki/Asa_Branca_&shy;_Um_Sonho_Brasileiro" id="w">Asa Branca &shy; Um Sonho Brasileiro</a></i> (1981), de <a href="http://en.wikipedia.org/wiki/Djalma_Batista" id="w">Djalma Batista</a>, com <a href="http://en.wikipedia.org/wiki/Walmor_Chagas" id="w">Walmor Chagas</a> e <a href="http://en.wikipedia.org/wiki/Edson_Celulari" id="w">Edson Celulari</a> numa sequ&ecirc;ncia no <a href="http://en.wikipedia.org/wiki/Gonzaga" id="w">Gonzaga</a> na fonte luminosa, <i><a href="http://en.wikipedia.org/wiki/O_Rei_Pel%C3%A9" id="w">O Rei Pel&eacute;</a></i>, de <a href="http://en.wikipedia.org/wiki/Carlos_H._Christensen" id="w">Carlos H. Christensen</a>, na cena em que o garoto que interpreta <a href="http://en.wikipedia.org/wiki/Pel%C3%A9" id="w">Pel&eacute;</a> v&ecirc; o mar pela primeira vez ao lado de <a href="http://en.wikipedia.org/wiki/Lima_Duarte_(ator)" id="w">Lima Duarte</a>, o curta <i><a href="http://en.wikipedia.org/wiki/Domingo_no_Parque" id="w">Domingo no Parque</a></i>, de <a href="http://en.wikipedia.org/wiki/Isaias_Almada" id="w">Isaias Almada</a>, que logo depois da <a href="http://en.wikipedia.org/wiki/Domingo_no_Parque_(can%C3%A7%C3%A3o)" id="w">m&uacute;sica hom&ocirc;nima</a> de <a href="http://en.wikipedia.org/wiki/Gilberto_Gil" id="w">Gilberto Gil</a> utilizou uma <a href="http://en.wikipedia.org/wiki/Roda&shy;gigante" id="w">roda&shy;gigante</a> que existia no Itarar&eacute;.<sup id="_ref&shy;FilhoSeis_c" class="reference"><a href="#_note&shy;FilhoSeis" title="">[44]</a></sup> Outros filmes inclui o &uacute;nico filme do gal&atilde; <a href="http://en.wikipedia.org/wiki/H%C3%A9lio_Souto" id="w">H&eacute;lio Souto</a>, com <a href="http://en.wikipedia.org/wiki/Norma_Bengell" id="w">Norma Bengell</a>, onde h&aacute; uma passada na <a href="http://en.wikipedia.org/wiki/Ilha_Porchat" id="w">ilha Porchat</a> em 1960, um certo <i>Leg</i> da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e que v&aacute;rias figuras da sociedade participaram sem saberem que o diretor era um vigarista de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <i><a href="http://en.wikipedia.org/wiki/A_Flor_do_Desejo" id="w">A Flor do Desejo</a></i> de <a href="http://en.wikipedia.org/wiki/Guilherme_de_Almeida_Prado" id="w">Guilherme de Almeida Prado</a>, onde <a href="http://en.wikipedia.org/wiki/Sandra_Br%C3%A9a" id="w">Sandra Br&eacute;a</a> foi substitu&iacute;da por <a href="http://en.wikipedia.org/wiki/Imara_Reis" id="w">Imara Reis</a> (que acabou recebendo &oacute;timas cr&iacute;ticas), <i><a href="http://en.wikipedia.org/wiki/Bellini_e_a_Esfinge" id="w">Bellini e a Esfinge</a></i> (2001), de <a href="http://en.wikipedia.org/wiki/Roberto_Santucci" id="w">Roberto Santucci</a>, filme alem&atilde;o com <a href="http://en.wikipedia.org/wiki/Erika_Remberg" id="w">Erika Remberg</a> rodado no cais da cidade, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Filme_policial" id="w">filme policial</a> <i><a href="http://en.wikipedia.org/wiki/A_Mulher_do_Quarto_13" id="w">A Mulher do Quarto 13</a></i> (1932) com <a href="http://en.wikipedia.org/wiki/Brian_Donlevy" id="w">Brian Donlevy</a> e <a href="http://en.wikipedia.org/wiki/Andr%C3%A9a_Bayard" id="w">Andr&eacute;a Bayard</a>.<sup id="_ref&shy;FilhoSete_c" class="reference"><a href="#_note&shy;FilhoSete" title="">[40]</a></sup></p>&#10;<p>Santos tamb&eacute;m possui uma tradi&ccedil;&atilde;o na exibi&ccedil;&atilde;o de filmes. Durante muitas d&eacute;cadas possuiu diversos edif&iacute;cios cujo principal foco era o cinema e, embora tenha modernamente perdido muitas salas, nenhuma cidade de seu tamanho tivera um n&uacute;mero t&atilde;o grande de alternativas em assistir desde cinema&shy;lan&ccedil;amentos at&eacute; <a href="http://en.wikipedia.org/wiki/Filme_B" id="w">filmes b</a>, <a href="http://en.wikipedia.org/wiki/Desenho_animado" id="w">desenhos animados</a> e <a href="http://en.wikipedia.org/wiki/Cinema_tcheco" id="w">tchecos</a>, <a href="http://en.wikipedia.org/wiki/Cinema_russo" id="w">russos</a>, <a href="http://en.wikipedia.org/wiki/Cinema_italiano" id="w">italianos</a>.<sup id="_ref&shy;FilhoOito_a" class="reference"><a href="#_note&shy;FilhoOito" title="">[45]</a></sup> A cidade tamb&eacute;m desenvolveu um projeto que funcionou durante muitas d&eacute;cadas, o Clube de Cinema, o primeiro do pa&iacute;s, e acompanhou toda a criatividade do cinema exterior e nacional.<sup id="_ref&shy;FilhoOito_b" class="reference"><a href="#_note&shy;FilhoOito" title="">[45]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Cine_Arte_Posto_4" id="w">Cine Arte Posto 4</a></li></ul>&#10;<a id="Literatura_e_arte" name="Literatura_e_arte"></a><h3> Literatura e arte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:MartinsFontes.jpg%7Cthumb%7Cupright" id="w">Poeta [[Martins Fontes]].</a></p>&#10;<p>Santos tem sido uma fonte de inspira&ccedil;&atilde;o para muitos autores, conterr&acirc;neos ou estrangeiros, e possui uma longa tradi&ccedil;&atilde;o de publica&ccedil;&atilde;o po&eacute;tica importante na <a href="http://en.wikipedia.org/wiki/Literatura_brasileira" id="w">literatura brasileira</a>.</p>&#10;<p>Talvez dois dos seus mais famosos poetas sejam <a href="http://en.wikipedia.org/wiki/Vicente_de_Carvalho" id="w">Vicente de Carvalho</a> e <a href="http://en.wikipedia.org/wiki/Martins_Fontes" id="w">Martins Fontes</a>. O primeiro, embora tenha se dedicado a um complexo de atividades, &eacute; mais conhecido por ter sido chamado de &#34&semi;O Poeta do Mar&#34&semi; dada &agrave; sua dedica&ccedil;&atilde;o a escrever poemas dedicados &agrave; praia de Santos, e foi membro da <a href="http://en.wikipedia.org/wiki/Academia_Brasileira_de_Letras" id="w">Academia Brasileira de Letras</a>, deixando uma prol&iacute;fica obra liter&aacute;ria e <a href="http://en.wikipedia.org/wiki/Jur%C3%ADdica" id="w">jur&iacute;dica</a>. Sua <a href="http://en.wikipedia.org/wiki/Magnum_opus" id="w">magnum opus</a>, <a class="externallink" href="http://pt.wikisource.org/wiki/Poemas_e_Can%C3%A7%C3%B5es" rel="nofollow" title="http://pt.wikisource.org/wiki/Poemas_e_Can%C3%A7%C3%B5es">&#39&semi;&#39&semi;Poemas e Can&ccedil;&otilde;es&#39&semi;&#39&semi;</a> (cujo pref&aacute;cio foi escrito por <a href="http://en.wikipedia.org/wiki/Euclides_da_Cunha" id="w">Euclides da Cunha</a>), publicada primeiramente em 1908, chegou modernamente &agrave; sua 17&ordf; edi&ccedil;&atilde;o &shy; fato raro na literatura nacional.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Carvalho apoiou&shy;se numa tradi&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Poesia_l%C3%ADrica" id="w">l&iacute;rica</a> que nos remete a <a href="http://en.wikipedia.org/wiki/Victor_Hugo" id="w">Victor Hugo</a> e foi um grande divulgador da cidade como advogado e jurista,<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> e hoje sua import&acirc;ncia &eacute; refletida num dos nomes de uma das ruas da cidade. Martins Fontes, por sua vez, &eacute; mais conhecido por seus <a href="http://en.wikipedia.org/wiki/Soneto" id="w">sonetos</a> <a href="http://en.wikipedia.org/wiki/Parnasianismo" id="w">parnasianos</a>, embora tamb&eacute;m tenha se tornado popular como m&eacute;dico da <a href="http://en.wikipedia.org/wiki/Santa_Casa_de_Miseric%C3%B3rdia_de_Todos_os_Santos" id="w">Santa Casa</a>. Foi um grande colaborador dos ideais e das ambi&ccedil;&otilde;es de seu tempo&semi;<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> seu t&uacute;mulo no Cemit&eacute;rio do Paquet&aacute; &eacute; um dos mais visitados na cidade e sua morte foi muito noticiada.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup><sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Instituto_Hist%C3%B3rico_e_Geogr%C3%A1fico_de_Santos" id="w">Instituto Hist&oacute;rico e Geogr&aacute;fico de Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pinacoteca_Benedito_Calixto" id="w">Pinacoteca Benedito Calixto</a></li></ul>&#10;<a id="Museus" name="Museus"></a><h3> Museus </h3>&#10;&#10;<p>Santos possui v&aacute;rios museus, entre eles o <a href="http://en.wikipedia.org/wiki/Bolsa_do_Caf%C3%A9" id="w">Museu do Caf&eacute; Brasileiro</a> onde funcionava a <b>Bolsa do Caf&eacute;</b> at&eacute; a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a>. Outros museus da cidade s&atilde;o o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_de_Santos" id="w">Museu de Arte Sacra de Santos</a>, o <a href="http://en.wikipedia.org/wiki/Museu_da_Pesca" id="w">Museu da Pesca</a>, o <a href="http://en.wikipedia.org/wiki/Museu_De_Vaney" id="w">Museu De Vaney</a>, o <a href="http://en.wikipedia.org/wiki/Museu_Oceanogr%C3%A1fico" id="w">Museu Oceanogr&aacute;fico</a>, o <a href="http://en.wikipedia.org/wiki/Memorial_das_Conquistas" id="w">Memorial das Conquistas</a> o <a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Museu do Porto</a> e o <a href="http://en.wikipedia.org/wiki/Museu_do_Mar" id="w">Museu do Mar</a>.</p>&#10;<a id="Teatro" name="Teatro"></a><h3> Teatro </h3>&#10;<p>Provavelmente Santos seja a cidade do <a href="http://en.wikipedia.org/wiki/Interior_paulista" id="w">interior paulista</a> mais profundamente ligada ao movimento teatral.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> O teatro em Santos se desenvolve e se desenvolveu dentro dos principais locais para a arte dram&aacute;tica: <a href="http://en.wikipedia.org/wiki/Teatro_Municipal_Br%C3%A1s_Cubas" id="w">Teatro Municipal Br&aacute;s Cubas</a>, <a href="http://en.wikipedia.org/wiki/Teatro_de_Arena_Rosinha_Mastr%C3%A2ngelo" id="w">Teatro de Arena Rosinha Mastr&acirc;ngelo</a>, <a href="http://en.wikipedia.org/wiki/Teatro_do_SESC" id="w">Teatro do SESC</a>, <a href="http://en.wikipedia.org/wiki/Teatro_do_SESI" id="w">Teatro do SESI</a> e, curiosamente, nas <a href="http://en.wikipedia.org/wiki/Pra%C3%A7a_p%C3%BAblica" id="w">pra&ccedil;as p&uacute;blicas</a>.<sup id="_ref&shy;Ratton_a" class="reference"><a href="#_note&shy;Ratton" title="">[52]</a></sup> <a href="http://en.wikipedia.org/wiki/Patr%C3%ADcia_Galv%C3%A3o" id="w">Patr&iacute;cia Galv&atilde;o</a>, mais conhecida como Pagu, foi a primeira presidente da <a href="http://en.wikipedia.org/wiki/Uni%C3%A3o_de_Teatro_Amador_de_Santos" id="w">Uni&atilde;o de Teatro Amador de Santos</a> que no ano de 1958 iniciou a organiza&ccedil;&atilde;o do movimento na cidade.  Pagu foi uma grande pioneira do teatro na cidade&semi; escrevendo para o <i><a href="http://en.wikipedia.org/wiki/A_Tribuna" id="w">A Tribuna</a></i>, conseguiu patroc&iacute;nios e realizou os primeiros festivais de teatro de Santos.<sup id="_ref&shy;Ratton_b" class="reference"><a href="#_note&shy;Ratton" title="">[52]</a></sup> Os festivais continuaram suas atividades pela <a href="http://en.wikipedia.org/wiki/Federa%C3%A7%C3%A3o_Santista_de_Teatro_Amador" id="w">Federa&ccedil;&atilde;o Santista de Teatro Amador</a> com o nome FESTA &shy; Festival Santista de Teatro Amador. A partir de 2009 a Federa&ccedil;&atilde;o Santista de Teatro Amador j&aacute; estava extinta mas o festival continuou com o mesmo nome FESTA, por&eacute;m agora como Festival Santista de Teatro, abolindo a palavra &#34&semi;Amador&#34&semi; e tornando&shy;se um festival nacional de teatro. Hoje o FESTA &shy; Festival Santista de Teatro &eacute; o festival em atividade mais antigo do Brasil, recebendo a Ordem do M&eacute;rito Cultural 2011 pelo Minist&eacute;rio da Cultura. O festival continua sendo realizado e produzido pelo Movimento Teatral de Santos, formado por diversos grupos da cidade, tendo como seu representante jur&iacute;dico a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_dos_Artistas_do_Litoral_Paulista" id="w">Associa&ccedil;&atilde;o dos Artistas do Litoral Paulista</a>. Alguns grupos da cidade se destacam como Trupe Olho da Rua, Os Pernilongos Insolentes, Teatro Widia,  Cia Own, Os Phantanas. Pagu era conhecida como a &#34&semi;musa&#34&semi; da <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a> e escolheu Santos como a &uacute;ltima cidade em que viveu.<sup id="_ref&shy;Ratton_c" class="reference"><a href="#_note&shy;Ratton" title="">[52]</a></sup> Estreitou rela&ccedil;&otilde;es com <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Greghi_Filho" id="w">Jos&eacute; Greghi Filho</a> (ator e dramaturgo santista) e promoveu a campanha para a constru&ccedil;&atilde;o do Teatro Municipal que hoje leva seu nome.<sup id="_ref&shy;Ratton_d" class="reference"><a href="#_note&shy;Ratton" title="">[52]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Pl%C3%ADnio_Marcos" id="w">Pl&iacute;nio Marcos</a> e <a href="http://en.wikipedia.org/wiki/Carlos_Alberto_Soffredini" id="w">Carlos Alberto Soffredini</a> s&atilde;o dois dos mais conhecidos e aclamados dramaturgos da cidade. Marcos iniciou sua carreira na companhia de <a href="http://en.wikipedia.org/wiki/Cacilda_Becker" id="w">Cacilda Becker</a> e <a href="http://en.wikipedia.org/wiki/Walmor_Chagas" id="w">Walmor Chagas</a> no in&iacute;cio da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1960" id="w">d&eacute;cada de 1960</a> e escreveu pe&ccedil;as como <i><a href="http://en.wikipedia.org/wiki/Navalha_na_Carne" id="w">Navalha na Carne</a></i> e <i><a href="http://en.wikipedia.org/wiki/Dois_Perdidos_Numa_Noite_Suja" id="w">Dois Perdidos Numa Noite Suja</a></i> que soaram de cunho sociopsicol&oacute;gico e foram proibidas na &eacute;poca.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> Pl&iacute;nio prosseguiu sua carreira tamb&eacute;m como ator e na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1970" id="w">d&eacute;cada de 1970</a> trabalhou ao lado de <a href="http://en.wikipedia.org/wiki/Gianfrancesco_Guarnieri" id="w">Gianfrancesco Guarnieri</a>, <a href="http://en.wikipedia.org/wiki/Oduvaldo_Viana_Filho" id="w">Oduvaldo Viana Filho</a>, <a href="http://en.wikipedia.org/wiki/Jorge_Andrade" id="w">Jorge Andrade</a>, <a href="http://en.wikipedia.org/wiki/Nelson_Rodrigues" id="w">Nelson Rodrigues</a> e <a href="http://en.wikipedia.org/wiki/Ab%C3%ADlio_Pereira_de_Almeida" id="w">Ab&iacute;lio Pereira de Almeida</a>.<sup id="_ref&shy;CunhaDez_a" class="reference"><a href="#_note&shy;CunhaDez" title="">[54]</a></sup> Nesta &eacute;poca, surgia outro dramaturgo na cidade, Soffredini, autor de <i><a href="http://en.wikipedia.org/wiki/Mais_Quero_Asno_que_Me_Carregue" id="w">Mais Quero Asno que Me Carregue</a></i>, e que ao lado de Marcos figura como um autor expoente do moderno teatro do Brasil.<sup id="_ref&shy;CunhaDez_b" class="reference"><a href="#_note&shy;CunhaDez" title="">[54]</a></sup> No <a href="http://en.wikipedia.org/wiki/Teatro_infantil" id="w">teatro infantil</a> da cidade, destaca&shy;se <a href="http://en.wikipedia.org/wiki/Oscar_Von_Pfhul" id="w">Oscar Von Pfhul</a>, cunhado de <a href="http://en.wikipedia.org/wiki/Paulo_Autran" id="w">Paulo Autran</a>, e que possui proje&ccedil;&atilde;o internacional.<sup id="_ref&shy;CunhaDez_c" class="reference"><a href="#_note&shy;CunhaDez" title="">[54]</a></sup></p>&#10;<p>Muitos outros nomes famosos surgiram do teatro santista&semi; entre estes nomes destaca&shy;se os de <a href="http://en.wikipedia.org/wiki/Serafim_Gonzalez" id="w">Serafim Gonzalez</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Lara" id="w">Paulo Lara</a>, <a href="http://en.wikipedia.org/wiki/Tanah_Corr%C3%AAa" id="w">Tanah Corr&ecirc;a</a>, <a href="http://en.wikipedia.org/wiki/S%C3%A9rgio_Mamberti" id="w">S&eacute;rgio Mamberti</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%A1udio_Mamberti" id="w">Cl&aacute;udio Mamberti</a>, <a href="http://en.wikipedia.org/wiki/Bete_Mendes" id="w">Bete Mendes</a>, <a href="http://en.wikipedia.org/wiki/Jandira_Martini" id="w">Jandira Martini</a>, <a href="http://en.wikipedia.org/wiki/Wilson_Geraldo" id="w">Wilson Geraldo</a>, <a href="http://en.wikipedia.org/wiki/Ney_Latorraca" id="w">Ney Latorraca</a>, <a href="http://en.wikipedia.org/wiki/Nuno_Leal_Maia" id="w">Nuno Leal Maia</a>, <a href="http://en.wikipedia.org/wiki/Alexandre_Borges" id="w">Alexandre Borges</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Magrini" id="w">Oscar Magrini</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Vilhena" id="w">Paulo Vilhena</a>, etc.</p>&#10;<a id="Esporte" name="Esporte"></a><h3> Esporte </h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:000_Surfe_Brasileiro.jpg%7Cthumb%7Cdireita" id="w">[[Picuruta Salazar]] e jovens estudantes de surfe em Santos, onde o esporte come&ccedil;ou no pa&iacute;s.</a></p>&#10;<p>O esporte em Santos talvez seja um dos temas de maior proje&ccedil;&atilde;o da cidade. Possui uma grande tradi&ccedil;&atilde;o nos mais variados esportes com constante aux&iacute;lio de projetos sociais e educacionais. A come&ccedil;ar pelo mar, temos o <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a> santista que, apesar das ondas calmas da praia, possui um papel particular na hist&oacute;ria do surfe brasileiro e mundial: foi em Santos que o esporte come&ccedil;ou a se desenvolver no pa&iacute;s.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup><sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, os surfistas utilizavam pranchas de madeira oca e surfavam na praia do <a href="http://en.wikipedia.org/wiki/Gonzaga_(Santos)" id="w">Gonzaga</a>.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> A carreira dos pioneiros da modalidade no Brasil, os irm&atilde;os <a href="http://en.wikipedia.org/wiki/Thomas_Rittscher_J%C3%BAnior" id="w">Thomas Rittscher J&uacute;nior</a> e <a href="http://en.wikipedia.org/wiki/Margot_Rittscher" id="w">Margot Rittscher</a>, est&aacute; exclusivamente ligada &agrave; Santos e aos nomes de santistas como <a href="http://en.wikipedia.org/wiki/Osmar_Gon%C3%A7alves" id="w">Osmar Gon&ccedil;alves</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Roberto_Suplicy_Hafers" id="w">Jo&atilde;o Roberto Suplicy Hafers</a>, que formam, juntos, o que o jornalismo de hoje diz ser os primeiros surfistas do Brasil.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Mais tarde, o <a href="http://en.wikipedia.org/wiki/Surfe" id="w">surfe</a> santista foi aprimorado e melhor divulgado por parte de escolas (como a <a href="http://en.wikipedia.org/wiki/Escolinha_Radical" id="w">Escolinha Radical</a>, no Posto 2, liderado pelo primeiro surfista profissional brasileiro, <a href="http://en.wikipedia.org/wiki/Cisco_Aranha" id="w">Cisco Aranha</a>) e de universidades, revelando nomes como <a href="http://en.wikipedia.org/wiki/Picuruta_Salazar" id="w">Picuruta Salazar</a>, que tornou&shy;se o &#34&semi;maior&#34&semi; s&iacute;mbolo do esporte na cidade,<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> e <a href="http://en.wikipedia.org/wiki/Renata_Agondi" id="w">Renata Agondi</a>, pessoas que renderam influ&ecirc;ncia &agrave; posterioridade. Picuruta, al&eacute;m de criar escolinhas para crian&ccedil;as, tamb&eacute;m desenvolve projetos paralelos em lugares como o <a href="http://en.wikipedia.org/wiki/Hava%C3%AD" id="w">Hava&iacute;</a>, oportunidade pela qual jovens talentos da cidade podem assumir responsabilidades internacionais.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Futebol" id="w">futebol</a>, a cidade possui 3 times, o <a href="http://en.wikipedia.org/wiki/Santos_Futebol_Clube" id="w">Santos Futebol Clube</a> &eacute; o mais famoso e conhecido internacionalmente possuindo entre suas principais conquistas, tr&ecirc;s <a href="http://en.wikipedia.org/wiki/Copa_Libertadores_da_Am%C3%A9rica" id="w">Copas Libertadores da Am&eacute;rica</a> e duas <a href="http://en.wikipedia.org/wiki/Copa_Intercontinental" id="w">Copas Intercontinentais</a>. Joga no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Urbano_Caldeira" id="w">Est&aacute;dio Urbano Caldeira</a> mais conhecido como <b>Vila Belmiro</b>. Os outros clubes s&atilde;o a <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Atl%C3%A9tica_Portuguesa" id="w">Associa&ccedil;&atilde;o Atl&eacute;tica Portuguesa</a> (Portuguesa Santista) que joga no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Ulrico_Mursa" id="w">Est&aacute;dio Ulrico Mursa</a> e o <a href="http://en.wikipedia.org/wiki/Jabaquara_Atl%C3%A9tico_Clube" id="w">Jabaquara Atl&eacute;tico Clube</a> que joga no <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Espanha" id="w">Est&aacute;dio Espanha</a>, que fazem os <a href="http://en.wikipedia.org/wiki/Cl%C3%A1ssicos_do_futebol_de_Santos" id="w">cl&aacute;ssicos do futebol de Santos</a>. H&aacute; ainda o <a href="http://en.wikipedia.org/wiki/Est%C3%A1dio_Municipal_Paulo_C%C3%A9sar_de_Ara%C3%BAjo" id="w">Est&aacute;dio Municipal Paulo C&eacute;sar de Ara&uacute;jo</a> (Est&aacute;dio Pag&atilde;o) na <a href="http://en.wikipedia.org/wiki/Zona_Noroeste_de_Santos" id="w">Zona Noroeste de Santos</a><sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup>. O <a href="http://en.wikipedia.org/wiki/Litoral_Futebol_Clube" id="w">Litoral Futebol Clube</a>, um tradicional <a href="http://en.wikipedia.org/wiki/Clube_de_futebol" id="w">clube</a> da cidade encerrou suas atividades<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup>.</p>&#10;<p>Outro esporte da cidade &eacute; o <a href="http://en.wikipedia.org/wiki/Iatismo" id="w">Iatismo</a> (ou vela), praticada no Clube Internacional de Regatas e que tem como destaque a flotilha da Classe <a href="http://en.wikipedia.org/wiki/Snipe" id="w">Snipe</a>. Al&eacute;m de diversos eventos de snipe, a cidade tamb&eacute;m &eacute; sede de etapas do Campeonato Paulista de Vela Oce&acirc;nica e &eacute; largada da tradicional regata oce&acirc;nica Santos&shy;Rio. Santos tamb&eacute;m conta com um polo do projeto &#34&semi;Navega S&atilde;o Paulo&#34&semi; que ensina esportes n&aacute;uticas &agrave;s escolas p&uacute;blicas, entre eles a vela.</p>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Tambor%C3%A9u" id="w">Tambor&eacute;u</a>, por sua vez, &eacute; um esporte que nasceu em Santos<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> e hoje &eacute; bastante praticado em toda a Baixada Santista. O jogo parecido com o <a href="http://en.wikipedia.org/wiki/T%C3%AAnis" id="w">t&ecirc;nis</a> no que diz respeito &agrave;s regras, &eacute; jogado com &#34&semi;raquetes&#34&semi; com o formato de um pandeiro (o tambor&eacute;u). A rede possui um metro de altura.</p>&#10;<dl><dt>Gin&aacute;sios</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/SESC_de_Santos" id="w">SESC de Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Gin%C3%A1sio_Municipal_Ant%C3%B4nio_Guenaga_(Rebou%C3%A7as)" id="w">Gin&aacute;sio Municipal Ant&ocirc;nio Guenaga (Rebou&ccedil;as)</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Arena_Santos" id="w">Arena Santos</a></li></ul>&#10;<a id="Eventos_e_datas_comemorativas" name="Eventos_e_datas_comemorativas"></a><h3> Eventos e datas comemorativas </h3>&#10;<dl><dt>Feriados municipais</dt></dl>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/26_de_janeiro" id="w">26 de janeiro</a>, anivers&aacute;rio da cidade&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/8_de_setembro" id="w">8 de setembro</a>, padroeira da cidade <a href="http://en.wikipedia.org/wiki/Nossa_Senhora_do_Monte_Serrat" id="w">Nossa Senhora do Monte Serrat</a>.</li></ul>&#10;<a id="Cidades_irm%C3%A3s" name="Cidades_irm%C3%A3s"></a><h2> Cidades irm&atilde;s </h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Gemina%C3%A7%C3%A3o_de_cidades" id="w">Cidades&shy;irm&atilde;s</a> de Santos:<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup>&#10; &#10; &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Shimonoseki" id="w">Shimonoseki</a></b>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (1971)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Nagasaki" id="w">Nagasaki</a></b>, <a href="http://en.wikipedia.org/wiki/Jap%C3%A3o" id="w">Jap&atilde;o</a> (1972)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Trieste" id="w">Trieste</a></b>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> (1978)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Coimbra" id="w">Coimbra</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (1980)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Funchal" id="w">Funchal</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (1988)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ushuaia" id="w">Ushuaia</a></b>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> (1994)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Havana" id="w">Havana</a></b>, <a href="http://en.wikipedia.org/wiki/Cuba" id="w">Cuba</a> (1995)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Taizhou" id="w">Taizhou</a></b>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (1995)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ansi%C3%A3o" id="w">Ansi&atilde;o</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (1996)</li></ul>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ningbo" id="w">Ningbo</a></b>, <a href="http://en.wikipedia.org/wiki/China" id="w">China</a> (2000)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Arouca" id="w">Arouca</a></b>, <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a> (2001)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Constan%C3%A7a_(Rom%C3%AAnia)" id="w">Constan&ccedil;a</a></b>, <a href="http://en.wikipedia.org/wiki/Rom%C3%AAnia" id="w">Rom&ecirc;nia</a> (2001)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Ulsan" id="w">Ulsan</a></b>, <a href="http://en.wikipedia.org/wiki/Coreia_do_Sul" id="w">Coreia do Sul</a> (2002)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Col%C3%B3n_(Panam%C3%A1)" id="w">Col&oacute;n</a></b>, <a href="http://en.wikipedia.org/wiki/Panam%C3%A1" id="w">Panam&aacute;</a> (2006)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Fernando_de_la_Mora" id="w">Fernando de la Mora</a></b>, <a href="http://en.wikipedia.org/wiki/Paraguai" id="w">Paraguai</a> (2011)<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup></li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Callao" id="w">Callao</a></b>, <a href="http://en.wikipedia.org/wiki/Peru" id="w">Peru</a> (2013)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Veracruz" id="w">Veracruz</a></b>, <a href="http://en.wikipedia.org/wiki/M%C3%A9xico" id="w">M&eacute;xico</a> (2014)</li>&#10;<li>  <b><a href="http://en.wikipedia.org/wiki/Alajuela" id="w">Alajuela</a></b>, <a href="http://en.wikipedia.org/wiki/Costa_Rica" id="w">Costa Rica</a> (2014)</li></ul>&#10;<p> &#10;</p><a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Santos" id="w">Paulistas de Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Complexo_Metropolitano_Expandido" id="w">Complexo Metropolitano Expandido</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Diocese_de_Santos" id="w">Diocese de Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Regi%C3%A3o_Metropolitana_da_Baixada_Santista" id="w">Regi&atilde;o Metropolitana da Baixada Santista</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Porto_de_Santos" id="w">Porto de Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Carnaval_de_Santos" id="w">Carnaval de Santos</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Cole%C3%A7%C3%A3o_Pontes" id="w">Cole&ccedil;&atilde;o Pontes</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_prefeitos_de_Santos" id="w">Anexo:Lista de prefeitos de Santos</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliogr%C3%A1ficas" name="Bibliogr%C3%A1ficas"></a><h3> Bibliogr&aacute;ficas </h3>&#10;&#10;<ul>&#10;<li>ANDRADE, Wilma. <i>Discurso do Progresso: a Evolu&ccedil;&atilde;o Urbana de Santos 1870&shy;1930</i>. Tese de Doutorado em Hist&oacute;ria Social &shy; Faculdade de Filosofia Letras e Ci&ecirc;ncias Humanas, Universidade de S&atilde;o Paulo, 1989.</li>&#10;<li>FONSECA, Claudia. <i>P&aacute;tria Vermelha: Comunismo em Santos 1930&shy;1964</i>. Funda&ccedil;&atilde;o Dinarco Reis, 2002.</li>&#10;<li>FRIGEIRO, Angela &#38&semi; OLIVEIRA, Yza. <i>Santos: a Geografia Atrav&eacute;s dos Mapas</i>. Santos, A3, 1991.</li>&#10;<li>GON&Ccedil;ALVES, Arlindo. <i>A Lutas e Sonhos: Cultura Pol&iacute;tica e Hegemonia Progressista em Santos (1945&shy;1962)</i>. S&atilde;o Paulo, Unesp, 1995.</li>&#10;<li>GRIEG, Maria. <i>Caf&eacute;: Hist&oacute;rico, Neg&oacute;cios e Elite</i>. S&atilde;o Paulo, Olho d&#39&semi;&Aacute;gua, 2000.</li>&#10;<li>MATOS, Maria. <i>Trama e Poder: Trajet&oacute;ria e Pol&ecirc;mica em torno das Ind&uacute;strias de Juta</i>. Rio de Janeiro, Sette Letras, 1996.</li>&#10;<li>PEREIRA, Maria. <i>Santos nos Caminhos da Educa&ccedil;&atilde;o Popular (1870&shy;1920)</i>. S&atilde;o Paulo, Loyola, 1996.</li>&#10;<li>RODRIGUES, Olao. <i>Hist&oacute;ria da Imprensa em Santos</i>. Santos, s.n., 1979.</li>&#10;<li>SANTOS, Francisco. <i>Hist&oacute;ria de Santos</i>. S&atilde;o Paulo, Revista dos Tribunais, 1937.</li></ul>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> &#10; &#10; </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Santos_(S%C3%A3o_Paulo)" id="w"> </a></p></body></html>