<html><title>Henrique III de Inglaterra</title><body>&#10;<p> &#10;<b>Henrique III</b> (  &ndash;  ), tamb&eacute;m conhecido como <b>Henrique de Winchester</b>, foi o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a>, <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Irlanda#Senhorio da Irlanda (1171&shy;1542)" id="w">Lorde da Irlanda</a> e <a href="http://en.wikipedia.org/wiki/Ducado_da_Aquit%C3%A2nia" id="w">Duque da Aquit&acirc;nia</a> de 1216 at&eacute; sua morte. Filho do rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Inglaterra" id="w">Jo&atilde;o de Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Isabel_de_Angoul%C3%AAme" id="w">Isabel de Angoul&ecirc;me</a>, Henrique assumiu o trono com apenas nove anos de idade no meio da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_dos_Bar%C3%B5es" id="w">Primeira Guerra dos Bar&otilde;es</a>. O cardeal Guala Bacchieri declarou que a guerra contra bar&otilde;es rebeldes era uma cruzada religiosa, e as for&ccedil;as de Henrique lideradas por <a href="http://en.wikipedia.org/wiki/Guilherme_Marechal%2C_1.%C2%BA_Conde_de_Pembroke" id="w">Guilherme Marechal</a> derrotaram os rebeldes em 1217 nas batalhas de Lincoln e Sandwich. Henrique prometeu respeitar a <a href="http://en.wikipedia.org/wiki/Magna_Carta" id="w">&#39&semi;&#39&semi;Magna Carta&#39&semi;&#39&semi; de 1225</a>, que limitava o poder real e protegia os direitos dos grandes bar&otilde;es. O in&iacute;cio de seu reinado foi dominado primeiramente por Humberto de Burgh e depois Pedro des Roches, que reestabeleceram a autoridade real depois da guerra. Uma revolta liderada por Ricardo Marechal, filho de Guilherme, come&ccedil;ou em 1232 e terminou com um acordo de paz negociado pela Igreja.</p>&#10;<p>Ap&oacute;s a revolta, Henrique governou a <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> pessoalmente em vez de utilizar ministros. Viajou menos que monarcas anteriores, investindo pesadamente em alguns pal&aacute;cios e castelos favoritos. Casou&shy;se com <a href="http://en.wikipedia.org/wiki/Leonor_da_Proven%C3%A7a" id="w">Leonor da Proven&ccedil;a</a> e teve cinco filhos. Henrique era conhecido por sua piedade, por realizar grandes cerim&ocirc;nias religiosas e por generosas doa&ccedil;&otilde;es a caridade&semi; o rei era particularmente devoto &agrave; figura de <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a>, adotando&shy;o como <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeiro</a>. Ele tirou grandes quantias de dinheiro dos judeus na Inglaterra, prejudicando sua capacidade de conduzir neg&oacute;cios, e enquanto suas a&ccedil;&otilde;es pioravam ele apresentou o Estatuto dos Judeus, tentando segregar a comunidade. Em uma tentativa para reconquistar suas terras familiares na <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a>, invadiu o <a href="http://en.wikipedia.org/wiki/Condado_de_Poitou" id="w">Condado de Poitou</a> em 1242, levando a desastrosa Batalha de Taillebourg. Depois disso Henrique passou a contar com a diplomacia, cultivando uma alian&ccedil;a com <a href="http://en.wikipedia.org/wiki/Frederico_II%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Frederico II, Sacro Imperador Romano&shy;Germ&acirc;nico</a>. Apoiou o irm&atilde;o <a href="http://en.wikipedia.org/wiki/Ricardo%2C_1.%C2%BA_Conde_da_Cornualha" id="w">Ricardo da Cornualha</a> em sua cadidatura a <a href="http://en.wikipedia.org/wiki/Rei_dos_Romanos" id="w">Rei dos Romanos</a> em 1256, por&eacute;m n&atilde;o conseguiu colocar o filho Edmundo no trono da <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Sic&iacute;lia</a> apesor dos gastos. Henrique planejava partir em cruzada at&eacute; <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a>, por&eacute;m foi impedido por rebeli&otilde;es na <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a>.</p>&#10;<p>O governo de Henrique estava cada vez mais impopular em 1258, resultado do fracasso de despendiosas pol&iacute;ticas externas, da notoriedade de seus meio&shy;irm&atilde;os <a href="http://en.wikipedia.org/wiki/Poitiers" id="w">poitevinos</a>, os <a href="http://en.wikipedia.org/wiki/Dinastia_Lusignan" id="w">lusignanos</a>, e por causa do papel de seus oficiais locais ao coletar impostos e d&eacute;bitos. Uma coaliz&atilde;o de bar&otilde;es, inicialmente e provavelmente apoiada por Leonor, tomou o poder em um golpe de estado que expulsou os poitevinos da Inglaterra, reformando o governo real atrav&eacute;s de um processo chamado de Provis&otilde;es de Oxford. Henrique e o governo de bar&otilde;es promulgou uma <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1259)" id="w">paz com a Fran&ccedil;a</a> em 1259, em que Henrique entregava seus direitos de terras na Fran&ccedil;a em troca de ser reconhecido como o leg&iacute;timo herdeiro da Gasconha pelo rei <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">Lu&iacute;s IX de Fran&ccedil;a</a>. O regime baronial caiu, por&eacute;m o rei n&atilde;o conseguiu reformar um governo est&aacute;vel e a instabilidade continuou na Inglaterra.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_de_Montfort%2C_6.%C2%B0_Conde_de_Leicester" id="w">Sim&atilde;o de Montfort</a>, um dos bar&otilde;es mais radicais, chegou ao poder em 1263 e iniciou a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_dos_Bar%C3%B5es" id="w">Segunda Guerra dos Bar&otilde;es</a>. Henrique conseguiu convencer Lu&iacute;s a apoiar sua causa e mobilizar um ex&eacute;rcito. A <a href="http://en.wikipedia.org/wiki/Batalha_de_Lewes" id="w">Batalha de Lewes</a> aconteceu em 1264 e o rei foi derrotado e feito prisioneiro. Seu filho mais velho, <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo</a>, escapou e derrotou Sim&atilde;o na <a href="http://en.wikipedia.org/wiki/Batalha_de_Evesham" id="w">Batalha de Evesham</a> um ano depois, libertando o pai. Henrique inicialmente come&ccedil;ou uma severa vingan&ccedil;a contra os rebeldes restantes, por&eacute;m foi persuadido pela Igreja a modificar suas pol&iacute;ticas atrav&eacute;s da M&aacute;xima de Kenilworth. A reconstru&ccedil;&atilde;o foi lenta e Henrique teve de concordar com v&aacute;rias medidas, incluindo uma maior supress&atilde;o dos judeus, para manter o apoio baronial e popular. Henrique morreu em 1272 deixando Eduardo como seu sucessor. Ele foi enterrado na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, que havia reconstru&iacute;do durante a segunda metade de seu reinado, e foi colocado em sua presente tumba em 1290. Alguns milagres foram declarados ap&oacute;s sua morte mas ele nunca foi canonizado. O reinado de 56 anos de Henrique &eacute; o quinto mais longo da hist&oacute;ria inglesa.</p>&#10;<a id="Inf%C3%A2ncia" name="Inf%C3%A2ncia"></a><h2>Inf&acirc;ncia</h2>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Imagem:Angevin_empire_in_France_c._1200_(simplified)&shy;pt.svg%7Cthumb%7C220px" id="w">Terras de Jo&atilde;o na Fran&ccedil;a, c. 1200.</a>&#10;Henrique nasceu no Castelo de Winchester em  .<sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup> Era o filho mais velho do rei <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Inglaterra" id="w">Jo&atilde;o de Inglaterra</a> e <a href="http://en.wikipedia.org/wiki/Isabel_de_Angoul%C3%AAme" id="w">Isabel de Angoul&ecirc;me</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Pouco se sabe sobre o in&iacute;cio da vida de Henrique.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> Ele inicialmente foi cuidado no Sul da Inglaterra por uma <a href="http://en.wikipedia.org/wiki/Ama_de_leite" id="w">ama de leite</a> chamada Ellen, longe da corte itinerante de Jo&atilde;o, provavelmente tendo rela&ccedil;&otilde;es pr&oacute;ximas com a m&atilde;e.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> Henrique tinha quatro irm&atilde;os leg&iacute;timos &ndash; <a href="http://en.wikipedia.org/wiki/Ricardo%2C_1.%C2%BA_Conde_da_Cornualha" id="w">Ricardo</a>, Joana, Isabel e Leonor &ndash; e v&aacute;rios irm&atilde;os ileg&iacute;timos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Sua educa&ccedil;&atilde;o foi colocada a cargo de Pedro des Roches, <a href="http://en.wikipedia.org/wiki/Bispo_de_Winchester" id="w">Bispo de Winchester</a>, em 1212&semi; sob sua dire&ccedil;&atilde;o, Henrique recebeu treinamento militar com Filipe D&#39&semi;Aubigny e aprendeu a cavalgar, provavelmente com Rog&eacute;rio de St Samson.<sup id="_ref&shy;ridgeway_a" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup></p>&#10;<p>Tampouco se sabe sobre sua apar&ecirc;ncia ele provavelmente tinha por volta de 1,68 <a href="http://en.wikipedia.org/wiki/Metro" id="w">m</a> de altura, com relatos registrados ap&oacute;s sua morte sugerindo que tinha uma constitui&ccedil;&atilde;o forte e uma queda da p&aacute;lpebra. <sup id="_ref&shy;ridgeway_b" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> Henrique ocasionalmente mostrava relances de um temperamento feroz, por&eacute;m o historiador David Carpenter o descreve em sua maior parte do tempo como possuindo uma personalidade &#34&semi;am&aacute;vel, f&aacute;cil e simp&aacute;tica&#34&semi;. Era inalterado e honesto, mostrando suas emo&ccedil;&otilde;es facilmente e caindo &agrave;s l&aacute;grimas por serm&otilde;es religiosos.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup></p>&#10;<p>No in&iacute;cio do  , a <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> era parte de um <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Plantageneta" id="w">imp&eacute;rio</a> que espalhava&shy;se pelo oeste da Europa. Henrique tem seu nome pelo av&ocirc; rei <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Inglaterra" id="w">Henrique II</a>, que havia constru&iacute;do uma vasta rede de terras que vinham da Esc&oacute;cia e Gales, passavam pela Inglaterra, al&eacute;m do <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a> para os territ&oacute;rios da <a href="http://en.wikipedia.org/wiki/Ducado_da_Normandia" id="w">Normandia</a>, <a href="http://en.wikipedia.org/wiki/Ducado_da_Bretanha" id="w">Bretanha</a>, <a href="http://en.wikipedia.org/wiki/Maine_(prov%C3%ADncia)" id="w">Maine</a> e <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_Condes_e_Duques_de_Anjou" id="w">Anjou</a> no noroeste da <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Fran&ccedil;a</a>, e tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Condado_de_Poitou" id="w">Poitou</a> e <a href="http://en.wikipedia.org/wiki/Gasconha" id="w">Gasconha</a> do sudoeste.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> A coroa francesa foi fraca por anos, permitindo que Henrique II e seus filhos <a href="http://en.wikipedia.org/wiki/Ricardo_I_de_Inglaterra" id="w">Ricardo I</a> e Jo&atilde;o dominassem a Fran&ccedil;a.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup></p>&#10;<p>Jo&atilde;o perdeu a Normandia, Bretanha, Maine e Anjou em 1204 para o rei <a href="http://en.wikipedia.org/wiki/Filipe_II_de_Fran%C3%A7a" id="w">Filipe II de Fran&ccedil;a</a>, deixando o poder ingl&ecirc;s no continente limitado &agrave; Gasconha e a Poitou.<sup id="_ref&shy;carpenter264267_a" class="reference"><a href="#_note&shy;carpenter264267" title="">[10]</a></sup> Jo&atilde;o aumentou os impostos para poder pagar campanhas militares a fim de reconquistar suas terras, por&eacute;m revoltas surgiram entre os bar&otilde;es ingleses&semi; o rei procurou novos aliados ao declarar a Inglaterra um <a href="http://en.wikipedia.org/wiki/Feudo" id="w">feudo</a> <a href="http://en.wikipedia.org/wiki/Papa" id="w">papal</a>, devendo fidelidade ao papa. <sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup> Em 1215, Jo&atilde;o e os bar&otilde;es rebeldes negociaram um potencial tratado de paz, a <i><a href="http://en.wikipedia.org/wiki/Magna_Carta" id="w">Magna Carta</a></i>. O tratado limitaria potenciais abusos do poder real, desmobilizaria os ex&eacute;rcitos rebeldes e armaria um arranjo de divis&atilde;o de poder, por&eacute;m na pr&aacute;tica nenhum dos lados cumpriu com as condi&ccedil;&otilde;es.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Jo&atilde;o e os bar&otilde;es realistas repudiaram a <i>Magna Carta</i> e iniciaram a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_dos_Bar%C3%B5es" id="w">Primeira Guerra dos Bar&otilde;es</a>, com os bar&otilde;es rebeldes sendo auxiliados pelo filho de Filipe, o futuro <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_VIII_de_Fran%C3%A7a" id="w">Lu&iacute;s VIII</a>, que reivindicava o trono ingl&ecirc;s.<sup id="_ref&shy;carpenter264267_b" class="reference"><a href="#_note&shy;carpenter264267" title="">[10]</a></sup> A guerra logo chegou em um impasse, com nenhum dos lados alcan&ccedil;ando a vit&oacute;ria. Jo&atilde;o adoeceu e morreu na noite do dia <a href="http://en.wikipedia.org/wiki/18_de_outubro" id="w">18 de outubro</a> de <a href="http://en.wikipedia.org/wiki/1216" id="w">1216</a>, deixando Henrique, ent&atilde;o com nove anos de idade, como seu sucessor.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<a id="Minoridade" name="Minoridade"></a><h2>Minoridade</h2>&#10;<a id="Coroa%C3%A7%C3%A3o" name="Coroa%C3%A7%C3%A3o"></a><h3>Coroa&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:HenryIII.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Representa&ccedil;&atilde;o da primeira coroa&ccedil;&atilde;o de Henrique em 1216.</a>&#10;Quando Jo&atilde;o morreu, Henrique estava em seguran&ccedil;a no <a href="http://en.wikipedia.org/wiki/Castelo_de_Corfe" id="w">Castelo de Corfe</a> em <a href="http://en.wikipedia.org/wiki/Dorset" id="w">Dorset</a> junto com a m&atilde;e.<sup id="_ref&shy;14" class="reference"><a href="#_note&shy;14" title="">[14]</a></sup> Jo&atilde;o, em seu leito de morte, nomeou treze executores para ajudar Henrique a reconquistar seu reino, pedindo para que o filho fosse colocado sob a tutela de <a href="http://en.wikipedia.org/wiki/Guilherme_Marechal%2C_1.%C2%BA_Conde_de_Pembroke" id="w">Guilherme Marechal</a>, um dos cavaleiros mais famosos da Inglaterra.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> Os l&iacute;deres realistas decidiram coroar Henrique imediatamente para refor&ccedil;ar sua reivindica&ccedil;&atilde;o ao trono. <sup id="_ref&shy;carpenter13_a" class="reference"><a href="#_note&shy;carpenter13" title="">[16]</a></sup> Guilherme o fez o cavaleiro e o cardeal Guala Bicchieri, <a href="http://en.wikipedia.org/wiki/Legado_papal" id="w">legado papal</a>, supervisionou a coroa&ccedil;&atilde;o no dia 28 de outubro na <a href="http://en.wikipedia.org/wiki/Catedral_de_Gloucester" id="w">Catedral de Gloucester</a>. Na aus&ecirc;ncia dos arcebispos da <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Cantu&aacute;ria</a> e <a href="http://en.wikipedia.org/wiki/Arcebispo_de_York" id="w">Iorque</a>, ele foi ungido pelos bispos de Worcester e Exeter e coroado por Pedro des Roches.<sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> A coroa real havia sido vendida ou perdida durante a guerra civil, ent&atilde;o a cerim&ocirc;nia usou uma simples corola de ouro pertencente &agrave; rainha Isabel.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>O jovem rei herdou uma situa&ccedil;&atilde;o dif&iacute;cil, com metade da Inglaterra ocupada por for&ccedil;as rebeldes e a maior parte das possess&otilde;es continentais de seu pai ainda nas m&atilde;os francesas.<sup id="_ref&shy;19" class="reference"><a href="#_note&shy;19" title="">[19]</a></sup> Por&eacute;m, ele tinha apoio substancial em Bacchieri, que queria vencer a guerra civil para Henrique e punir os rebeldes.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> O cardeal partiu para fortalecer as liga&ccedil;&otilde;es entre a Inglaterra e o papado, iniciando a pr&oacute;pria coroa&ccedil;&atilde;o, em que Henrique prestou homenagem e reconheceu o papa como seu senhor feudal.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> O <a href="http://en.wikipedia.org/wiki/Papa_Hon%C3%B3rio_III" id="w">Papa Hon&oacute;rio III</a> declarou que o rei era seu vassalo e protegido, e que o legado tinha autoridade total para proteger Henrique e seu reino. Como medida extra, Henrique tomou a cruz e se declarou um cruzado intitulado a prote&ccedil;&atilde;o especial de Roma.<sup id="_ref&shy;carpenter13_b" class="reference"><a href="#_note&shy;carpenter13" title="">[16]</a></sup></p>&#10;<p>Dois nobres destacaram&shy;se como candidatos ao governo regencial de Henrique.<sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> O primeiro era Guilherme Marechal, 1.&ordm; Conde de Pembroke, que, mesmo em idade avan&ccedil;ada, era renomado por sua lealdade pessoal e poderia ajudar a apoiar a guerra com seus pr&oacute;prios homens e equipamentos.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> O segundo era Ranulfo de Blondeville, 6.&ordm; <a href="http://en.wikipedia.org/wiki/Conde_de_Chester" id="w">Conde de Chester</a>, um dos bar&otilde;es realistas mais poderosos. Guilherme diplomaticamente esperou que Bacchieri e Ranulfo pedissem para que ele assumisse o cargo antes de tomar o poder. <sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> Ele ent&atilde;o nomeou des Roches como guardi&atilde;o do rei, permitindo que liderasse o esfor&ccedil;o militar.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Fim_da_Guerra_dos_Bar%C3%B5es" name="Fim_da_Guerra_dos_Bar%C3%B5es"></a><h3>Fim da Guerra dos Bar&otilde;es</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BitvaLincoln1217ortho.jpg%7Cthumb%7C300px%7CA_Batalha_de_Lincoln_em_1217%2C_mostrando_a_morte_de_Tom%C3%A1s_de_Perche._Por_%5B%5BMatthew_Paris%5D%5D%2C_no_%5B%5BCorpus_Christi_College_(Cambridge)" id="w">Corpus Christi College]].&#60&semi;ref name=mcglynn128129 &#62&semi;   &#60&semi;/ref&#62&semi;</a>&#10;A guerra n&atilde;o estava indo bem para os realistas e o novo governo regencial considerou uma retirada da Irlanda.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Entretanto, Lu&iacute;s e os rebeldes tamb&eacute;m estavam enfrentando dificuldades para avan&ccedil;ar. Apesar de controlar a <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a>, Lu&iacute;s n&atilde;o podia ser coroado porque a Igreja da Inglaterra e o papado apoiavam Henrique.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> A morte de Jo&atilde;o havia atrapalhado algumas das preocupa&ccedil;&otilde;es rebeldes, com castelos reais se mantendo em partes ocupadas do pa&iacute;s.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> Tentando tirar vantagem disso, Henrique encorajou os bar&otilde;es a voltarem para sua causa em troca do retorno de suas terras, relan&ccedil;ando uma vers&atilde;o da <i>Magna Carta</i>, embora tendo removido algumas cl&aacute;usulas incluindo aquelas desfavor&aacute;veis ao papado.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup> A a&ccedil;&atilde;o n&atilde;o foi bem sucedida e a oposi&ccedil;&atilde;o ao novo governo do rei endureceu.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup></p>&#10;<p>Em fevereiro, Lu&iacute;s foi para a Fran&ccedil;a juntar refor&ccedil;os.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Em sua aus&ecirc;ncia, discuss&otilde;es come&ccedil;aram entre seus seguidores e o cardeal Bacchieri declarou que a guerra de Henrique contra os rebeldes era uma cruzada religiosa.  Isso levou a uma s&eacute;rie de deser&ccedil;&otilde;es no movimento rebelde, com o conflito pendendo para o lado de Henrique.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Lu&iacute;s voltou no final de abril e revigorou a campanha, dividindo sua for&ccedil;a em dois grupos: um para o norte para cercar o Castelo de Lincoln e o outro at&eacute; sul para capturar o <a href="http://en.wikipedia.org/wiki/Castelo_de_Dover" id="w">Castelo de Dover</a>.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Guilherme Marechal, ao saber sobre a divis&atilde;o do ex&eacute;rcito de Lu&iacute;s, arriscou derrotar os rebeldes em uma &uacute;nica batalha.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Ele marchou para o norte e atacou Lincoln em 20 de maio&semi; entrando por um port&atilde;o lateral, Guilherme tomou a cidade em uma sequ&ecirc;ncia de batalhas nas ruas e saques.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> V&aacute;rios importantes bar&otilde;es rebeldes foram capturados, e o historiador David Carpenter considera a batalha como &#34&semi;uma das mais decisivas na hist&oacute;ria inglesa&#34&semi;. <sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:EustaceTheMonk.jpg%7Cthumb%7Cesquerda%7Cupright%3D1.5" id="w">A Batalha de Sandwich, monstrando a captura da [[nau capit&acirc;nea]] francesa, a execu&ccedil;&atilde;o de Eust&aacute;cio de Monk (direita) e o apoio dos bispos ingleses (esquerda). Por Matthew Paris, no Corpus Christi College.&#60&semi;ref name=mcglynn128129 /&#62&semi;</a>&#10;Ap&oacute;s a Batalha de Lincoln, a campanha realista parou e apenas recome&ccedil;ou no final de junho quando os vitoriosos arranjaram os resgates dos prisioneiros.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Enquanto isso, Lu&iacute;s estava perdendo na Fran&ccedil;a o apoio a sua campanha e concluiu que a guerra estava perdida. <sup id="_ref&shy;hallam173_a" class="reference"><a href="#_note&shy;hallam173" title="">[38]</a></sup> O pr&iacute;ncipe franc&ecirc;s negociou termos com Bacchieri, sob os quais renunciaria sua reivindica&ccedil;&atilde;o ao trono ingl&ecirc;s&semi; em troca, seus seguidores receberiam suas terras de volta, quaisquer senten&ccedil;as de excomunga&ccedil;&atilde;o seriam revogadas e o governo de Henrique prometeria aplicar a <i>Magna Carta</i>.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup> A proposta de acordo logo come&ccedil;ou a desandar em meio a acusa&ccedil;&otilde;es de alguns lealistas que ela era muito generosa com os rebeldes, particularmente o clero que entrou na rebeli&atilde;o. Na falta de um acordo, Lu&iacute;s permaneceu em <a href="http://en.wikipedia.org/wiki/Londres" id="w">Londres</a> com suas for&ccedil;as restantes.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup></p>&#10;<p>Uma frota francesa chegou na costa de Sandwich em 24 de agosto, trazendo soldados, m&aacute;quinas de cerco e suprimentos frescos para Lu&iacute;s.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Humberto de Burgh, justiceiro do rei, partiu para intercept&aacute;&shy;los, resultando na Batalha de Sandwich. A frota de Humberto espalhou os franceses e capturou sua <a href="http://en.wikipedia.org/wiki/Nau_capit%C3%A2nea" id="w">nau capit&acirc;nea</a>, comandanda por Eust&aacute;cio de Monk, prontamente executado. Quando Lu&iacute;s recebeu as not&iacute;cias, entrou em novas negocia&ccedil;&otilde;es. Henrique, Isabel, Bacchieri e Guilherme chegaram a um acordo final no Tratado de Lambeth, ou Tratado de Kingston, entre os dias 12 e 13 de setembro de 1217.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O tratado era similar &agrave; primeira oferta de paz, por&eacute;m exclu&iacute;a o clero rebelde, cujas terras e nomea&ccedil;&otilde;es permaneceram confiscadas.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> Lu&iacute;s aceitou um presente de &pound;6.666 para agilizar sua partida, prometendo tentar persuadir o rei Filipe a devolver as terras de Henrique na Fran&ccedil;a.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> Lu&iacute;s deixou a Inglaterra como acordado e se juntou &agrave; <a href="http://en.wikipedia.org/wiki/Cruzada_Albigense" id="w">Cruzada Albigense</a>.<sup id="_ref&shy;hallam173_b" class="reference"><a href="#_note&shy;hallam173" title="">[38]</a></sup></p>&#10;<a id="Restaurando_a_autoridade_real" name="Restaurando_a_autoridade_real"></a><h3>Restaurando a autoridade real</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jindra3.jpg%7Cthumb%7C220px" id="w">Segunda coroa&ccedil;&atilde;o de Henrique em 1220. Por Matthew Paris.</a>&#10;O governo de Henrique enfrentou a tarefa de restabelecer a autoridade real em grandes parte do pa&iacute;s ap&oacute;s o fim da guerra civil.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Ao final de 1217, muitos antigos bar&otilde;es rebeldes estavam constantemente ignorando instru&ccedil;&otilde;es do governo central, e mesmo os apoiadores de Henrique mantiveram o controle independente dos castelos reais.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup> Fortifica&ccedil;&otilde;es constru&iacute;das ilegalmente, chamadas castelos adulterinos, espalharam&shy;se. A rede dos xerifes dos condados havia desmoronado junto com a habilidade de arrecadar impostos e receber receitas reais.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> O poderoso pr&iacute;ncipe gal&ecirc;s Llywelyn ap Iorwerth era uma grande amea&ccedil;a em Gales e ao longo das fronteiras.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Guilherme, apesar do sucessor em vencer a guerra, teve menos sucesso em restaurar o poder real ap&oacute;s a paz.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Isso ocorreu em parte porque ele n&atilde;o conseguiu oferecer patronagens significantes, apesar dos bar&otilde;es realistas esperarem serem recompensados. <sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> Guilherme tentou refor&ccedil;ar os direitos tradicionais da coroa para aprovar casamentos e tutelas, por&eacute;m teve pouco sucesso.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> Mesmo assim, ele n&atilde;o conseguiu reconstituir o corpo de ju&iacute;zes e abrir o tesouro real.<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> O governo publicou a Carta da Floresta, que tentava reformar o governo real das florestas.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup> A reg&ecirc;ncia e Llywelyn chegaram a um acordo no Tratado de Worcester de 1218, por&eacute;m seus termos generosos &ndash; Llywelyn efetivamente se tornou o justiceiro de Henrique em Gales &ndash; salientaram a fraqueza da coroa inglesa.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:BitvauBedfordu1224.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Execu&ccedil;&atilde;o da guarni&ccedil;&atilde;o em Bedfort, 1124. Por Matthew Paris.</a>&#10;A m&atilde;e de Henrique n&atilde;o conseguiu se estabelecer no governo regencial e acabou voltando para a Fran&ccedil;a em 1217, casando&shy;se com o poderoso nobre poitevino <a href="http://en.wikipedia.org/wiki/Hugo_X_de_Lusignan" id="w">Hugo X de Lusignan</a>. <sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Guilherme Marechal adoeceu e morreu em abril de 1219. Foi formado um governo de substitui&ccedil;&atilde;o em volta de tr&ecirc;s ministros: Pandulfo, o novo legado papal&semi; Pedro des Roches e Humberto de Burgh.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Eles foram nomeados por um grande conselho em Oxford, com o governo passando a depender desses conselhos para ter autoridade. Humberto e Pedro eram rivais pol&iacute;ticos, com o primeiro sendo apoiado por uma rede de bar&otilde;es ingleses, enquanto o segundo por  nobres dos territ&oacute;rios de Poitou e <a href="http://en.wikipedia.org/wiki/Touraine" id="w">Touraine</a>. <sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Humberto moveu&shy;se decisivamente contra Pedro em 1221, acusando&shy;o de trai&ccedil;&atilde;o e removendo&shy;o da posi&ccedil;&atilde;o de guardi&atilde;o do rei&semi; o bispo deixou a Inglaterra com as cruzadas.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Pandulfo foi chamado de volta a Roma no mesmo ano, deixando Humberto como a principal for&ccedil;a do governo de Henrique.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup></p>&#10;<p>O novo governo teve pouco sucesso, inicialmente, por&eacute;m a sorte do governo de Henrique come&ccedil;ou a mudar em 1220.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> O papa permitiu que o rei fosse coroado uma segunda vez usando um novo conjunto de regalias reais.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> A nova coroa&ccedil;&atilde;o tinha a inten&ccedil;&atilde;o de reafirmar a autoridade do rei&semi; Henrique prometeu restaurar os poderes da coroa, e os bar&otilde;es prometeram devolver os castelos reais e pagar suas d&iacute;vidas sob a amea&ccedil;a de excomunga&ccedil;&atilde;o.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Humberto, acompanhado por Henrique, foi para Gales em 1223 suprimir Llywelyn, enquanto na Inglaterra suas for&ccedil;as retomaram os castelos reais.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> O esfor&ccedil;o contra os &uacute;ltimos bar&otilde;es recalcitrantes terminou em 1224 com o cerco do Castelo de Belford, em que Humberto e Henrique cercaram a fortifica&ccedil;&atilde;o por oito semanas&semi; quando finalmente caiu, quase toda guarni&ccedil;&atilde;o foi executada.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup></p>&#10;<p>Enquanto isso, o agora rei Lu&iacute;s VIII de Fran&ccedil;a aliou&shy;se com Hugo de Lusignan e invadiu Poitou e depois a Gasconha.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> O ex&eacute;rcito de Henrique em Poitou tinha poucos recursos e apoio dos bar&otilde;es poitevinos, muitos dos quais sentiam&shy;se abandonados durante os anos da minoridade do rei&semi; como resultado, a prov&iacute;ncia rapidamente caiu.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup> Era claro que a Gasconha tamb&eacute;m cairia se refor&ccedil;os n&atilde;o fossem enviados da Inglaterra.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Um grande conselho aprovou no in&iacute;cio de 1225 um subs&iacute;dio de quarenta mil libras para o envio de um ex&eacute;rcito, que rapidamente retomou o territ&oacute;rio.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Em troca do apoio a Henrique, os bar&otilde;es exigiram que o rei republicasse a <i>Magna Carta</i> e a Carta da Floresta.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> Desta vez o rei declarou que os decretos foram publicados de sua pr&oacute;pria &#34&semi;livre vontade e espontaneidade&#34&semi;, confirmando&shy;as com o selo real, dando &agrave;s duas muito mais autoridade que vers&otilde;es anteriores.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Os bar&otilde;es anteciparam que Henrique agiria de acordo com esses decretos definitivos, sujeitos &agrave;s leis e moderados pelos conselhos da nobreza.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<a id="In%C3%ADcio_de_reinado" name="In%C3%ADcio_de_reinado"></a><h2>In&iacute;cio de reinado</h2>&#10;<a id="Invas%C3%A3o_da_Fran%C3%A7a" name="Invas%C3%A3o_da_Fran%C3%A7a"></a><h3>Invas&atilde;o da Fran&ccedil;a</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Jindra3doBrt1230.jpg%7Cthumb%7C220px" id="w">Henrique viajando para a Bretanha em 1230. Por Matthew Paris.</a>&#10;Henrique assumiu formalmente o controle de seu governo em janeiro de 1227, apesar de alguns contempor&acirc;neos afirmarem que ele ainda era legalmente um menor at&eacute; seu vig&eacute;simo primeiro anivers&aacute;rio no ano seguinte.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> O rei recompensou Humberto de Burgh por seus servi&ccedil;os durante sua minoridade, transformando&shy;o no Conde de Kent e lhe dando vastas terras na Inglaterra e Gales.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Henrique, mesmo chegando na idade adulta, ainda foi muito influenciado por seus conselheiros durante os primeiros anos de seu reinado, mantendo Humberto como justiceiro para cuidar do governo e garantindo&shy;lhe o posto para toda a vida.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> </p>&#10;<p>O destino de suas terras familiares na Fran&ccedil;a ainda permanecia incerto. Reivindicar essas terras era extremamente importante para Henrique, que usava termos como &#34&semi;reivindicar minha heran&ccedil;a&#34&semi;, &#34&semi;restaurar meus direitos&#34&semi; e &#34&semi;defender meus direitos legais&#34&semi; nos territ&oacute;rios em suas correspond&ecirc;ncias diplom&aacute;ticas.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> Entretanto, os reis franceses tinham uma vantagem financeira e militar cada vez maior sobre Henrique.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> Mesmo durante o reinado de Jo&atilde;o, a coroa francesa tinha uma vantagem de recursos, mesmo que pequena, e desde ent&atilde;o a diferen&ccedil;a aumentou, com a receita anual dos reis franceses praticamente dobrando entre 1204 e 1221.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup></p>&#10;<p>Lu&iacute;s VIII morreu em 1226, deixando seu filho de doze anos, <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_IX_de_Fran%C3%A7a" id="w">Lu&iacute;s IX</a>, para herdar o trono apoiado por um governo regencial. <sup id="_ref&shy;hallam267_a" class="reference"><a href="#_note&shy;hallam267" title="">[78]</a></sup> O jovem rei franc&ecirc;s estava em posi&ccedil;&atilde;o mais fraca que o pai e tinha a oposi&ccedil;&atilde;o de v&aacute;rios nobres que ainda mantinham liga&ccedil;&otilde;es com a Inglaterra, levando a uma s&eacute;rie de revoltas pelo reino.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup> Nesse pano de fundo, no final de 1228, um grupo de normandos e angevinos rebeldes em potencial falaram com Henrique para invadir e retomar sua heran&ccedil;a, com <a href="http://en.wikipedia.org/wiki/Pedro_I%2C_Duque_da_Bretanha" id="w">Pedro I, Duque da Bretanha</a>, abertamente se revoltando contra Lu&iacute;s e prestando homenagem ao rei ingl&ecirc;s.<sup id="_ref&shy;carpenter310_a" class="reference"><a href="#_note&shy;carpenter310" title="">[80]</a></sup></p>&#10;<p>As prepara&ccedil;&otilde;es para a invas&atilde;o progrediram lentamente, e quando Henrique finalmente chegou na Bretanha em maio de 1230 com um ex&eacute;rcito, a campanha n&atilde;o foi bem.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> O rei, possivelmente seguindo o conselhor de Humberto, decidiu evitar confronto com os franceses ao n&atilde;o invadir a Normandia, marchando para Poitou, onde ineficazmente fez campanha durante o ver&atilde;o antes de ir em seguran&ccedil;a para a Gasconha.<sup id="_ref&shy;carpenter310_b" class="reference"><a href="#_note&shy;carpenter310" title="">[80]</a></sup> Ele fez paz com Lu&iacute;s at&eacute; 1234 e voltou para a Inglaterra sem ter realizado nada&semi; o historiador Huw Ridgeway descreve a expedi&ccedil;&atilde;o como um &#34&semi;custoso fiasco&#34&semi;.<sup id="_ref&shy;ridgeway_c" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup></p>&#10;<a id="Revolta_de_Ricardo_Marechal" name="Revolta_de_Ricardo_Marechal"></a><h3>Revolta de Ricardo Marechal</h3>&#10;<p>Humberto de Burgh perdeu o poder em 1232. Pedro des Roches, seu antigo rival, voltou das cruzadas em agosto de 1231, rapidamente aliando&shy;se com os cada vez maiores oponentes pol&iacute;ticos de Humberto.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> Ele foi at&eacute; Henrique dizendo que o justiceiro havia disperdi&ccedil;ado dinheiro e terras reais, sendo respons&aacute;vel por uma s&eacute;rie de revoltas contra cl&eacute;rigos estrangeiros. Humberto refugiou&shy;se na Capela de Merton College, por&eacute;m o rei o prendeu e o colocou na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> Pedro tomou o governo, apoiado por uma fac&ccedil;&atilde;o baronial poitevina na Inglaterra que viu a situa&ccedil;&atilde;o como uma oportunidade de recuperar terras perdidas para os seguidores de Humberto nas &uacute;ltimas d&eacute;cadas.<sup id="_ref&shy;carpenter313314_a" class="reference"><a href="#_note&shy;carpenter313314" title="">[84]</a></sup></p>&#10;<p>Pedro usou sua nova autoridade para come&ccedil;ar a tirar as propriedades de seus oponentes, contornando a corte e os processos legais.<sup id="_ref&shy;carpenter313314_b" class="reference"><a href="#_note&shy;carpenter313314" title="">[84]</a></sup> Cresceram as reclama&ccedil;&otilde;es de v&aacute;rios bar&otilde;es poderosos, como Ricardo Marechal, filho de Guilherme Marechal, e eles argumentaram que Henrique estava falhando em proteger seus direitos legais como descritos nas cartas r&eacute;gias de 1225.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Uma nova guerra civil estourou entre os seguidores de Pedro e Ricardo. O primeiro enviou seus ex&eacute;rcitos para as terras do segundo na Irlanda e Sul de Gales. Em resposta, Ricardo aliou&shy;se com o pr&iacute;ncipe Llywelyn e os seguidores deste rebelaram&shy;se na Inglaterra. O rei n&atilde;o conseguiu ganhar uma grande vantagem militar e ficou preocupado que Lu&iacute;s pudesse aproveitar a oportunidade para invadir a Bretanha &ndash; onde a tr&eacute;gua estava prestes a terminar &ndash; enquanto distra&iacute;do em casa.<sup id="_ref&shy;carpenter315_a" class="reference"><a href="#_note&shy;carpenter315" title="">[86]</a></sup></p>&#10;<p>Edmundo Rich, o <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>, interveio em 1234 e realizou v&aacute;rios grandes conselhos, aconselhando Henrique a aceitar a resigna&ccedil;&atilde;o de Pedro.<sup id="_ref&shy;carpenter315_b" class="reference"><a href="#_note&shy;carpenter315" title="">[86]</a></sup> Ele concordou em fazer a paz, por&eacute;m Ricardo morreu de ferimentos de batalha antes das negocia&ccedil;&otilde;es terminarem, deixando seu irm&atilde;o mais novo Gilberto para herdar suas terras. O acordo final foi confirmado em maio e Henrique foi muito elogiado por sua humildade ao submeter&shy;se a uma paz levemente embara&ccedil;osa.<sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Enquanto isso, a tr&eacute;gua com a Fran&ccedil;a na Bretanha terminou e o duque Pedro da Bretanha, aliado do rei ingl&ecirc;s, foi pressionado militarmente. Henrique podia enviar apenas uma pequena for&ccedil;a de soldados para ajudar, e assim a Bretanha foi conquistada por Lu&iacute;s em novembro.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Nos 24 anos seguintes, Henrique governo seu reino pessoalmente ao inv&eacute;s de usar ministros.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<a id="Henrique_como_rei" name="Henrique_como_rei"></a><h2>Henrique como rei</h2>&#10;<a id="Governo_e_leis" name="Governo_e_leis"></a><h3>Governo e leis</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Heinrichus_tercius.jpg%7Cesquerda%7C300px%7Cthumb%7C%5B%5BGrande_Selo_do_Reino_Unido" id="w">Grande selo]] de Henrique.</a>&#10;O governo real da Inglaterra era tradicionalmente centralizado em v&aacute;rios grandes cargos de estado, ocupados por membros poderosos e independentes da baronagem.<sup id="_ref&shy;carpenter353_a" class="reference"><a href="#_note&shy;carpenter353" title="">[90]</a></sup> Henrique abandonou essa pol&iacute;tica, deixando o posto de justiceiro vacante e diminuindo a import&acirc;ncia da posi&ccedil;&atilde;o de chanceler.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> Um pequeno conselho real foi formado, por&eacute;m seu papel n&atilde;o era bem definido&semi; nomea&ccedil;&otilde;es, patronagens e pol&iacute;ticas eram decididas pessoalmente pelo rei e seus conselheiros imediatos, ao inv&eacute;s de atrav&eacute;s de grandes conselhos como havia acontecido em seus primeiros anos.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> As mudan&ccedil;as dificultaram para aqueles fora do c&iacute;rculo influenciarem a pol&iacute;tica ou irem atr&aacute;s de queixas leg&iacute;timas, particularmente contra os amigos de Henrique.<sup id="_ref&shy;carpenter353_b" class="reference"><a href="#_note&shy;carpenter353" title="">[90]</a></sup></p>&#10;<p>Henrqiue acreditava que os reis deveriam governar a Inglaterra com dignidade, cercados de cerim&ocirc;nia e rituais eclesi&aacute;sticos. Ele acreditava que seus antecessores permitiram que a coroa ca&iacute;sse em decl&iacute;nio, e procurou um meio de corrigir isso durante seu reinado.<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup> Os eventos da guerra civil em sua juventude o afetaram, acabando por adotar <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a> como seu <a href="http://en.wikipedia.org/wiki/Orago" id="w">padroeiro</a>, esperando emular o modo como o rei anglo&shy;sax&atilde;o levou paz &agrave; Inglaterra e uniu seu povo em ordem e harmonia.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Henrique usou sua autoridade real brandamente, esperando apaziguar os bar&otilde;es mais hostis e mantar a paz do reino.<sup id="_ref&shy;ridgeway_d" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup></p>&#10;<p>Como resultado, apesar de uma simb&oacute;lica &ecirc;nfase no pode real, o reinado de Henrique foi relativamente circunscrito e constitucional. Ele geralmente agia nos termos de cartas r&eacute;gias, que impediam que a coroa tomasse a&ccedil;&otilde;es extrajudiciais contra bar&otilde;es, incluindo as multas e expropria&ccedil;&otilde;es comuns no per&iacute;odo de Jo&atilde;o.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup> Entretanto, as cartas r&eacute;gias n&atilde;o tocavam nas quest&otilde;es pol&ecirc;micas sobre a nomea&ccedil;&atilde;o de conselheiros reais e distribui&ccedil;&atilde;o de patronagem, faltando quaisquer meios de refor&ccedil;amento se o rei resolvesse ignor&aacute;&shy;las.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> O reinado de Henrique ficou negligente e descuidado, resultando numa diminui&ccedil;&atilde;o da autoridade real nas prov&iacute;ncias e, no final, a ru&iacute;na de sua autoridade na corte.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup> A inconscist&ecirc;ncia em que ele aplicava as cartas r&eacute;gias ao longo de seu reinado acabou por alienar muitos bar&otilde;es, mesmos aqueles em sua pr&oacute;pria fac&ccedil;&atilde;o.<sup id="_ref&shy;ridgeway_e" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:The_Great_Hall%2C_Winchester_Castle_&shy;_geograph.org.uk_&shy;_1540274.jpg%7Cthumb%7C220px" id="w">Grande Sal&atilde;o do Castelo de Winchester, constru&iacute;do por Henrique.</a>&#10;O termo &#34&semi;parlamento&#34&semi; apareceu pela primeira vez nas d&eacute;cadas de 1230 e 1240 para descrever grandes reuni&otilde;es nas cortes reais, com reuni&otilde;es parlamentares sendo realizadas periodicamente durante o reinado de Henrique.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Elas eram usadas para concordar no aumento de impostos que, durante o  , eram contribui&ccedil;&otilde;es pontuais e individuais, tipicamente sobre bens m&oacute;veis, que tinham a inten&ccedil;&atilde;o de apoiar as receitas normais do rei para projetos particulares. <sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Durante o reinado de Henrique, os condados come&ccedil;aram a enviar regularmente delega&ccedil;&otilde;es aos parlamentos, passando a representar uma se&ccedil;&atilde;o transversal mais ampla da comunidade do que apenas os grandes bar&otilde;es.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup></p>&#10;<p>Apesar de v&aacute;rias cartas r&eacute;gias, a presta&ccedil;&atilde;o da justi&ccedil;a real era inconstante e orientada pelas necessidades imediatas da pol&iacute;tica: &agrave;s vezes seriam tomadas medidas para resolver uma queixa baronial leg&iacute;tima, outras vezes o problema seria simplesmente ignorado.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> As correi&ccedil;&otilde;es reais, cortes que viajavam pelos condados para prover justi&ccedil;a em um n&iacute;vel local, tipicamente para os bar&otilde;es menores e pequena nobreza alegando queixas contra os principais senhores, tinham pouco poder, permitindo que os grandes bar&otilde;es dominassem o sistema judici&aacute;rio local.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup> O poder dos xerifes reais tamb&eacute;m caiu durante o reinado de Henrique. Eles passaram a ser homens menores nomeados pelo tesoureiro p&uacute;blico em vez de provenientes das importantes fam&iacute;lias locais, com seu foco sendo a gera&ccedil;&atilde;o de receita para o rei.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Suas tentativas de aplicar multas e cobrar d&iacute;vidas gerou muita impopularidade entre as classes mais baixas.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Diferentemente de seu pai, Henrique n&atilde;o explorava as grandes d&iacute;vidas que os bar&otilde;es frequentemente deviam &agrave; coroa, sendo bem lento para recolher o dinheiro que lhe era devido.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup></p>&#10;<a id="Corte" name="Corte"></a><h3>Corte</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Henry_III_penny.jpg%7Cthumb%7Cesquerda%7C220px%7CUm_%5B%5BPenny_antigo" id="w">penny de prata]] de Henrique.</a>&#10;A corte real era formada pelos amigos de confian&ccedil;a de Henrique, como Ricardo de Clare, os irm&atilde;os Hugo e <a href="http://en.wikipedia.org/wiki/Rog%C3%A9rio_Bigot" id="w">Rog&eacute;rio Bigot</a>, Humberto de Bohun e <a href="http://en.wikipedia.org/wiki/Ricardo%2C_1.%C2%BA_Conde_da_Cornualha" id="w">Ricardo da Cornualha</a>, irm&atilde;o do rei.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Ele queria usar sua corte para unir seus s&uacute;ditos ingleses e continentais, incluindo tamb&eacute;m <a href="http://en.wikipedia.org/wiki/Sim%C3%A3o_de_Montfort%2C_6.%C2%B0_Conde_de_Leicester" id="w">Sim&atilde;o de Montfort</a>, originalmente um cavaleiro franc&ecirc;s que casou com Leonor, irm&atilde; de Henrique, e se tornou Conde de Leicester, al&eacute;m dos influxos posteriores dos parentes lusignanos e saboianos.<sup id="_ref&shy;107" class="reference"><a href="#_note&shy;107" title="">[107]</a></sup> A corte seguia as tradi&ccedil;&otilde;es e estilos europeus, sendo influenciada pelas tradi&ccedil;&otilde;es familiares angevinas de Henrique: <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_francesa" id="w">franc&ecirc;s</a> era a l&iacute;ngua falada e ela era bem pr&oacute;xima das cortes da Fran&ccedil;a, <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>, <a href="http://en.wikipedia.org/wiki/Sacro_Imp%C3%A9rio_Romano&shy;Germ%C3%A2nico" id="w">Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico</a> e <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Sic&iacute;lia</a>, com o rei patrocinando os mesmos escritores como outros governantes europeus.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup></p>&#10;<p>Henrique viajou menos que reis anteriores, procurando uma vida mais tranquila e pacata e ficando em seus castelos por per&iacute;odos prolongados antes de seguir em frente.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup> Possivelmente como resultado, ele prestou mais aten&ccedil;&atilde;o em seus pal&aacute;cios e casas&semi; Henrique era, de acordo com o arquiteto hist&oacute;rico John Goodall, &#34&semi;o patrono de arte e arquitetura mais obcessivo que j&aacute; ocupou o trono da Inglaterra&#34&semi;.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> O rei muito usou o complexo do <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_de_Westminster" id="w">Pal&aacute;cio de Westminster</a> em Londres, uma de suas resid&ecirc;ncias favoritas, reconstruindo o pal&aacute;cio e a <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">abadia</a> ao custo de quase &pound;55 000.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Ele passou mais tempo em Westminster do que qualquer um de seus predecessores, moldando a forma&ccedil;&atilde;o da capital.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup></p>&#10;<p>Ele gastou &pound;58 000 em seus castelos reais, realizando grandes trabalhos na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a>, Lincoln e <a href="http://en.wikipedia.org/wiki/Dover_(Inglaterra)" id="w">Dover</a>.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> As defesas militares e acomoda&ccedil;&otilde;es internas desses castelos foram significantemente melhorados.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> No <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a>, uma grande reforma produziu um pr&oacute;digo complexo, cujo estilo e detalhes inspirou muitos projetos subsequentes na Inglaterra e Gales.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup> A Torre de Londres foi expandida para formar uma fortaleza conc&ecirc;ntrica com extensos alojamentos, apesar de Henrique usar o castelo principalmente como um retiro seguro em casa de guerra ou conflito civil.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Ele tamb&eacute;m manteve um alojamento de feras na Torre, tradi&ccedil;&atilde;o iniciada por seu pai, com seus animais ex&oacute;ticos incluindo um <a href="http://en.wikipedia.org/wiki/Elefante" id="w">elefante</a>, um <a href="http://en.wikipedia.org/wiki/Leopardo" id="w">leopardo</a> e um <a href="http://en.wikipedia.org/wiki/Camelo" id="w">camelo</a>. <sup id="_ref&shy;kalof66_a" class="reference"><a href="#_note&shy;kalof66" title="">[117]</a></sup></p>&#10;<p>Em 1247, Henrique reformou o sistema de moedas de prata da Inglaterra, deixando os pennies de prata maiores e mais pesados.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> Pelos custos iniciais da transi&ccedil;&atilde;o, Henrique pediu ajuda financeira ao seu irm&atilde;o Ricardo para realizar a reforma, por&eacute;m a recunhagem ocorreu rapidamente e eficientemente.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Entre 1243 e 1258, o rei reuniu duas grandes reservas de ouro.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Ele precisou gastar urgentemente uma dessas reservas em 1257 e, ao inv&eacute;s de vender todo o ouro depressa e por um valor baixo, resolveu introduzir pennies de ouro na Inglaterra, seguindo uma popular tend&ecirc;ncia na It&aacute;lia.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup> Os pennies de ouro eram semelhantes &agrave;s moedas de ouro emitidas por Eduardo, o Confessor, por&eacute;m a moeda supervalorizada levou a reclama&ccedil;&otilde;es na <a href="http://en.wikipedia.org/wiki/Cidade_de_Londres" id="w">Cidade de Londres</a> e acabou sendo abandonada. <sup id="_ref&shy;122" class="reference"><a href="#_note&shy;122" title="">[122]</a></sup></p>&#10;<a id="Religi%C3%A3o" name="Religi%C3%A3o"></a><h3>Religi&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Henry3ostatky.gif%7Cthumb%7C220px" id="w">Henrique carregando a Rel&iacute;quia do Sangue Sagrado at&eacute; Westminster em 1247. Por Matthew Paris.</a>&#10;Henrique era conhecido por demonstra&ccedil;&otilde;es p&uacute;blicas de piedade, aparentemente sendo genuinamente devoto.<sup id="_ref&shy;ridgeway_f" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> Ele promoveu ricos e luxuosos servi&ccedil;os religiosos e, pouco comum para o per&iacute;odo, costumava celebrar a <a href="http://en.wikipedia.org/wiki/Missa" id="w">missa</a> pelo menos uma vez ao dia. <sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> Ele contribuia genorasamente a causas religiosas, pagando pela alimenta&ccedil;&atilde;o de quinhentos indigentes todos os dias e ajudando orf&atilde;os. Ele jeujuava antes de comemorar banquetes a Eduardo, o Confessor, e pode ter lavado os p&eacute;s de <a href="http://en.wikipedia.org/wiki/Lepra" id="w">leprosos</a>.<sup id="_ref&shy;ridgeway_g" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> Henrique partia regularmente em <a href="http://en.wikipedia.org/wiki/Peregrina%C3%A7%C3%A3o" id="w">peregrina&ccedil;&otilde;es</a>, particularmente para as abadias de Bromholm, St Albans e Walsingham, apesar de aparentemente ter usado as peregrina&ccedil;&otilde;es em certas ocasi&otilde;es como desculpa para evitar ter de lidar com urgentes problemas pol&iacute;ticos.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup></p>&#10;<p>Henrique compartilhou muitas de suas vis&otilde;es religiosas com Lu&iacute;s, com os dois homens sendo aparentemente competitivos em suas piedades.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> Ao final de seu reinado, Henrique pode ter tomado a pr&aacute;tica de curar sofredores de <a href="http://en.wikipedia.org/wiki/Escr%C3%B3fula" id="w">escr&oacute;fula</a>, frequentemente chamada de &#34&semi;o mal do Rei&#34&semi;, ao toc&aacute;&shy;los, possivelmente emulando Lu&iacute;s que tamb&eacute;m fazia isso. <sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> Lu&iacute;s tinha uma famosa cole&ccedil;&atilde;o de Rel&iacute;quias da Paix&atilde;o que guardava em <a href="http://en.wikipedia.org/wiki/Sainte&shy;Chapelle" id="w">Sainte&shy;Chapelle</a>, at&eacute; levando a <a href="http://en.wikipedia.org/wiki/Vera_Cruz" id="w">Vera Cruz</a> em passiata por Paris em 1241. Henrique tomou posse da Rel&iacute;quia do Sangue Sagrado em 1247, marchando por Westminster para ser colocada na Abadia de Westminster, que ele promoveu como uma alternativa de Sainte&shy;Chapelle. <sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup></p>&#10;<p>Ele particularmente apoiava <a href="http://en.wikipedia.org/wiki/Ordens_mendicantes" id="w">ordens mendicantes</a>&semi; seus confessores eram <a href="http://en.wikipedia.org/wiki/Ordem_dos_Pregadores" id="w">Freis Dominicanos</a> e Henrique construiu casas mendicantes na <a href="http://en.wikipedia.org/wiki/Cantu%C3%A1ria" id="w">Cantu&aacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Norwich" id="w">Norwich</a>, <a href="http://en.wikipedia.org/wiki/Oxford" id="w">Oxford</a>, <a href="http://en.wikipedia.org/wiki/Reading" id="w">Reading</a> e <a href="http://en.wikipedia.org/wiki/Iorque" id="w">Iorque</a>, ajudando a encontrar espa&ccedil;os valiosos para novos pr&eacute;dios em cidades e vilas j&aacute; lotadas.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup> Tamb&eacute;m apoiou <a href="http://en.wikipedia.org/wiki/Ordem_militar" id="w">ordens militares cruzadas</a>, tornando&shy;se patrono da <a href="http://en.wikipedia.org/wiki/Ordem_Teut%C3%B3nica" id="w">Ordem Teut&ocirc;nica</a> em 1235.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> As emergentes universidades de <a href="http://en.wikipedia.org/wiki/Universidade_de_Oxford" id="w">Oxford</a> e <a href="http://en.wikipedia.org/wiki/Universidade_de_Cambridge" id="w">Cambridge</a> tamb&eacute;m receberam aten&ccedil;&atilde;o: Henrique refor&ccedil;ou e regulou seus poderes, encorajando acad&ecirc;micos a deixarem Paris para lecionarem nelas.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Uma institui&ccedil;&atilde;o rival em Northampton foi declarada pelo rei como sendo uma mera escola e n&atilde;o uma universidade verdadeira.<sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup></p>&#10;<p>O apoio dado a Henrique pelo papado durante seus primeiros anos teve uma duradoura influ&ecirc;ncia em suas atitudes com Roma, com ele defendendo a igreja diligentemente por todo seu reinado. <sup id="_ref&shy;mayr260_a" class="reference"><a href="#_note&shy;mayr260" title="">[132]</a></sup> A Roma do   era mais uma vez o centro da igreja e uma pot&ecirc;ncia pol&iacute;tica na It&aacute;lia, amea&ccedil;ando militarmente o Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico. Durante o reinado de Henrique, o papado desenvolveu uma forte burocracia central, mantido por benef&iacute;cios garantidos a cl&eacute;rigos ausentes em Roma.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup> As tens&otilde;es aumentaram entre essa pr&aacute;tica e as necessidades dos paroquianos, exemplificado pela disputa de <a href="http://en.wikipedia.org/wiki/Robert_Grosseteste" id="w">Roberto Grosseteste</a>, Bispo de Lincoln, com o papado em 1250.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Mesmo com a Igreja da Esc&oacute;cia se tornando mais independente da Inglaterra nesse per&iacute;odo, os legados papais ajudaram Henrique a continuar aplicando sua influ&ecirc;ncia mesmo a dist&acirc;ncia.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> A tentativa do <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_IV" id="w">Papa Inoc&ecirc;ncio IV</a> de arrecadar fundos come&ccedil;ou a enfrentar oposi&ccedil;&atilde;o dentro da Igreja da Inglaterra no reinado de Henrique.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> Em 1240, a arrecada&ccedil;&atilde;o de impostos papais para a guerra da igreja contra Frederico II resultou em revoltas, sendo superada com a ajuda de Henrique e do papa&semi; o <a href="http://en.wikipedia.org/wiki/D%C3%ADzimo" id="w">d&iacute;zimo</a> cruzado de Henrique na d&eacute;cada de 1250 enfrentou oposi&ccedil;&atilde;o semelhante. <sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup></p>&#10;<a id="Judeus" name="Judeus"></a><h3>Judeus</h3>&#10;<p>Os judeus da Inglaterra eram considerados propriedade da Coroa e tradicionalmente foram usados como fonte de empr&eacute;stimos baratos e f&aacute;cil taxa&ccedil;&atilde;o, em troca tinham prote&ccedil;&atilde;o real contra o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antisemitismo</a>.<sup id="_ref&shy;jobson3_a" class="reference"><a href="#_note&shy;jobson3" title="">[138]</a></sup> Os judeus sofreram consider&aacute;vel opress&atilde;o durante a Primeira Guerra dos Bar&otilde;es, por&eacute;m durante os primeiros anos de Henrique a comunidade floresceu e se tornou uma das mais pr&oacute;speras da Europa.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup> Isso foi principalmente uma postura tomada pelo governo regencial, que tomou medidas para proteger os judeus e encorajar empr&eacute;stimos. Isso ocorreu por interesses financeiros pr&oacute;prios, j&aacute; que conseguiriam lucrar consideravelmente com uma forte comunidade judaica na Inglaterra. A pol&iacute;tica ia de encontro com intru&ccedil;&otilde;es enviadas pelo papa, que havia criado r&iacute;gidas medidas anti&shy;judeus no <a href="http://en.wikipedia.org/wiki/Quarto_Conc%C3%ADlio_de_Latr%C3%A3o" id="w">Quarto Conc&iacute;lio de Latr&atilde;o</a> em 1215&semi; Guilherme Marechal continuou com sua pol&iacute;tica apesar das reclama&ccedil;&otilde;es da igreja.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup></p>&#10;<p>Henrique apresentou pol&iacute;ticas diferentes em 1239, possivelmente tentando imitar Lu&iacute;s: l&iacute;deres judeus pela Inglaterra foram presos e for&ccedil;ados a pagar fian&ccedil;as equivalentes a um ter&ccedil;o de seus produtos e enormes empr&eacute;stimos foram permitidos.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Seguiram&shy;se outras grandes demandas por dinheiro &ndash; por exemplo, &pound;40 000 foram exigidas em 1244, com por volta de dois ter&ccedil;os sendo recolhidos em cinco anos &ndash; destruindo a habilidade da comunidade judaica de emprestar dinheiro comercialmente.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> Henrique havia constru&iacute;do em 1232 o <i>Domus Conversorum</i> em Londres para ajudar converter os judeus ao cristianismo, com os esfor&ccedil;os se itensificando depois de 1239&semi; por volta de 10% dos judeus ingleses havia se convertido at&eacute; a d&eacute;cada de 1250.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Hist&oacute;rias antijudeus envolvendo contos de <a href="http://en.wikipedia.org/wiki/Libelo_de_sangue" id="w">sacrif&iacute;cios de crian&ccedil;as</a> apareceram nos anos 1250 e, em resposta, o rei aprovou o Estatuto dos Judeus em 1253 que tentava segreg&aacute;&shy;los e refor&ccedil;ar o uso da <a href="http://en.wikipedia.org/wiki/Estrela_amarela" id="w">estrela amarela</a>&semi; ainda n&atilde;o &eacute; claro at&eacute; onde Henrique realmente implementou o estatuto.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<a id="Reinado_pessoal" name="Reinado_pessoal"></a><h2>Reinado pessoal</h2>&#10;<a id="Casamento" name="Casamento"></a><h3>Casamento</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Detail_from_the_roll_of_the_genealogical_line_from_Henry_III_to_Edward_II%2C_with_an_extension_to_Edward_III.jpg%7Cthumb%7Cesquerda%7C220px" id="w">Cronologia mostando Henrique (&#39&semi;&#39&semi;topo&#39&semi;&#39&semi;) e seus filhos. &#39&semi;&#39&semi;Esquerda para direita&#39&semi;&#39&semi;: Eduardo, Margarida, Beatriz, Edmundo e Catarina.</a></p>&#10;<p>Henrique investigou uma grande variedade de potenciais parceiras para casamento em sua juventude, por&eacute;m todas mostraram&shy;se inadequadas por motivos de pol&iacute;ticas internas e europeias. <sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Ele finalmente se casou em 1236 com <a href="http://en.wikipedia.org/wiki/Leonor_da_Proven%C3%A7a" id="w">Leonor da Proven&ccedil;a</a>, filha de <a href="http://en.wikipedia.org/wiki/Raimundo_Bereng%C3%A1rio_IV_da_Proven%C3%A7a" id="w">Raimundo Bereng&aacute;rio IV da Proven&ccedil;a</a>.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Leonor era bem educada, culta e articulada, por&eacute;m a principal raz&atilde;o do casamento foi pol&iacute;tica, j&aacute; que Henrique queria criar uma conjunto valioso de alian&ccedil;as com governantes do sul e sudoeste da Fran&ccedil;a.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Nos anos seguintes, Leonor emergiu como uma pol&iacute;tica firme e cabe&ccedil;a&shy;dura. Os historiadores Margaret Howell e David Carpenter a descrevem como sendo &#34&semi;mais combativa&#34&semi; e &#34&semi;bem mais dura e determinada&#34&semi; que seu marido.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup></p>&#10;<p>O contrato do casamento foi confirmado em 1235 e Leonor viajou para a Inglaterra para se encontrar com Henrique pela primeira vez.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup> Os dois se casaram na <a href="http://en.wikipedia.org/wiki/Catedral_de_Cantu%C3%A1ria" id="w">Catedral da Cantu&aacute;ria</a> em janeiro de 1236, com ela sendo coroada rainha em Westminster pouco depois em uma luxuosa cerim&ocirc;nia planejada por Henrique.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> Havia uma substancial diferen&ccedil;a de idade entre o casal &ndash; Henrique tinha 28 e Leonor 12 &ndash; por&eacute;m a historiadora Margaret Howell observa que o rei &#34&semi;era generoso e bondoso e preparado para luxuosamente cuidadar de sua esposa com carinho&#34&semi;.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> Ele deu a esposa v&aacute;rios presentes e pessoalmente cuidou do estabelecimento da criadagem dela.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> Tamb&eacute;m a levou totalmente para sua vida religiosa, incluindo envolv&ecirc;&shy;la em sua devo&ccedil;&atilde;o a Eduardo, o Confessor.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup></p>&#10;<p>Apesar de preocupa&ccedil;&otilde;es iniciais que a rainha poderia ser est&eacute;ril, Henrique e Leonor tiveram cinco filhos.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Leonor deu &agrave; luz ao primeiro filho em 1239, <a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo</a>, nomeado em homenagem ao Confessor.<sup id="_ref&shy;ridgeway_h" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> O rei ficou muito feliz e realizou enormes celebra&ccedil;&otilde;es, doando generosamente a igreja e aos pobres para encorajar Deus a proteger o filho.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> A primeira filha, <a href="http://en.wikipedia.org/wiki/Margarida_de_Inglaterra" id="w">Margarida</a>, nasceu no ano seguinte e foi nomeada em homenagem a <a href="http://en.wikipedia.org/wiki/Margarida_de_Proven%C3%A7a" id="w">irm&atilde; de Leonor</a>, com seu nascimento tamb&eacute;m sendo acompanhado por celebra&ccedil;&otilde;es e doa&ccedil;&otilde;es aos pobres.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup> <a href="http://en.wikipedia.org/wiki/Beatriz_de_Inglaterra" id="w">Beatriz</a>, a terceira crian&ccedil;a, veio em 1242 durante uma campanha militar em Poitou e foi nomeada em homenagem a sogra de Henrique.<sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> O quarto filho, Edmundo, nasceu em 1245 e foi nomeado em homenagem ao santo Edmundo, o M&aacute;rtir&semi; preocupado com a sa&uacute;de de Leonor, Henrique doou grandes quantias de dinheiro a igreja durante toda a gravidez.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> A &uacute;ltima crian&ccedil;a e terceira menina, Catarina, nasceu em 1253 mas logo adoeceu, possivelmente como resultado de uma <a href="http://en.wikipedia.org/wiki/Doen%C3%A7a_degenerativa" id="w">doen&ccedil;a degenerativa</a> como <a href="http://en.wikipedia.org/wiki/S%C3%ADndrome_de_Rett" id="w">S&iacute;ndrome de Rett</a>, sendo incapaz de falar. Ela morreu em 1257 e o rei ficou muito abalado. <sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Seus filhos passaram a maior parte de suas inf&acirc;ncias no <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a> e Henrique parece ter sido muito apegado a eles, raramente passando prolongados per&iacute;odos de tempo longe de sua fam&iacute;lia.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup></p>&#10;<p>Depois do casamento, muitos dos parentes sabioanos de Leonor foram com ela para a Inglaterra.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> Pelo menos 170 saboianos chegaram depois de 1236, vindos de <a href="http://en.wikipedia.org/wiki/Condado_de_Saboia" id="w">Saboia</a>, <a href="http://en.wikipedia.org/wiki/Borgonha" id="w">Borgonha</a> e <a href="http://en.wikipedia.org/wiki/Flandres" id="w">Flandres</a>, incluindo os tios da rainha: Bonif&aacute;cio se tornou Arcebispo da Cantu&aacute;ria e Guilherme se tornou o principal conselheiro do rei por um curto per&iacute;odo.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Henrique arranjou casamentos para muitos deles na nobreza inglesa, uma pr&aacute;tica que inicialmente causou tens&otilde;es com os bar&otilde;es, que resistiam a passagem de propriedades para as m&atilde;os de estrangeiros.<sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Os saboianos tomavam cuidado para n&atilde;o exacerbar a situa&ccedil;&atilde;o e tornaram&shy;se cada vez mais integrados com a sociedade <a href="http://en.wikipedia.org/wiki/Bar%C3%A3o" id="w">baronial</a> inglesa, formando uma importante base pol&iacute;tica para Leonor.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup></p>&#10;<a id="Poitou_e_Lusignanos" name="Poitou_e_Lusignanos"></a><h3>Poitou e Lusignanos</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Lodka2.jpg%7Cthumb%7C220px" id="w">Leonor e Henrique retornando de Poitou em 1243. Por Matthew Paris.</a>&#10;Em 1241, os bar&otilde;es de Poitou, incluindo Hugo de Lusignan o padrasto de Henrique, rebelaram&shy;se contra o rei Lu&iacute;s. Os rebeldes contavam com a ajuda de Henrique, por&eacute;m ele n&atilde;o tinha apoio interno e estava lento para mobilizar um ex&eacute;rcito, chegando na Fran&ccedil;a apenas no ver&atilde;o seguinte. Sua campanha foi hesitante e acabou minada por Hugo mudando de lado e voltando a apoiar Lu&iacute;s. Em 20 de maio, o ex&eacute;rcito de Henrique foi cercado pelos franceses em <a href="http://en.wikipedia.org/wiki/Taillebourg_(Charente&shy;Maritime)" id="w">Taillebourg</a>&semi; Ricardo, irm&atilde;o do rei ingl&ecirc;s, persuadiu os franceses a adiar o ataque e Henrique aproveitou a oportunidade para fugir at&eacute; <a href="http://en.wikipedia.org/wiki/Bord%C3%A9us" id="w">Bord&eacute;us</a>.<sup id="_ref&shy;jobson11_a" class="reference"><a href="#_note&shy;jobson11" title="">[165]</a></sup> Sim&atilde;o de Montfort, que lutou uma a&ccedil;&atilde;o de retaguarda bem sucedida durante a retirada, ficou furioso com a incompet&ecirc;ncia do rei e disse que ele deveria ser preso como o rei carol&iacute;ngio <a href="http://en.wikipedia.org/wiki/Carlos%2C_o_Simples" id="w">Carlos, o Simples</a>.<sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup> A rebeli&atilde;o em Poitou ruiu e Henrique entrou em uma nova tr&eacute;gua de cinco anos&semi; sua campanha foi um fracasso desastroso e custou mais de &pound;80 000.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup></p>&#10;<p>Logo ap&oacute;s a revolta, o poder franc&ecirc;s cresceu sobre Poitou e passou a amea&ccedil;ar os interesses da fam&iacute;lia Lusignan.<sup id="_ref&shy;jobson11_b" class="reference"><a href="#_note&shy;jobson11" title="">[165]</a></sup> Henrique encorajou em 1247 seus parentes a viajar para Inglaterra, onde foram recompensados com grandes propriedades, principalmente aos custos dos bar&otilde;es ingleses.<sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Mais poitevinos os seguiram at&eacute; que por volta de cem estavam estabelecidos na Inglaterra, com dois ter&ccedil;os recebendo subs&iacute;dios do rei de valor de &pound;66 ou mais.<sup id="_ref&shy;ridgeway8182_a" class="reference"><a href="#_note&shy;ridgeway8182" title="">[169]</a></sup> Henrique encorajou alguns a ajud&aacute;&shy;lo no continente&semi; outros agiram como mercen&aacute;rios e agentes diplomatas ou lutando em nome de Henrique em campanhas europeias.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Muitos receberam propriedades ao longo das contestadas Bordas Galesas ou na Irlanda, onde protegiam as fronteiras.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> Para Henrique, a comunidade era um importante s&iacute;mbolo de suas esperan&ccedil;as de um dia reconquistar Poitou e suas outras terras francesas, com muitos Lusignanos tornando&shy;se amigos de seu filho Eduardo.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<p>Foi controversa a presen&ccedil;a da fam&iacute;lia estendida de Henrique na Inglaterra.<sup id="_ref&shy;ridgeway8182_b" class="reference"><a href="#_note&shy;ridgeway8182" title="">[169]</a></sup> Preocupa&ccedil;&otilde;es foram levantadas por cr&ocirc;nicos contempor&acirc;neos &ndash; especialmente nos trabalhos de Rog&eacute;rio de Wendover e Matthew Paris &ndash; sobre o n&uacute;mero de estrangeiros, com o historiador Martin Aurell percebendo conota&ccedil;&otilde;es xenof&oacute;bicas em seus coment&aacute;rios.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> O termo &#34&semi;poitevinos&#34&semi; ficou vagamente aplicado a esse grupo, mesmo com muitos tendo vindo de Anjou e outras partes da Fran&ccedil;a. Ao final da d&eacute;cada de 1250 havia uma grande rivalidade entre os relativamente bem estabelecidos saboianos e os rec&eacute;m chegados poitevinos.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Os lusignanos come&ccedil;aram a infringir a lei com impunidade, perseguindo queixas pessoais contra outros bar&otilde;es e os saboianos, com Henrique fazendo praticamente nada para restringi&shy;los.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> A antipatia geral contra os poitevinos se transformou em &oacute;dio por 1258, com Sim&atilde;o de Montfort sendo um dos principais cr&iacute;ticos.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<a id="Gales%2C_Irlanda_e_Esc%C3%B3cia" name="Gales%2C_Irlanda_e_Esc%C3%B3cia"></a><h3>Gales, Irlanda e Esc&oacute;cia</h3>&#10;<p>A posi&ccedil;&atilde;o de Henrique em Gales se fortaleceu nas duas primeiras d&eacute;cadas de seu reinado pessoal.<sup id="_ref&shy;carpenter362_a" class="reference"><a href="#_note&shy;carpenter362" title="">[177]</a></sup> Ap&oacute;s a morte de Llywelyn em 1240, o poder do rei cresceu.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> Tr&ecirc;s campanhas militares foram realizadas na d&eacute;cada de 1240, novos castelos foram constru&iacute;dos e as terras reais em <a href="http://en.wikipedia.org/wiki/Cheshire" id="w">Cheshire</a> foram expandidas, aumentando o dom&iacute;nio de Henrique sobre os pr&iacute;ncipes galeses.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup> Dafydd, filho de Llywelyn, resistiu as incurs&otilde;es mas morreu em 1246, com Henrique confirmando no ano seguinte o Tratado de Woodstock com Owain Goch ap Gruffydd e <a href="http://en.wikipedia.org/wiki/Llywelyn_ap_Gruffudd" id="w">Llywelyn ap Gruffudd</a>, netos de Llywelyn, em que eles cediam terras ao rei enquanto mantinham o cora&ccedil;&atilde;o do principado em <a href="http://en.wikipedia.org/wiki/Gwynedd" id="w">Gwynedd</a>.<sup id="_ref&shy;carpenter364_a" class="reference"><a href="#_note&shy;carpenter364" title="">[180]</a></sup> No Sul de Gales, Henrique gradualmente estendeu sua autoridade pela regi&atilde;o, entretanto as campanhas n&atilde;o foram perseguidas com vigor e ele fez pouco para impedir que os territ&oacute;rios ao longo da fronteira se tornassem cada vez mais independentes da coroa.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Por&eacute;m, Llywelyn ap Gruffudd rebelou&shy;se contra Henrique em 1256 com viol&ecirc;ncias generalizadas espalhando&shy;se por Gales&semi; o rei prometeu uma resposta militar mas n&atilde;o cumpriu as amea&ccedil;as.<sup id="_ref&shy;carpenter364_b" class="reference"><a href="#_note&shy;carpenter364" title="">[180]</a></sup></p>&#10;<p>A Irlanda era importante para Henrique, tanto como uma fonte de propriedades que poderiam ser entregues a apoiadores quanto como fonte de receita real &ndash; uma m&eacute;dia de &pound;1 150 eram enviadas da Irlanda para a coroa anualmente durante o meio de seu reinado.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Os grandes propriet&aacute;rios de terra olhavam para a corte do rei por lideran&ccedil;a pol&iacute;tica, com muitos possuindo propriedades em Gales e na Inglaterra.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> A d&eacute;cada de 1240 teve grandes mudan&ccedil;as nas propriedades de terra por causa de mortes entre os bar&otilde;es, permitindo que Henrique redistribu&iacute;sse terras irlandesas para seus apoiadores.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> Ele deu v&aacute;rias concess&otilde;es de terras ao longo da fronteira na d&eacute;cada seguinte, criando uma zona de seguran&ccedil;a contra os nativos irlandeses&semi; os reis irlandeses passaram a sofrer ass&eacute;dios cada vez maiores enquanto o poder ingl&ecirc;s crescia pela regi&atilde;o.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup> Essas terras eram em muitos casos in&uacute;teis para os bar&otilde;es manterem e o poder ingl&ecirc;s chegou ao seu apogeu na <a href="http://en.wikipedia.org/wiki/Idade_M%C3%A9dia" id="w">Idade M&eacute;dia</a> durante o reinado de Henrique.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Em 1254, o rei deu a Irlanda para o filho Eduardo, sob a condi&ccedil;&atilde;o que ela nunca fosse separada da coroa.<sup id="_ref&shy;carpenter362_b" class="reference"><a href="#_note&shy;carpenter362" title="">[177]</a></sup></p>&#10;<p>Henrique manteve a paz com a Esc&oacute;cia durante seu reinado, onde era o senhor feudal de <a href="http://en.wikipedia.org/wiki/Alexandre_II_da_Esc%C3%B3cia" id="w">Alexandre II</a>.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Henrique presumiu que tinha o direito de interferir nos assuntos escoceses e levantou a quest&atilde;o de sua autoridade em certos momentos, por&eacute;m n&atilde;o tinha a inclina&ccedil;&atilde;o ou recursos para fazer mais.<sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup> Alexandre havia ocupado partes do norte da Inglaterra durante a Primeira Guerra dos Bar&otilde;es, por&eacute;m foi excomungado e for&ccedil;ado a recuar.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> Ele casou&shy;se com Joana, irm&atilde; de Henrique, em 1221, e depois ele e o rei ingl&ecirc;s assinaram o <a href="http://en.wikipedia.org/wiki/Tratado_de_Iorque" id="w">Tratado de Iorque</a>, assegurando as fronteiras dos dois reinos.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> Henrique fez <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_Esc%C3%B3cia" id="w">Alexandre III</a> um cavaleiro, o casou com sua filha Margarida em 1251 e, apesar da recusa do rei escoc&ecirc;s de prestar homenagem ao ingl&ecirc;s, ambos possu&iacute;am uma boa rela&ccedil;&atilde;o.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Henrique resgatou Alexandre e Margarida do <a href="http://en.wikipedia.org/wiki/Castelo_de_Edimburgo" id="w">Castelo de Edimburgo</a> quando foram aprisionados em 1255 por bar&otilde;es escoceses rebeldes e tomou medidas para manejar o governo de Alexandre durante os anos de sua minoridade.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup></p>&#10;<a id="Estrat%C3%A9gia_europeia" name="Estrat%C3%A9gia_europeia"></a><h3>Estrat&eacute;gia europeia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Paris.elefant.jpg%7Cthumb%7Cesquerda%7C220px" id="w">O elefante de Henrique, presente de Lu&iacute;s IX. Por Matthew Paris.</a>&#10;Henrique n&atilde;o teve outras oportunidades para reconquistar suas possess&otilde;es na Fran&ccedil;a ap&oacute;s a derrota em Taillebourg.<sup id="_ref&shy;ridgeway_i" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> Seus recursos eram bem inadequados comparados &agrave;queles da coroa francesa, e no final da d&eacute;cada de 1240 ficou claro que Lu&iacute;s havia se tornado a pot&ecirc;ncia predominante na Fran&ccedil;a.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup> Henrique acabou adotando aquilo que o historiador Michael Clanchy descreveu como &#34&semi;estrat&eacute;gia europeia&#34&semi;, tentando reconquistar suas terras francesas atrav&eacute;s da diplomacia do que pela for&ccedil;a, construindo alian&ccedil;as com outros estados e preparando para colocar press&atilde;o em Lu&iacute;s.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Particularmente, ele cultivou Frederico II, esperando que o imperador fosse virar&shy;se contra o rei franc&ecirc;s ou permitir que sua nobreza entrasse nas campanhas de Henrique.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> Sua aten&ccedil;&atilde;o no processo ficou cada vez mais focada nas pol&iacute;ticas e eventos europeus do que em quest&otilde;es internas inglesas.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup></p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Cruzada" id="w">Cruzadas</a> eram uma causa popular no  , com Lu&iacute;s juntando&shy;se em 1248 a mal&shy;fadada <a href="http://en.wikipedia.org/wiki/S%C3%A9tima_Cruzada" id="w">S&eacute;tima Cruzada</a>, tendo antes feito um acordo com a Inglaterra e recebido garantias que o papa iria proteger suas terras contra quaisquer poss&iacute;veis ataques de Henrique.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Henrique poderia at&eacute; ter participado da cruzada, por&eacute;m a rivalidade entre os dois reis tornou isso imposs&iacute;vel e, depois da derrota de Lu&iacute;s na Batalha de Al Mansurah em 1250, ele anunciou que realizaria sua pr&oacute;pria cruzada at&eacute; Levante. <sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> O rei come&ccedil;ou a fazer prepara&ccedil;&otilde;es para passagem com governantes amigaveis perto de Levante, impondo economias eficientes na criadagem real e arrumando navios e transporte: ele parecia super ansioso para participar. Os planos de Henrique refletiam suas fortes cren&ccedil;as religiosas, mas tamb&eacute;m davam&shy;lhe credibilidade internacional ao discutir a devolu&ccedil;&atilde;o de suas possess&otilde;es na Fran&ccedil;a.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p>Sua cruzada nunca aconteceu j&aacute; que foi for&ccedil;ado a lidar com problemas na Gasconha, onde as severas pol&iacute;ticas de Sim&atilde;o de Montfort, tenente do rei, provocaram um violento levante em 1252, que foi apoiado pelo vizinho rei <a href="http://en.wikipedia.org/wiki/Afonso_X_de_Le%C3%A3o_e_Castela" id="w">Afonso X de Castela</a>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> A corte inglesa ficou dividida sobre o problema: Sim&atilde;o e Leonor afirmavam que a culpa da crise era dos gasc&otilde;es, enquanto Henrique e os lusignanos culpavam o mau julgamento de Sim&atilde;o. Henrique e Leonor discutiram sobre a quest&atilde;o e se reconciliaram apenas no ano seguinte.<sup id="_ref&shy;ridgeway_j" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> O rei, for&ccedil;ado a intervir pessoalmente e realizou uma campanha eficiente e cara para ajudar os lusignanos a estabilizar a prov&iacute;ncia.<sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Afonso assinou um tratado de alian&ccedil;a em 1254 e a Gasconha foi entregue a Eduardo, filho de Henrique, que se casou com a meia&shy;irm&atilde; de Afonso, <a href="http://en.wikipedia.org/wiki/Leonor_de_Castela_(1241&shy;1290)" id="w">Leonor</a>, criando uma duradoura paz com <a href="http://en.wikipedia.org/wiki/Reino_de_Castela" id="w">Castela</a>.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup></p>&#10;<p>Voltando da Gasconha, Henrique se encontrou com Lu&iacute;s pela primeira vez em um arranjo negociado por suas esposas, com os dois reis se tornando amigos.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup> A campanha custou mais de duzentas mil libras e usou todo o dinheiro pretendido para a cruzada de Henrique, deixando&shy;o com grandes d&iacute;vidas e dependente de empr&eacute;stimos vindos de seu irm&atilde;o Ricardo e dos lusignanos.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup></p>&#10;<a id="Neg%C3%B3cios_na_Sic%C3%ADlia" name="Neg%C3%B3cios_na_Sic%C3%ADlia"></a><h3>Neg&oacute;cios na Sic&iacute;lia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Louis9_Innocentius4_Cluny.jpg%7Cthumb%7C220px" id="w">Representa&ccedil;&atilde;o do   de Inoc&ecirc;ncio IV com Lu&iacute;s IX, 1248.</a>&#10;Henrique n&atilde;o abandonou suas esperan&ccedil;as para uma cruzada, por&eacute;m tornou&shy;se cada vez mais absorvido em uma tentativa de adquirir o rico <a href="http://en.wikipedia.org/wiki/Reino_da_Sic%C3%ADlia" id="w">Reino da Sic&iacute;lia</a> para seu filho Edmundo.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> A Sic&iacute;lia havia sido controlada por Frederico II do Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico, rival de muitos anos do <a href="http://en.wikipedia.org/wiki/Papa_Inoc%C3%AAncio_IV" id="w">Papa Inoc&ecirc;ncio IV</a>.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Quando Frederico morreu em 1250, o papa come&ccedil;ou a procurar um novo governante, um que fosse mais favor&aacute;vel ao papado.<sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Henrique via o reino tanto como um valioso pr&ecirc;mio para seu filho quanto uma excelente base para iniciar cruzadas ao oriente.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup> Ele, praticamente sem consultar sua corte, chegou a um acordo com o papa em 1254 que Edmundo seria o pr&oacute;ximo rei.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> Inoc&ecirc;ncio pediu para Henrique enviar Edmundo com um ex&eacute;rcito para retomar a Sic&iacute;lia de <a href="http://en.wikipedia.org/wiki/Manfredo_da_Sic%C3%ADlia" id="w">Manfredo</a>, filho de Frederico, oferecendo&shy;se para contribuir com as despesas da campanha.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup></p>&#10;<p>Inoc&ecirc;ncio morreu em 1254 e foi sucedido por <a href="http://en.wikipedia.org/wiki/Papa_Alexandre_IV" id="w">Alexandre IV</a>, que estava enfrentando uma press&atilde;o militar cada vez maior do imp&eacute;rio. Ele n&atilde;o podia mais pagar pelas despesas de Henrique, acabando por exigir que o rei compensasse o papado pelas noventa mil libras gastas at&eacute; aquele momento.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup> Era uma enorme quantia e Henrique pediu ajuda ao parlamento em 1255, sendo recusado&semi; ele tentou outras vezes, por&eacute;m por volta de 1257 apenas uma assist&ecirc;ncia parlamentar parcial havia sido oferecida.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Alexandre ficou cada vez mais insatisfeito com os subterf&uacute;gios do rei e enviou em 1258 um emiss&aacute;rio a Inglaterra, amea&ccedil;ando excomungar Henrique se ele n&atilde;o pagasse suas d&iacute;vidas ao papado e enviasse o prometido ex&eacute;rcito a Sic&iacute;lia.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> O parlamento negou novamente ajud&aacute;&shy;lo com a arrecada&ccedil;&atilde;o do dinheiro.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> Ao inv&eacute;s disso Henrique extorquiu o alto clero, for&ccedil;ando&shy;os a assinar escrituras em branco, prometendo pagar quantidades praticamente ilimitadas de dinheiro para apoiar os esfor&ccedil;os do rei, chegando a arrecadar quarenta mil libras.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup> A Igreja da Inglaterra achou que o dinheiro estava sendo desperdi&ccedil;ado no conflito na It&aacute;lia.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup></p>&#10;<p>Enquanto isso, Henrique tentou influenciar as elei&ccedil;&otilde;es no Sacro Imp&eacute;rio Romano&shy;Germ&acirc;nico, que nomearia um novo <a href="http://en.wikipedia.org/wiki/Rei_dos_Romanos" id="w">Rei dos Romanos</a>.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup> Quando os candidatos germ&acirc;nicos mais proeminentes n&atilde;o conseguiram reunir apoio suficiente, Henrique come&ccedil;ou a apoiar a candidatura de seu irm&atilde;o Ricardo, realizando doa&ccedil;&otilde;es para potenciais apoiadores no imp&eacute;rio.<sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Ricardo foi eleito em 1256 com possibilidade de ser eleito sacro imperador, mas ainda sim continuou a participar ativamente da pol&iacute;tica inglesa.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Sua elei&ccedil;&atilde;o n&atilde;o foi totalmente bem recebida na Inglaterra&semi; ele era visto como um conselheiro de pensamento moderado e sens&iacute;vel, com sua presen&ccedil;a fazendo falta para alguns bar&otilde;es, por&eacute;m tamb&eacute;m enfrentou cr&iacute;ticas, provavelmente incorretas, de financiar sua campanha germ&acirc;nica com dinheiro ingl&ecirc;s.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup> Apesar de Henrique agora possuir um apoio maior no imp&eacute;rio para uma potencial alian&ccedil;a contra Lu&iacute;s, os dois reis pareciam estar caminhando em dire&ccedil;&atilde;o a uma reconcilia&ccedil;&atilde;o pac&iacute;fica&semi; para Henrique, uma tratado de paz permitiria que ele focasse sua aten&ccedil;&atilde;o na Sic&iacute;lia e em sua cruzada.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup></p>&#10;<a id="Reinado_posterior" name="Reinado_posterior"></a><h2>Reinado posterior</h2>&#10;<a id="Revolu%C3%A7%C3%A3o" name="Revolu%C3%A7%C3%A3o"></a><h3>Revolu&ccedil;&atilde;o</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Gal_nations_edward_i_&shy;_trimmed.jpg%7Cthumb%7C220px%7Cesquerda" id="w">Representa&ccedil;&atilde;o do final do   ou in&iacute;cio do XIV de Eduardo, filho mais velho de Henrique.</a>&#10;Em 1258, os bar&otilde;es ingleses se revoltaram contra Henrique.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> A raiva cresceu sobre o modo como os oficiais do rei estavam arrecadando fundos, a influ&ecirc;ncia dos poitevinos na corte e sua impopular pol&iacute;cia na Sic&iacute;lia&semi; at&eacute; a Igreja da Inglaterra tinha reclama&ccedil;&otilde;es sobre o tratamento que recebia de Henrique.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> Os galeses ainda estavam em revolta e agora aliavam&shy;se com os escoceses.<sup id="_ref&shy;ridgeway_k" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> Ele tamb&eacute;m estava com pouco dinheiro&semi; apesar de ainda ter algumas reservas de ouro e prata, elas n&atilde;o eram suficientes para cobrir suas potenciais despesas, incluindo a campanha na Sic&iacute;lia e a d&iacute;vida ao papado.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> Cr&iacute;ticos sugeriam que Henrique nunca teve a inten&ccedil;&atilde;o de se juntar &agrave;s cruzadas e que estava na verdade querendo lucrar da coleta dos d&iacute;zimos cruzados.<sup id="_ref&shy;225" class="reference"><a href="#_note&shy;225" title="">[225]</a></sup> Para agravar a situa&ccedil;&atilde;o, as colheitas da Inglaterra foram ruins.<sup id="_ref&shy;ridgeway_l" class="reference"><a href="#_note&shy;ridgeway" title="">[6]</a></sup> Existia um forte sentimento na corte que o rei seria incapaz de liderar o reino durante esses problemas.<sup id="_ref&shy;226" class="reference"><a href="#_note&shy;226" title="">[226]</a></sup></p>&#10;<p>O descontentamento chegou ao limite em abril quando sete grandes bar&otilde;es ingleses e saboiados &ndash; Sim&atilde;o de Montfort, Rog&eacute;rio e Hugo Bigod, Jo&atilde;o Fitzgeoffrey, Pedro de Montfort, Pedro de Saboia e Ricardo de Clare &ndash; secretamente formaram uma alian&ccedil;a para expulsar os lusignanos da corte, uma movimenta&ccedil;&atilde;o que provavelmente foi apoiada pela rainha.<sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup> No dia 30, Hugo Bigod marchou para Westminster no meio do parlamento do rei com o apoio de seus co&shy;conspiradores, realizando um golpe de estado.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> Temendo que fosse aprisionado, Henrique concordou em abandonar sua pol&iacute;tica de reinado pessoal e, ao inv&eacute;s disso, governar atrav&eacute;s de um conselho de 24 bar&otilde;es e cl&eacute;rigos, metade escolhidos por ele e metade pelos bar&otilde;es.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> Entretanto, suas indica&ccedil;&otilde;es vinham dos odiados lusignanos.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup></p>&#10;<p>A press&atilde;o por reformas continuou a crescer e um novo parlamento se reuniu em junho, aprovando um conjunto de medidas conhecidas como Provis&otilde;es de Oxford, que Henrique prometeu cumprir.<sup id="_ref&shy;231" class="reference"><a href="#_note&shy;231" title="">[231]</a></sup> As provis&otilde;es criaram um pequeno conselho de quinze membros, escolhidos apenas pelos bar&otilde;es, que tinham o poder de nomear o justiceiro, chanceler e tesoureiro da Inglaterra, que seriam monitorados atrav&eacute;s de parlamentos trienais.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> A press&atilde;o dos bar&otilde;es menores e da pequena nobreza em Oxford tamb&eacute;m ajudou a for&ccedil;ar reformas maiores, que tinham a inten&ccedil;&atilde;o de limitar o abuso do poder tanto dos oficiais reais quanto dos grandes bar&otilde;es.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> O conselho eleito incluia membros da elite saboiana, por&eacute;m nenhum poitevino, com o novo governo imediatamento tomando medidas para exilar os principais lusignanos e tomar importantes castelos pelo reino.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup></p>&#10;<p>Os desacordos entre os principais bar&otilde;es envolvidos logo ficaram evidentes.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> Sim&atilde;o defendeu reformas radicais que colocariam mais limita&ccedil;&otilde;es na autoridade e poder dos grandes bar&otilde;es e da coroa&semi; outros, como Hugo Bigod, promoveram apenas mudan&ccedil;as moderadas, enquanto bar&otilde;es conservadores como Ricardo expressaram sua preocupa&ccedil;&atilde;o sobre as limita&ccedil;&otilde;es j&aacute; existentes aos poderes do rei.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> Eduardo, filho mais velho de Henrique, inicialmente era contra a revolu&ccedil;&atilde;o, por&eacute;m aliou&shy;se com Sim&atilde;o e ajudou a aprovar as radicais Provis&otilde;es de Westminster em 1259, que introduziam limites maiores nos grandes bar&otilde;es e oficiais reais locais.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup></p>&#10;<a id="Crise" name="Crise"></a><h3>Crise</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Louis9%2BHenri3%2BStDenis.jpg%7Cthumb%7C300px" id="w">Representa&ccedil;&atilde;o do   de Henrique visitando Lu&iacute;s em Saint&shy;Denis.</a>&#10;Nem Henrique ou os bar&otilde;es conseguiram restaurar a estabilidade na Inglaterra nos quatro anos seguintes, com o poder alternando entre diferentes fac&ccedil;&otilde;es.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup> Entretanto, uma das prioridades do novo regime era acertar a duradoura disputa com a Fran&ccedil;a e, em 1259, Henrique e Leonor foram para Paris negociar os detalhes finais de um <a href="http://en.wikipedia.org/wiki/Tratado_de_Paris_(1259)" id="w">acordo de paz</a> com Lu&iacute;s, escoltados por Sim&atilde;o e grande parte do governo baronial.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> Sob os termos do tratado, Henrique abriu m&atilde;o das reivindica&ccedil;&otilde;es de suas terras no norte da Fran&ccedil;a, por&eacute;m foi confirmado como o leg&iacute;timo governante da Gasconha e v&aacute;rios outros territ&oacute;rios no sul, prestando homenagem e reconhecendo Lu&iacute;s como seu senhor feudal dessas possess&otilde;es.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup></p>&#10;<p>Quando Sim&atilde;o voltou para a Inglaterra, Henrique ficou em Paris com o apoio de Leonor e aproveitou para reafirmar o poder real e come&ccedil;ar a emitir ordens independentemente dos bar&otilde;es.<sup id="_ref&shy;241" class="reference"><a href="#_note&shy;241" title="">[241]</a></sup> Ele finalmente voltou em abril de 1560 para retomar o poder, enquanto o conflito entre Ricardo e Sim&atilde;o estava crescendo.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup> Seu irm&atilde;o Ricardo da Cornualha serviu de mediador entre os dois lados e impediu um conflito armado&semi; Eduardo se reconciliou com o pai e Sim&atilde;o foi a julgamento por suas a&ccedil;&otilde;es contra o rei.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> Henrique n&atilde;o conseguiu manter seu poder e em outubro uma coaliz&atilde;o liderada por Sim&atilde;o, Ricardo e Eduardo brevemente tomou o controle, por&eacute;m o conselho baronial entrou no caos em um m&ecirc;s.<sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup></p>&#10;<p>Henrique continuou a publicamente apoiar as Provis&otilde;es de Oxford, por&eacute;m secretamente come&ccedil;ou a conversar com o <a href="http://en.wikipedia.org/wiki/Papa_Urbano_IV" id="w">Papa Urbano IV</a> esperando ser absolvido do juramento que havia feito em Oxford.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup> Em junho de 1261, o rei anunciou que Roma o havia liberado de suas promessas e prontamente realizou um contra&shy;golpe com o apoio de Eduardo. Ele purgou os xerifes de seus inimigos e retomou o controle de muitos castelos reais.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup> A oposi&ccedil;&atilde;o baronial liderada por Sim&atilde;o e Ricardo temporariamente se reuniu para se opor &agrave;s a&ccedil;&otilde;es de Henrique, realizando seu pr&oacute;prio parlamento independentemente do rei, tamb&eacute;m estabelecendo um sistema local rival de governo pela Inglaterra.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Henrique e Leonor mobilizaram seus pr&oacute;prios apoiadores e contrataram um ex&eacute;rcito mercen&aacute;rio estrangeiro. Os bar&otilde;es recuaram ao enfrentarem a amea&ccedil;a de uma guerra civil: Ricardo trocou de lado mais uma vez, Sim&atilde;o foi para o ex&iacute;lio na Fran&ccedil;a e a resist&ecirc;ncia baronial ruiu.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup></p>&#10;<p>Seu governo baseava&shy;se principalmente em Leonor e seus apoiadores saboianos, tendo vida curta.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> Henrique tentou resolver a crise permanentemente ao for&ccedil;ar os bar&otilde;es a concordarem com o Tratado de Kingston.<sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup> Este tratado apresentava um sistema de arbitragem para resolver lit&iacute;gios pendentes entre o rei e os bar&otilde;es, usando Ricardo como primeiro juiz, apoiado por Lu&iacute;s caso Ricardo n&atilde;o conseguisse chegar a um acordo.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> Henrique suavizou algumas de suas pol&iacute;ticas em resposta &agrave;s preocupa&ccedil;&otilde;es dos bar&otilde;es, por&eacute;m ele logo come&ccedil;ou a atacar seus inimigos pol&iacute;ticos e recome&ccedil;ar sua impopular pol&iacute;tica da Sic&iacute;lia.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup> Seu governo foi enfraquecido pela morte de Ricardo, j&aacute; que seu herdeiro Gilberto aliou&shy;se aos radicais&semi; a posi&ccedil;&atilde;o do rei foi minada ainda mais por grandes incurs&otilde;es galesas pelas Bordas e pela decis&atilde;o do papa de reverter sue julgamento sobre as Provis&otilde;es, desta vez confirmando&shy;as como leg&iacute;timas.<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup> A autoridade de Henrique se desintegrou no come&ccedil;o de 1263 e o reino voltou ao estado de guerra civil.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup></p>&#10;<a id="Segunda_Guerra_dos_Bar%C3%B5es" name="Segunda_Guerra_dos_Bar%C3%B5es"></a><h3>Segunda Guerra dos Bar&otilde;es</h3>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Montfort_Evesham.jpg%7Cthumb%7Cleft%7C350px" id="w">Representa&ccedil;&atilde;o do s&eacute;culo XIII da multila&ccedil;&atilde;o de Sim&atilde;o depois da Batalha de Evesham. Por Matthew Paris.</a>&#10;Sim&atilde;o voltou para a Inglaterra em abril de 1263 e reuniu um conselho dos bar&otilde;es rebeldes em Oxford para perseguir objetivos anti&shy;poitevinos.<sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup> A revolta estourou pouco depois nas Bordas Galesas e o reino entrou em uma nova guerra civil em outubro entre Henrique, apoiado por Eduardo, Hugo Bigod e outros bar&otilde;es conservadores, contra Sim&atilde;o, Gilberto e os radicais.<sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup> O casal real ficou preso na Torre de Londres pelos rebeldes&semi; Leonor tentou fugir pelo T&acirc;misa para juntar&shy;se as for&ccedil;as de Eduardo em Windsor, por&eacute;m foi for&ccedil;ada a recuar pelas multid&otilde;es de Londres.<sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup> Sim&atilde;o fez os dois prisioneiros e apesar de afirmar que estava governando em nome de Henrique, os rebeldes substitu&iacute;tam completamente o governo real e criadagem com seus pr&oacute;prios homens.<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup></p>&#10;<p>A coaliz&atilde;o de Sim&atilde;o rapidamente come&ccedil;ou a se fragmentar e Henrique reconquistou sua liberdade de movimenta&ccedil;&atilde;o, com mais caos se espalhando pela Inglaterra.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup> Henrique apelou a Lu&iacute;s para arbitrar a disputa, como havia sido estipulado pelo Tratado de Kingston&semi; Sim&atilde;o era inicialmente contra a ideia, por&eacute;m enquanto a guerra ficava mais prov&aacute;vel novamente ele decidiu concorcar tamb&eacute;m com a arbitra&ccedil;&atilde;o francesa.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup> Henrique foi pessoalmente a Paris acompanhado por representantes de Sim&atilde;o.<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup> Os argumentos legais de Sim&atilde;o inicialmente se mantiveram, por&eacute;m Lu&iacute;s anunciou em janeiro de 1264 o Mise de Amiens, condenando os rebeldes, mantendo os direitos do rei e anulando as Provis&otilde;es de Oxford.<sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Lu&iacute;s tinha suas pr&oacute;prias vis&otilde;es sobre os direitos dos reis sobres os bar&otilde;es, por&eacute;m foi influenciado por sua esposa <a href="http://en.wikipedia.org/wiki/Margarida_de_Proven%C3%A7a" id="w">Margarida da Proven&ccedil;a</a>, irm&atilde; de Leonor, e pelo papa. <sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup> Henrique deixou Leonor em Paris para reunir refor&ccedil;os mercen&aacute;rios e voltou para a Inglaterra em fevereiro de 1264, onde a viol&ecirc;ncia estava crescendo depois da impopular decis&atilde;o francesa.<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup></p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_dos_Bar%C3%B5es" id="w">Segunda Guerra dos Bar&otilde;es</a> finalmente estoutou em abril de 1264 quando Henrique liderou um ex&eacute;rcito at&eacute; os territ&oacute;rios de Sim&atilde;o nas <a href="http://en.wikipedia.org/wiki/Midlands" id="w">Midlands</a>, avan&ccedil;ando sudeste para reconquistar uma importante rota para a Fran&ccedil;a.<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup> Sim&atilde;o, desesperado, marchou em persegui&ccedil;&atilde;o e os dois ex&eacute;rcitos se encontraram em 14 de maio na <a href="http://en.wikipedia.org/wiki/Batalha_de_Lewes" id="w">Batalha de Lewes</a>.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> As for&ccedil;as de Henrique foram subjulgadas apesar da superioridade num&eacute;rica. Seu irm&atilde;o Ricardo foi capturado&semi; o rei e Eduardo recuaram at&eacute; um priorado local e se renderam no dia seguinte.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> Henrique foi for&ccedil;ado a perdoar os bar&otilde;es rebeldes e reinstalar as Provis&otilde;es de Oxford, deixando&shy;o, como o historiador Adrian Jobson descreve, &#34&semi;pouco mais que uma pessoa representativa&#34&semi;.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup></p>&#10;<p>Sim&atilde;o n&atilde;o conseguiu consolidar sua vit&oacute;ria e a desordem continuou por todo o reino.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup> Na Fran&ccedil;a, Leonor fez planos para uma invas&atilde;o da Inglaterra com o apoio de Lu&iacute;s, enquanto Eduardo conseguiu escapar de seus captores em maio e formar um novo ex&eacute;rcito.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> Eduardo perseguiu as for&ccedil;as de Sim&atilde;o pelas Bordas antes de atacar ao leste sua fortaleza em Kenilworth, voltando sua aten&ccedil;&atilde;o novamente ao l&iacute;der rebelde.<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> Sim&atilde;o, acompanhado por Henrique ainda como cativo, n&atilde;o conseguiu recuar e ocasionando a <a href="http://en.wikipedia.org/wiki/Batalha_de_Evesham" id="w">Batalha de Evesham</a>.<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> Eduardo triunfou e o corpo de Sim&atilde;o foi multilado pelos vitoriosos&semi; o rei, que estava usando uma armadura emprestada, quase foi morto pelas for&ccedil;as do filho durante a luta antes de ser reconhecido e levado em seguran&ccedil;a.<sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup> A rebeli&atilde;o ainda arrastava&shy;se em alguns lugares, com alguns dos rebeldes reunidos em Kenilworth, que Henrique e Eduardo tomaram em 1266 depois de um longo cerco.<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> Os bols&otilde;es de resist&ecirc;ncia remanecente foram subjulgados, com os &uacute;ltimos rebeldes, encurralados na Ilha de Ely, se rendendo em julho de 1267 e marcando o fim do conflito.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup></p>&#10;<a id="Reconcilia%C3%A7%C3%A3o_e_reconstru%C3%A7%C3%A3o" name="Reconcilia%C3%A7%C3%A3o_e_reconstru%C3%A7%C3%A3o"></a><h3>Reconcilia&ccedil;&atilde;o e reconstru&ccedil;&atilde;o</h3>&#10;<p>Henrique rapidamente se vingou de seus inimigos ap&oacute;s a Batalha de Evesham.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup> Ele imediatamente ordenou o <a href="http://en.wikipedia.org/wiki/Sequestro_de_bens" id="w">sequestro de bens</a> de todas as terras dos rebeldes, iniciando uma onda de saques ca&oacute;ticos por todo o pa&iacute;s.<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> Henrique foi inicialmente contra qualquer modera&ccedil;&atilde;o, por&eacute;m foi persuadido em outubro de 1266 por <a href="http://en.wikipedia.org/wiki/Papa_Adriano_V" id="w">Ottobuono de&#39&semi; Fieschi</a>, legado papal, a ser menos drac&ocirc;nico, publicando o Dictum de Kenilworth, que permitia o retorno das terras rebeldes em troca de pagamentos e severas multas.<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> Seguiu&shy;se o Estatuto de Marlborough em novembro de 1267, que efetivamente republicou grande parte das Provis&otilde;es de Westminster, colocando limita&ccedil;&otilde;es nos poderes de oficiais reais locais e dos bar&otilde;es, por&eacute;m sem restringir a autoridade real central.<sup id="_ref&shy;jobson162163_a" class="reference"><a href="#_note&shy;jobson162163" title="">[279]</a></sup> Henrique havia feito o Tratado de Montgomery em setembro com Llywelyn, reconhecendo&shy;o como Pr&iacute;ncipe de Gales e entregando subst&acirc;nciais concess&otilde;es de terras.<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup></p>&#10;<p>Henrique estava cada vez mais doente nos &uacute;ltimos anos de seu reinado e procurando garantir a paz em seu reino e suas pr&oacute;prias devo&ccedil;&otilde;es religiosas.<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> Eduardo se tornou Comiss&aacute;rio da Inglaterra e come&ccedil;ou a ter um papel mais proeminente no governo.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> As finan&ccedil;as reais estavam em estado prec&aacute;rio como resultado da guerra, ficando claro em 1268 quando Eduardo juntou&shy;se &agrave;s cruzadas que novos impostos eram necess&aacute;rios.<sup id="_ref&shy;jobson162163_b" class="reference"><a href="#_note&shy;jobson162163" title="">[279]</a></sup> O rei ficou preocupado que a aus&ecirc;ncia do filho iria encorajar mais revoltas, por&eacute;m foi convencido por Eduardo a negociar com v&aacute;rios parlamentos para arrecadar dinheiro nos dois ano seguintes.<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup> Henrique inicialmente havia revertido as v&aacute;rias penalidades contra os judeus que Sim&atilde;o havia colocado, por&eacute;m reapresentou amplas medidas anti&shy;judeus ao final de seu reinado sob press&atilde;o do parlamento.<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup> Ele continuou a investir na Abadia de Westminster, que tornou&shy;se uma substituta para o mausol&eacute;u angevino na <a href="http://en.wikipedia.org/wiki/Abadia_de_Fontevraud" id="w">Abadia de Fontevraud</a>, e supervisionou uma grande cerim&ocirc;nia em 1269 para re&shy;enterrar Eduardo, o Confessor, em um suntuoso novo santu&aacute;rio, ajudando pessoalmente a carregar o corpo para seu novo lugar de descanso.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup></p>&#10;<a id="Morte" name="Morte"></a><h2>Morte</h2>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Westminster.abbey.tombofhenry.london.arp.jpg%7Cthumb" id="w">A tumba de Henrique na Abadia de Westminster.</a>&#10;Eduardo partiu em 1270 para a <a href="http://en.wikipedia.org/wiki/Oitava_Cruzada" id="w">Oitava Cruzada</a>, liderada por Lu&iacute;s, por&eacute;m Henrique ficou cada vez mais doente&semi; cresceram as preocupa&ccedil;&otilde;es de uma nova rebeli&atilde;o e o rei escreveu ao filho no ano seguinte pedindo sua volta, por&eacute;m Eduardo n&atilde;o retornou.<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup> Henrique se recuperou um pouco e anunciou suas renovadas inten&ccedil;&otilde;es de seu juntar as cruzadas, por&eacute;m nunca conseguiu ficar com a sa&uacute;de completa e acabou morrendo na tarde de   em Westminster, provavelmente com Leonor ao seu lado.<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup> Ele foi sucedido por Eduardo, que lentamente voltou para a Inglaterra atrav&eacute;s da Gasconha, chegando apenas em agosto de 1274.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup></p>&#10;<p>Henrique foi enterrado na Abadia de Westminster em frente do altar&shy;mor, seguindo seu pedido, no antigo lugar de descanso de Eduardo, o Confessor. <sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup> Trabalhos come&ccedil;aram em uma tumba muito maior alguns anos depois e Eduardo moveu o corpo do pai em 1290 para sua atual localiza&ccedil;&atilde;o na abadia.<sup id="_ref&shy;duffy75_a" class="reference"><a href="#_note&shy;duffy75" title="">[290]</a></sup> Sua ef&iacute;gie funer&aacute;ria de <a href="http://en.wikipedia.org/wiki/Lat%C3%A3o" id="w">lat&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Doura%C3%A7%C3%A3o" id="w">dourado</a> foi projetada e forjada no terrenos da abadia por Guilherme Torell&semi; diferentemente de outras ef&iacute;gies do per&iacute;odo, &eacute; em um estilo particularmente <a href="http://en.wikipedia.org/wiki/Realismo" id="w">realista</a>, por&eacute;m provavelmente n&atilde;o &eacute; muito parecida em apar&ecirc;ncia com o pr&oacute;prio Henrique.<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup></p>&#10;<p>Leonor provavelmente esperava que Henrique fosse reconhecido como santo, como seu contempor&acirc;neo Lu&iacute;s IX havia sido&semi; de fato, a tumba final de Henrique &eacute; semelhante ao santu&aacute;rio de um santo, completada por nichos possivelmente destinados a receber as rel&iacute;quias.<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup> Quando o corpo do rei foi exumado em 1290, contempor&acirc;neos relataram que o corpo estava em perfeitas condi&ccedil;&otilde;es e que a barba longa de Henrique permanecia bem preservada, que na &eacute;pora era considerado um sinal de puridade santa.<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup> Milagres come&ccedil;aram a serem relatos na tumba, por&eacute;m Eduardo era c&eacute;tico sobre as teorias. Os relatos pararam e Henrique nunca foi canonizado.<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup> Seu cora&ccedil;&atilde;o foi retirado em 1292 e re&shy;enterrado na Abadia de Fontevraud junto aos corpos de sua fam&iacute;lia angevina.<sup id="_ref&shy;duffy75_b" class="reference"><a href="#_note&shy;duffy75" title="">[290]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;<p>Henrique e Leonor tiveram cinco filhos: </p>&#10;&#10;<ol>&#10;<li><a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo</a> (17/18 de junho de 1239 &ndash; 7 de julho de 1307), casou&shy;se com <a href="http://en.wikipedia.org/wiki/Leonor_de_Castela_(1241&shy;1290)" id="w">Leonor de Castela</a> e <a href="http://en.wikipedia.org/wiki/Margarida_de_Fran%C3%A7a%2C_rainha_da_Inglaterra" id="w">Margarida de Fran&ccedil;a</a>, com descend&ecirc;ncia.<sup id="_ref&shy;howell57_a" class="reference"><a href="#_note&shy;howell57" title="">[295]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Margarida_de_Inglaterra" id="w">Margarida</a> (29 de setembro de 1240 &ndash; 26 de fevereiro de 1275), casou&shy;se com <a href="http://en.wikipedia.org/wiki/Alexandre_III_da_Esc%C3%B3cia" id="w">Alexandre III da Esc&oacute;cia</a>, com descend&ecirc;ncia.<sup id="_ref&shy;howell57_b" class="reference"><a href="#_note&shy;howell57" title="">[295]</a></sup></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Beatriz_de_Inglaterra" id="w">Beatriz</a> (25 de junho de 1242 &ndash; 24 de mar&ccedil;o de 1275), casou&shy;se com <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_II%2C_Duque_da_Bretanha" id="w">Jo&atilde;o II, Duque da Bretanha</a>, com descend&ecirc;ncia.<sup id="_ref&shy;howell57_c" class="reference"><a href="#_note&shy;howell57" title="">[295]</a></sup></li>&#10;<li>Edmundo (16 de janeiro de 1245 &ndash; 5 de junho de 1296), casou&shy;se com Avelina de Forz e Branca de Artois, com descend&ecirc;ncia.<sup id="_ref&shy;howell57_d" class="reference"><a href="#_note&shy;howell57" title="">[295]</a></sup></li>&#10;<li>Catarina (25 de novembro de 1253 &ndash; 3 de maio de 1257), morreu jovem.<sup id="_ref&shy;howell57_e" class="reference"><a href="#_note&shy;howell57" title="">[295]</a></sup></li></ol>&#10;<p>Henrique n&atilde;o teve nenhum filho ileg&iacute;timo.<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup></p>&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensofEngland/ThePlantagenets/HenryIII.aspx" rel="nofollow" title="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensofEngland/ThePlantagenets/HenryIII.aspx">Henrique III de Inglaterra</a>   na p&aacute;gina oficial da mornaquia brit&acirc;nica </li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Henrique III de Inglaterra<br/><a href="http://en.wikipedia.org/wiki/Dinastia_Plantageneta" id="w">Casa de Plantageneta</a><b><br/>1 de outubro de 1207 &ndash; 16 de novembro de 1272&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Precedido por<br/></b><a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Inglaterra" id="w">Jo&atilde;o</a><b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<a href="http://en.wikipedia.org/wiki/Imagem:Royal_Arms_of_England_(1198&shy;1340).svg" id="w">80px</a><br/> <br/>19 de outubro de 1216 &ndash; 16 de novembro de 1272&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; | Sucedido por<br/></b><a href="http://en.wikipedia.org/wiki/Eduardo_I_de_Inglaterra" id="w">Eduardo I</a><b>&#10;|}</b></p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Naturais_de_Winchester" id="w">Categoria:Naturais de Winchester</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Dinastia_Plantageneta" id="w">Categoria:Dinastia Plantageneta</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_da_Normandia" id="w">Categoria:Duques da Normandia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos" id="w">Categoria:Monarcas brit&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Lordes_da_Irlanda" id="w">Categoria:Lordes da Irlanda</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_da_Normandia" id="w">Categoria:Duques da Normandia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_da_Aquit%C3%A2nia" id="w">Categoria:Duques da Aquit&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Duques_plantagenetas_da_Aquit%C3%A2nia" id="w">Categoria:Duques plantagenetas da Aquit&acirc;nia</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_cat%C3%B3licos_da_Inglaterra" id="w">Categoria:Reis cat&oacute;licos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crian%C3%A7as_soberanas" id="w">Categoria:Crian&ccedil;as soberanas</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Sepultados_na_Abadia_de_Westminster" id="w">Categoria:Sepultados na Abadia de Westminster</a></p>&#10;<p> </p></body></html>