<html><title>Nazismo</title><body>&#10;<p> &#10; &#10; &#10; &#10; &#10;<b>Nazismo</b>, conhecido oficialmente na <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> como <b>Nacional&shy;Socialismo</b><sup id="_ref&shy;1" class="reference"><a href="#_note&shy;1" title="">[1]</a></sup><sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup><sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup><sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup> (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <b><i>Nationalsozialismus</i></b>), &eacute; a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> praticada pelo <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_Alem%C3%A3o_dos_Trabalhadores" id="w">Partido Nazista da Alemanha</a>, formulada por <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> e adotada pelo governo da Alemanha de 1933 a 1945. Esse per&iacute;odo ficou conhecido como <a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a> ou Terceiro <i>Reich</i>.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup><sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup><sup id="_ref&shy;payne1995a_a" class="reference"><a href="#_note&shy;payne1995a" title="">[7]</a></sup><sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> </p>&#10;<p>O nazismo &eacute; frequentemente considerado por estudiosos como uma deriva&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>. Mesmo incorporando elementos comuns tanto da <a href="http://en.wikipedia.org/wiki/Direita_pol%C3%ADtica" id="w">direita pol&iacute;tica</a> quanto da <a href="http://en.wikipedia.org/wiki/Esquerda_pol%C3%ADtica" id="w">esquerda pol&iacute;tica</a>, o nazismo &eacute; considerado de <a href="http://en.wikipedia.org/wiki/Extrema_direita" id="w">extrema direita</a>.<sup id="_ref&shy;9" class="reference"><a href="#_note&shy;9" title="">[9]</a></sup> Os nazistas foram um dos v&aacute;rios grupos hist&oacute;ricos que utilizaram o termo nacional&shy;socialismo para descrever a si mesmos e, na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, tornaram&shy;se o maior grupo da Alemanha. Os ideais do <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido Nacional Socialista dos Trabalhadores Alem&atilde;es</a> (Partido Nazista) s&atilde;o expressos no seu &#34&semi;Programa de 25 Pontos&#34&semi;, proclamado em <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. Entre os elementos&shy;chave do nazismo, h&aacute; o <a href="http://en.wikipedia.org/wiki/Parlamentarismo" id="w">antiparlamentarismo</a>, o <a href="http://en.wikipedia.org/wiki/Pangermanismo" id="w">pangermanismo</a>, o <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>, o <a href="http://en.wikipedia.org/wiki/Coletivismo" id="w">coletivismo</a>,<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup><sup id="_ref&shy;Hayek_a" class="reference"><a href="#_note&shy;Hayek" title="">[11]</a></sup> a <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a>, o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a>/<a href="http://en.wikipedia.org/wiki/Antijuda%C3%ADsmo" id="w">antijuda&iacute;smo</a>, o <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunismo</a>, o <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalitarismo</a> e a oposi&ccedil;&atilde;o ao <a href="http://en.wikipedia.org/wiki/Liberalismo_econ%C3%B3mico" id="w">liberalismo econ&ocirc;mico</a> e <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">pol&iacute;tico</a>.<sup id="_ref&shy;Hayek_b" class="reference"><a href="#_note&shy;Hayek" title="">[11]</a></sup><sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup><sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup></p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, o nazismo n&atilde;o era um movimento monol&iacute;tico, mas sim uma combina&ccedil;&atilde;o de v&aacute;rias <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologias</a> e filosofias centradas principalmente no <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>, no <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunismo</a> e no <a href="http://en.wikipedia.org/wiki/Tradicionalismo" id="w">tradicionalismo</a>. Alguns grupos, como o <a href="http://en.wikipedia.org/wiki/Strasserismo" id="w">strasserismo</a>, faziam inicialmente parte do movimento nazista. Uma de suas motiva&ccedil;&otilde;es foi a insatisfa&ccedil;&atilde;o com o <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a>, que era entendido como uma <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_(crime)" id="w">conspira&ccedil;&atilde;o</a> <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">judaica</a>&shy;<a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunista</a> para humilhar a Alemanha no final da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Os males da Alemanha p&oacute;s&shy;guerra foram cr&iacute;ticos para a forma&ccedil;&atilde;o da ideologia e suas cr&iacute;ticas &agrave; <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a> p&oacute;s&shy;guerra. O Partido Nazista chegou ao poder na Alemanha em <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>.</p>&#10;<p>Em resposta &agrave; instabilidade criada pela <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a>, os nazistas procuraram um terceiro modo de gerenciar a economia do seu pa&iacute;s, sem que este tivesse ideais <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunistas</a> ou <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalistas</a>.<sup id="_ref&shy;overy_a" class="reference"><a href="#_note&shy;overy" title="">[14]</a></sup><sup id="_ref&shy;Francis R. Nicosia p. 43_a" class="reference"><a href="#_note&shy;Francis R. Nicosia p. 43" title="">[15]</a></sup> O governo nazista efetivamente acabou em <a href="http://en.wikipedia.org/wiki/7_de_maio" id="w">7 de maio</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a>, no <i><a href="http://en.wikipedia.org/wiki/Dia_da_Vit%C3%B3ria_na_Europa" id="w">Dia V&shy;E</a></i>, quando os nazistas incondicionalmente renderam&shy;se &agrave;s <a href="http://en.wikipedia.org/wiki/Aliados_da_Segunda_Guerra_Mundial" id="w">pot&ecirc;ncias aliadas</a>, que tomaram a administra&ccedil;&atilde;o da Alemanha at&eacute; que o pa&iacute;s formasse o seu pr&oacute;prio governo democr&aacute;tico.</p>&#10;<a id="Conceito" name="Conceito"></a><h2> Conceito </h2>&#10;&#10;<p> </p>&#10;<p>O nome do Partido Nazista era <i>&#34&semi;National Sozialistische Deutsche Arbeiterpartei&#34&semi;</i> (<i>N.S.D.A.P.</i>) ou, em portugu&ecirc;s, <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido Nacional Socialista dos Trabalhadores Alem&atilde;es</a>. Apesar de o nome socialista ser utilizado, o conceito socialista do nazismo &eacute; radicalmente oposto ao conceito do socialismo marxista como &eacute; compreendido hoje, na verdade era declaradamente antissocialista ou <a href="http://en.wikipedia.org/wiki/Anticomunista" id="w">anticomunista</a>.</p>&#10;<p>O termo <i>National Sozialistische</i>, que em alem&atilde;o d&aacute; origem a &#34&semi;nazismo&#34&semi;, era utilizado como forma de se contrapor ao termo <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>, ou <a href="http://en.wikipedia.org/wiki/Internacional_Socialista" id="w">socialismo internacional</a>, no sentido utilizado pelo <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>. O nazismo pode ser considerado uma forma extrema de fascismo, muitas vezes chamado de nazifascismo. Os v&aacute;rios tipos de fascismos se identificam como antissocialistas.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a> dizia que o termo &#34&semi;socialista&#34&semi; era uma palavra de origem alem&atilde;, correspondente a um modelo ideal de terras semicoletivas, semiprivadas, que existia entre os antigos povos germ&acirc;nicos do <a href="http://en.wikipedia.org/wiki/I_Reich" id="w">I Reich</a>, e afirmava que <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a>, um <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>, havia roubado essa palavra para sua <a href="http://en.wikipedia.org/wiki/Subvers%C3%A3o" id="w">teoria subversiva</a>, o <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>. Foi justamente para diferenciar a sua proposta de novo modelo de sociedade do socialismo primitivo, que Marx criou o termo comunismo (enquanto est&aacute;gio p&oacute;s&shy;socialista). Hitler defendia o retorno ao socialismo <a href="http://en.wikipedia.org/wiki/Germ%C3%A2nico" id="w">germ&acirc;nico</a> do primeiro Reich. Assim, na Alemanha, havia uma disputa ret&oacute;rica e lingu&iacute;stico&shy;formal entre nazistas e comunistas, em torno do uso e do significado do termo &#34&semi;socialismo&#34&semi; na l&iacute;ngua alem&atilde;.</p>&#10;<p>Quando questionado o porqu&ecirc; de usar a palavra &#34&semi;socialismo&#34&semi; como parte do nome de seu partido, Adolf Hitler disse: &#34&semi;Por que eu iria for&ccedil;ar essas criaturas a se submeterem a uma disciplina r&iacute;gida, da qual n&atilde;o conseguem escapar? Eles podem ter tantas terras ou usinas quanto querem, o importante &eacute; que o estado, por interm&eacute;dio do partido, decida quanto &agrave;s a&ccedil;&otilde;es e atitudes, pouco importando, assim, que sejam propriet&aacute;rios ou oper&aacute;rios. Compreendem, agora, que tudo isso n&atilde;o significa mais nada? Nosso socialismo tem uma forma de agir mais profunda. N&atilde;o modifica a ordem das coisas, n&atilde;o faz sen&atilde;o mudar as rela&ccedil;&otilde;es dos homens com o estado (...) Que significado t&ecirc;m a partir de agora as express&otilde;es &#39&semi;propriedade&#39&semi; e &#39&semi;renda&#39&semi;? Por que teremos a necessidade de socializar os bancos e as usinas? N&oacute;s socializamos os homens!&#34&semi;.</p>&#10;<p>O sistema <a href="http://en.wikipedia.org/wiki/Totalit%C3%A1rio" id="w">totalit&aacute;rio</a> com um partido &uacute;nico e com um &uacute;nico l&iacute;der foi definitivamente implantado no ver&atilde;o de 1934, quando Hitler, atrav&eacute;s de <a href="http://en.wikipedia.org/wiki/Expurgo" id="w">expurgos</a> sangrentos dentro do partido (<i>ver: <a href="http://en.wikipedia.org/wiki/Noite_dos_Longos_Punhais" id="w">Noite dos Longos Punhais</a></i>) e das organiza&ccedil;&otilde;es militares do partido, as SA (<i><a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">Sturmabteilung</a></i>), conseguiu o apoio total do ex&eacute;rcito e se nomeou, ap&oacute;s a morte do presidente Hindenburg, chefe do Estado, <i>Reichskanzler</i> (<a href="http://en.wikipedia.org/wiki/Chanceler_da_Alemanha" id="w">chanceler da Alemanha</a>), l&iacute;der do partido e da na&ccedil;&atilde;o, <a href="http://en.wikipedia.org/wiki/Ditador" id="w">ditador</a> &uacute;nico da Alemanha.<sup id="_ref&shy;bobbio_a" class="reference"><a href="#_note&shy;bobbio" title="">[17]</a></sup> </p>&#10;<p>O nazismo consistia assim em um movimento que defendia a superioridade da <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a_ariana" id="w">ra&ccedil;a ariana</a> e a doutrina do <i>Lebensraum</i> (&#34&semi;<a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vital" id="w">espa&ccedil;o vital</a>&#34&semi;) nacional necess&aacute;rio aos alem&atilde;es. O <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>, no nazismo, alcan&ccedil;a um patamar nunca alcan&ccedil;ado na hist&oacute;ria, torna&shy;se uma  pol&iacute;tica de Estado para eliminar outros povos, considerados biologicamente inferiores. Isso porque Hitler julgava que s&oacute; a ra&ccedil;a ariana &eacute; &#34&semi;deposit&aacute;ria do progresso da civiliza&ccedil;&atilde;o&#34&semi; e, portanto, como um povo de senhores, tem de conquistar e submeter as ra&ccedil;as inferiores <sup id="_ref&shy;bobbio2_a" class="reference"><a href="#_note&shy;bobbio2" title="">[18]</a></sup> (<i>ver: <a href="http://en.wikipedia.org/wiki/Nazismo_e_ra%C3%A7a" id="w">Nazismo e ra&ccedil;a</a></i>).</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2> Hist&oacute;ria </h2>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a> chegou ao poder enquanto l&iacute;der de um partido pol&iacute;tico, o <a href="http://en.wikipedia.org/wiki/Partido_Nacional_Socialista_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido Nacional Socialista dos Trabalhadores Alem&atilde;es</a> (<i>Nationalsozialistische Deutsche Arbeiterpartei</i> ou NSDAP). Os termos <i>nazi</i> ou <i>nazista</i> s&atilde;o <a href="http://en.wikipedia.org/wiki/Acr%C3%B4nimo" id="w">acr&ocirc;nimos</a> do nome do partido (vem de <b><i>Na</i></b><i>tional</i> <i>So<b>zi</b>ali<b>st</b></i>). A Alemanha desse per&iacute;odo &eacute; tamb&eacute;m conhecida como &#34&semi;<a href="http://en.wikipedia.org/wiki/Alemanha_Nazista" id="w">Alemanha Nazista</a>&#34&semi; (&#34&semi;Alemanha Nazi&#34&semi; <sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup>) e os partid&aacute;rios do nazismo eram (e s&atilde;o) chamados nazistas (nazis <sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup>). O nazismo foi proibido na Alemanha moderna, muito embora pequenos grupos de simpatizantes, chamados <a href="http://en.wikipedia.org/wiki/Neonazismo" id="w">neonazistas</a> (neonazis <sup><a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">PE</a></sup>), continuem a existir na Alemanha e noutros pa&iacute;ses. Alguns <a href="http://en.wikipedia.org/wiki/Revisionismo_hist%C3%B3rico" id="w">revisionistas hist&oacute;ricos</a> disseminam <a href="http://en.wikipedia.org/wiki/Propaganda" id="w">propaganda</a> que nega ou minimiza o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Negacionismo_do_Holocausto" id="w">Negacionismo do Holocausto</a></i>). </p>&#10;<a id="Origens" name="Origens"></a><h3> Origens </h3>&#10;&#10;<a id="Nacionalismo_(V%C3%B6lkisch)" name="Nacionalismo_(V%C3%B6lkisch)"></a><h4> Nacionalismo (V&ouml;lkisch) </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Johann_Gottlieb_Fichte.jpg%7C175px%7Cthumb" id="w">[[Johann Gottlieb Fichte]], considerado um dos pais do nacionalismo alem&atilde;o</a></p>&#10;<p>Uma das influ&ecirc;ncias ideol&oacute;gicas mais significativas sobre os nazistas foi o nacionalista alem&atilde;o <a href="http://en.wikipedia.org/wiki/Johann_Gottlieb_Fichte" id="w">Johann Gottlieb Fichte</a>, cujas obras serviram de inspira&ccedil;&atilde;o para Hitler e outros membros nazistas, incluindo <a href="http://en.wikipedia.org/wiki/Dietrich_Eckart" id="w">Dietrich Eckart</a> e Arnold Fanck.<sup id="_ref&shy;timothy_a" class="reference"><a href="#_note&shy;timothy" title="">[19]</a></sup> Em sua obra <i>Discursos &agrave; na&ccedil;&atilde;o alem&atilde;</i> (1808), escrita em meio &agrave; ocupa&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Guerras_Napole%C3%B3nicas" id="w">napole&ocirc;nica</a> de <a href="http://en.wikipedia.org/wiki/Berlim" id="w">Berlim</a> pela <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, Fichte invocou uma revolu&ccedil;&atilde;o nacional alem&atilde; contra os ocupantes franceses, fazendo discursos p&uacute;blicos, armando seus alunos para a batalha contra os franceses, e salientando a necessidade da a&ccedil;&atilde;o para expulsar os franceses.<sup id="_ref&shy;timothy_b" class="reference"><a href="#_note&shy;timothy" title="">[19]</a></sup> O nacionalismo de Fichte era <a href="http://en.wikipedia.org/wiki/Populista" id="w">populista</a> e em oposi&ccedil;&atilde;o &agrave;s elites tradicionais, insistindo na necessidade de uma &#34&semi;Guerra do Povo&#34&semi; (Volkskrieg), conceito este semelhante ao adotado posteriormente pelos nazistas.<sup id="_ref&shy;timothy_c" class="reference"><a href="#_note&shy;timothy" title="">[19]</a></sup> Fichte promoveu o <a href="http://en.wikipedia.org/wiki/Excepcionalismo" id="w">excepcionalismo</a> alem&atilde;o e salientou a necessidade da na&ccedil;&atilde;o alem&atilde; ser purificada, incluindo purgar a l&iacute;ngua alem&atilde; de palavras francesas, uma pol&iacute;tica que os nazistas empreenderam ao assumir o poder.<sup id="_ref&shy;timothy_d" class="reference"><a href="#_note&shy;timothy" title="">[19]</a></sup></p>&#10;<p>Ele denunciou o <a href="http://en.wikipedia.org/wiki/Materialismo" id="w">materialismo</a>, o <a href="http://en.wikipedia.org/wiki/Individualismo" id="w">individualismo</a> e sociedade industrial urbana secularizada, ao defender uma sociedade &#34&semi;superior&#34&semi; com base na cultura &#34&semi;popular&#34&semi; alem&atilde; e no &#34&semi;sangue&#34&semi; alem&atilde;o.<sup id="_ref&shy;encyclopedia7_a" class="reference"><a href="#_note&shy;encyclopedia7" title="">[20]</a></sup> Denunciou os estrangeiros, as id&eacute;ias estrangeiras e declarou que os judeus, as nacionais minorias, <a href="http://en.wikipedia.org/wiki/Catolicismo" id="w">cat&oacute;licos</a> e <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;ons</a> eram &#34&semi;traidores da na&ccedil;&atilde;o&#34&semi; e indignos da inclus&atilde;o na na&ccedil;&atilde;o alem&atilde;.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup> ele descreveu o mundo em termos da <a href="http://en.wikipedia.org/wiki/Direito_natural" id="w">lei natural</a> e <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">romantismo</a>, exaltando as virtudes da <a href="http://en.wikipedia.org/wiki/Zona_rural" id="w">vida rural</a>, condenando a neglig&ecirc;ncia da tradi&ccedil;&atilde;o e da decad&ecirc;ncia da moral, denunciou a destrui&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Meio_ambiente" id="w">meio ambiente</a>, e condenou as culturas &#34&semi;<a href="http://en.wikipedia.org/wiki/Cosmopolita" id="w">cosmopolitas</a>&#34&semi;, como as dos judeus e <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a>.<sup id="_ref&shy;Jonathan Olsen 1999. p. 62_a" class="reference"><a href="#_note&shy;Jonathan Olsen 1999. p. 62" title="">[22]</a></sup></p>&#10;<p>Durante a era da Alemanha Imperial, o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a> foi ofuscado tanto pelo <a href="http://en.wikipedia.org/wiki/Patriotismo" id="w">patriotismo</a> prussiano e pela tradi&ccedil;&atilde;o federalista dos v&aacute;rios estados que compunham o imp&eacute;rio.<sup id="_ref&shy;Nina Witoszek 2002. pp. 89&shy;90_a" class="reference"><a href="#_note&shy;Nina Witoszek 2002. pp. 89&shy;90" title="">[23]</a></sup> O evento da Primeira Guerra Mundial, incluindo o fim da monarquia prussiana na Alemanha, resultou em uma onda de nacionalismo revolucion&aacute;rio (<i>ver: <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1917&shy;23" id="w">Revolu&ccedil;&otilde;es de 1917&shy;23</a></i>).<sup id="_ref&shy;witoszek_a" class="reference"><a href="#_note&shy;witoszek" title="">[24]</a></sup> Os nazistas apoiaram tais pol&iacute;ticas nacionalistas revolucion&aacute;rias,<sup id="_ref&shy;witoszek_b" class="reference"><a href="#_note&shy;witoszek" title="">[24]</a></sup> e alegaram que a sua ideologia era influenciada pela lideran&ccedil;a e pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Chanceler_da_Alemanha" id="w">chanceler alem&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Otto_von_Bismarck" id="w">Otto von Bismarck</a>, o fundador do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_alem%C3%A3o" id="w">imp&eacute;rio alem&atilde;o</a>.<sup id="_ref&shy;autogenerated14_a" class="reference"><a href="#_note&shy;autogenerated14" title="">[25]</a></sup> Os nazistas declararam que eles se dedicariam a continuar o processo da cria&ccedil;&atilde;o de um sistema unificado alem&atilde;o, o <a href="http://en.wikipedia.org/wiki/Estado&shy;na%C3%A7%C3%A3o" id="w">Estado&shy;na&ccedil;&atilde;o</a>, que Bismarck tinha iniciado.<sup id="_ref&shy;chancellor_a" class="reference"><a href="#_note&shy;chancellor" title="">[26]</a></sup> Apesar de Hitler ser favor&aacute;vel &agrave; cria&ccedil;&atilde;o do Imp&eacute;rio Alem&atilde;o, ele era cr&iacute;tico da pol&iacute;tica interna moderada de Bismarck.<sup id="_ref&shy;chancellor8_a" class="reference"><a href="#_note&shy;chancellor8" title="">[27]</a></sup> Sobre a quest&atilde;o do apoio de Bismarck de aceitar uma &#34&semi;Alemanha Menor&#34&semi;, excluindo a <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>, ao contrario da &#34&semi;Grande Alemanha&#34&semi; dos nazistas, Hitler declarou que a realiza&ccedil;&atilde;o de Bismarck foi o &#34&semi;maior conquista&#34&semi; que ele poderia ter alcan&ccedil;ado &#34&semi;dentro dos limites poss&iacute;veis da &eacute;poca&#34&semi;.<sup id="_ref&shy;autogenerated12_a" class="reference"><a href="#_note&shy;autogenerated12" title="">[28]</a></sup> Em <a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a> (Minha Luta), Hitler apresentou&shy;se como um &#34&semi;segundo Bismarck&#34&semi;.<sup id="_ref&shy;autogenerated12_b" class="reference"><a href="#_note&shy;autogenerated12" title="">[28]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/File:VonSchoenerer.jpg%7C170px%7Cthumb" id="w">[[Georg Ritter von Sch&ouml;nerer]]</a></p>&#10;<p>Durante sua juventude, na &Aacute;ustria, Hitler foi politicamente influenciado pelo austr&iacute;aco <a href="http://en.wikipedia.org/wiki/Pangermanismo" id="w">pangermanismo</a> de <a href="http://en.wikipedia.org/wiki/Georg_Ritter_von_Schonerer" id="w">Georg Ritter von Schonerer</a>, que defendia o radical nacionalismo alem&atilde;o, o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a>, o <a href="http://en.wikipedia.org/wiki/Anticatolicismo" id="w">anticatolicismo</a>, o anti&shy;eslavismo e vis&otilde;es anti&shy;Habsburgo.<sup id="_ref&shy;nicholls_a" class="reference"><a href="#_note&shy;nicholls" title="">[29]</a></sup> Copiando Schonerer e seus seguidores, Hitler adotou para o movimento nazista a sauda&ccedil;&atilde;o do Heil (<i>ver: <a href="http://en.wikipedia.org/wiki/Sauda%C3%A7%C3%A3o_nazista" id="w">Sauda&ccedil;&atilde;o nazista</a> e <a href="http://en.wikipedia.org/wiki/Sieg_Heil" id="w">Sieg Heil</a></i>), o t&iacute;tulo de <a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a>, e o modelo de lideran&ccedil;a absoluta do partido.<sup id="_ref&shy;nicholls_b" class="reference"><a href="#_note&shy;nicholls" title="">[29]</a></sup> Hitler tamb&eacute;m ficou impressionado com o anti&shy;semitismo populista e agita&ccedil;&atilde;o anti&shy;liberal burguesa de <a href="http://en.wikipedia.org/wiki/Karl_Lueger" id="w">Karl Lueger</a>, que como prefeito de <a href="http://en.wikipedia.org/wiki/Viena" id="w">Viena</a> na &eacute;poca de Hitler, usou na cidade um estilo orat&oacute;rio demag&oacute;gico, apelando para as massas populares.<sup id="_ref&shy;nicholls159160_a" class="reference"><a href="#_note&shy;nicholls159160" title="">[30]</a></sup> Lueger, ao contr&aacute;rio de Schonerer, n&atilde;o era um nacionalista alem&atilde;o mas um defensor pr&oacute;&shy;cat&oacute;lico dos Habsburgos.<sup id="_ref&shy;nicholls159160_b" class="reference"><a href="#_note&shy;nicholls159160" title="">[30]</a></sup></p>&#10;<a id="Derrota_da_Alemanha_na_Primeira_Guerra_Mundial_e_consequ%C3%AAncias" name="Derrota_da_Alemanha_na_Primeira_Guerra_Mundial_e_consequ%C3%AAncias"></a><h3> Derrota da Alemanha na Primeira Guerra Mundial e consequ&ecirc;ncias</h3>&#10;&#10;<p>Nas palavras de <a href="http://en.wikipedia.org/wiki/Karl_Dietrich_Bracher" id="w">Karl Dietrich Bracher</a>: &#34&semi;o nazismo, como Hitler, foi o produto da Primeira Guerra Mundial, por&eacute;m, recebeu sua forma e sua for&ccedil;a daqueles problemas b&aacute;sicos da hist&oacute;ria alem&atilde; moderna que caracterizaram a dif&iacute;cil caminhada do movimento democr&aacute;tico&#34&semi;.<sup id="_ref&shy;bobbio_b" class="reference"><a href="#_note&shy;bobbio" title="">[17]</a></sup> Em <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, a <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> havia derrotado a <a href="http://en.wikipedia.org/wiki/R%C3%BAssia" id="w">R&uacute;ssia</a>, que se retirou da guerra em meio &agrave; <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Bolchevique" id="w">Revolu&ccedil;&atilde;o Bolchevique</a>. Entretanto, o povo alem&atilde;o tamb&eacute;m estava insatisfeito com a guerra que j&aacute; durava tempo demais e havia consumido vidas demais. Em <a href="http://en.wikipedia.org/wiki/1918" id="w">1918</a>, tem in&iacute;cio na Alemanha uma s&eacute;rie de rebeli&otilde;es populares, de trabalhadores e soldados, que, inspirados na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Russa" id="w">Revolu&ccedil;&atilde;o Russa</a> de <a href="http://en.wikipedia.org/wiki/1917" id="w">1917</a>, pretendiam derrubar o governo e acabar com a guerra (<i>ver: <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%B5es_de_1917&shy;23" id="w">Revolu&ccedil;&otilde;es de 1917&shy;23</a></i>). Os movimentos mais fortes eram justamente os socialistas, organizados pelo grupo chamado de <a href="http://en.wikipedia.org/wiki/Liga_Espartaquista" id="w">Liga Espartaquista</a>, liderados por <a href="http://en.wikipedia.org/wiki/Rosa_Luxemburgo" id="w">Rosa Luxemburgo</a>, que havia convivido com <a href="http://en.wikipedia.org/wiki/Lenin" id="w">Lenin</a> quando este morou na Alemanha.</p>&#10;<p>Quase simultaneamente, estouravam rebeli&otilde;es de camponeses famintos no sul da Alemanha e na regi&atilde;o da <a href="http://en.wikipedia.org/wiki/Bav%C3%A1ria" id="w">Bav&aacute;ria</a>. Os comunistas quase tomaram o poder em janeiro de 1919. Entretanto, durante todo o per&iacute;odo 1917&shy;1919, a amea&ccedil;a da insurrei&ccedil;&atilde;o era constante e a elite temia que uma revolu&ccedil;&atilde;o popular pudesse acontecer a qualquer momento. Apesar de a guerra no <a href="http://en.wikipedia.org/wiki/Frente_Ocidental_(Primeira_Guerra_Mundial)" id="w">&#39&semi;&#39&semi;front&#39&semi;&#39&semi; ocidental</a> estar tecnicamente empatada, a entrada dos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> em favor da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a> e da <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, em 1917, come&ccedil;ava a mudar a guerra contra a Alemanha. A elite alem&atilde; toma uma decis&atilde;o desesperada: aceita um acordo de paz desfavor&aacute;vel para n&atilde;o correr o risco de ver uma revolu&ccedil;&atilde;o comunista na Alemanha.</p>&#10;<p>Na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">d&eacute;cada de 1920</a>, os nazistas se levantam como novo basti&atilde;o contra os socialistas e se utilizam do discurso anticomunista para conseguir doa&ccedil;&otilde;es dos banqueiros e industriais alem&atilde;es para suas campanhas eleitorais. O Partido Nazista tinha assim dois grandes desafios pol&iacute;tico&shy;ideol&oacute;gicos: explicar a derrota de um povo teoricamente superior e, ao mesmo tempo, conseguir encontrar um culpado que n&atilde;o fossem os banqueiros alem&atilde;es, que agora financiavam as campanhas eleitorais do partido Nazista. Hitler construiu a solu&ccedil;&atilde;o na obra &#34&semi;<a href="http://en.wikipedia.org/wiki/Minha_Luta" id="w">Minha Luta</a>&#34&semi;, que refinou posteriormente em outros escritos do Partido Nazi. A solu&ccedil;&atilde;o era simples: Hitler argumentou que a Alemanha havia sido derrotada por uma grande <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_(pol%C3%ADtica)" id="w">conspira&ccedil;&atilde;o</a> internacional de judeus (<i>ver: <a href="http://en.wikipedia.org/wiki/Conspira%C3%A7%C3%A3o_judaico&shy;ma%C3%A7%C3%B4nico&shy;comunista_internacional" id="w">Conspira&ccedil;&atilde;o judaico&shy;ma&ccedil;&ocirc;nico&shy;comunista internacional</a></i>). Ele criou uma mal&eacute;fica e terr&iacute;vel conspira&ccedil;&atilde;o de judeus de diferentes pa&iacute;ses (banqueiros judeus na Inglaterra e na Fran&ccedil;a, associados com judeus comunistas na R&uacute;ssia), que se uniram para derrotar a Alemanha. Hitler conseguiu, com uma s&oacute; teoria, explicar a derrota na Primeira Guerra Mundial.</p>&#10;<p>A maior parte dos judeus que tinha condi&ccedil;&otilde;es econ&ocirc;micas suficientes deixou a Alemanha quando Hitler tomou o poder em 1933&shy;1934. Logo s&atilde;o iniciadas as primeiras persegui&ccedil;&otilde;es generalizadas de judeus, mas a maior parte deles se sentiam mais alem&atilde;es do que judeus e acreditavam que podiam convencer o restante da Alemanha disso. E a persegui&ccedil;&atilde;o come&ccedil;ou aos poucos, em 1933&shy;1934, com a ca&ccedil;a aos &#34&semi;judeus comunistas&#34&semi;, acusados de provocar o <a href="http://en.wikipedia.org/wiki/Inc%C3%AAndio_do_Reichstag" id="w">inc&ecirc;ndio do Reichstag</a>. Isso permitiu a Hitler eliminar o principal partido de oposi&ccedil;&atilde;o (o <a href="http://en.wikipedia.org/wiki/Partido_Comunista_Alem%C3%A3o" id="w">Partido Comunista Alem&atilde;o</a>), prender e mandar matar os l&iacute;deres sindicais e impor sua ditadura. Na sequ&ecirc;ncia, a &#34&semi;depura&ccedil;&atilde;o&#34&semi; da sociedade alem&atilde; (como os nazistas denominavam esse processo de <a href="http://en.wikipedia.org/wiki/Limpeza_%C3%A9tnica" id="w">limpeza &eacute;tnica</a>), continuou com a pris&atilde;o dos judeus nos campos de trabalho for&ccedil;ado.</p>&#10;<p>Somando&shy;se os judeus residentes na Alemanha, os que residiam nos <a href="http://en.wikipedia.org/wiki/Europa_ocupada_pela_Alemanha_Nazista" id="w">pa&iacute;ses que foram ocupados pelos nazistas</a> durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a> (<a href="http://en.wikipedia.org/wiki/Pol%C3%B4nia" id="w">Pol&ocirc;nia</a>, <a href="http://en.wikipedia.org/wiki/Tchecoslov%C3%A1quia" id="w">Tchecoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>), <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a>, <a href="http://en.wikipedia.org/wiki/Homossexuais" id="w">homossexuais</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Homossexuais_na_Alemanha_Nazista" id="w">Homossexuais na Alemanha Nazista</a></i>) e um n&uacute;mero incont&aacute;vel de presos pol&iacute;ticos, comunistas, <a href="http://en.wikipedia.org/wiki/Anarquista" id="w">anarquistas</a> e <a href="http://en.wikipedia.org/wiki/Sindicalista" id="w">sindicalistas</a> em geral, foram mortos entre 5 e 6 milh&otilde;es de pessoas, apenas nos <a href="http://en.wikipedia.org/wiki/Campos_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a>.</p>&#10;<a id="O_Programa_de_25_pontos_do_NSDAP" name="O_Programa_de_25_pontos_do_NSDAP"></a><h3> O Programa de 25 pontos do NSDAP </h3>&#10;&#10;<p>O &#34&semi;Programa de 25 Pontos&#34&semi;, oficialmente  &#34&semi;Programa de 25 Pontos do Partido Nacional Socialista dos Trabalhadores Alem&atilde;es&#34&semi; (em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">alem&atilde;o</a>: <i>Das 25&shy;Punkte&shy;Programm der Nationalsozialistischen Deutschen Arbeiterpartei</i>) &eacute; o nome dado ao programa pol&iacute;tico do <a href="http://en.wikipedia.org/wiki/Partido_dos_Trabalhadores_Alem%C3%A3es" id="w">Partido dos Trabalhadores Alem&atilde;es</a> (DAP), tal como foi  proclamado em <a href="http://en.wikipedia.org/wiki/24_de_fevereiro" id="w">24 de fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>, em <a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, por <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>. O programa foi aprovado por uma audi&ecirc;ncia de duas mil pessoas (segundo a descri&ccedil;&atilde;o de Hitler em <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i>), na <a href="http://en.wikipedia.org/wiki/Hofbr%C3%A4uhaus_am_Platzl" id="w">&#39&semi;&#39&semi;Hofbr&auml;uhaus&#39&semi;&#39&semi;</a>, uma das maiores cervejarias da cidade. </p>&#10;<p>Em  <a href="http://en.wikipedia.org/wiki/8_de_agosto" id="w">8 de agosto</a> do mesmo ano, o DAP passou a se chamar Partido Nacional Socialista dos Trabalhadores Alem&atilde;es, mantendo o mesmo programa, cujo conte&uacute;do &eacute; o seguinte.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup></p>&#10;<p />&#10;<div style="border:1px solid #5599FF&semi;  &semi; margin: 5px&semi;">&#10;&#10;<ol>&#10;<li>N&oacute;s pedimos a constitui&ccedil;&atilde;o de uma Grande Alemanha, que re&uacute;na todos os <a href="http://en.wikipedia.org/wiki/Alem%C3%A3es" id="w">alem&atilde;es</a>, baseados no direito &agrave; <a href="http://en.wikipedia.org/wiki/Autodetermina%C3%A7%C3%A3o" id="w">autodetermina&ccedil;&atilde;o</a> dos <a href="http://en.wikipedia.org/wiki/Povos" id="w">povos</a>.</li>&#10;<li>Pedimos igualdade de direitos para o povo alem&atilde;o em rela&ccedil;&atilde;o &agrave;s outras <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&otilde;es</a> e a revoga&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Tratado_de_Versalhes" id="w">Tratado de Versalhes</a> e do <a href="http://en.wikipedia.org/wiki/Tratado_de_Saint_Germain" id="w">Tratado de Saint Germain</a>.</li>&#10;<li>Pedimos terras e col&ocirc;nias para nutrir o nosso povo e reabsorver a nossa popula&ccedil;&atilde;o.</li>&#10;<li>S&oacute; os cidad&atilde;os gozam de direitos c&iacute;vicos. Para ser cidad&atilde;o, &eacute; necess&aacute;rio ser de sangue alem&atilde;o. A confiss&atilde;o religiosa pouco importa. Nenhum <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeu</a>, por&eacute;m, pode ser <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;o</a>.</li>&#10;<li>Os n&atilde;o cidad&atilde;os s&oacute; podem viver na Alemanha como h&oacute;spedes, e ter&atilde;o de submeter&shy;se &agrave; legisla&ccedil;&atilde;o sobre os estrangeiros.</li>&#10;<li>O direito de fixar a orienta&ccedil;&atilde;o e as leis do Estado &eacute; reservado unicamente aos cidad&atilde;os. Por isso, pedimos que todas as fun&ccedil;&otilde;es p&uacute;blicas, seja qual for a sua natureza, n&atilde;o possam ser exercidas sen&atilde;o por cidad&atilde;os. N&oacute;s combatemos a pr&aacute;tica parlamentar, origem da <a href="http://en.wikipedia.org/wiki/Corrup%C3%A7%C3%A3o" id="w">corrup&ccedil;&atilde;o</a>, de atribui&ccedil;&atilde;o de lugares por rela&ccedil;&otilde;es de partido, sem importar o car&aacute;ter ou a capacidade.</li>&#10;<li>Pedimos que o Estado se comprometa a proporcionar meios de vida a todos os cidad&atilde;os. Se o pa&iacute;s n&atilde;o puder alimentar toda a popula&ccedil;&atilde;o, os n&atilde;o cidad&atilde;os devem ser expulsos do <i><a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a></i>.</li>&#10;<li>&Eacute; necess&aacute;rio impedir novas imigra&ccedil;&otilde;es de n&atilde;o alem&atilde;es. Pedimos que todos os n&atilde;o alem&atilde;es estabelecidos no <i>Reich</i>, depois de <a href="http://en.wikipedia.org/wiki/2_de_agosto" id="w">2 de agosto</a> de <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, sejam imediatamente obrigados a deixar o <i>Reich</i>.</li>&#10;<li>Todos os cidad&atilde;os t&ecirc;m os mesmos direitos e os mesmos deveres.</li>&#10;<li>O primeiro dever do cidad&atilde;o &eacute; trabalhar, f&iacute;sica ou intelectualmente. A atividade do indiv&iacute;duo n&atilde;o deve prejudicar os interesses do coletivo, mas integrar&shy;se dentro desta e para o bem de todos. &Eacute; por isso que pedimos:</li>&#10;<li>A supress&atilde;o do rendimento dos ociosos e dos que levam uma vida f&aacute;cil, a supress&atilde;o da escravid&atilde;o do <a href="http://en.wikipedia.org/wiki/Juro" id="w">juro</a>.</li>&#10;<li>Considerando os enormes sacrif&iacute;cios de vidas e de dinheiro que qualquer <a href="http://en.wikipedia.org/wiki/Guerra" id="w">guerra</a> exige do povo, o enriquecimento pessoal com a guerra deve ser estigmatizado como um <a href="http://en.wikipedia.org/wiki/Crime" id="w">crime</a> contra o povo. Pedimos por isso o confisco de todos os lucros de guerra, sem exce&ccedil;&atilde;o.</li>&#10;<li>Pedimos a nacionaliza&ccedil;&atilde;o de todas as empresas que atualmente pertencem a <i>trusts</i>.</li>&#10;<li>Pedimos uma participa&ccedil;&atilde;o nos <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucros</a> das grandes empresas.</li>&#10;<li>Pedimos um aumento substancial das pens&otilde;es de reforma.</li>&#10;<li>Pedimos a cria&ccedil;&atilde;o e prote&ccedil;&atilde;o de uma classe m&eacute;dia s&atilde;, a entrega imediata das grandes lojas &agrave; administra&ccedil;&atilde;o comunal e o seu aluguel aos pequenos comerciantes, a baixo pre&ccedil;o. Deve ser dado prioridade aos pequenos comerciantes e industriais nos fornecimentos ao Estado, aos <i>L&auml;nder</i> ou aos munic&iacute;pios.</li>&#10;<li>Pedimos uma reforma agr&aacute;ria adaptada &agrave;s nossas necessidades nacionais, a promulga&ccedil;&atilde;o de uma lei que permite a expropria&ccedil;&atilde;o, sem indeniza&ccedil;&atilde;o, de terrenos para fins de utilidade p&uacute;blica, a supress&atilde;o de impostos sobre os terrenos e a extin&ccedil;&atilde;o da especula&ccedil;&atilde;o fundi&aacute;ria.</li>&#10;<li>Pedimos uma luta sem tr&eacute;guas contra todos os que, pelas suas atividades, prejudicam o interesse nacional. Criminosos de direito comum, traficantes, agiotas etc. devem ser punidos com a <a href="http://en.wikipedia.org/wiki/Pena_de_morte" id="w">pena de morte</a>, sem considera&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Credo" id="w">credo</a> religioso ou <a href="http://en.wikipedia.org/wiki/Ra%C3%A7a" id="w">ra&ccedil;a</a>.</li>&#10;<li>Pedimos que o <a href="http://en.wikipedia.org/wiki/Direito_romano" id="w">direito romano</a> seja substitu&iacute;do por um direito p&uacute;blico alem&atilde;o, pois o primeiro &eacute; servidor de uma concep&ccedil;&atilde;o materialista do mundo.</li>&#10;<li>A extens&atilde;o da nossa infraestrutura escolar deve permitir a todos os alem&atilde;es bem dotados e trabalhadores o acesso a uma <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_superior" id="w">educa&ccedil;&atilde;o superior</a> e, atrav&eacute;s dela, aos lugares de dire&ccedil;&atilde;o (<i>ver: <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o_na_Alemanha_Nazista" id="w">Educa&ccedil;&atilde;o na Alemanha Nazista</a></i>). Os programas de todos os estabelecimentos de ensino devem ser adaptados &agrave;s necessidades da vida pr&aacute;tica. O esp&iacute;rito nacional deve ser incutido na <a href="http://en.wikipedia.org/wiki/Escola" id="w">escola</a> a partir da idade da raz&atilde;o. Pedimos que o Estado suporte os encargos da institui&ccedil;&atilde;o superior dos filhos excepcionalmente dotados de pais pobres, qualquer que seja a sua profiss&atilde;o ou classe social.</li>&#10;<li>O Estado deve preocupar&shy;se em melhorar a sa&uacute;de p&uacute;blica mediante a prote&ccedil;&atilde;o da m&atilde;e e dos filhos, a introdu&ccedil;&atilde;o de meios id&ocirc;neos para desenvolver as aptid&otilde;es f&iacute;sicas, pela obriga&ccedil;&atilde;o legal de praticar <a href="http://en.wikipedia.org/wiki/Desporto" id="w">desporto</a> e <a href="http://en.wikipedia.org/wiki/Gin%C3%A1stica" id="w">gin&aacute;stica</a>, e um apoio poderoso a todas as associa&ccedil;&otilde;es que tenham por objetivo a educa&ccedil;&atilde;o f&iacute;sica da juventude.</li>&#10;<li>Pedimos a supress&atilde;o do ex&eacute;rcito de <a href="http://en.wikipedia.org/wiki/Mercen%C3%A1rios" id="w">mercen&aacute;rios</a> e a cria&ccedil;&atilde;o de um ex&eacute;rcito nacional.</li>&#10;<li>Pedimos a luta pela <a href="http://en.wikipedia.org/wiki/Lei" id="w">lei</a> contra a mentira pol&iacute;tica consciente e a sua propaga&ccedil;&atilde;o por meio da <a href="http://en.wikipedia.org/wiki/Imprensa" id="w">imprensa</a>. Para que se torne poss&iacute;vel a cria&ccedil;&atilde;o de uma imprensa alem&atilde;, pedimos que:&#10;<ol>&#10;<li>todos os diretores e colaboradores de jornais em l&iacute;ngua alem&atilde; sejam cidad&atilde;os alem&atilde;es&semi;</li>&#10;<li>a difus&atilde;o dos jornais n&atilde;o alem&atilde;es seja submetida a autoriza&ccedil;&atilde;o expressa. Estes jornais n&atilde;o podem ser impressos em <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a>&semi;</li>&#10;<li>seja proibida por lei qualquer participa&ccedil;&atilde;o financeira ou de qualquer influ&ecirc;ncia de n&atilde;o alem&atilde;es em jornais alem&atilde;es. Pedimos que qualquer infra&ccedil;&atilde;o dessas medidas seja sancionada com o encerramento das empresas de impress&atilde;o culpadas, bem como pela expuls&atilde;o imediata, para fora do <i>Reich</i>, dos n&atilde;o alem&atilde;es respons&aacute;veis. Os jornais que forem contra o interesse p&uacute;blico devem ser proibidos. Pedimos que se combata pela lei um ensino liter&aacute;rio e art&iacute;stico gerador da desagrega&ccedil;&atilde;o da nossa vida nacional&semi; e o encerramento das organiza&ccedil;&otilde;es que contrariem as medidas anteriores.</li></ol></li>&#10;<li>Pedimos a liberdade no seio do Estado para todas as confiss&otilde;es religiosas, na medida em que n&atilde;o ponham em perigo a exist&ecirc;ncia do Estado ou n&atilde;o ofendam o sentimento moral da ra&ccedil;a germ&acirc;nica. O partido, como tal, defende o ponto de vista de um <a href="http://en.wikipedia.org/wiki/Cristianismo_positivo" id="w">cristianismo positivo</a>, sem todavia se ligar a uma confiss&atilde;o precisa. Combate o esp&iacute;rito judaico&shy;materialista no interior e no exterior e est&aacute; convencido de que a restaura&ccedil;&atilde;o duradoura do nosso povo n&atilde;o se pode conseguir sen&atilde;o partindo do interior e com base no princ&iacute;pio: o interesse geral sobrep&otilde;e&shy;se ao interesse particular.</li>&#10;<li>Para levar tudo isso a bom termo, pedimos a cria&ccedil;&atilde;o de um poder central forte, a autoridade absoluta do gabinete pol&iacute;tico sobre a totalidade do <i><a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a></i> e as suas organiza&ccedil;&otilde;es, a cria&ccedil;&atilde;o de c&acirc;maras profissionais e de organismos municipais encarregados da realiza&ccedil;&atilde;o dos diferentes <i>L&auml;nder</i>, de leis e bases promulgadas pelo Reich.</li></ol>&#10;<p>Os dirigentes do partido prometem envidar todos os seus esfor&ccedil;os para a realiza&ccedil;&atilde;o dos pontos antes enumerados, sacrificando, se for preciso, a sua pr&oacute;pria vida.&#10;&#10;<a href="http://en.wikipedia.org/wiki/Munique" id="w">Munique</a>, <a href="http://en.wikipedia.org/wiki/24_de_Fevereiro" id="w">24 de Fevereiro</a> de <a href="http://en.wikipedia.org/wiki/1920" id="w">1920</a>. </p></div>&#10;&#10;<a id="Motivos_da_ascens%C3%A3o_do_nacional&shy;socialismo" name="Motivos_da_ascens%C3%A3o_do_nacional&shy;socialismo"></a><h3>Motivos da ascens&atilde;o do nacional&shy;socialismo</h3>&#10;&#10;<p> &#10; </p>&#10;<p> </p>&#10;<p>Uma quest&atilde;o importante sobre o nacional&shy;socialismo tem a ver com os fatores que promoveram a sua ascens&atilde;o, n&atilde;o s&oacute; na Alemanha mas tamb&eacute;m noutros pa&iacute;ses europeus e do continente americano (podiam encontrar&shy;se movimentos nacional&shy;socialistas na <a href="http://en.wikipedia.org/wiki/Su%C3%A9cia" id="w">Su&eacute;cia</a>, <a href="http://en.wikipedia.org/wiki/Gr%C3%A3&shy;Bretanha" id="w">Gr&atilde;&shy;Bretanha</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Checoslov%C3%A1quia" id="w">Checoslov&aacute;quia</a>, <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, <a href="http://en.wikipedia.org/wiki/Argentina" id="w">Argentina</a> e <a href="http://en.wikipedia.org/wiki/Chile" id="w">Chile</a> nos <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1920" id="w">anos 1920</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">30</a>).</p>&#10;<p>Esses fatores podem ter sido:&#10;</p>&#10;<ul>&#10;<li>a devasta&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Economia" id="w">econ&ocirc;mica</a> em toda a <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a>, depois da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>&semi;</li>&#10;<li>a falta de orienta&ccedil;&atilde;o em muitas pessoas depois da queda da <a href="http://en.wikipedia.org/wiki/Monarquia" id="w">monarquia</a> em muitos pa&iacute;ses europeus&semi;</li>&#10;<li>a fama de envolvimento <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judaico</a> em aproveitamentos ileg&iacute;timos com a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>&semi;</li>&#10;<li>a rejei&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>&semi;</li>&#10;<li>a influ&ecirc;ncia das comunidades de l&iacute;ngua alem&atilde;&semi;</li>&#10;<li>a dificuldades das classes trabalhadores e a crise econ&ocirc;mica.</li></ul>&#10;<a id="Efeitos" name="Efeitos"></a><h3> Efeitos </h3>&#10;&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Wobbelin_Concentration_Camp.jpg%7Cthumb" id="w">Na condi&ccedil;&atilde;o de [[escravo]]s do nazismo, judeus e outros perseguidos pol&iacute;ticos no [[campo de concentra&ccedil;&atilde;o]] de Wobbelin foram libertados pelos [[Aliados.]]</a></p>&#10;<p>As teorias nazistas foram utilizadas para justificar uma agenda pol&iacute;tica <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalit&aacute;ria</a> de &oacute;dio racial e de supress&atilde;o da <a href="http://en.wikipedia.org/wiki/Dissid%C3%AAncia" id="w">dissid&ecirc;ncia</a> com o uso de todos os meios do Estado. Como outros regimes <a href="http://en.wikipedia.org/wiki/Fascista" id="w">fascistas</a>, o regime nazista punha &ecirc;nfase no <a href="http://en.wikipedia.org/wiki/Anticomunismo" id="w">anticomunismo</a> e no chamado princ&iacute;pio do l&iacute;der (<i>F&uuml;hrerprinzip</i>). Esse &eacute; um princ&iacute;pio&shy;chave na ideologia fascista, segundo o qual se considera o l&iacute;der como a corporiza&ccedil;&atilde;o do movimento e da na&ccedil;&atilde;o. Ao contr&aacute;rio de outras ideologias fascistas, o nazismo era virulentamente <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racista</a>. Algumas das manifesta&ccedil;&otilde;es do racismo nazista foram:</p>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Anti&shy;semitismo" id="w">anti&shy;semitismo</a>/<a href="http://en.wikipedia.org/wiki/Antijuda%C3%ADsmo" id="w">antijuda&iacute;smo</a>, que culminou no <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>&semi;</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nacionalismo_%C3%A9tnico" id="w">nacionalismo &eacute;tnico</a>, incluindo a no&ccedil;&atilde;o dos alem&atilde;es como o <i>Herrenvolk</i> (&#34&semi;ra&ccedil;a&shy;mestra&#34&semi;) e o <i><a href="http://en.wikipedia.org/wiki/&Uuml;bermensch" id="w">&Uuml;bermensch</a></i> (&#34&semi;super&shy;homem&#34&semi;)&semi;</li>&#10;<li>Uma cren&ccedil;a na necessidade de purificar a &#34&semi;ra&ccedil;a alem&atilde;&#34&semi; atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Eugenia" id="w">eugenia</a>, que culminou na <a href="http://en.wikipedia.org/wiki/Eutan%C3%A1sia" id="w">eutan&aacute;sia</a> n&atilde;o volunt&aacute;ria de pessoas deficientes (<i>ver: <a href="http://en.wikipedia.org/wiki/Aktion_T4" id="w">Aktion T4</a></i>).</li></ul>&#10;<p>O <a href="http://en.wikipedia.org/wiki/Anticlericalismo" id="w">anticlericalismo</a> faz parte da ideologia nazista, o que &eacute; mais um ponto de diverg&ecirc;ncia com outros fascismos. Talvez o efeito intelectual mais importante do nazismo tenha sido o descr&eacute;dito, durante pelo menos duas <a href="http://en.wikipedia.org/wiki/Gera%C3%A7%C3%A3o" id="w">gera&ccedil;&otilde;es</a>, das tentativas de utilizar a <a href="http://en.wikipedia.org/wiki/Sociobiologia" id="w">sociobiologia</a> para explicar ou influenciar assuntos sociais. </p>&#10;<a id="L%C3%ADderes" name="L%C3%ADderes"></a><h3> L&iacute;deres </h3>&#10;&#10;<p>O nazista mais importante foi <a href="http://en.wikipedia.org/wiki/Adolf_Hitler" id="w">Adolf Hitler</a>, que governou a <a href="http://en.wikipedia.org/wiki/Alemanha_Nazi" id="w">Alemanha Nazi</a> de <a href="http://en.wikipedia.org/wiki/30_de_Janeiro" id="w">30 de Janeiro</a> de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> at&eacute; o seu <a href="http://en.wikipedia.org/wiki/Suic%C3%ADdio" id="w">suic&iacute;dio</a> a <a href="http://en.wikipedia.org/wiki/30_de_Abril" id="w">30 de Abril</a> de <a href="http://en.wikipedia.org/wiki/1945" id="w">1945</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Morte_de_Adolf_Hitler" id="w">Morte de Adolf Hitler</a></i>). Ele levou o <a href="http://en.wikipedia.org/wiki/Reich" id="w">Reich</a> alem&atilde;o &agrave; <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>. Com Hitler, o nacionalismo &eacute;tnico e o racismo juntaram&shy;se numa ideologia <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militarista</a>. Depois da guerra, muitos nazis de primeiro plano foram condenados por <a href="http://en.wikipedia.org/wiki/Crimes_de_guerra" id="w">crimes de guerra</a> e <a href="http://en.wikipedia.org/wiki/Crimes_contra_a_humanidade" id="w">crimes contra a humanidade</a> no <a href="http://en.wikipedia.org/wiki/Julgamento_de_Nuremberg" id="w">Julgamento de Nuremberg</a>. O s&iacute;mbolo nazista &eacute; a <a href="http://en.wikipedia.org/wiki/Su%C3%A1stica" id="w">su&aacute;stica</a> orientada no sentido dos ponteiros do <a href="http://en.wikipedia.org/wiki/Rel%C3%B3gio" id="w">rel&oacute;gio</a>, sendo desenhada em um plano 5x5.</p>&#10;<a id="A_ess%C3%AAncia_do_nazismo:_totalitarismo_e_racismo" name="A_ess%C3%AAncia_do_nazismo:_totalitarismo_e_racismo"></a><h2> A ess&ecirc;ncia do nazismo: totalitarismo e racismo </h2>&#10;&#10;<p>A ess&ecirc;ncia do fascismo e do nazismo est&aacute; no <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalitarismo</a>,<sup id="_ref&shy;ARENDT, Hannah 1990_a" class="reference"><a href="#_note&shy;ARENDT, Hannah 1990" title="">[32]</a></sup> especificamente na no&ccedil;&atilde;o de controle totalit&aacute;rio, ou seja, na ideia de que o Estado e, em &uacute;ltima inst&acirc;ncia, o chefe de Estado (no caso da Alemanha, o F&uuml;hrer), deveria controlar tudo e todos. Para isso, a homogeneiza&ccedil;&atilde;o da sociedade &eacute; fundamental (<i>ver: <a href="http://en.wikipedia.org/wiki/Gleichschaltung" id="w">Gleichschaltung</a></i>). As formas de controle social em regimes totalit&aacute;rios geralmente envolvem o uso e a exacerba&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Medo" id="w">medo</a> a um grau extremo.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Todos passam a vigiar a todos e todos se sentem vigiados e intimidados. Cada indiv&iacute;duo passa a ser &#34&semi;os olhos e ouvidos&#34&semi; do <a href="http://en.wikipedia.org/wiki/F%C3%BChrer" id="w">F&uuml;hrer</a> no processo de constru&ccedil;&atilde;o de uma sociedade totalit&aacute;ria.<sup id="_ref&shy;ARENDT, Hannah 1990_b" class="reference"><a href="#_note&shy;ARENDT, Hannah 1990" title="">[32]</a></sup> Nesse processo de homogeneiza&ccedil;&atilde;o totalit&aacute;ria, os in&uacute;meros festivais, atividades c&iacute;vicas, como as mobiliza&ccedil;&atilde;o das massas nas ruas, foram determinantes <sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup></p>&#10;<p>Para controlar tudo e todos, o nazismo instigava e exacerbava ao extremo o <a href="http://en.wikipedia.org/wiki/Nacionalismo" id="w">nacionalismo</a>, geralmente associado &agrave;s rivalidades com outros pa&iacute;ses suposta ou realmente amea&ccedil;adores. A ideia de um inimigo externo extremamente poderoso &eacute; funcional para unir a sociedade contra o &#34&semi;inimigo comum&#34&semi;. O medo<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup> de um inimigo externo &eacute; funcional para aglutinar socialmente povos que at&eacute; h&aacute; pouco tempo n&atilde;o se identificavam como uma s&oacute; na&ccedil;&atilde;o, como foram os casos de pa&iacute;ses unificados apenas no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> (<a href="http://en.wikipedia.org/wiki/Alemanha" id="w">Alemanha</a> e <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>). Como <a href="http://en.wikipedia.org/wiki/Sigmund_Freud" id="w">Sigmund Freud</a> havia demonstrado, a necessidade da cria&ccedil;&atilde;o artificial da identidade em grupos sociais pode levar &agrave; homogeneiza&ccedil;&atilde;o for&ccedil;ada destes, e a exist&ecirc;ncia de membros diferentes no grupo &eacute; desestabilizadora, o que leva o grupo a tentar elimin&aacute;&shy;lo.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> T&atilde;o relevante &eacute; essa explica&ccedil;&atilde;o para entender o fen&ocirc;meno do <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> e do nazismo, que as obras de Freud estiveram entre as primeiras a serem queimadas nas famosas <a href="http://en.wikipedia.org/wiki/Queima_de_livros" id="w">queimas de livros</a> organizadas pelo Partido Nazista, em 1933 e 1934. </p>&#10;<p>Entretanto, era necess&aacute;rio algo mais, al&eacute;m do medo de um inimigo externo, para conseguir atingir o <a href="http://en.wikipedia.org/wiki/Ultranacionalismo" id="w">ultranacionalismo</a> e o <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalitarismo</a>. Era funcional criar inimigos internos, sorrateiros, subterr&acirc;neos, conspirat&oacute;rios. No <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>, o papel de &#39&semi;inimigo sorrateiro&#39&semi; &eacute; destinado ao <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a> e aos <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a> como um todo. J&aacute; o nazismo acrescenta ao rol de inimigos &shy; em que j&aacute; estava inclu&iacute;do o comunismo &shy; algumas minorias &eacute;tnico&shy;religiosas: os <a href="http://en.wikipedia.org/wiki/Judeus" id="w">judeus</a>, em um primeiro momento, e depois os <a href="http://en.wikipedia.org/wiki/Ciganos" id="w">ciganos</a> e os <a href="http://en.wikipedia.org/wiki/Povos_eslavos" id="w">povos eslavos</a> (j&aacute; durante a <a href="http://en.wikipedia.org/wiki/Segunda_Guerra_Mundial" id="w">Segunda Guerra Mundial</a>). A partir disso &eacute; que se torna central o segundo pilar do nazismo &shy; a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> da superioridade racial ariana.</p>&#10;<a id="O_papel_da_ideologia_da_superioridade_racial_no_Nazismo" name="O_papel_da_ideologia_da_superioridade_racial_no_Nazismo"></a><h3> O papel da ideologia da superioridade racial no Nazismo </h3>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Stamp_RAD.jpg%7Cthumb" id="w">&#60&semi;center&#62&semi;Selo que engrandece o trabalhador nazista.&#60&semi;/center&#62&semi;</a></p>&#10;<dl><dt>Hitler e a obra <i>Mein Kampf</i></dt></dl>&#10;<p>De acordo com o livro <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i> (&#34&semi;Minha Luta&#34&semi;), Hitler desenvolveu as suas teorias pol&iacute;ticas pela observa&ccedil;&atilde;o cuidadosa das pol&iacute;ticas do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Austro&shy;H%C3%BAngaro" id="w">Imp&eacute;rio Austro&shy;H&uacute;ngaro</a>. Ele nasceu como <a href="http://en.wikipedia.org/wiki/Cidad%C3%A3o" id="w">cidad&atilde;o</a> do Imp&eacute;rio e acreditava que a sua diversidade <a href="http://en.wikipedia.org/wiki/Grupo_%C3%A9tnico" id="w">&eacute;tnica</a> e <a href="http://en.wikipedia.org/wiki/Lingu%C3%ADstica" id="w">lingu&iacute;stica</a> o enfraquecera. Tamb&eacute;m via a <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> como uma for&ccedil;a desestabilizadora, porque colocava o poder nas m&atilde;os das minorias &eacute;tnicas, que tinham incentivo para enfraquecer e desestabilizar mais o Imp&eacute;rio, diferentemente da ditadura, que colocava o poder nas m&atilde;os de indiv&iacute;duos restritos e intelectualmente favor&aacute;veis.</p>&#10;<p>O nazismo defende que uma <a href="http://en.wikipedia.org/wiki/Na%C3%A7%C3%A3o" id="w">na&ccedil;&atilde;o</a> &eacute; a m&aacute;xima cria&ccedil;&atilde;o de uma ra&ccedil;a. Consequentemente, as grandes na&ccedil;&otilde;es (literalmente, na&ccedil;&otilde;es grandes) seriam a cria&ccedil;&atilde;o de grandes ra&ccedil;as. A teoria diz que as grandes na&ccedil;&otilde;es alcan&ccedil;am tal n&iacute;vel devido aos seus poderios <a href="http://en.wikipedia.org/wiki/Militar" id="w">militar</a> e <a href="http://en.wikipedia.org/wiki/Intelectual" id="w">intelectual</a> e que estes, por sua vez, se originam em culturas racionais e civilizadas, que, por sua vez ainda, s&atilde;o criadas por ra&ccedil;as com boa sa&uacute;de natural e tra&ccedil;os agressivos, inteligentes e corajosos.</p>&#10;<p>As na&ccedil;&otilde;es mais fracas seriam ent&atilde;o aquelas criadas por ra&ccedil;as impuras, isto &eacute;, que n&atilde;o apresentam a totalidade de indiv&iacute;duos de origem &uacute;nica. De acordo com os nazistas, um erro &oacute;bvio desse tipo &eacute; permitir ou encorajar m&uacute;ltiplas <a href="http://en.wikipedia.org/wiki/L%C3%ADngua" id="w">l&iacute;nguas</a> dentro de uma na&ccedil;&atilde;o. Essa cren&ccedil;a &eacute; o motivo pelo qual os nazistas alem&atilde;es estavam t&atilde;o preocupados com a unifica&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Territ%C3%B3rio" id="w">territ&oacute;rios</a> dos povos de <a href="http://en.wikipedia.org/wiki/L%C3%ADngua_alem%C3%A3" id="w">l&iacute;ngua alem&atilde;</a>.</p>&#10;<p>Na&ccedil;&otilde;es incapazes de defender as suas <a href="http://en.wikipedia.org/wiki/Fronteira" id="w">fronteiras</a>, diziam, seriam a cria&ccedil;&atilde;o de ra&ccedil;as fracas ou <a href="http://en.wikipedia.org/wiki/Escravatura" id="w">escravas</a>. Defendiam eles que as ra&ccedil;as escravas eram menos dignas de existir do que as ra&ccedil;as&shy;mestras. Em particular, se uma ra&ccedil;a&shy;mestra necessitasse de um <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vital" id="w">espa&ccedil;o vital</a> (<i>Lebensraum</i>) para viver, teria ela o direito de tomar o territ&oacute;rio das ra&ccedil;as fracas para si.</p>&#10;<p>Trata&shy;se de uma teoria originalmente concebida pelo ge&oacute;grafo alem&atilde;o <a href="http://en.wikipedia.org/wiki/Friedrich_Ratzel" id="w">Friedrich Ratzel</a>, que prop&ocirc;s uma &#34&semi;antropogeografia&#34&semi; como um ramo da <a href="http://en.wikipedia.org/wiki/Geografia_humana" id="w">geografia humana</a>, como o espa&ccedil;o de vida dos grupamento humanos. Ao sistematizar os conhecimentos pol&iacute;ticos aplicados pela <a href="http://en.wikipedia.org/wiki/Geografia" id="w">geografia</a>, Ratzel contribuiu decisivamente para o surgimento da geografia pol&iacute;tica, que, no in&iacute;cio do s&eacute;culo XX, foi acrescida do termo <a href="http://en.wikipedia.org/wiki/Geopol%C3%ADtica" id="w">geopol&iacute;tica</a> (este cunhado por Rudolf Kjell&egrave;n).</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Friedrich_Ratzel" id="w">Friedrich Ratzel</a> visitou a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_do_Norte" id="w">Am&eacute;rica do Norte</a> no in&iacute;cio de 1873<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> e se impressionou com a doutrina do <a href="http://en.wikipedia.org/wiki/Destino_Manifesto" id="w">Destino Manifesto</a> nos EUA<sup id="_ref&shy;Klinghoffer_a" class="reference"><a href="#_note&shy;Klinghoffer" title="">[38]</a></sup>. Ratzel simpatizava com os resultados do Destino Manifesto, mas ele nunca usou o termo. Em vez disso, ele contou com a <a href="http://en.wikipedia.org/wiki/Tese_da_Fronteira" id="w">Tese da Fronteira</a> de <a href="http://en.wikipedia.org/wiki/Frederick_Jackson_Turner" id="w">Frederick Jackson Turner</a><sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup>. Ratzel defendeu  <a href="http://en.wikipedia.org/wiki/Col%C3%B4nia" id="w">col&ocirc;nias</a> ultramarinas para a Alemanha, na <a href="http://en.wikipedia.org/wiki/&Aacute;sia" id="w">&Aacute;sia</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;frica" id="w">&Aacute;frica</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_colonial_alem%C3%A3o" id="w">Imp&eacute;rio colonial alem&atilde;o</a></i>), mas n&atilde;o uma expans&atilde;o em terras eslavas<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup>. Alguns alem&atilde;es reinterpretaram Ratzel para defender o direito da ra&ccedil;a alem&atilde; de se expandir na <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> e essa no&ccedil;&atilde;o foi mais tarde incorporada na ideologia nazista<sup id="_ref&shy;Klinghoffer_b" class="reference"><a href="#_note&shy;Klinghoffer" title="">[38]</a></sup>. Harriet Wanklyn argumenta que os pol&iacute;ticos distorceram a teoria de Ratzel para objetivos pol&iacute;ticos<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup>.</p>&#10;<p>Ra&ccedil;as sem <a href="http://en.wikipedia.org/wiki/P%C3%A1tria" id="w">p&aacute;tria</a> eram, portanto, consideradas &#34&semi;ra&ccedil;as <a href="http://en.wikipedia.org/wiki/Parasita" id="w">paras&iacute;ticas</a>&#34&semi;. Quanto mais ricos fossem os membros da &#34&semi;ra&ccedil;a paras&iacute;tica&#34&semi;, mais <a href="http://en.wikipedia.org/wiki/V%C3%ADrus" id="w">virulento</a> seria o parasitismo. Uma ra&ccedil;a&shy;mestra podia, portanto, de acordo com a doutrina nazista, endireitar&shy;se facilmente pela elimina&ccedil;&atilde;o das &#34&semi;ra&ccedil;as paras&iacute;ticas&#34&semi; da sua p&aacute;tria. Foi essa a justificativa te&oacute;rica para a opress&atilde;o e elimina&ccedil;&atilde;o dos <a href="http://en.wikipedia.org/wiki/Judeu" id="w">judeus</a>, <a href="http://en.wikipedia.org/wiki/Cigano" id="w">ciganos</a>, <a href="http://en.wikipedia.org/wiki/Eslavo" id="w">eslavos</a> e homossexuais, um dever que muitos nazis consideravam repugnante, tendo eles como prioridade a consolida&ccedil;&atilde;o do estado ariano.</p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&otilde;es</a> que reconhecessem e ensinassem essas verdades eram as religi&otilde;es &#34&semi;verdadeiras&#34&semi; ou &#34&semi;mestras&#34&semi; porque criavam <a href="http://en.wikipedia.org/wiki/Lideran%C3%A7a" id="w">lideran&ccedil;a</a> ao evitarem as &#34&semi;mentiras reconfortantes&#34&semi;. As que pregassem o <a href="http://en.wikipedia.org/wiki/Amor" id="w">amor</a> e a <a href="http://en.wikipedia.org/wiki/Toler%C3%A2ncia" id="w">toler&acirc;ncia</a>, &#34&semi;em <a href="http://en.wikipedia.org/wiki/Contradi%C3%A7%C3%A3o" id="w">contradi&ccedil;&atilde;o</a> com os <a href="http://en.wikipedia.org/wiki/Verdade" id="w">fatos</a>&#34&semi;, eram chamadas religi&otilde;es &#34&semi;escravas&#34&semi; ou &#34&semi;falsas&#34&semi;. Os homens que aceitassem essas &#34&semi;verdades&#34&semi; eram chamados &#34&semi;l&iacute;deres naturais&#34&semi;&semi; os que as rejeitassem eram chamados &#34&semi;escravos naturais&#34&semi;. Dizia&shy;se dos escravos, especialmente dos inteligentes, que embara&ccedil;avam os mestres pela promo&ccedil;&atilde;o de falsas doutrinas religiosas e pol&iacute;ticas.</p>&#10;<a id="Base_filos%C3%B3fica" name="Base_filos%C3%B3fica"></a><h2> Base filos&oacute;fica </h2>&#10;&#10;<p>Se bem que a ra&ccedil;a fosse um fator crucial na vis&atilde;o do mundo dos nazistas, as ra&iacute;zes <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideol&oacute;gicas</a> do nazismo iam um pouco mais fundo. Os nazistas procuraram legitima&ccedil;&atilde;o em obras anteriores, particularmente numa leitura, por muitos considerada discut&iacute;vel, da tradi&ccedil;&atilde;o rom&acirc;ntica do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, em especial do pensamento de <a href="http://en.wikipedia.org/wiki/Friedrich_Nietzsche" id="w">Friedrich Nietzsche</a> sobre o desenvolvimento do homem em dire&ccedil;&atilde;o ao <i><a href="http://en.wikipedia.org/wiki/&Uuml;bermensch" id="w">&Uuml;bermensch</a></i>. </p>&#10;<p>No seu livro de 1939, <a href="http://en.wikipedia.org/wiki/Alemanha:_Jekyll_%26amp%3B_Hyde" id="w">Alemanha: Jekyll &#38&semi; Hyde</a>, o escritor <a href="http://en.wikipedia.org/wiki/Sebastian_Haffner" id="w">Sebastian Haffner</a> chama o nazismo de &#34&semi;uma primeira (aut&oacute;noma e nova) forma de <a href="http://en.wikipedia.org/wiki/Niilismo" id="w">niilismo</a> radical, que nega simultaneamente <i>todos</i> os <a href="http://en.wikipedia.org/wiki/Valor_(filosofia)" id="w">valores</a>, sejam eles valores capitalistas e burgueses, sejam eles prolet&aacute;rios&#34&semi;. &Eacute; bem verdade que esse ponto de vista acaba por desconsiderar o projeto de crescimento industrial e de manuten&ccedil;&atilde;o da ordem social estabelecida, como se percebe na Alemanha sob poder nazista, e um rep&uacute;dio seletivo a elementos da &#34&semi;cultura burguesa tipicamente inglesa&#34&semi; e n&atilde;o apenas burguesa (visto o rep&uacute;dio aos judeus, parte vis&iacute;vel da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> na &eacute;poca).</p>&#10;<a id="Teoria_econ%C3%B4mica" name="Teoria_econ%C3%B4mica"></a><h2> Teoria econ&ocirc;mica </h2>&#10;&#10;<p>O nazismo tamb&eacute;m defendia um forte <a href="http://en.wikipedia.org/wiki/Intervencionismo" id="w">intervencionismo</a> do Estado na economia para manter o capitalismo e evitar uma crise mais profunda que permitisse a ascens&atilde;o dos comunistas como havia acontecido na R&uacute;ssia em 1917 e quase aconteceu na Alemanha em 1918. Dessa forma, o nazismo pode ser considerado uma ideologia contr&aacute;ria ao <a href="http://en.wikipedia.org/wiki/Livre_mercado" id="w">livre mercado</a> e ao <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberalismo econ&ocirc;mico</a>.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> O pr&oacute;prio socialista <a href="http://en.wikipedia.org/wiki/George_Orwell" id="w">George Orwell</a> reconheceu que o nazismo era uma forma de capitalismo que utilizava o modelo econ&ocirc;mico socialista. <sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup> </p>&#10;<p>&Eacute; relevante ressaltar que, ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>, mas especialmente ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">Crise de 1929</a>, a maior parte dos novos movimentos pol&iacute;ticos assumiram um discurso antiliberal, tanto no plano pol&iacute;tico como no econ&ocirc;mico, e isso inclui desde grupos <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a>, passando por grupos moderados e defensores da <a href="http://en.wikipedia.org/wiki/Democracia" id="w">democracia</a> e da interven&ccedil;&atilde;o do Estado na economia, como <a href="http://en.wikipedia.org/wiki/Keynesianos" id="w">keynesianos</a> e <a href="http://en.wikipedia.org/wiki/Social&shy;democratas" id="w">social&shy;democratas</a>, at&eacute; movimentos <a href="http://en.wikipedia.org/wiki/Revolucion%C3%A1rios" id="w">revolucion&aacute;rios</a> <a href="http://en.wikipedia.org/wiki/Anticapitalista" id="w">anticapitalistas</a> <a href="http://en.wikipedia.org/wiki/Socialistas" id="w">socialistas</a> ou <a href="http://en.wikipedia.org/wiki/Comunistas" id="w">comunistas</a>. </p>&#10;<p>Alguns <a href="http://en.wikipedia.org/wiki/Economista" id="w">economistas</a> reconhecem que tanto a Alemanha de Hitler como os Estados Unidos e a Inglaterra s&oacute; se recuperaram economicamente da <a href="http://en.wikipedia.org/wiki/Crise_de_1929" id="w">Crise de 1929</a> quando implementaram pol&iacute;ticas fortemente intervencionistas, associadas a uma acelerada <a href="http://en.wikipedia.org/wiki/Militarismo" id="w">militariza&ccedil;&atilde;o</a> da sociedade e da economia. Essa militariza&ccedil;&atilde;o da economia se traduziu no direcionamento de v&aacute;rios setores da ind&uacute;stria para atender &agrave;s enormes encomendas militares, al&eacute;m do fim do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a> pelo <a href="http://en.wikipedia.org/wiki/Recrutamento" id="w">recrutamento</a> de <a href="http://en.wikipedia.org/wiki/Soldado" id="w">soldados</a>.</p>&#10;<p>Por outro lado, um estudo no &acirc;mbito da <a href="http://en.wikipedia.org/wiki/Universidade_de_Barcelona" id="w">Universidade de Barcelona</a> mostra que maior parte das empresas que tinha sido colocada sob controle estatal durante nos &uacute;ltimos anos da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a>, no contexto da crise econ&ocirc;mica decorrente da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">Grande Depress&atilde;o</a> (Crise de 1929), foi reprivatizada por meio de v&aacute;rias vendas de <a href="http://en.wikipedia.org/wiki/A%C3%A7%C3%A3o_(finan%C3%A7as)" id="w">a&ccedil;&otilde;es</a> ao p&uacute;blico entre 1935 e 1937.<sup id="_ref&shy;edu_a" class="reference"><a href="#_note&shy;edu" title="">[44]</a></sup> </p>&#10;<p>Al&eacute;m da transfer&ecirc;ncia para o setor privado da propriedade p&uacute;blica nas empresas, o governo nazista tamb&eacute;m privatizou muitos <a href="http://en.wikipedia.org/wiki/Servi%C3%A7os_p%C3%BAblicos" id="w">servi&ccedil;os p&uacute;blicos</a> transferindo estes para o partido nazista.<sup id="_ref&shy;edu_b" class="reference"><a href="#_note&shy;edu" title="">[44]</a></sup> A <a href="http://en.wikipedia.org/wiki/Privatiza%C3%A7%C3%A3o" id="w">privatiza&ccedil;&atilde;o</a> destes servi&ccedil;os tinham objetivos pol&iacute;ticos. V&aacute;rias organiza&ccedil;&otilde;es nazistas foram encarregadas do fornecimento desses servi&ccedil;os, que sem d&uacute;vida, promoveu o apoio ao partido nazista entre os benefici&aacute;rios. Finalmente, as motiva&ccedil;&otilde;es financeiras desempenharam um papel central na reprivatiza&ccedil;&atilde;o nazista, como forma de sanear as <a href="http://en.wikipedia.org/wiki/Finan%C3%A7as_p%C3%BAblicas" id="w">finan&ccedil;as p&uacute;blicas</a> e angariar fundos para a militariza&ccedil;&atilde;o do pa&iacute;s.<sup id="_ref&shy;edu_c" class="reference"><a href="#_note&shy;edu" title="">[44]</a></sup> Estas privatiza&ccedil;&otilde;es contrariavam uma tend&ecirc;ncia da &eacute;poca nos pa&iacute;ses capitalistas ocidentais.<sup id="_ref&shy;edu_d" class="reference"><a href="#_note&shy;edu" title="">[44]</a></sup>.</p>&#10;<a id="A_pol%C3%ADtica_econ%C3%B4mica" name="A_pol%C3%ADtica_econ%C3%B4mica"></a><h3> A pol&iacute;tica econ&ocirc;mica </h3>&#10;&#10;<p>  </p>&#10;<p> </p>              &#10;<p>A <a href="http://en.wikipedia.org/wiki/Teoria_econ%C3%B4mica" id="w">teoria econ&ocirc;mica</a> nazista preocupou&shy;se com os assuntos dom&eacute;sticos imediatos e, em separado, com as concep&ccedil;&otilde;es ideol&oacute;gicas da <a href="http://en.wikipedia.org/wiki/Economia" id="w">economia</a> internacional. A pol&iacute;tica econ&ocirc;mica dom&eacute;stica concentrou&shy;se em tr&ecirc;s objetivos principais:</p>&#10;&#10;<ul>&#10;<li>elimina&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Desemprego" id="w">desemprego</a>&semi;</li>&#10;<li>elimina&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Hiperinfla%C3%A7%C3%A3o" id="w">hiperinfla&ccedil;&atilde;o</a>&semi;</li>&#10;<li>expans&atilde;o da produ&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Bem_de_consumo" id="w">bens de consumo</a> para melhorar o n&iacute;vel de vida das <a href="http://en.wikipedia.org/wiki/Classe_m%C3%A9dia" id="w">classes m&eacute;dia</a> e <a href="http://en.wikipedia.org/wiki/Classe_baixa" id="w">baixa</a></li></ul>&#10;<p>Todos esses objetivos pretendiam contrariar aquilo que era visto como os defeitos da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_de_Weimar" id="w">Rep&uacute;blica de Weimar</a> e  solidificar o apoio dom&eacute;stico ao partido. Nisso, os nazistas foram bastante bem sucedidos. Entre <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a> e <a href="http://en.wikipedia.org/wiki/1936" id="w">1936</a>, o <a href="http://en.wikipedia.org/wiki/Produto_Interno_Bruto" id="w">PIB</a> alem&atilde;o cresceu a uma taxa m&eacute;dia anual de 9,5% e a taxa de crescimento da ind&uacute;stria foi de 17,2%. Alguns economistas defendem que a expans&atilde;o da economia alem&atilde; nesse per&iacute;odo n&atilde;o foi resultado da a&ccedil;&atilde;o do partido nazista, mas sim uma consequ&ecirc;ncia das pol&iacute;ticas econ&ocirc;micas dos &uacute;ltimos anos da Rep&uacute;blica de Weimar, que come&ccedil;aram ent&atilde;o a ter efeito. Tal ponto de vista &eacute; contestado visto que pouqu&iacute;ssimo se fez para a manuten&ccedil;&atilde;o da economia, chegando Hugenberg a afirmar que a pol&iacute;tica ao seu alcance era uma pol&iacute;tica que n&atilde;o pretende lutar contra a <a href="http://en.wikipedia.org/wiki/Mis%C3%A9ria" id="w">mis&eacute;ria</a>, mas aprender a conviver lado a lado com ela.</p>&#10;<p>Cabe ainda ressaltar que n&atilde;o existem d&uacute;vidas sobre se a economia realmente cresceu ou se s&oacute; se recuperou da <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">depress&atilde;o</a>, visto que apesar de os <a href="http://en.wikipedia.org/wiki/Sal%C3%A1rio" id="w">sal&aacute;rios</a> na Alemanha nazista de 1939 serem um pouco menores do que os sal&aacute;rios na Alemanha de 1929, a <a href="http://en.wikipedia.org/wiki/Infla%C3%A7%C3%A3o" id="w">infla&ccedil;&atilde;o</a> controlada proporcionou um aumento incr&iacute;vel no <a href="http://en.wikipedia.org/wiki/Valor_(economia)" id="w">valor</a> da <a href="http://en.wikipedia.org/wiki/Moeda" id="w">moeda</a>, o que significa que um Marco (<i><a href="http://en.wikipedia.org/wiki/Reichsmark" id="w">Reichsmark</a></i>) de 1929 valia muito menos do que um marco de 1939.</p>&#10;<p>Essa expans&atilde;o empurrou a economia alem&atilde; para fora de uma profunda <a href="http://en.wikipedia.org/wiki/Depress%C3%A3o_Econ%C3%B3mica" id="w">depress&atilde;o</a> e para o <a href="http://en.wikipedia.org/wiki/Pleno_emprego" id="w">pleno emprego</a> em menos de quatro anos. O <a href="http://en.wikipedia.org/wiki/Consumo" id="w">consumo</a> p&uacute;blico durante o mesmo per&iacute;odo aumentou 18,7%, enquanto que o consumo privado aumentou 3,6% anualmente. No entanto, e uma vez que a produ&ccedil;&atilde;o era mais consumidora do que produtora (a elabora&ccedil;&atilde;o de projetos de trabalho, a expans&atilde;o da m&aacute;quina de guerra, a inicia&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Recrutamento" id="w">recrutamento</a> para tirar homens em idade produtiva do <a href="http://en.wikipedia.org/wiki/Mercado_de_trabalho" id="w">mercado de trabalho</a>), as press&otilde;es inflacion&aacute;rias reapareceram, se bem que n&atilde;o chegassem a um n&iacute;vel compar&aacute;vel ao da Rep&uacute;blica de Weimar.</p>&#10;<p>Essas press&otilde;es econ&ocirc;micas, combinadas com a m&aacute;quina de guerra azeitada durante a expans&atilde;o (e as concomitantes press&otilde;es para o seu uso), levou alguns comentadores &agrave; conclus&atilde;o de que bastavam essas raz&otilde;es para tornar uma guerra europeia inevit&aacute;vel. Dito de outra forma, sem uma nova guerra europeia, que suportasse essa pol&iacute;tica econ&ocirc;mica <a href="http://en.wikipedia.org/wiki/Consumista" id="w">consumista</a> e inflacion&aacute;ria, o programa econ&ocirc;mico dom&eacute;stico nazista era insustent&aacute;vel. &#34&semi;Isto n&atilde;o significa que as considera&ccedil;&otilde;es pol&iacute;ticas n&atilde;o tivessem tido maior peso no desencadear da Segunda Guerra Mundial. Significa apenas que a economia foi e continua a ser um dos principais fatores de motiva&ccedil;&atilde;o para que qualquer <a href="http://en.wikipedia.org/wiki/Sociedade" id="w">sociedade</a> v&aacute; para a guerra.&#34&semi;</p>&#10;<p>O partido nazista acreditava que uma <a href="http://en.wikipedia.org/wiki/Cabala" id="w">cabala</a> da banca internacional tinha estado por tr&aacute;s da depress&atilde;o global dos <a href="http://en.wikipedia.org/wiki/Anos_1930" id="w">anos 1930</a>. O controle dessa cabala foi identificado com os judeus, o que forneceu outra liga&ccedil;&atilde;o &agrave; sua motiva&ccedil;&atilde;o ideol&oacute;gica para o <a href="http://en.wikipedia.org/wiki/Holocausto" id="w">Holocausto</a>. De uma maneira geral, a exist&ecirc;ncia de grandes organiza&ccedil;&otilde;es internacionais da <a href="http://en.wikipedia.org/wiki/Banca" id="w">banca</a> e de banca mercantil era bem conhecida ao seu tempo. Muitas dessas institui&ccedil;&otilde;es banc&aacute;rias eram capazes de exercer press&otilde;es sobre os estados&shy;na&ccedil;&otilde;es atrav&eacute;s da extens&atilde;o ou da reten&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Cr%C3%A9dito" id="w">cr&eacute;ditos</a>.</p>&#10;<p>Essa influ&ecirc;ncia n&atilde;o se limita aos pequenos estados que precederam a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Alem%C3%A3o" id="w">Imp&eacute;rio Alem&atilde;o</a> enquanto estado&shy;na&ccedil;&atilde;o na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1870" id="w">d&eacute;cada de 1870</a>, mas surge nas hist&oacute;rias de todas as pot&ecirc;ncias <a href="http://en.wikipedia.org/wiki/Europa" id="w">europeias</a> desde <a href="http://en.wikipedia.org/wiki/1500" id="w">1500</a>. Na realidade, algumas corpora&ccedil;&otilde;es transnacionais do per&iacute;odo entre 1500 e 1800 (a <a href="http://en.wikipedia.org/wiki/Companhia_Holandesa_das_%C3%8Dndias_Orientais" id="w">Companhia Holandesa das &Iacute;ndias Orientais</a> &eacute; um bom exemplo) foram criadas especificamente para entrar em guerras no lugar dos governos e n&atilde;o o inverso.</p>&#10;<p>Usando mais nomenclatura moderna, ainda que faz&ecirc;&shy;lo possa ser algo discut&iacute;vel, &eacute; poss&iacute;vel dizer que o partido nazista estava contra o poder das corpora&ccedil;&otilde;es transnacionais, que considerava excessivo em rela&ccedil;&atilde;o ao dos estados&shy;na&ccedil;&atilde;o. Embora por motivos por vezes opostos, essa posi&ccedil;&atilde;o anticorporativa &eacute; partilhada por muitas for&ccedil;as pol&iacute;ticas, desde a esquerda e centro&shy;esquerda at&eacute; a extrema&shy;direita.</p>&#10;<p>&Eacute; importante fazer notar que a concep&ccedil;&atilde;o nazista da economia internacional era muito limitada. A principal motiva&ccedil;&atilde;o do partido era incorporar no <i>Reich</i> recursos que anteriormente n&atilde;o faziam parte dele pela for&ccedil;a e n&atilde;o atrav&eacute;s do <a href="http://en.wikipedia.org/wiki/Com%C3%A9rcio" id="w">com&eacute;rcio</a> (<i>ver: <a href="http://en.wikipedia.org/wiki/Nova_Ordem_(nazismo)" id="w">Nova Ordem</a></i>). Isso fez da teoria econ&ocirc;mica internacional um fator de suporte da ideologia <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica" id="w">pol&iacute;tica</a> em vez de uma trave mestra da plataforma pol&iacute;tica, como acontece na maioria dos <a href="http://en.wikipedia.org/wiki/Partido_pol%C3%ADtico" id="w">partidos pol&iacute;ticos</a> modernos.</p>&#10;<p>Do ponto de vista econ&ocirc;mico, o nazismo e o <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a> est&atilde;o relacionados. O nazismo pode ser encarado como um subconjunto do fascismo &shy; todos os nazistas s&atilde;o fascistas, mas nem todos os fascistas s&atilde;o nazistas. O nazismo partilha muitas caracter&iacute;sticas econ&ocirc;micas com o fascismo, como o controle governamental da finan&ccedil;a e do <a href="http://en.wikipedia.org/wiki/Investimento" id="w">investimento</a> (atrav&eacute;s da atribui&ccedil;&atilde;o de cr&eacute;ditos) da <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria" id="w">ind&uacute;stria</a> e da <a href="http://en.wikipedia.org/wiki/Agricultura" id="w">agricultura</a>, ao mesmo tempo que o poder corporativo e os sistemas baseados no mercado para criar os pre&ccedil;os se mantinham. Citando <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>: &#34&semi;O fascismo devia ser chamado <a href="http://en.wikipedia.org/wiki/Corporativismo" id="w">corporativismo</a>, porque &eacute; uma fus&atilde;o do Estado e do poder corporativo.&#34&semi;</p>&#10;<p>Em vez de ser o estado a requerer bens das empresas industriais e a colocar nelas as <a href="http://en.wikipedia.org/wiki/Mat%C3%A9rias&shy;primas" id="w">mat&eacute;rias&shy;primas</a> necess&aacute;rias &agrave; <a href="http://en.wikipedia.org/wiki/Produ%C3%A7%C3%A3o" id="w">produ&ccedil;&atilde;o</a> (como em sistemas socialistas/comunistas), o estado pagava por esses bens. Isso permitia que o pre&ccedil;o desempenhasse um papel essencial no fornecimento de informa&ccedil;&atilde;o sobre a escassez dos materiais ou nas principais necessidades em <a href="http://en.wikipedia.org/wiki/Tecnologia" id="w">tecnologia</a> e m&atilde;o de obra (incluindo a <a href="http://en.wikipedia.org/wiki/Educa%C3%A7%C3%A3o" id="w">educa&ccedil;&atilde;o</a> de <a href="http://en.wikipedia.org/wiki/M%C3%A3o_de_obra" id="w">m&atilde;o de obra</a> qualificada) para a produ&ccedil;&atilde;o de bens. Al&eacute;m disso, o papel que os <a href="http://en.wikipedia.org/wiki/Sindicato" id="w">sindicatos</a> deviam desempenhar nas rela&ccedil;&otilde;es de trabalho nas empresas era outro ponto de contato entre fascismo e nazismo. Tanto o partido nazista alem&atilde;o como o <a href="http://en.wikipedia.org/wiki/Partido_fascista_italiano" id="w">partido fascista italiano</a> tiveram in&iacute;cios ligados ao <a href="http://en.wikipedia.org/wiki/Sindicalismo" id="w">sindicalismo</a> e encaravam o controle estatal como forma de eliminar o conflito nas rela&ccedil;&otilde;es laborais.</p>&#10;<a id="Nazismo_e_romantismo" name="Nazismo_e_romantismo"></a><h2> Nazismo e romantismo </h2>&#10;&#10;<p> </p>&#10;<p>De acordo com <a href="http://en.wikipedia.org/wiki/Bertrand_Russell" id="w">Bertrand Russell</a>, o nazismo prov&eacute;m de uma tradi&ccedil;&atilde;o diferente quer do <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> liberal quer do <a href="http://en.wikipedia.org/wiki/Comunismo" id="w">comunismo</a>. E, por isso, para entender os <a href="http://en.wikipedia.org/wiki/Valor_(filosofia)" id="w">valores</a> do nazismo, &eacute; necess&aacute;rio explorar essa liga&ccedil;&atilde;o sem trivializar o movimento tal como ele era no seu auge, nos <a href="http://en.wikipedia.org/wiki/Anos_1930" id="w">anos 1930</a>, e o descartar como pouco mais que <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a>. Muitos <a href="http://en.wikipedia.org/wiki/Historiador" id="w">historiadores</a> dizem que o elemento antissem&iacute;tico, que tamb&eacute;m existe nos movimentos&shy;irm&atilde;os do nazismo, os <a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismos</a> de <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a> e <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a> (mesmo que em formas e medidas diferentes), foi adaptado por Hitler para obter popularidade para o seu movimento.</p>&#10;<p>O preconceito antissemita era muito comum no mundo ocidental. Por isso, diz&shy;se que a aceita&ccedil;&atilde;o das massas dependia do antissemitismo e da exalta&ccedil;&atilde;o do orgulho alem&atilde;o, ferido com a derrota na <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a>. Mas h&aacute; quem diga (por exemplo o <a href="http://en.wikipedia.org/wiki/Filologia" id="w">fil&oacute;logo</a> <a href="http://en.wikipedia.org/wiki/Victor_Klemperer" id="w">Victor Klemperer</a>) que as origens e os valores do nazismo prov&ecirc;m da tradi&ccedil;&atilde;o irracionalista do <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">movimento rom&acirc;ntico</a> do in&iacute;cio do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>. O historiador e escritor <a href="http://en.wikipedia.org/wiki/Joachim_Fest" id="w">Joachim Fest</a> vai al&eacute;m, mostrando que o antissemitismo &eacute; fruto n&atilde;o de doutrinas atuais, mas sim de tempos remotos. De fato, tra&ccedil;os antissem&iacute;ticos s&atilde;o observados desde o <a href="http://en.wikipedia.org/wiki/Imp%C3%A9rio_Romano" id="w">Imp&eacute;rio Romano</a>.</p>&#10;<a id="Nazismo_e_religi%C3%A3o" name="Nazismo_e_religi%C3%A3o"></a><h2> Nazismo e religi&atilde;o </h2>&#10;&#10;<p> &#10; </p>&#10;<p> &#10; </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Slave_laborers_at_Buchenwald.jpg%7Cthumb%7Cleft" id="w">Estado deplor&aacute;vel de judeus e outros contr&aacute;rios ao nazismo, no final da guerra, [[campo de concentra&ccedil;&atilde;o]] de Buchenwald</a></p>&#10;<p>As rela&ccedil;&otilde;es iniciais entre o nazismo e o <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a> podem ser descritas como complexas e controversas. Nas igrejas protestantes, a revolu&ccedil;&atilde;o nazista foi no in&iacute;cio acolhida com &#34&semi;ben&eacute;vola simpatia&#34&semi;.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Tendo o nazismo procurado identificar&shy;se com o patriotismo alem&atilde;o, algumas personalidades protestantes, como o  Dr. <a href="http://en.wikipedia.org/wiki/Martin_Niem%C3%B6ller" id="w">Martin Niem&ouml;ller</a>, votaram inicialmente em favor dos nacionais&shy;socialistas.<sup id="_ref&shy;N. Micklem, 1940, p. 5_a" class="reference"><a href="#_note&shy;N. Micklem, 1940, p. 5" title="">[46]</a></sup> Em julho de <a href="http://en.wikipedia.org/wiki/1933" id="w">1933</a>, os representantes das <a href="http://en.wikipedia.org/wiki/Igrejas_protestantes" id="w">igrejas protestantes</a> alem&atilde;es escreveram uma constitui&ccedil;&atilde;o para a cria&ccedil;&atilde;o de uma <i>Reichskirche</i> (<a href="http://en.wikipedia.org/wiki/Igreja_do_Reich" id="w">Igreja do Reich</a>), que foi criada a partir da fus&atilde;o das 28 <a href="http://en.wikipedia.org/wiki/Luteranismo" id="w">igrejas luteranas e reformistas</a> alem&atilde;es, que englobavam em torno de 48 milh&otilde;es de adeptos,<sup id="_ref&shy;Terceiro Reich_a" class="reference"><a href="#_note&shy;Terceiro Reich" title="">[47]</a></sup> e que era considerada a &#34&semi;igreja oficial&#34&semi; do regime.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup></p>&#10;<p>Desde o in&iacute;cio, foi diferente a atitude dos cat&oacute;licos, alarmados pelo conte&uacute;do racista dos livros &#34&semi;Minha Luta&#34&semi;, de Adolf Hitler, e &#34&semi;O Mito do S&eacute;culo XX&#34&semi;, de Alfred Rosenberg.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> Nesses livros, os arianos surgem como os elementos superiores da humanidade, defendendo&shy;se a pureza racial ariana como a primeira necessidade dos alem&atilde;es. Contrapunham os cat&oacute;licos que a destrui&ccedil;&atilde;o de barreiras entre judeus e gent&iacute;licos pertence &agrave; pr&oacute;pria ess&ecirc;ncia do Evangelho e que o racismo n&atilde;o tem cabimento na igreja crist&atilde;.</p>&#10;<p>Quando Hitler aceitou uma <a href="http://en.wikipedia.org/wiki/Concordata" id="w">Concordata</a> com o <a href="http://en.wikipedia.org/wiki/Vaticano" id="w">Vaticano</a> (<i><a href="http://en.wikipedia.org/wiki/Reichskonkordat" id="w">Reichskonkordat</a></i>), houve alguns cat&oacute;licos que ainda hesitaram. Os tr&ecirc;s inimigos mortais da Alemanha, tal como os nazistas afirmavam na sua propaganda interna, eram, por&eacute;m, claramente identificados: <a href="http://en.wikipedia.org/wiki/Marxismo" id="w">marxismo</a>, <a href="http://en.wikipedia.org/wiki/Juda%C3%ADsmo" id="w">juda&iacute;smo</a> e <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">cristianismo</a>. A &#34&semi;incompatibilidade fundamental do nacional&shy;socialismo com a religi&atilde;o crist&atilde; era manifesta&#34&semi;,<sup id="_ref&shy;N. Micklem, 1940, p. 5_b" class="reference"><a href="#_note&shy;N. Micklem, 1940, p. 5" title="">[46]</a></sup> passando todos os <a href="http://en.wikipedia.org/wiki/Crist%C3%A3o" id="w">crist&atilde;os</a>, tanto protestantes como cat&oacute;licos, ao ataque sistem&aacute;tico ao nazismo.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup></p>&#10;<p>Apesar disso, as rela&ccedil;&otilde;es do Partido Nazista com a <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica_Romana" id="w">Igreja Cat&oacute;lica</a> t&ecirc;m sido apresentadas por alguns autores  como controversa. Argumentam n&atilde;o saber se Hitler se considerava, ou n&atilde;o, crist&atilde;o, e que a hierarquia da Igreja, representada pelo <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a>, se teria mantido basicamente silenciosa (<i>ver: <a href="http://en.wikipedia.org/wiki/Vaticano_durante_a_Segunda_Guerra_Mundial" id="w">Vaticano durante a Segunda Guerra Mundial</a></i>). A exist&ecirc;ncia de um Minist&eacute;rio de Assuntos da Igreja, institu&iacute;do em 1935 e liderado por <a href="http://en.wikipedia.org/wiki/Hanns_Kerrl" id="w">Hanns Kerrl</a>, teria sido quase ignorada por ide&oacute;logos como <a href="http://en.wikipedia.org/wiki/Alfred_Rosenberg" id="w">Alfred Rosenberg</a> e por outros decisores pol&iacute;ticos.</p>&#10;<p>Hitler e os outros l&iacute;deres nazistas procuraram utilizar o <a href="http://en.wikipedia.org/wiki/Simbolismo" id="w">simbolismo</a> e a emo&ccedil;&atilde;o crist&atilde; para propaganda junto ao p&uacute;blico alem&atilde;o, esmagadoramente crist&atilde;o. Enquanto que autores n&atilde;o crist&atilde;os  puseram &ecirc;nfase na utiliza&ccedil;&atilde;o externa da <a href="http://en.wikipedia.org/wiki/Doutrina" id="w">doutrina</a> crist&atilde;, sem dar import&acirc;ncia ao que poderia ter sido a <a href="http://en.wikipedia.org/wiki/Mitologia" id="w">mitologia</a> interna do partido, os crist&atilde;os, baseando&shy;se nos livros dos chefes nazis e nos folhetos de propaganda nazista que estes lan&ccedil;avam contra o cristianismo, tipificaram Hitler como <a href="http://en.wikipedia.org/wiki/Ate%C3%ADsmo" id="w">ateu</a> ou <a href="http://en.wikipedia.org/wiki/Ocultismo" id="w">ocultista</a> &mdash; ou mesmo um <a href="http://en.wikipedia.org/wiki/Satanismo" id="w">satanista</a>. </p>&#10;<p>Declara&ccedil;&otilde;es p&uacute;blicas e oficiais produzidas por autoridades cat&oacute;licas sobre o nazismo existem pelo menos desde o ano de 1930, bem antes da chegada de Hitler ao poder, quando o Ordin&aacute;rio de <a href="http://en.wikipedia.org/wiki/Mog%C3%BAncia" id="w">Mog&uacute;ncia</a>, em nome do seu bispo, declarou: &#34&semi;O que acabamos de dizer (sobre o nazismo), responde &agrave;s tr&ecirc;s perguntas que nos foram postas: a) pode um cat&oacute;lico ser membro do partido hitleriano?&semi; b) est&aacute; um sacerdote cat&oacute;lico autorizado a consentir que os adeptos desse partido tomem parte em cerim&ocirc;nias eclesi&aacute;sticas, incluindo funerais?&semi; c) pode um cat&oacute;lico fiel aos princ&iacute;pios do partido ser abrangido pelos sacramentos? Devemos responder &#39&semi;n&atilde;o&#39&semi; a tais perguntas&#34&semi;. <sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup></p>&#10;<p>O Papa <a href="http://en.wikipedia.org/wiki/Pio_XI" id="w">Pio XI</a> sabia do que se passava na Alemanha e escreveu v&aacute;rios documentos condenando o nazismo, com destaque para a <a href="http://en.wikipedia.org/wiki/Enc%C3%ADclica" id="w">enc&iacute;clica</a> de condena&ccedil;&atilde;o do Nazismo &shy; <i>Mit brennender sorge</i> (&#34&semi;Com viva preocupa&ccedil;&atilde;o&#34&semi;).<sup id="_ref&shy;52" class="reference"><a href="#_note&shy;52" title="">[52]</a></sup> Muitos <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a> e l&iacute;deres cat&oacute;licos opuseram&shy;se com todo o vigor ao nazismo, dizendo que ele era incompat&iacute;vel com a moral e a f&eacute; crist&atilde;. Tal como aconteceu com muitos opositores pol&iacute;ticos, muitos desses padres foram condenados aos <a href="http://en.wikipedia.org/wiki/Campo_de_concentra%C3%A7%C3%A3o" id="w">campos de concentra&ccedil;&atilde;o</a> pela sua <a href="http://en.wikipedia.org/wiki/Oposi%C3%A7%C3%A3o" id="w">oposi&ccedil;&atilde;o</a>. O pr&oacute;prio Dr. <a href="http://en.wikipedia.org/wiki/Martin_Niem%C3%B6ller" id="w">Martin Niem&ouml;ller</a>, que a princ&iacute;pio lhes dera apoio, foi enviado para <i><a href="http://en.wikipedia.org/wiki/Dachau" id="w">Dachau</a></i>.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p> &#10;<p>O ano de 1938 ficou assinalado pela <a href="http://en.wikipedia.org/wiki/Anexa%C3%A7%C3%A3o" id="w">anexa&ccedil;&atilde;o</a> da <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a> (<i><a href="http://en.wikipedia.org/wiki/Anschluss" id="w">Anschluss</a></i>), imediatamente seguida pelo assalto aos bens e &agrave; influ&ecirc;ncia da Igreja&semi; os cardeais <a href="http://en.wikipedia.org/wiki/Theodor_Innitzer" id="w">Theodor Innitzer</a> e <a href="http://en.wikipedia.org/wiki/Michael_von_Faulhaber" id="w">Michael von Faulhaber</a>, bem como o <a href="http://en.wikipedia.org/wiki/Arcebispo" id="w">arcebispo</a> <a href="http://en.wikipedia.org/wiki/Conrad_Gr%C3%B6ber" id="w">Conrad Gr&ouml;ber</a> e o <a href="http://en.wikipedia.org/wiki/Bispo" id="w">bispo</a> <a href="http://en.wikipedia.org/wiki/Johannes_Baptista_Sproll" id="w">Johannes Baptista Sproll</a>, foram v&iacute;timas de viol&ecirc;ncias organizadas pelas <i><a href="http://en.wikipedia.org/wiki/Kochende_Volksseele" id="w">kochende Volksseele</a></i>. No mesmo ano de 1938, o <a href="http://en.wikipedia.org/wiki/Neopaganismo" id="w">neopaganismo</a> rom&acirc;ntico gerado pela a&ccedil;&atilde;o dos respons&aacute;veis e &oacute;rg&atilde;os nazis vai entrar abertamente em ruptura com as igrejas crist&atilde;s, protestantes e cat&oacute;lica.</p>&#10;<a id="Nazismo_e_paganismo" name="Nazismo_e_paganismo"></a><h4> Nazismo e paganismo </h4>&#10;&#10;<p> </p>&#10;<p>Foi por interm&eacute;dio do nazismo que se deu no <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a> a mais importante manifesta&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Paganismo" id="w">paganismo</a>.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> Uma denuncia da componente pag&atilde; do nazismo surgiu nos <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a>, em 1934, logo ap&oacute;s a vit&oacute;ria eleitoral e a subida ao poder de Adolf Hitler, como o livro &#34&semi;Nazismo: um assalto &agrave; civiliza&ccedil;&atilde;o&#34&semi;.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Nesse livro, chamava&shy;se a aten&ccedil;&atilde;o para algo que se considerava inquietante: no dia 30 de julho de 1933, mais de cem mil nazistas tinham&shy;se  reunido em <a href="http://en.wikipedia.org/wiki/Eisenach" id="w">Eisenach</a> para declarar querer tornar &#34&semi;a origem germ&acirc;nica a realidade divina&#34&semi;, restaurando <a href="http://en.wikipedia.org/wiki/Odin" id="w">Odin</a>, <a href="http://en.wikipedia.org/wiki/Baldur" id="w">Baldur</a>, <a href="http://en.wikipedia.org/wiki/Freia" id="w">Freia</a> e os outros deuses teut&ocirc;nicos nos altares da Alemanha &shy; <a href="http://en.wikipedia.org/wiki/Wotan" id="w">Wotan</a> deveria estar no lugar de <a href="http://en.wikipedia.org/wiki/Deus" id="w">Deus</a>, <a href="http://en.wikipedia.org/wiki/Siegfried" id="w">Siegfried</a> no lugar de <a href="http://en.wikipedia.org/wiki/Cristo" id="w">Cristo</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup></p>&#10;<p>Durante o ano de 1936, os l&iacute;deres nazis come&ccedil;am a abandonar a &#34&semi;cristandade alem&atilde;&#34&semi; ou o que tamb&eacute;m se designava por &#34&semi;<a href="http://en.wikipedia.org/wiki/Cristianismo_positivo" id="w">cristianismo positivo</a>&#34&semi;. &Eacute; ent&atilde;o que <a href="http://en.wikipedia.org/wiki/Goebbels" id="w">Goebbels</a> apresenta o nazismo como se fosse uma religi&atilde;o a ser respeitada &shy; havia uma nova f&eacute; alem&atilde; a defender. Enquanto von Schirach tentava imbuir na <a href="http://en.wikipedia.org/wiki/Juventude_Hitleriana" id="w">Juventude Hitleriana</a> a admira&ccedil;&atilde;o pelas antigas tribos pag&atilde;s, o Movimento da F&eacute; Germ&acirc;nica (<i>Deutsche Glaubensbewegung</i>, DGB) fazia o grosso da propaganda. O DGB tinha como <a href="http://en.wikipedia.org/wiki/Profeta" id="w">profeta</a> <a href="http://en.wikipedia.org/wiki/Jakob_Wilhelm_Hauer" id="w">Jakob Wilhelm Hauer</a> (1881&shy;1962),<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> professor de Teologia em T&uuml;bingen, que pregava a ideia de uma f&eacute; ariana dos alem&atilde;es. No livro <i>Deutsche Gottschau</i>, Hauer defendia que a hist&oacute;ria da Alemanha era mais do que mera sequ&ecirc;ncia de fatos, havendo na sua base uma divindade que encarnava o esp&iacute;rito da ra&ccedil;a ariana.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup></p>&#10;<p>A P&aacute;scoa de 1936 j&aacute; foi preparada na Alemanha como se um grande festival pag&atilde;o fosse. As livrarias encheram&shy;se de literatura pag&atilde; e a bandeira azul com o <a href="http://en.wikipedia.org/wiki/Disco_solar" id="w">disco solar</a> dourado do &#34&semi;Movimento da F&eacute; Germ&acirc;nica&#34&semi; (DGB) chegou &agrave;s mais rec&ocirc;nditas zonas rurais. Uma grande manifesta&ccedil;&atilde;o foi organizada em Burg Hunxe, na <a href="http://en.wikipedia.org/wiki/Ren%C3%A2nia" id="w">Ren&acirc;nia</a>.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Em 1937, o <a href="http://en.wikipedia.org/wiki/Papa_Pio_XI" id="w">Papa Pio XI</a> publica uma Carta Enc&iacute;clica de condena&ccedil;&atilde;o do Nazismo &shy; <i>Mit brennender sorge</i> (&#34&semi;Com viva preocupa&ccedil;&atilde;o&#34&semi;),<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup> onde diz: &#34&semi;&#34&semi;Damos gra&ccedil;as, vener&aacute;veis irm&atilde;os, a v&oacute;s, aos vossos sacerdotes e a todos os fieis que, defendendo os direitos da Divina Majestade contra um provocador neopaganismo, apoiado, desgra&ccedil;adamente com frequ&ecirc;ncia, por personalidades influentes, haveis cumprido e cumpris o vosso dever de crist&atilde;os&#34&semi;.</p>&#10;<p>No <a href="http://en.wikipedia.org/wiki/Reuni%C3%B5es_de_Nuremberg" id="w">Com&iacute;cio de Nuremberg</a>, em 1937, revivia entre os nazistas o paganismo ancestral do povo ariano, surgindo um m&iacute;stico <a href="http://en.wikipedia.org/wiki/Laicismo" id="w">laicismo</a> como um dos t&oacute;picos centrais em discuss&atilde;o: para que a Alemanha voltasse &agrave; sua antiga f&eacute;, n&atilde;o bastava a <a href="http://en.wikipedia.org/wiki/Separa%C3%A7%C3%A3o_Igreja&shy;Estado" id="w">separa&ccedil;&atilde;o Igreja&shy;Estado</a>&semi; as Igrejas crist&atilde;s teriam que ser destru&iacute;das e o Estado transformado numa nova Igreja&semi; impunha&shy;se uma nova religi&atilde;o nacional <sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup></p>&#10;<p>O ano de <a href="http://en.wikipedia.org/wiki/1938" id="w">1938</a> veio a revelar&shy;se como um dos pontos altos de manifesta&ccedil;&atilde;o dessa nova religi&atilde;o pag&atilde;. No festival <a href="http://en.wikipedia.org/wiki/Mitologia_n%C3%B3rdica" id="w">n&oacute;rdico</a>, do <a href="http://en.wikipedia.org/wiki/Solst%C3%ADcio" id="w">Solst&iacute;cio</a> de <a href="http://en.wikipedia.org/wiki/Ver%C3%A3o" id="w">Ver&atilde;o</a>, <a href="http://en.wikipedia.org/wiki/Julius_Streicher" id="w">Julius Streicher</a>, diretor do <i>Str&uuml;mer</i> e amigo pessoal de <a href="http://en.wikipedia.org/wiki/Hitler" id="w">Hitler</a>, perante uma enorme multid&atilde;o de <a href="http://en.wikipedia.org/wiki/Alemanha" id="w">alem&atilde;es</a> reunidos em <a href="http://en.wikipedia.org/wiki/Hesselberg" id="w">Hesselberg</a> (montanha a qual o Fuhrer declarou sagrada), ao lado de uma grande fogueira simb&oacute;lica, disse: &#34&semi;Se olharmos para as chamas deste <a href="http://en.wikipedia.org/wiki/Fogo" id="w">fogo</a> sagrado e nelas lan&ccedil;armos os nossos <a href="http://en.wikipedia.org/wiki/Pecados" id="w">pecados</a>, poderemos baixar desta <a href="http://en.wikipedia.org/wiki/Montanha" id="w">montanha</a> com as nossas <a href="http://en.wikipedia.org/wiki/Alma" id="w">almas</a> limpas. N&atilde;o precisamos nem de <a href="http://en.wikipedia.org/wiki/Padre" id="w">padres</a> nem de <a href="http://en.wikipedia.org/wiki/Pastor" id="w">pastores</a>&#34&semi;.<sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> </p>&#10;<p>Esse neopaganismo <a href="http://en.wikipedia.org/wiki/Romantismo" id="w">rom&acirc;ntico</a>, gerado pela a&ccedil;&atilde;o dos respons&aacute;veis e <a href="http://en.wikipedia.org/wiki/&Oacute;rg%C3%A3o_pol%C3%ADtico" id="w">&oacute;rg&atilde;os</a> nazistas, com destaque para, al&eacute;m de <a href="http://en.wikipedia.org/wiki/Goebbels" id="w">Goebbels</a>, <a href="http://en.wikipedia.org/wiki/Heinrich_Himmler" id="w">Heinrich Himmler</a> e <a href="http://en.wikipedia.org/wiki/Reinhard_Heydrich" id="w">Reinhard Heydrich</a>,<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> entrava ent&atilde;o j&aacute; em clara ruptura com as <a href="http://en.wikipedia.org/wiki/Igrejas" id="w">igrejas</a> <a href="http://en.wikipedia.org/wiki/Cristianismo" id="w">crist&atilde;s</a>, <a href="http://en.wikipedia.org/wiki/Protestantismo" id="w">protestantes</a> e <a href="http://en.wikipedia.org/wiki/Igreja_Cat%C3%B3lica" id="w">cat&oacute;lica</a>. Em 1938, depois das persegui&ccedil;&otilde;es aos judeus que vinham desde a subida ao poder de Hitler, a persegui&ccedil;&atilde;o aos crist&atilde;os passava ent&atilde;o tamb&eacute;m a ser sistem&aacute;tica.</p>&#10;<p>Mais tarde, ao estudar o fen&ocirc;meno totalit&aacute;rio, o fil&oacute;sofo <a href="http://en.wikipedia.org/wiki/Herbert_Marcuse" id="w">Herbert Marcuse</a> identifica na ideologia do nazismo v&aacute;rias camadas sobrepostas, considerando precisamente o paganismo, a par do <a href="http://en.wikipedia.org/wiki/Misticismo" id="w">misticismo</a>, <a href="http://en.wikipedia.org/wiki/Racismo" id="w">racismo</a> e <a href="http://en.wikipedia.org/wiki/Biologismo" id="w">biologismo</a>, uma das componentes essenciais da sua &#34&semi;camada mitol&oacute;gica&#34&semi;.<sup id="_ref&shy;64" class="reference"><a href="#_note&shy;64" title="">[64]</a></sup> A perspectiva de Marcuse foi partilhada pela &#34&semi;<a href="http://en.wikipedia.org/wiki/Escola_de_Frankfurt" id="w">Escola de Frankfurt</a>&#34&semi;, especialmente por <a href="http://en.wikipedia.org/wiki/Max_Horkheimer" id="w">Max Horkheimer</a> e <a href="http://en.wikipedia.org/wiki/Erich_Fromm" id="w">Erich Fromm</a>. Segundo <a href="http://en.wikipedia.org/wiki/Paul_Tillich" id="w">Paul Tillich</a>, no paganismo do nazismo estava o elemento essencial que explicava o seu antissemitismo, no enfoque colocado nos &#34&semi;la&ccedil;os de sangue arianos&#34&semi;.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Para <a href="http://en.wikipedia.org/wiki/Emmanuel_Levinas" id="w">Emmanuel Levinas</a>, o nazismo apresentava uma forma de religiosidade pag&atilde; que se opunha a toda uma civiliza&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Monote%C3%ADsmo" id="w">monote&iacute;sta</a>. <sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="V%C3%ADtimas_religiosas" name="V%C3%ADtimas_religiosas"></a><h4> V&iacute;timas religiosas </h4>&#10;&#10;<p><a href="http://en.wikipedia.org/wiki/Imagem:Buchenwald_corpse_trailer_ww2&shy;181.jpg%7Cthumb" id="w">Corpos de prisioneiros dos nazistas encontrados pelas tropas americanas em [[Weimar]], [[Alemanha]]</a></p>&#10;<p>Chama&shy;se a aten&ccedil;&atilde;o tamb&eacute;m para o fato de as <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1" id="w">Testemunhas de Jeov&aacute;</a> terem sido v&iacute;timas por op&ccedil;&atilde;o (<i>ver: <a href="http://en.wikipedia.org/wiki/Testemunhas_de_Jeov%C3%A1_e_o_Holocausto" id="w">Testemunhas de Jeov&aacute; e o Holocausto</a></i>). &#34&semi;A guerra nazista contra os judeus visava &agrave; sua aniquila&ccedil;&atilde;o e os deixou com poucas op&ccedil;&otilde;es para escapar&#34&semi;, explicou o Dr. Abraham J. Peck, Diretor Executivo do Museu do Holocausto de <a href="http://en.wikipedia.org/wiki/Houston" id="w">Houston</a>, <a href="http://en.wikipedia.org/wiki/Texas" id="w">Texas</a>, EUA. &#34&semi;A persegui&ccedil;&atilde;o nazista contra as Testemunhas de Jeov&aacute; visava &agrave; erradica&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Religi%C3%A3o" id="w">religi&atilde;o</a>. Por conseguinte, as Testemunhas de Jeov&aacute; recebiam dos nazistas a oferta de <a href="http://en.wikipedia.org/wiki/Liberdade" id="w">liberdade</a>, caso renunciassem &agrave; sua <a href="http://en.wikipedia.org/wiki/F%C3%A9" id="w">f&eacute;</a>. A maioria das Testemunhas preferiu sofrer e enfrentar a morte junto com as outras v&iacute;timas do nazismo a apoiar a <a href="http://en.wikipedia.org/wiki/Ideologia" id="w">ideologia</a> nazista de &oacute;dio e viol&ecirc;ncia.&#34&semi; </p>&#10;<p>Como judeu polon&ecirc;s, o Dr. <a href="http://en.wikipedia.org/wiki/Ben_Abraham" id="w">Ben Abraham</a>, agora Vice&shy;presidente da <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Mundial_dos_Sobreviventes_do_Nazismo" id="w">Associa&ccedil;&atilde;o Mundial dos Sobreviventes do Nazismo</a>, passou cinco anos e meio em campos de concentra&ccedil;&atilde;o, onde conheceu pessoalmente v&aacute;rias Testemunhas de Jeov&aacute;. Ele disse: &#34&semi;A diferen&ccedil;a entre as Testemunhas e todos os outros prisioneiros &eacute; que, se renunciassem &agrave; sua f&eacute; e se comprometessem a denunciar os outros que praticavam a mesma cren&ccedil;a, seriam soltas na hora. Mas preferiam permanecer presas a renunciar &agrave; f&eacute;&#34&semi;. </p>&#10;<a id="Nazismo_e_fascismo" name="Nazismo_e_fascismo"></a><h2> Nazismo e fascismo </h2>&#10;<p> </p>&#10;<p> </p>&#10;<p>O termo &#34&semi;nazismo&#34&semi; &eacute; frequentemente &shy; mas incorretamente &shy; usado como sin&ocirc;nimo de &#34&semi;<a href="http://en.wikipedia.org/wiki/Fascismo" id="w">fascismo</a>&#34&semi;. Ao passo que o nazismo incorporou elementos estil&iacute;sticos do fascismo, as semelhan&ccedil;as principais entre os dois foram a <a href="http://en.wikipedia.org/wiki/Ditadura" id="w">ditadura</a>, o <a href="http://en.wikipedia.org/wiki/Irredentismo" id="w">irredentismo</a> territorial e a teoria econ&ocirc;mica b&aacute;sica. Por exemplo, <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a>, o fundador do fascismo, n&atilde;o adaptou o <a href="http://en.wikipedia.org/wiki/Antissemitismo" id="w">antissemitismo</a> at&eacute; se ter aliado a Hitler, enquanto que o nazismo foi explicitamente racista desde o in&iacute;cio. O ditador espanhol <a href="http://en.wikipedia.org/wiki/Francisco_Franco" id="w">Francisco Franco</a>, frequentemente chamado fascista, poder&aacute; talvez ser descrito como um mon&aacute;rquico cat&oacute;lico <a href="http://en.wikipedia.org/wiki/Reacion%C3%A1rio" id="w">reacion&aacute;rio</a> que adotou pouco do fascismo para al&eacute;m do estilo.</p>&#10;<p>Para o fim do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">s&eacute;culo XX</a>, surgiram movimentos <a href="http://en.wikipedia.org/wiki/Neonazismo" id="w">neonazistas</a> em v&aacute;rios pa&iacute;ses, incluindo os <a href="http://en.wikipedia.org/wiki/Estados_Unidos" id="w">Estados Unidos</a> e v&aacute;rias na&ccedil;&otilde;es europeias. O neonazismo inclui qualquer grupo ou organiza&ccedil;&atilde;o que exibe uma liga&ccedil;&atilde;o ideol&oacute;gica com o nazismo. &Eacute; frequentemente  associado &agrave; subcultura juvenil <i><a href="http://en.wikipedia.org/wiki/Skinhead" id="w">skinhead</a></i>, apesar de nem todos membros desta cultura estarem ligados &agrave; ideologia nazista. Alguns partidos pol&iacute;ticos da orla do espectro como, nos EUA, o <a href="http://en.wikipedia.org/wiki/Partido_Verde_Nacional_Socialista_Libert%C3%A1rio" id="w">Partido Verde Nacional Socialista Libert&aacute;rio</a> (LNSGP, ou <i>Libertarian National Socialist Green Party</i>), adotaram ideias nazistas.</p>&#10;<a id="Nazismo_e_socialismo" name="Nazismo_e_socialismo"></a><h2> Nazismo e socialismo</h2>&#10;&#10;<p> </p>&#10;<p>O socialismo moderno se originou, a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVIII" id="w">s&eacute;culo XVIII</a>, de um movimento intelectual e pol&iacute;tico da classe trabalhadora que criticou os efeitos da <a href="http://en.wikipedia.org/wiki/Industrializa%C3%A7%C3%A3o" id="w">industrializa&ccedil;&atilde;o</a> e da <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> na sociedade.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> O renascimento do <a href="http://en.wikipedia.org/wiki/Republicanismo" id="w">republicanismo</a> na <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Americana" id="w">Revolu&ccedil;&atilde;o Americana</a> de 1776 e os <a href="http://en.wikipedia.org/wiki/Igualitarismo" id="w">valores igualit&aacute;rios</a> introduzidos pela <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Francesa" id="w">Revolu&ccedil;&atilde;o Francesa</a> de 1789 deram origem ao socialismo como um movimento pol&iacute;tico distinto.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup></p>&#10;<p>No in&iacute;cio do s&eacute;culo XIX, o termo socialismo se referia a qualquer preocupa&ccedil;&atilde;o com os problemas sociais do capitalismo, independentemente das solu&ccedil;&otilde;es para esses problemas. No entanto, no final do s&eacute;culo XIX, o socialismo tinha chegado a significar oposi&ccedil;&atilde;o ao capitalismo e defesa de uma alternativa p&oacute;s&shy;capitalista ao sistema com base em alguma forma de propriedade social.<sup id="_ref&shy;69" class="reference"><a href="#_note&shy;69" title="">[69]</a></sup> </p>&#10;<p>H&aacute; muitas variedades do socialismo e n&atilde;o h&aacute; uma &uacute;nica defini&ccedil;&atilde;o abrangendo todos elas.<sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> Os modos socialistas diferem no tipo de propriedade social que defendem, no grau em que eles dependem de <a href="http://en.wikipedia.org/wiki/Socialismo_de_mercado" id="w">mercados</a> e no planejamento (como a gest&atilde;o deve ser organizada dentro das institui&ccedil;&otilde;es produtivas), bem como no papel do Estado na constru&ccedil;&atilde;o do sistema.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup></p>&#10;<p>O socialismo<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> <a href="http://en.wikipedia.org/wiki/Marxista" id="w">marxista</a>, portanto, n&atilde;o &eacute; a &uacute;nica forma de socialismo a ter existido na hist&oacute;ria, mas &eacute; sem d&uacute;vida a principal. Embora haja discuss&otilde;es sobre socialismos n&atilde;o marxistas, a doutrina de <a href="http://en.wikipedia.org/wiki/Karl_Marx" id="w">Karl Marx</a> tem sido a imagem que o socialismo adquiriu desde o fim do s&eacute;culo dezenove. Ela &eacute; chamada de <a href="http://en.wikipedia.org/wiki/Socialismo_cient%C3%ADfico" id="w">socialismo cient&iacute;fico</a> porque parte de uma an&aacute;lise sociol&oacute;gica e econ&ocirc;mica do funcionamento das sociedades.</p>&#10;<p>A <a href="http://en.wikipedia.org/wiki/Luta_de_classes" id="w">luta de classes</a> &eacute; o centro da hist&oacute;ria e determina as leis das <a href="http://en.wikipedia.org/wiki/Ci%C3%AAncias_sociais" id="w">ci&ecirc;ncias sociais</a>. Ela explica por que as sociedades mudam, concebendo esse processo de evolu&ccedil;&atilde;o como um <a href="http://en.wikipedia.org/wiki/Materialismo_hist%C3%B3rico" id="w">materialismo hist&oacute;rico</a> e <a href="http://en.wikipedia.org/wiki/Materialismo_dial%C3%A9tico" id="w">dial&eacute;tico</a>. &Eacute; <a href="http://en.wikipedia.org/wiki/Materialista" id="w">materialista</a> porque as condi&ccedil;&otilde;es materiais, ou o modo de produ&ccedil;&atilde;o, s&atilde;o a base das transforma&ccedil;&otilde;es&semi; &eacute; <a href="http://en.wikipedia.org/wiki/Dial%C3%A9tica" id="w">dial&eacute;tico</a> porque, dentro de uma ordem ou <a href="http://en.wikipedia.org/wiki/Tese" id="w">tese</a>, surge uma outra ordem ou ant&iacute;tese, produzindo&shy;se uma crise social profunda, que gera uma nova ordem ou s&iacute;ntese, contr&aacute;ria &agrave; anterior.</p>&#10;<p>A semelhan&ccedil;a cl&aacute;ssica<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> entre o socialismo marxista e o nazismo &eacute; que ambos s&atilde;o sistemas totalit&aacute;rios. O <a href="http://en.wikipedia.org/wiki/Totalitarismo" id="w">totalitarismo</a> &eacute; um termo que designa o controle total do homem pelo Estado. No lugar do processo democr&aacute;tico de discuss&atilde;o sob a &eacute;gide da lei, o Estado lan&ccedil;a m&atilde;o de todos os meios poss&iacute;veis para alcan&ccedil;ar seus objetivos. Os regimes totalit&aacute;rios s&atilde;o o socialismo, o nazismo e o fascismo.</p>&#10;<p>Por&eacute;m, a rela&ccedil;&atilde;o exata entre os dois sistemas &eacute; controversa. Alguns autores, como os <a href="http://en.wikipedia.org/wiki/Liberalismo" id="w">liberais</a> <a href="http://en.wikipedia.org/wiki/Friedrich_Hayek" id="w">Friedrich Hayek</a><sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> e <a href="http://en.wikipedia.org/wiki/George_Reisman" id="w">George Reisman</a><sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup> e os <a href="http://en.wikipedia.org/wiki/Conservador" id="w">conservadores</a> <a href="http://en.wikipedia.org/wiki/Leonard_Peikoff" id="w">Leonard Peikoff</a>, no seu livro <i>The Ominous Parallels</i>,<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> e  <a href="http://en.wikipedia.org/wiki/Jonah_Goldberg" id="w">Jonah Goldberg</a>, no seu <a href="http://en.wikipedia.org/wiki/Best&shy;seller" id="w">best&shy;seller</a> <i><a href="http://en.wikipedia.org/wiki/Liberal_Fascism" id="w">Liberal Fascism</a></i>,<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> referiram&shy;se ao nazismo como uma forma de socialismo, apontando para a designa&ccedil;&atilde;o do partido, para a <a href="http://en.wikipedia.org/wiki/Ret%C3%B3rica" id="w">ret&oacute;rica</a> nazista e para a <a href="http://en.wikipedia.org/wiki/Estatiza%C3%A7%C3%A3o" id="w">estatiza&ccedil;&atilde;o</a> da sociedade. Segundo eles, o governo intervinha na economia de modo t&iacute;pico de uma sociedade socialista, controlando totalmente a atividade produtiva.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup><sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup><sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup><sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ludwig_von_Mises" id="w">Ludwig von Mises</a> cita: &#34&semi;O governo diz a estes supostos empreendedores o que e como produzir, a quais pre&ccedil;os e de quem comprar, a quais pre&ccedil;os e a quem vender... A autoridade, n&atilde;o os consumidores, direciona a produ&ccedil;&atilde;o, todos os cidad&atilde;os n&atilde;o s&atilde;o nada mais que funcion&aacute;rios p&uacute;blicos. Isto &eacute; socialismo com a apar&ecirc;ncia externa de capitalismo&#34&semi;.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> </p>&#10;<p>O pr&oacute;prio Hitler e <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a> chegaram a afirmar, em alguns de seus discursos, que o nacional&shy;socialismo era uma vertente do socialismo, n&atilde;o na forma tradicional do socialismo marxista, mas sim interpretando o socialismo como &#34&semi;exalta&ccedil;&atilde;o do social&#34&semi;.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup> J&aacute; o socialismo hist&oacute;rico e marxista sempre defendeu o fim da <a href="http://en.wikipedia.org/wiki/Propriedade_privada" id="w">propriedade privada</a> dos <a href="http://en.wikipedia.org/wiki/Meios_de_produ%C3%A7%C3%A3o" id="w">meios de produ&ccedil;&atilde;o</a> atrav&eacute;s da <a href="http://en.wikipedia.org/wiki/Luta_de_classes" id="w">luta de classes</a> como forma para se chegar ao <a href="http://en.wikipedia.org/wiki/Socialismo_cient%C3%ADfico" id="w">socialismo cient&iacute;fico</a> <a href="http://en.wikipedia.org/wiki/Marxismo&shy;leninismo" id="w">marxismo&shy;leninismo</a>.<sup id="_ref&shy;84" class="reference"><a href="#_note&shy;84" title="">[84]</a></sup></p>&#10;<a id="O_anticapitalismo_nazista" name="O_anticapitalismo_nazista"></a><h3> O anticapitalismo nazista </h3>&#10;&#10;<p>Os nazistas acreditavam que o <a href="http://en.wikipedia.org/wiki/Capitalismo" id="w">capitalismo</a> causava danos &agrave;s na&ccedil;&otilde;es pelo controle das finan&ccedil;as internacionais, pelo dom&iacute;nio econ&ocirc;mico das grandes empresas e pela influ&ecirc;ncia dos judeus.<sup id="_ref&shy;autogenerated20_a" class="reference"><a href="#_note&shy;autogenerated20" title="">[85]</a></sup> Cartazes de <a href="http://en.wikipedia.org/wiki/Propaganda_nazista" id="w">propaganda nazista</a>, nos bairros de classe populares, exaltavam o <a href="http://en.wikipedia.org/wiki/Anticapitalismo" id="w">anticapitalismo</a>. Em um deles, estava escrito: &#34&semi;Manter um sistema industrial podre n&atilde;o tem nada a ver com nacionalismo. Eu posso amar a Alemanha e odiar o capitalismo&#34&semi;.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup></p>&#10;<p>Hitler expressava, tanto em p&uacute;blico como em privado, um profundo desprezo pelo capitalismo, acusando&shy;o de tomar como ref&eacute;ns as na&ccedil;&otilde;es para beneficiar os interesses de uma classe rentista de &#34&semi;parasitas cosmopolitas&#34&semi;.<sup id="_ref&shy;R.J. Overy 2004. p. 399_a" class="reference"><a href="#_note&shy;R.J. Overy 2004. p. 399" title="">[87]</a></sup> Ele era contra a <a href="http://en.wikipedia.org/wiki/Economia_de_mercado" id="w">economia de mercado</a> e a busca desenfreada do <a href="http://en.wikipedia.org/wiki/Lucro" id="w">lucro</a> e queria uma economia que respeitasse o interesse p&uacute;blico.<sup id="_ref&shy;R.J. Overy 2004. p. 403_a" class="reference"><a href="#_note&shy;R.J. Overy 2004. p. 403" title="">[88]</a></sup> N&atilde;o confiava no capitalismo por causa de sua natureza ego&iacute;sta e preferiu uma <a href="http://en.wikipedia.org/wiki/Economia_planificada" id="w">economia planificada</a>, sujeita aos interesses do povo.<sup id="_ref&shy;R.J. Overy 2004. p. 399_b" class="reference"><a href="#_note&shy;R.J. Overy 2004. p. 399" title="">[87]</a></sup> Hitler declarou em 1934, em um quadro do partido, que &#34&semi;o sistema econ&ocirc;mico contempor&acirc;neo fora cria&ccedil;&atilde;o dos judeus&#34&semi;.<sup id="_ref&shy;R.J. Overy 2004. p. 399_c" class="reference"><a href="#_note&shy;R.J. Overy 2004. p. 399" title="">[87]</a></sup>  </p>&#10;<p>Hitler confidenciou um dia para <a href="http://en.wikipedia.org/wiki/Benito_Mussolini" id="w">Benito Mussolini</a> que &#34&semi;o capitalismo tinha passado o seu tempo&#34&semi;.<sup id="_ref&shy;R.J. Overy 2004. p. 399_d" class="reference"><a href="#_note&shy;R.J. Overy 2004. p. 399" title="">[87]</a></sup> Hitler tamb&eacute;m acreditava que a classe empresarial &#34&semi;n&atilde;o queria outra coisa que n&atilde;o fossem lucros e a P&aacute;tria n&atilde;o significava nada para eles&#34&semi;.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup> Hitler considerava <a href="http://en.wikipedia.org/wiki/Napole%C3%A3o" id="w">Napole&atilde;o</a> como um modelo para o seu comportamento anticonservador, anticapitalista e antiburgu&ecirc;s.<sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup>.</p>&#10;<p>Em seu <i><a href="http://en.wikipedia.org/wiki/Mein_Kampf" id="w">Mein Kampf</a></i>, Hitler mostrou o seu compromisso com o <a href="http://en.wikipedia.org/wiki/Mercantilismo" id="w">mercantilismo</a>. Ele acreditava que os recursos econ&ocirc;micos ligados a um territ&oacute;rio tinham que ser requisitados pela for&ccedil;a. Ele acreditava na aplica&ccedil;&atilde;o do conceito de <a href="http://en.wikipedia.org/wiki/Espa%C3%A7o_vital" id="w">espa&ccedil;o vital</a> para trazer esses territ&oacute;rios valioso para a economia alem&atilde;.<sup id="_ref&shy;R.J. Overy 2004. p. 402_a" class="reference"><a href="#_note&shy;R.J. Overy 2004. p. 402" title="">[91]</a></sup>. Ele pensava que a &uacute;nica maneira de manter a seguran&ccedil;a econ&ocirc;mica era ter controle direto sobre recursos, em vez de depender de com&eacute;rcio internacional.<sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Ele afirmou que a guerra era a &uacute;nica maneira para ganhar esses recursos e o &uacute;nica modo de derrotar o sistema econ&ocirc;mico capitalista em decl&iacute;nio.<sup id="_ref&shy;R.J. Overy 2004. p. 402_b" class="reference"><a href="#_note&shy;R.J. Overy 2004. p. 402" title="">[91]</a></sup>.</p>&#10;<p>Um n&uacute;mero de nazistas tinha profundas convic&ccedil;&otilde;es socialistas e anticapitalistas, em particular, <a href="http://en.wikipedia.org/wiki/Ernst_R%C3%B6hm" id="w">Ernst R&ouml;hm</a>, o l&iacute;der da <a href="http://en.wikipedia.org/wiki/Sturmabteilung" id="w">Sturmabteilung</a> (SA)<sup id="_ref&shy;93" class="reference"><a href="#_note&shy;93" title="">[93]</a></sup>. R&ouml;hm alegou que os nazistas chegaram ao poder constituindo uma revolu&ccedil;&atilde;o nacional, mas ele declarou enfaticamente que uma &#34&semi;segunda revolu&ccedil;&atilde;o <a href="http://en.wikipedia.org/wiki/Socialista" id="w">socialista</a>&#34&semi; era necess&aacute;ria para que a ideologia nazista fosse completada.<sup id="_ref&shy;Nyomarkay, Joseph 1967 p. 130_a" class="reference"><a href="#_note&shy;Nyomarkay, Joseph 1967 p. 130" title="">[94]</a></sup> Outro nazista de alta patente, o ministro da Propaganda <a href="http://en.wikipedia.org/wiki/Joseph_Goebbels" id="w">Joseph Goebbels</a>, afirmou categoricamente o car&aacute;ter socialista do nazismo ao escrever em seu di&aacute;rio que, se ele tivesse que escolher entre o <a href="http://en.wikipedia.org/wiki/Bolchevique" id="w">bolchevismo</a> e o capitalismo, &#34&semi;seria melhor para n&oacute;s ir para baixo com o bolchevismo do que viver na escravid&atilde;o eterna do capitalismo&#34&semi;.<sup id="_ref&shy;95" class="reference"><a href="#_note&shy;95" title="">[95]</a></sup></p>&#10;<a id="O_termo_%22nazista%22_na_cultura_popular" name="O_termo_%22nazista%22_na_cultura_popular"></a><h2> O termo &#34&semi;nazista&#34&semi; na cultura popular </h2>&#10;<p> </p>&#10;<p>As <a href="http://en.wikipedia.org/wiki/Atrocidade" id="w">atrocidades</a> cometidas pelo regime nazista e a sua ideologia <a href="http://en.wikipedia.org/wiki/Extremismo" id="w">extremista</a> tornaram o nazismo importante de nota na linguagem popular como na hist&oacute;ria. O termo &#34&semi;nazista&#34&semi; (no <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_do_Brasil" id="w">portugu&ecirc;s do Brasil</a>), ou &#34&semi;nazi&#34&semi; (no <a href="http://en.wikipedia.org/wiki/Portugu%C3%AAs_europeu" id="w">portugu&ecirc;s europeu</a>), &eacute; frequentemente utilizado para descrever grupos de pessoas que tentam impor solu&ccedil;&otilde;es impopulares ou extremistas &agrave; popula&ccedil;&atilde;o em geral, ou que cometem <a href="http://en.wikipedia.org/wiki/Crime" id="w">crimes</a> e outros tipos de viola&ccedil;&otilde;es sobre terceiros sem mostrar remorso.</p>&#10;<p>Alguns dos usos do termo que se veem na cultura popular s&atilde;o extremamente ofensivos. Frases como &#34&semi;nazista do <a href="http://en.wikipedia.org/wiki/Software_livre" id="w">software livre</a>&#34&semi; ou &#34&semi;<a href="http://en.wikipedia.org/wiki/Feminazi" id="w">feminazi</a>&#34&semi; s&atilde;o dois exemplos de usos particularmente objet&aacute;veis. Mesmo muitos dos que mais fortemente se op&otilde;em ao movimento do software livre n&atilde;o gostam do que encaram como a trivializa&ccedil;&atilde;o dos nazistas. O termo &eacute; usado t&atilde;o frequentemente que inspirou a &#34&semi;<a href="http://en.wikipedia.org/wiki/Lei_de_Godwin" id="w">lei de Godwin</a>&#34&semi;, segundo a qual &#34&semi;com o prolongamento de uma discuss&atilde;o <i>online</i>, a probabilidade de surgir uma compara&ccedil;&atilde;o envolvendo os nazistas ou Hitler aproxima&shy;se de um&#34&semi;. Talvez esteja a acontecer o mesmo que com outras palavras ofensivas e a comunidade esteja a reclamar o termo.</p>&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2> Ver tamb&eacute;m </h2>&#10;&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Antifascismo" id="w">Antifascismo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Nazismo_no_Brasil" id="w">Nazismo no Brasil</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Orgulho_branco" id="w">Orgulho branco</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Paul_de_Lagarde" id="w">Paul de Lagarde</a> &mdash; um ide&oacute;logo precursor do nazismo</li>&#10;<li><a href="http://en.wikipedia.org/wiki/Resist%C3%AAncia_alem%C3%A3" id="w">Resist&ecirc;ncia alem&atilde;</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2> Bibliografia </h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li>1925 &shy; Adolf Hitler &shy;<i>Mein Kampf &shy; Minha Luta</i> (Editora Centauro, 2001).</li>&#10;<li>1939 &shy; N. Micklem &shy; <i>National socialism and Christianity</i>, Nova Iorque, Farrar and Rinehart (<i>O Nacional&shy;Socialismo e a Cristandade</i>, Lisboa, Editorial da Marinha, 1940).</li>&#10;<li>1968 &shy; J. S. Conway &shy; <i>The Nazi Persecution of the Churches, 1933&shy;1945</i>, Nova Iorque, Basic Books.</li>&#10;<li>1969 &shy; <a class="externallink" href="http://www.ihaystack.com/authors/s/johan_m_snoek/00014764_the_grey_book/00014764_english_ascii_p001.htm" rel="nofollow" title="http://www.ihaystack.com/authors/s/johan_m_snoek/00014764_the_grey_book/00014764_english_ascii_p001.htm">Johan M. Snoek &shy; The Grey Book</a></li>&#10;<li>1973 &shy; Joachim Fest &shy; <i>Hitler</i>, 2 vols. (Editora Nova Fronteira, 2005).</li>&#10;<li>2002 &shy; Joachim Fest &shy; <i>No Bunker de Hitler</i> (Editora Nova Fronteira, 2005).</li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2> Liga&ccedil;&otilde;es externas </h2>&#10;<p> &#10; &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Nazismo" id="w"> </a></p>&#10;<p> </p></body></html>