<html><title>Pinacoteca do Estado de S&atilde;o Paulo</title><body>&#10;<p> &#10;A <b>Pinacoteca do Estado de S&atilde;o Paulo</b> &eacute; um dos mais importantes <a href="http://en.wikipedia.org/wiki/Museu" id="w">museus</a> de <a href="http://en.wikipedia.org/wiki/Arte" id="w">arte</a> do <a href="http://en.wikipedia.org/wiki/Brasil" id="w">Brasil</a>.<sup id="_ref&shy;MINC_a" class="reference"><a href="#_note&shy;MINC" title="">[1]</a></sup> Ocupa um edif&iacute;cio no <a href="http://en.wikipedia.org/wiki/Jardim_da_Luz" id="w">Jardim da Luz</a>, no <a href="http://en.wikipedia.org/wiki/Zona_Central_de_S%C3%A3o_Paulo" id="w">centro</a> de <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, projetado por <a href="http://en.wikipedia.org/wiki/Ramos_de_Azevedo" id="w">Ramos de Azevedo</a> e <a href="http://en.wikipedia.org/wiki/Domiziano_Rossi" id="w">Domiziano Rossi</a> para ser a sede do <a href="http://en.wikipedia.org/wiki/Liceu_de_Artes_e_Of%C3%ADcios_de_S%C3%A3o_Paulo" id="w">Liceu de Artes e Of&iacute;cios</a>. &Eacute; o mais antigo museu de arte de S&atilde;o Paulo, fundado em <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a> e regulamentado como museu p&uacute;blico estadual desde <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>.</p>&#10;<p>Ap&oacute;s a reforma conduzida por <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_da_Rocha" id="w">Paulo Mendes da Rocha</a> na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1990" id="w">d&eacute;cada de 1990</a>, tornou&shy;se uma das mais din&acirc;micas institui&ccedil;&otilde;es culturais do pa&iacute;s, integrando&shy;se ao circuito internacional de exposi&ccedil;&otilde;es, promovendo eventos culturais diversos e mantendo uma ativa produ&ccedil;&atilde;o bibliogr&aacute;fica.<sup id="_ref&shy;MINC_b" class="reference"><a href="#_note&shy;MINC" title="">[1]</a></sup> A Pinacoteca tamb&eacute;m administra o espa&ccedil;o denominado <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinacoteca" id="w">Esta&ccedil;&atilde;o Pinacoteca</a>, instalado no antigo edif&iacute;cio do <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a>, no <a href="http://en.wikipedia.org/wiki/Bom_Retiro_(distrito_de_S%C3%A3o_Paulo)" id="w">Bom Retiro</a>, onde mant&eacute;m exposi&ccedil;&otilde;es de longa e curta dura&ccedil;&atilde;o e o centro de documenta&ccedil;&atilde;o da institui&ccedil;&atilde;o.</p>&#10;<p>A Pinacoteca do Estado abriga um dos maiores e mais representativos acervos de <a href="http://en.wikipedia.org/wiki/Arte_brasileira" id="w">arte brasileira</a>, com quase oito mil pe&ccedil;as abrangendo majoritariamente a hist&oacute;ria da <a href="http://en.wikipedia.org/wiki/Pintura_no_Brasil" id="w">pintura brasileira</a> dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culos XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>. Destacam&shy;se tamb&eacute;m a Cole&ccedil;&atilde;o Brasiliana, integrada por trabalhos de artistas estrangeiros atuantes no Brasil ou inspirados pela iconografia do pa&iacute;s, e a Cole&ccedil;&atilde;o Nemirovsky, com um expressivo conjunto de obras&shy;primas do <a href="http://en.wikipedia.org/wiki/Modernismo" id="w">modernismo</a> brasileiro. Tamb&eacute;m conserva um n&uacute;cleo de <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pinturas</a> e <a href="http://en.wikipedia.org/wiki/Escultura" id="w">esculturas</a> oitocentistas <a href="http://en.wikipedia.org/wiki/Europa" id="w">europ&eacute;ias</a>, al&eacute;m do gabinete de obras sobre papel.</p>&#10;<a id="Hist%C3%B3ria" name="Hist%C3%B3ria"></a><h2>Hist&oacute;ria</h2>&#10;<a id="Antecedentes" name="Antecedentes"></a><h3>Antecedentes</h3>&#10;<p>As origens da Pinacoteca do Estado remetem &agrave; cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Liceu_de_Artes_e_Of%C3%ADcios_de_S%C3%A3o_Paulo" id="w">Liceu de Artes e Of&iacute;cios de S&atilde;o Paulo</a>. Este, por sua vez, &eacute; fruto de um contexto de profundas modifica&ccedil;&otilde;es sociais, pol&iacute;ticas e econ&ocirc;micas que operavam em S&atilde;o Paulo na segunda metade do s&eacute;culo XIX. A ent&atilde;o prov&iacute;ncia, que se mantivera de pouca express&atilde;o at&eacute; a d&eacute;cada 1870, metamorfoseava&shy;se, alavancada pela <a href="http://en.wikipedia.org/wiki/Ciclo_do_caf%C3%A9" id="w">expans&atilde;o cafeeira</a> e pela consolida&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Transporte_ferrovi%C3%A1rio_no_Brasil" id="w">rede ferrovi&aacute;ria</a>. Recebia um grande fluxo de imigrantes (intensificado ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Abolicionismo_no_Brasil" id="w">aboli&ccedil;&atilde;o da escravatura</a>), que conferiam transforma&ccedil;&otilde;es significativas, abarcando desde a cultura material e h&aacute;bitos alimentares at&eacute; as novas formas de sociabiliza&ccedil;&atilde;o. Os n&uacute;cleos urbanos adensavam&shy;se e modernizavam&shy;se. Na cidade de S&atilde;o Paulo, os capitais acumulados pelos cafeicultores eram reinvestidos na incipiente <a href="http://en.wikipedia.org/wiki/Ind%C3%BAstria_no_Brasil" id="w">ind&uacute;stria</a>, realimentando o ciclo de prosperidade. Novos edif&iacute;cios eram constru&iacute;dos e a t&eacute;cnica da <a href="http://en.wikipedia.org/wiki/Taipa_(material)" id="w">taipa</a> cedia espa&ccedil;o &agrave; alvenaria de tijolos. Bairros nobres eram constru&iacute;dos para abrigar os solares e palacetes dos bar&otilde;es do caf&eacute;, sempre seguindo os padr&otilde;es arquitet&ocirc;nicos europeus, marcados pelo <a href="http://en.wikipedia.org/wiki/Arquitetura_ecl%C3%A9tica" id="w">ecletismo</a>. Ainda mais numerosos eram os bairros oper&aacute;rios que surgiam, expandindo de forma acelerada o n&uacute;cleo urbano.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 19&shy;20_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 19&shy;20" title="">[2]</a></sup><sup id="_ref&shy;Barros 2005 21&shy;22_a" class="reference"><a href="#_note&shy;Barros 2005 21&shy;22" title="">[3]</a></sup>&#10;As transforma&ccedil;&otilde;es urbanas decorrentes deste progresso material demandavam cada vez mais profissionais habilitados a trabalhar com os m&eacute;todos construtivos surgidos ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Industrial" id="w">Revolu&ccedil;&atilde;o Industrial</a>. Os imigrantes europeus supriam em parte essa necessidade, mas tornava&shy;se imprescind&iacute;vel qualificar a m&atilde;o&shy;de&shy;obra nativa para atender &agrave; obsess&atilde;o de renovar a capital paulista. Visando minorar esta prem&ecirc;ncia, em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, o conselheiro <a href="http://en.wikipedia.org/wiki/Carlos_Le%C3%B4ncio_da_Silva_Carvalho" id="w">Carlos Le&ocirc;ncio da Silva Carvalho</a> instituiu, com o aux&iacute;lio de 131 s&oacute;cios benem&eacute;ritos, a <i>Sociedade Propagadora da Instru&ccedil;&atilde;o Popular</i>, uma organiza&ccedil;&atilde;o privada sem fins lucrativos. A princ&iacute;pio, a sociedade ministrava gratuitamente cursos noturnos de primeiras letras em sua sede na ent&atilde;o chamada Rua S&atilde;o Jos&eacute; (atual <a href="http://en.wikipedia.org/wiki/Rua_L%C3%ADbero_Badar%C3%B3" id="w">Libero Badar&oacute;</a>) &shy; <a href="http://en.wikipedia.org/wiki/Caligrafia" id="w">caligrafia</a>, <a href="http://en.wikipedia.org/wiki/Aritm%C3%A9tica" id="w">aritm&eacute;tica</a>, <a href="http://en.wikipedia.org/wiki/Sistema_m%C3%A9trico" id="w">sistema m&eacute;trico</a> e <a href="http://en.wikipedia.org/wiki/Gram%C3%A1tica" id="w">gram&aacute;tica</a>, al&eacute;m de prover cuidados m&eacute;dicos e rem&eacute;dios aos alunos, adultos em sua grande maioria. Na primeira d&eacute;cada de atividades, foram habilitados mais de 800 alunos. Em 1882, uma reforma ampliou o rol de disciplinas, que passou a incluir tamb&eacute;m l&iacute;nguas estrangeiras. Neste mesmo ano foi criado, sob tutela da sociedade, o Liceu de Artes e Of&iacute;cios, destinado a &#34&semi;<i>ministrar gratuitamente ao povo os conhecimentos necess&aacute;rios &agrave;s artes e of&iacute;cios, ao com&eacute;rcio, &agrave; lavoura e &agrave;s ind&uacute;strias</i>&#34&semi;, seguindo uma orienta&ccedil;&atilde;o semelhante &agrave; do contempor&acirc;neo movimento <i><a href="http://en.wikipedia.org/wiki/Arts_%26amp%3B_crafts" id="w">Arts &#38&semi; crafts</a></i> da <a href="http://en.wikipedia.org/wiki/Inglaterra" id="w">Inglaterra</a>.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 9_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 9" title="">[4]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 37_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 37" title="">[5]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oscar_Pereira_da_Silva_&shy;_Retrato_do_Arquiteto_Ramos_de_Azevedo.jpg%7Cthumb%7C200px" id="w">&#39&semi;&#39&semi;Retrato de Ramos de Azevedo&#39&semi;&#39&semi;, por [[Oscar Pereira da Silva]]. Acervo da Pinacoteca do Estado.</a>&#10;A sociedade criada por Le&ocirc;ncio Carvalho era em parte subsidiada por particulares, mas dependia sobretudo de verbas concedidas por entidades governamentais. Com a <a href="http://en.wikipedia.org/wiki/Proclama%C3%A7%C3%A3o_da_Rep%C3%BAblica_do_Brasil" id="w">Proclama&ccedil;&atilde;o da Rep&uacute;blica</a> em <a href="http://en.wikipedia.org/wiki/1889" id="w">1889</a>, o apoio governamental minguou, envolvendo a institui&ccedil;&atilde;o em uma grave crise financeira que quase a obrigou a encerrar as atividades. Em 1895, numa tentativa de salvar o Liceu, a sociedade indica o influente arquiteto <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Ramos_de_Azevedo" id="w">Francisco de Paula Ramos de Azevedo</a> para assumir sua dire&ccedil;&atilde;o. Ao passo que Le&ocirc;ncio Carvalho tinha fortes liga&ccedil;&otilde;es com o Imp&eacute;rio, Ramos de Azevedo era um republicano convicto, participou dos movimentos de renova&ccedil;&atilde;o do quadro pol&iacute;tico ap&oacute;s a queda da monarquia e possu&iacute;a rela&ccedil;&otilde;es estreitas com relevantes nomes do novo regime, incluindo <a href="http://en.wikipedia.org/wiki/Francisco_Glic%C3%A9rio" id="w">Francisco Glic&eacute;rio</a>, ministro do governo do <a href="http://en.wikipedia.org/wiki/Deodoro_da_Fonseca" id="w">Marechal Deodoro</a>. Outra conveni&ecirc;ncia da indica&ccedil;&atilde;o era o fato de que Ramos de Azevedo j&aacute; era ent&atilde;o um dos principais encarregados das obras de renova&ccedil;&atilde;o urbana na cidade de S&atilde;o Paulo, autor de in&uacute;meros projetos de edif&iacute;cios p&uacute;blicos e privados, tinha amizades influentes na sociedade e nos meios empresariais e era um importante agente cultural e respeitado formador de opini&otilde;es. O arquiteto comungava, como os titulares do novo regime, dos <a href="http://en.wikipedia.org/wiki/Positivismo" id="w">ideais positivistas</a> e contava com o apoio dos seus colegas da <a href="http://en.wikipedia.org/wiki/Ma%C3%A7onaria" id="w">ma&ccedil;onaria</a>. Ramos de Azevedo era tamb&eacute;m membro do <i><a href="http://en.wikipedia.org/wiki/Landmanscraft" id="w">Landmanscraft</a></i>, uma <a href="http://en.wikipedia.org/wiki/Sociedade_secreta" id="w">sociedade secreta</a> presidida por <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Francisco_de_Paula_Sousa" id="w">Paula Sousa</a>, instalada na <a href="http://en.wikipedia.org/wiki/Escola_Polit%C3%A9cnica_da_Universidade_de_S%C3%A3o_Paulo" id="w">Escola Polit&eacute;cnica</a>, que por sua vez tinha v&iacute;nculos com a <i><a href="http://en.wikipedia.org/wiki/Burschenschaft" id="w">Burschenschaft</a></i>, a chamada &#34&semi;Bucha&#34&semi; da <a href="http://en.wikipedia.org/wiki/Faculdade_de_Direito_da_Universidade_de_S%C3%A3o_Paulo" id="w">Faculdade de Direito do Largo S&atilde;o Francisco</a>, &agrave; qual foram filiados diversos nomes de relevo, na pol&iacute;tica, no governo e no judici&aacute;rio, que institucionalizaram entre si uma rede de apadrinhamentos e trocas de favores.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 10_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 10" title="">[6]</a></sup><sup id="_ref&shy;EICAV_a" class="reference"><a href="#_note&shy;EICAV" title="">[7]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Domiciano_Ramos_e_Ramos_de_Azevedo_&shy;_Liceu_de_Artes_e_Of%C3%ADcios%2C_c._1897.jpg%7Cthumb%7C200px" id="w">Projeto de [[Ramos de Azevedo]] e [[Domiziano Rossi]] para o [[Liceu de Artes e Of&iacute;cios]] ([[1896]]).</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Oficinas_do_Liceu_de_S%C3%A3o_Paulo%2C_c._1910.jpg%7Cright%7Cthumb%7C200px" id="w">Oficina dos Ferreiros Art&iacute;sticos do Liceu na Rua da Cantareira, c. 1910. Acervo do Liceu de Artes e Of&iacute;cios.</a>&#10;Dessa forma, o novo diretor n&atilde;o teve dificuldades em cooptar o apoio do Presidente do Estado, <a href="http://en.wikipedia.org/wiki/Bernardino_Jos%C3%A9_de_Campos_J%C3%BAnior" id="w">Bernardino de Campos</a>, e de seus secret&aacute;rios, <a href="http://en.wikipedia.org/wiki/Alfredo_Pujol" id="w">Alfredo Pujol</a> e <a href="http://en.wikipedia.org/wiki/Ces%C3%A1rio_Mota_J%C3%BAnior" id="w">Ces&aacute;rio Motta</a>, ao seu ambicioso plano de reformula&ccedil;&atilde;o do Liceu, visando transform&aacute;&shy;lo em uma esp&eacute;cie de &oacute;rg&atilde;o complementar da Escola Polit&eacute;cnica, de cuja funda&ccedil;&atilde;o participara. Tendo assegurado os recursos necess&aacute;rios para manter a institui&ccedil;&atilde;o operante, Ramos de Azevedo tratou de reformular o curr&iacute;culo dos cursos ofertados, eliminando as mat&eacute;rias alheias ao ensino t&eacute;cnico&shy;profissionalizante. Ao mesmo tempo, tratou de incluir disciplinas relacionadas &agrave;s <a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a>, em conson&acirc;ncia com seu projeto de criar as bases para uma &#34&semi;futura Escola de Belas Artes de S&atilde;o Paulo&#34&semi;. O Liceu assumiria, portanto, a tarefa de preencher tamb&eacute;m essa lacuna e, extrapolando seu objetivo original de habilitar <a href="http://en.wikipedia.org/wiki/Artes%C3%A3o" id="w">artes&atilde;os</a>, passou a atuar no &acirc;mbito do ensino art&iacute;stico, formando nomes como <a href="http://en.wikipedia.org/wiki/Hugo_Adami" id="w">Hugo Adami</a>, <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Zanini" id="w">M&aacute;rio Zanini</a> e <a href="http://en.wikipedia.org/wiki/Odetto_Guersoni" id="w">Odetto Guersoni</a>. Por fim, como julgava que a institui&ccedil;&atilde;o n&atilde;o era dotada de um espa&ccedil;o condigno, conseguiu do Governo do Estado, em 1897, a doa&ccedil;&atilde;o de um amplo terreno, desmembrado do <a href="http://en.wikipedia.org/wiki/Jardim_da_Luz" id="w">Jardim da Luz</a>, para construir a nova sede do Liceu. Tamb&eacute;m obteve do <a href="http://en.wikipedia.org/wiki/Poder_p%C3%BAblico" id="w">poder p&uacute;blico</a> a importante verba de <a href="http://en.wikipedia.org/wiki/R%C3%A9is" id="w">cem contos de r&eacute;is</a>, votada pelo <a href="http://en.wikipedia.org/wiki/Congresso_Legislativo_do_Estado_de_S%C3%A3o_Paulo_(1891&shy;1930)" id="w">Congresso Legislativo do Estado de S&atilde;o Paulo</a> e destinada &agrave; constru&ccedil;&atilde;o do edif&iacute;cio.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 10_b" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 10" title="">[6]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 39_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 39" title="">[8]</a></sup></p>&#10;<p>O projeto do edif&iacute;cio ficou a cargo do escrit&oacute;rio do pr&oacute;prio Ramos de Azevedo, que o concebeu em colabora&ccedil;&atilde;o com <a href="http://en.wikipedia.org/wiki/Domiziano_Rossi" id="w">Domiziano Rossi</a>. Foi idealizado em estilo <a href="http://en.wikipedia.org/wiki/Neorrenascen%C3%A7a" id="w">neorrenascentista</a>, tipologia adequada aos edif&iacute;cios oficiais, conforme a caracterologia dos acad&ecirc;micos atrelados &agrave; tradi&ccedil;&atilde;o arquitet&ocirc;nica da <i><a href="http://en.wikipedia.org/wiki/Beaux&shy;Arts" id="w">Beaux&shy;Arts</a></i> <a href="http://en.wikipedia.org/wiki/Paris" id="w">parisiense</a>, e imaginado com monumentalidade. O edif&iacute;cio seria dotado de um grande <a href="http://en.wikipedia.org/wiki/P%C3%B3rtico" id="w">p&oacute;rtico</a> de entrada provido de larga escadaria e uma imensa <a href="http://en.wikipedia.org/wiki/C%C3%BApula" id="w">c&uacute;pula</a> (que jamais foi constru&iacute;da) sobre o grande sal&atilde;o central, alta o suficiente para que pudesse ser vista pelos transeuntes pr&oacute;ximos do pr&eacute;dio, na cal&ccedil;ada da Avenida Tiradentes. Na constru&ccedil;&atilde;o, utilizou&shy;se grande quantia de material importado, boa parte obtida por meio de doa&ccedil;&otilde;es dos fornecedores &#8212&semi; ind&iacute;cio adicional do prest&iacute;gio e influ&ecirc;ncia de Ramos de Azevedo. O edif&iacute;cio, ainda inacabado, foi inaugurado em 1900, passando a receber os alunos de &#34&semi;instru&ccedil;&atilde;o prim&aacute;ria e art&iacute;stica&#34&semi;. Logo se percebeu, entretanto, que o pr&eacute;dio havia sido superdimensionado para a pequena quantidade de alunos destes cursos. O governo ent&atilde;o tratou de transferir para o edif&iacute;cio tamb&eacute;m o <a href="http://en.wikipedia.org/wiki/Escola_Estadual_S%C3%A3o_Paulo" id="w">Gin&aacute;sio do Estado</a>, a primeira escola de ensino secund&aacute;rio de S&atilde;o Paulo (que dividiria o espa&ccedil;o com o Liceu at&eacute; 1924). Por outro lado, as oficinas para os cursos de habilita&ccedil;&atilde;o t&eacute;cnica, que deveriam ser o tema principal do projeto, uma vez que congregavam mais de 800 alunos, foram alojadas em um por&atilde;o subdimensionado, de p&eacute;&shy;direito baixo, e logo estavam saturadas.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 10_c" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 10" title="">[6]</a></sup><sup id="_ref&shy;EICAV_b" class="reference"><a href="#_note&shy;EICAV" title="">[7]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 39_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 39" title="">[8]</a></sup></p>&#10;<p>O problema da exiguidade do espa&ccedil;o logo se tornou insustent&aacute;vel. Para solucionar a quest&atilde;o, Ramos de Azevedo solicitou ao Presidente do Estado, <a href="http://en.wikipedia.org/wiki/Jorge_Tibiri%C3%A7%C3%A1_Piratininga" id="w">Jorge Tibiri&ccedil;&aacute;</a>, a doa&ccedil;&atilde;o de um terreno localizado entre as ruas Cantareira, Jo&atilde;o Teodoro e Jorge Miranda, para a constru&ccedil;&atilde;o de galp&otilde;es propriamente industriais, aptos a atender a demanda. Em 1919, obteve do Presidente <a href="http://en.wikipedia.org/wiki/Rodrigues_Alves" id="w">Rodrigues Alves</a> nova doa&ccedil;&atilde;o de terreno, ampliando a &aacute;rea das oficinas para um total de 13.500 m<sup>2</sup> Assim, o edif&iacute;cio que fora projetado para abrigar o Liceu progressivamente perdeu a sua fun&ccedil;&atilde;o original. A institui&ccedil;&atilde;o continuaria a manter algumas atividades no pr&eacute;dio do Jardim da Luz at&eacute; a d&eacute;cada de 1930, como, por exemplo, exposi&ccedil;&otilde;es de trabalhos de alunos, mas desde o come&ccedil;o da d&eacute;cada de 1910 passou a concentrar a maior parte de suas atividades nos galp&otilde;es da Rua da Cantareira.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 10_d" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 10" title="">[6]</a></sup><sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 11_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 11" title="">[9]</a></sup></p>&#10;<a id="A_funda%C3%A7%C3%A3o_e_os_primeiros_anos" name="A_funda%C3%A7%C3%A3o_e_os_primeiros_anos"></a><h3>A funda&ccedil;&atilde;o e os primeiros anos</h3>&#10;&#10;<p>Al&eacute;m da necessidade de profissionais habilitados a trabalhar com as novas t&eacute;cnicas industriais, o progresso material havia criado em S&atilde;o Paulo, conforme mencionado, uma nova classe abastada, que demandava tamb&eacute;m a dinamiza&ccedil;&atilde;o e moderniza&ccedil;&atilde;o da vida cultural. Para a elite paulista que se formava na virada do s&eacute;culo XIX para o s&eacute;culo XX, a <a href="http://en.wikipedia.org/wiki/Cultura_erudita" id="w">cultura erudita</a>, al&eacute;m de um ind&iacute;cio de civiliza&ccedil;&atilde;o, era tamb&eacute;m a afirma&ccedil;&atilde;o do crescimento econ&ocirc;mico e um fator relevante para a constru&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Identidade_nacional" id="w">identidade nacional</a> em sentido amplo. O aristocratismo paulista ora justificava essa necessidade de moderniza&ccedil;&atilde;o cultural tomando a arte como uma esp&eacute;cie de atributo social, exclusivo de seus pares, ora por meio de um discurso <a href="http://en.wikipedia.org/wiki/Paternalismo" id="w">paternalista</a>, pregando a necessidade de elevar o n&iacute;vel educacional das camadas populares. No que tange &agrave;s <a href="http://en.wikipedia.org/wiki/Artes_visuais" id="w">artes visuais</a>, os investimentos concentravam&shy;se sobretudo na <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a> e na <a href="http://en.wikipedia.org/wiki/Estatu%C3%A1ria" id="w">estatu&aacute;ria</a>, com a abertura de <a href="http://en.wikipedia.org/wiki/Concurso_p%C3%BAblico" id="w">concursos p&uacute;blicos</a> para constru&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Monumento" id="w">monumentos</a> comemorativos, al&eacute;m das encomendas de <a href="http://en.wikipedia.org/wiki/Arte_funer%C3%A1ria" id="w">monumentos funer&aacute;rios</a> para decorar os aristocr&aacute;ticos cemit&eacute;rios da <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_da_Consola%C3%A7%C3%A3o" id="w">Consola&ccedil;&atilde;o</a> e do <a href="http://en.wikipedia.org/wiki/Cemit%C3%A9rio_do_Ara%C3%A7%C3%A1" id="w">Ara&ccedil;&aacute;</a>. A <a href="http://en.wikipedia.org/wiki/Pintura" id="w">pintura</a>, de certa forma, ficava relegada a um segundo plano, embora ocorressem periodicamente exposi&ccedil;&otilde;es de artistas brasileiros e estrangeiros nas extintas livrarias <i><a href="http://en.wikipedia.org/wiki/Laemmert" id="w">Laemmert</a></i> e <i><a href="http://en.wikipedia.org/wiki/Casa_Garraux" id="w">Garraux</a></i>. A vida cultural era permeada ainda pela exist&ecirc;ncia de diversos jornais e revistas (como <i><a href="http://en.wikipedia.org/wiki/O_Estado_de_S._Paulo" id="w">O Estado de S. Paulo</a></i>, o <i><a href="http://en.wikipedia.org/wiki/Correio_Paulistano" id="w">Correio Paulistano</a></i>, <i><a href="http://en.wikipedia.org/wiki/O_Commercio_de_S%C3%A3o_Paulo" id="w">O Commercio de S&atilde;o Paulo</a></i>, <i><a href="http://en.wikipedia.org/wiki/Di%C3%A1rios_Associados" id="w">Di&aacute;rio Popular</a></i>, <i><a href="http://en.wikipedia.org/wiki/Plat%C3%A9a" id="w">Plat&eacute;a</a></i>, <i><a href="http://en.wikipedia.org/wiki/Fanfulla_(peri%C3%B3dico)" id="w">Fanfulla</a></i>, etc.), teatros como o <a href="http://en.wikipedia.org/wiki/Front%C3%A3o_Boa_Vista" id="w">Front&atilde;o Boa Vista</a> e o <a href="http://en.wikipedia.org/wiki/Teatro_Sant%26%2339%3BAna" id="w">Sant&#39&semi;Ana</a>, clubes como o <a href="http://en.wikipedia.org/wiki/Clube_Recreativo_6_de_Janeiro" id="w">Recreativo Seis de Janeiro</a>. Mas se esta nova elite tinha por objetivo aproximar a cultura brasileira dos padr&otilde;es da <a href="http://en.wikipedia.org/wiki/Burguesia" id="w">burguesia</a> europ&eacute;ia, faltava&shy;lhe ainda um museu art&iacute;stico.<sup id="_ref&shy;Barros 2005 21&shy;22_b" class="reference"><a href="#_note&shy;Barros 2005 21&shy;22" title="">[3]</a></sup><sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 20_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 20" title="">[10]</a></sup><sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 20_b" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 20" title="">[10]</a></sup><sup id="_ref&shy;Licere_a" class="reference"><a href="#_note&shy;Licere" title="">[11]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:O_Monumento_da_Independ%C3%AAncia%2C_r%C3%A9cem_constru%C3%ADdo.jpg%7Cthumb%7Cleft%7C200px" id="w">O Museu do Estado (atual Museu Paulista) no fim do s&eacute;culo XIX.</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Almeida_J%C3%BAnior_&shy;_Leitura.jpg%7Cthumb%7Cleft%7C200px" id="w">&#39&semi;&#39&semi;Leitura&#39&semi;&#39&semi; (1892), de [[Almeida J&uacute;nior]]. Uma das 26 pinturas transferidas do Museu do Estado que constitu&iacute;ram o acervo&shy;base da Pinacoteca.</a>&#10;Coube ao poder p&uacute;blico, durante a gest&atilde;o de <a href="http://en.wikipedia.org/wiki/Bernardino_Jos%C3%A9_de_Campos_J%C3%BAnior" id="w">Bernardino de Campos</a> no governo paulista, encampar a iniciativa. A Pinacoteca do Estado foi oficialmente criada em 1905, com o apoio do vereador <a href="http://en.wikipedia.org/wiki/Maur%C3%ADcio_de_Sampaio_Vianna" id="w">Maur&iacute;cio de Sampaio Vianna</a>, do engenheiro <a href="http://en.wikipedia.org/wiki/Adolpho_Pinto" id="w">Adolpho Augusto Pinto</a> e do <a href="http://en.wikipedia.org/wiki/Mecenas" id="w">mecenas</a> e senador estadual <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_de_Freitas_Valle" id="w">Jos&eacute; de Freitas Valle</a>. A implementa&ccedil;&atilde;o efetiva do projeto, no entanto, ficou a cargo do secret&aacute;rio do Interior e da Justi&ccedil;a, Jos&eacute; Cardoso de Almeida, que tratou de solicitar &agrave; dire&ccedil;&atilde;o do Liceu de Artes e Of&iacute;cios a cess&atilde;o de um sal&atilde;o em seu j&aacute; ocioso edif&iacute;cio para &#34&semi;<i>estabelecer uma galeria de pintura com quadros existentes no Museu do Estado e com os que forem adquiridos</i>&#34&semi;. O Museu do Estado (atual <a href="http://en.wikipedia.org/wiki/Museu_do_Ipiranga" id="w">Museu Paulista</a>, ou &#34&semi;do Ipiranga&#34&semi;), fora criado em 1891, a princ&iacute;pio instalado no <a href="http://en.wikipedia.org/wiki/P%C3%A1tio_do_Col%C3%A9gio" id="w">Largo do Pal&aacute;cio</a>, logo transferido para um pr&eacute;dio na <a href="http://en.wikipedia.org/wiki/Rua_da_Consola%C3%A7%C3%A3o" id="w">Rua da Consola&ccedil;&atilde;o</a> e finalmente sediado no edif&iacute;cio&shy;monumento do <a href="http://en.wikipedia.org/wiki/Ipiranga_(distrito_de_S%C3%A3o_Paulo)" id="w">Ipiranga</a>, erguido para homenagear a <a href="http://en.wikipedia.org/wiki/Independ%C3%AAncia_do_Brasil" id="w">Independ&ecirc;ncia do Brasil</a>. Era ent&atilde;o um museu generalista, reunindo cole&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria" id="w">hist&oacute;ria</a>, <a href="http://en.wikipedia.org/wiki/Hist%C3%B3ria_natural" id="w">hist&oacute;ria natural</a> e <a href="http://en.wikipedia.org/wiki/Obra_de_arte" id="w">obras de arte</a>, frutos da doa&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Francisco_de_Paula_Mayrink" id="w">Francisco de Paula Mayrink</a> (abrangendo o acervo particular do coronel <a href="http://en.wikipedia.org/wiki/Joaquim_Sert%C3%B3rio" id="w">Joaquim Sert&oacute;rio</a> e a cole&ccedil;&atilde;o Pessanha). Sua concep&ccedil;&atilde;o inicial como &#34&semi;museu enciclop&eacute;dico&#34&semi; logo seria contestada e, gradualmente, o Museu Paulista tornaria&shy;se um museu especializado em hist&oacute;ria, ao mesmo tempo que matriz na forma&ccedil;&atilde;o de novos museus. Este primeiro desmembramento decretado por Cardoso de Almeida consistia em um conjunto de 26 pinturas de valor propriamente art&iacute;stico, entre <a href="http://en.wikipedia.org/wiki/Retrato_pict%C3%B3rico" id="w">retratos</a>, <a href="http://en.wikipedia.org/wiki/Paisagem" id="w">paisagens</a> e <a href="http://en.wikipedia.org/wiki/Natureza&shy;morta" id="w">naturezas&shy;mortas</a>, de autores como <a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a>, <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Parreiras" id="w">Ant&ocirc;nio Parreiras</a>, <a href="http://en.wikipedia.org/wiki/Oscar_Pereira_da_Silva" id="w">Oscar Pereira da Silva</a>, <a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a>, <a href="http://en.wikipedia.org/wiki/Eliseu_Visconti" id="w">Eliseu Visconti</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Weing%C3%A4rtner" id="w">Pedro Weing&auml;rtner</a>, entre outros, que destoavam do perfil hist&oacute;rico pretendido pelo museu, ent&atilde;o imbu&iacute;do de um projeto de consolida&ccedil;&atilde;o de uma <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> que refletisse o ide&aacute;rio republicano.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 20_c" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 20" title="">[10]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 40_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 40" title="">[12]</a></sup><sup id="_ref&shy;Paiva 12&shy;13_a" class="reference"><a href="#_note&shy;Paiva 12&shy;13" title="">[13]</a></sup><sup id="_ref&shy;Duprat 9_a" class="reference"><a href="#_note&shy;Duprat 9" title="">[14]</a></sup></p>&#10;<p>Na condi&ccedil;&atilde;o de diretor do Liceu, Ramos de Azevedo tamb&eacute;m tornou&shy;se respons&aacute;vel pela gest&atilde;o da Pinacoteca, embora a hierarquia administrativa do novo museu s&oacute; viesse a ser estabelecida na d&eacute;cada de 1930. Para receber as obras, o arquiteto projetou adapta&ccedil;&otilde;es no terceiro andar do edif&iacute;cio, em conson&acirc;ncia com os padr&otilde;es museogr&aacute;ficos ent&atilde;o vigentes. Instalou uma grande <a href="http://en.wikipedia.org/wiki/Clarab%C3%B3ia" id="w">clarab&oacute;ia</a> retangular, com claridade regulada por v&eacute;us transparentes, evitando que os quadros recebessem ilumina&ccedil;&atilde;o direta das janelas, e mandou revestir as paredes com pintura lisa em tons purp&uacute;reos, despidos de ornatos, de forma a destacar as obras.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 21_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 21" title="">[15]</a></sup><sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 14_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 14" title="">[16]</a></sup></p>&#10;<p>A inaugura&ccedil;&atilde;o do novo museu ocorreu em <a href="http://en.wikipedia.org/wiki/24_de_dezembro" id="w">24 de dezembro</a> de <a href="http://en.wikipedia.org/wiki/1905" id="w">1905</a>. Estiveram presentes na solenidade de abertura o presidente da Rep&uacute;blica, Rodrigues Alves, o presidente do Estado, Jorge Tibiri&ccedil;&aacute;, o diplomata <a href="http://en.wikipedia.org/wiki/Dom%C3%ADcio_da_Gama" id="w">Dom&iacute;cio da Gama</a>, o Ministro do Interior e Justi&ccedil;a da Uni&atilde;o <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Joaquim_Seabra" id="w">Jos&eacute; Joaquim Seabra</a>, al&eacute;m de secret&aacute;rios, senadores, deputados, magistrados, membros da elite financeira de S&atilde;o Paulo e os c&ocirc;nsules de <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a> e <a href="http://en.wikipedia.org/wiki/&Aacute;ustria" id="w">&Aacute;ustria</a>. O discurso de inaugura&ccedil;&atilde;o ficou a cargo de Cardoso de Almeida, que ressaltou a import&acirc;ncia da iniciativa para a preserva&ccedil;&atilde;o da mem&oacute;ria art&iacute;stica nacional e salientou que a cole&ccedil;&atilde;o, &#34&semi;<i>embora pequena, tem o alto valor de um est&iacute;mulo &agrave; educa&ccedil;&atilde;o de nossos sentimentos est&eacute;ticos</i>&#34&semi;.<sup id="_ref&shy;Ara&uacute;jo & Camargos 40_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 40" title="">[12]</a></sup><sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 21_b" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 21" title="">[15]</a></sup></p>&#10;<p>A inaugura&ccedil;&atilde;o foi fartamente coberta pela imprensa da cidade, que informava sobre planos para expandir o museu, realizar exposi&ccedil;&otilde;es tempor&aacute;rias e instituir um sal&atilde;o de arte anual com pr&ecirc;mios aquisitivos, que estimularia o desenvolvimento art&iacute;stico paulista e permitiria ampliar o acervo. Esse entusiasmo inicial, entretanto, logo cedeu lugar &agrave; frustra&ccedil;&atilde;o. A cole&ccedil;&atilde;o crescia com base em doa&ccedil;&otilde;es e transfer&ecirc;ncias, mas n&atilde;o havia qualquer trabalho de an&aacute;lise, contextualiza&ccedil;&atilde;o ou extrovers&atilde;o das obras. O sal&atilde;o de arte permaneceu como mera inten&ccedil;&atilde;o e as mostras realizadas no edif&iacute;cio eram organizadas diretamente pelo Liceu, sem envolvimento da Pinacoteca. A rec&eacute;m&shy;inaugurada institui&ccedil;&atilde;o estava mais pr&oacute;xima de ser uma galeria, um espa&ccedil;o expositivo, do que de um museu. Seu funcionamento era irregular e a visita&ccedil;&atilde;o era escassa. Assim, j&aacute; em 1911, a mesma imprensa registrava, sobre o museu, que &ldquo;<i>ningu&eacute;m via nem sabia para que fora criado</i>&rdquo;<sup id="_ref&shy;Ara&uacute;jo & Camargos 40_c" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 40" title="">[12]</a></sup><sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 21_c" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 21" title="">[15]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Exposi%C3%A7%C3%A3o_de_Arte_Francesa_&shy;_Pinacoteca%2C_1913.JPG%7Cthumb%7Cleft%7C200px" id="w">Exposi&ccedil;&atilde;o de Arte Francesa, realizada na Pinacoteca do Estado em 1913.</a></p>&#10;<a id="De_1911_%C3%A0_Revolu%C3%A7%C3%A3o_de_1930" name="De_1911_%C3%A0_Revolu%C3%A7%C3%A3o_de_1930"></a><h3>De 1911 &agrave; Revolu&ccedil;&atilde;o de 1930</h3>&#10;&#10;<p>No come&ccedil;o da <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1910" id="w">d&eacute;cada de 1910</a>, as cr&iacute;ticas &agrave; gest&atilde;o da Pinacoteca intensificaram&shy;se. Um editorial de primeira p&aacute;gina do <i>Commercio de S&atilde;o Paulo</i>, publicado em <a href="http://en.wikipedia.org/wiki/2_de_novembro" id="w">2 de novembro</a> de <a href="http://en.wikipedia.org/wiki/1911" id="w">1911</a>, acusava o poder p&uacute;blico de &#34&semi;<i>um lament&aacute;vel e propalado descuro</i>&#34&semi;, argumentado sobre o contrassenso da utiliza&ccedil;&atilde;o de dinheiro p&uacute;blico para adquirir obras que n&atilde;o estavam &agrave; disposi&ccedil;&atilde;o dos interessados e apontando para a falta de verbas de custeio e funcion&aacute;rios qualificados, sem os quais &#34&semi;<i>a Pinacoteca nunca chegaria a corresponder aos intuitos que determinaram a sua cria&ccedil;&atilde;o</i>&#34&semi;. Em resposta &agrave;s cr&iacute;ticas, Freitas Valle, ent&atilde;o deputado pelo <a href="http://en.wikipedia.org/wiki/Partido_Republicano_Paulista" id="w">Partido Republicano Paulista</a>, redigiu o projeto da lei n&ordm; 1.271, aprovada com o respaldo de Sampaio Vianna, de Ramos de Azevedo e de Adolpho Pinto, dando a Pinacoteca o status de &oacute;rg&atilde;o aut&ocirc;nomo e a definindo como museu estatal, subordinado &agrave; Secretaria do Interior e da Justi&ccedil;a. A lei estabelecia ainda que a institui&ccedil;&atilde;o deveria continuar a funcionar como n&uacute;cleo de aprendizado, nos moldes que haviam sido estabelecidos pelo Liceu.<sup id="_ref&shy;Ara&uacute;jo & Camargos 42_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 42" title="">[17]</a></sup><sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 25_a" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 25" title="">[18]</a></sup></p>&#10;<p>O museu foi por fim franqueado permanentemente &agrave; visita&ccedil;&atilde;o p&uacute;blica em dezembro de 1911, quando se inaugurou tamb&eacute;m a <i>Primeira Exposi&ccedil;&atilde;o Brasileira de Belas&shy;Artes</i>. Durante a mostra, o governo do Estado fez sua primeira aquisi&ccedil;&atilde;o direta para o acervo da Pinacoteca, comprando <i>Leil&atilde;o de peixes</i>, do espanhol <a href="http://en.wikipedia.org/wiki/Cubells_y_Ruiz" id="w">Cubells y Ruiz</a>. A <i>Segunda Exposi&ccedil;&atilde;o Brasileira de Belas&shy;Artes</i> ocorreu no ano seguinte com a presen&ccedil;a de 54 pintores e nove escultores, mas foi criticada pela aus&ecirc;ncia de obras&shy;primas e n&atilde;o mais retomada. Tamb&eacute;m em 1912, a Pinacoteca publica seu primeiro cat&aacute;logo. O acervo contava ent&atilde;o com 59 pe&ccedil;as. Entre as novidades da cole&ccedil;&atilde;o, estavam telas de autores brasileiros j&aacute; consagrados, como <a href="http://en.wikipedia.org/wiki/Aur%C3%A9lio_de_Figueiredo" id="w">Aur&eacute;lio de Figueiredo</a> e <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_da_Costa" id="w">Jo&atilde;o Batista da Costa</a>, do casal <a href="http://en.wikipedia.org/wiki/Georgina_de_Albuquerque" id="w">Georgina</a> e <a href="http://en.wikipedia.org/wiki/Luc%C3%ADlio_de_Albuquerque" id="w">Luc&iacute;lio de Albuquerque</a>, al&eacute;m de talentos emergentes como <a href="http://en.wikipedia.org/wiki/Torquato_Bassi" id="w">Torquato Bassi</a>. &Eacute; desta &eacute;poca a aquisi&ccedil;&atilde;o de <i>Maternidade</i>, de <a href="http://en.wikipedia.org/wiki/Eliseu_Visconti" id="w">Eliseu Visconti</a>, obra que havia se destacado na <i>Primeira Exposi&ccedil;&atilde;o Brasileira de Belas&shy;Artes</i>. Por outro lado, o cat&aacute;logo tamb&eacute;m registrava aquisi&ccedil;&otilde;es de obras de qualidade discut&iacute;vel e de pintores desconhecidos, evidenciando a aus&ecirc;ncia de um partido museal s&oacute;lido.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 25_b" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 25" title="">[18]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 46_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 46" title="">[19]</a></sup></p>&#10;<p>Em 1913, a Pinacoteca sediou uma abrangente mostra itinerante de <a href="http://en.wikipedia.org/wiki/Arte_da_Fran%C3%A7a" id="w">arte francesa</a>. Promovida pelo Comit&ecirc; Fran&ccedil;a&shy;Am&eacute;rica, a mostra vinha de <a href="http://en.wikipedia.org/wiki/Buenos_Aires" id="w">Buenos Aires</a>, onde teria ficado a maior parte das pe&ccedil;as relevantes. O governo optou por adquirir a se&ccedil;&atilde;o de arte retrospectiva, com gravuras, reprodu&ccedil;&otilde;es, fotografias e moldes. A mostra fora planejada como a primeira de uma s&eacute;rie dedicada &agrave; arte das nacionalidades latinas europ&eacute;ias, que deveria ser seguida por exposi&ccedil;&otilde;es das escolas italiana, espanhola e portuguesa. Com a eclos&atilde;o da <a href="http://en.wikipedia.org/wiki/Primeira_Guerra_Mundial" id="w">Primeira Guerra Mundial</a> e as dificuldades inerentes ao contexto, o projeto n&atilde;o p&ocirc;de ser levado adiante.<sup id="_ref&shy;Ara&uacute;jo & Camargos 46_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 46" title="">[19]</a></sup>. Tamb&eacute;m foram organizadas, nesses primeiros anos, algumas mostras individuais (como as de Aur&eacute;lio de Figueiredo e de <a href="http://en.wikipedia.org/wiki/Pedro_Alexandrino" id="w">Pedro Alexandrino</a>, em <a href="http://en.wikipedia.org/wiki/1912" id="w">1912</a>) e, notadamente, exposi&ccedil;&otilde;es dedicadadas &agrave; <a href="http://en.wikipedia.org/wiki/Escultura" id="w">escultura</a>. Muitos escultores de renome, tais como <a href="http://en.wikipedia.org/wiki/Amedeo_Zani" id="w">Amedeo Zani</a>, <a href="http://en.wikipedia.org/wiki/Ettore_Ximenes" id="w">Ettore Ximenes</a> e <a href="http://en.wikipedia.org/wiki/Julio_Starace" id="w">Julio Starace</a>, atuaram como professores do Liceu, obtendo assim permiss&atilde;o para expor sua produ&ccedil;&atilde;o nos sal&otilde;es do edif&iacute;cio, onde estabeleceram&shy;se de forma alternada a partir de 1912.<sup id="_ref&shy;Ara&uacute;jo & Camargos 46_c" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 46" title="">[19]</a></sup></p>&#10;<p>Ainda nos primeiros anos, a mudan&ccedil;a das oficinas do Liceu para os galp&otilde;es na Rua da Cantareira liberou espa&ccedil;o no edif&iacute;cio para a exposi&ccedil;&atilde;o do acervo, que durante as tr&ecirc;s primeiras d&eacute;cadas, cresceria com base nos crit&eacute;rios consagrados de &#34&semi;arte burguesa&#34&semi; (ou <i><a href="http://en.wikipedia.org/wiki/Arte_pompier" id="w">pompier</a></i>), ecoando o gosto predominantemente <a href="http://en.wikipedia.org/wiki/Academicismo" id="w">acad&ecirc;mico</a> dos sal&otilde;es de artes e das doa&ccedil;&otilde;es feitas pelas abastadas fam&iacute;lias paulistanas. Um importante instrumento para amplia&ccedil;&atilde;o do acervo nesses anos iniciais foi o <a href="http://en.wikipedia.org/wiki/Pensionato_Art%C3%ADstico_do_Estado_de_S%C3%A3o_Paulo" id="w">Pensionato Art&iacute;stico do Estado de S&atilde;o Paulo</a>. Criado em 1912, o Pensionato concedia <a href="http://en.wikipedia.org/wiki/Bolsa_de_estudo" id="w">bolsas de estudo</a> para que estudantes de artes estabelecidos no estado de S&atilde;o Paulo se aperfei&ccedil;oassem em renomados centros europeus de forma&ccedil;&atilde;o art&iacute;stica, ficando os bolsistas obrigados a enviar &agrave; Pinacoteca, ao t&eacute;rmino de sua viagem, duas c&oacute;pias de obras consagradas e um trabalho original. Esse sistema de envios explica a &ecirc;nfase da cole&ccedil;&atilde;o da Pinacoteca no academicismo paulista do come&ccedil;o do s&eacute;culo XX, tendo permitido &agrave; institui&ccedil;&atilde;o angariar obras de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Villares_Barbosa" id="w">M&aacute;rio</a> e <a href="http://en.wikipedia.org/wiki/D%C3%A1rio_Villares_Barbosa" id="w">D&aacute;rio Barbosa</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Leopoldo_e_Silva" id="w">Francisco Leopoldo e Silva</a>, <a href="http://en.wikipedia.org/wiki/Lopes_de_Le%C3%A3o" id="w">Paulo Vergueiro Lopes de Le&atilde;o</a> e <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Mugnaini" id="w">T&uacute;lio Mugnaini</a>, entre outros. O incipiente <a href="http://en.wikipedia.org/wiki/Modernismo_no_Brasil" id="w">modernismo brasileiro</a> seria por longo per&iacute;odo ignorado pela institui&ccedil;&atilde;o.<sup id="_ref&shy;Duprat 9_b" class="reference"><a href="#_note&shy;Duprat 9" title="">[14]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 48_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 48" title="">[20]</a></sup></p>&#10;<p>As exposi&ccedil;&otilde;es individuais pioneiras de <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a> (1913) e de Anita Malfatti (1917), realizados em sal&otilde;es comerciais da cidade, j&aacute; haviam apresentado aos paulistanos as novas propostas art&iacute;sticas e est&eacute;ticas das vanguardas europ&eacute;ias, mas n&atilde;o contaram com a compreens&atilde;o do p&uacute;blico, sendo tamb&eacute;m ignoradas ou ridicularizadas pela cr&iacute;tica local. Somente a partir da realiza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Semana_de_Arte_Moderna" id="w">Semana de Arte Moderna</a>, em <a href="http://en.wikipedia.org/wiki/1922" id="w">1922</a>, &eacute; que se inicia um processo de assimila&ccedil;&atilde;o das novas correntes est&eacute;ticas, permitindo tamb&eacute;m o agrupamento de intelectuais e artistas engajados na atualiza&ccedil;&atilde;o do cen&aacute;rio art&iacute;stico nacional e na formula&ccedil;&atilde;o de novas propostas culturais. Desta forma, embora permanecesse centrada na forma&ccedil;&atilde;o de um acervo acad&ecirc;mico, a Pinacoteca acabou fazendo concess&otilde;es espor&aacute;dicas &agrave;s vanguardas brasileiras. Em 1928, a Pinacoteca adquiriu a tela <i>Bananal</i> de Lasar Segall, que se tornou primeira pintura moderna a ingressar no acervo de um museu brasileiro, em um epis&oacute;dio descrito pela imprensa de ent&atilde;o como &#34&semi;<i>uma vit&oacute;ria para a arte moderna</i>&#34&semi;. No ano seguinte, o museu comprou a paisagem <i>S&atilde;o Paulo</i> de <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a>. Paralelamente, e de forma incidental, o Pensionato Art&iacute;stico, idealizado como &oacute;rg&atilde;o de promo&ccedil;&atilde;o de padr&otilde;es art&iacute;sticos da &#34&semi;arte burguesa&#34&semi;, tamb&eacute;m permitiu o ingresso no acervo de algumas das primeiras pe&ccedil;as n&atilde;o comprometidas com o ide&aacute;rio acad&ecirc;mico, tais como <i>A carregadora de perfume</i>, de <a href="http://en.wikipedia.org/wiki/Victor_Brecheret" id="w">Victor Brecheret</a>, e do &oacute;leo <i>Tropical</i>, de <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a>. Aos poucos, quebrava&shy;se o perfil conservador da cole&ccedil;&atilde;o.<sup id="_ref&shy;Duprat 9_c" class="reference"><a href="#_note&shy;Duprat 9" title="">[14]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 48_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 48" title="">[20]</a></sup><sup id="_ref&shy;Barros 2005 23&shy;24_a" class="reference"><a href="#_note&shy;Barros 2005 23&shy;24" title="">[21]</a></sup><sup id="_ref&shy;Cronologia PESP_a" class="reference"><a href="#_note&shy;Cronologia PESP" title="">[22]</a></sup> &#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Revolucion%C3%A1rios_de_30_acampados_em_S%C3%A3o_Paulo.JPG%7Cthumb%7Cright%7C200px" id="w">Revolucion&aacute;rios de 1930 acampados no Jardim da Luz.</a>&#10;Os anos vinte testemunharam iniciativas visando o estabelecimento de uma pol&iacute;tica museal mais s&oacute;lida. O museu consolidava&shy;se gradualmente como uma institui&ccedil;&atilde;o cultural relevante para a cidade. Recebera, no ano de 1920, por exemplo, quase 8.500 visitantes &#8212&semi; cifra muito aqu&eacute;m daquelas registradas pelo Museu Paulista, mas significativa para um museu de arte, operando em condi&ccedil;&otilde;es muito mais limitadas e sem as benesses da fama consolidada de &#34&semi;ponto tur&iacute;stico&#34&semi;, da que j&aacute; gozava o edif&iacute;cio&shy;monumento do Ipiranga. Em 1924, o Gin&aacute;sio do Estado foi transferido para outra localidade, liberando espa&ccedil;o no edif&iacute;cio do Liceu para acomodar a cole&ccedil;&atilde;o ascendente. No ano seguinte, foi aprovada a Lei 2.128, que reorganizava o organograma do poder executivo estadual, subordinando a Pinacoteca diretamente &agrave; Secretaria de Governo. N&atilde;o obstante, o per&iacute;odo tamb&eacute;m foi marcado por retrocessos institucionais e dificuldades de ordem externa. Em meados dos anos vinte, o descontentamento de alguns segmentos militares com a <a href="http://en.wikipedia.org/wiki/Pol%C3%ADtica_do_caf%C3%A9_com_leite" id="w">pol&iacute;tica do caf&eacute; com leite</a> fez eclodir em S&atilde;o Paulo a <a href="http://en.wikipedia.org/wiki/Revolta_Paulista_de_1924" id="w">Segunda Revolta Tenentista</a>, o mais destrutivo conflito j&aacute; ocorrido na cidade at&eacute; os dias de hoje. Situada em um dos bairros mais afetados pelos embates entre legalistas e revoltosos, a Pinacoteca foi for&ccedil;ada a fechar as portas e seu edif&iacute;cio foi atingido por granadas e balas de fuzis.<sup id="_ref&shy;Ara&uacute;jo & Camargos 48_c" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 48" title="">[20]</a></sup><sup id="_ref&shy;Cronologia PESP_b" class="reference"><a href="#_note&shy;Cronologia PESP" title="">[22]</a></sup><sup id="_ref&shy;Rev 1924_a" class="reference"><a href="#_note&shy;Rev 1924" title="">[23]</a></sup></p>&#10;<p>Superado o clima de guerra civil, a Pinacoteca retomou suas atividades e tratou de reparar o danos causados ao edif&iacute;cio. N&atilde;o obstante, no plano pol&iacute;tico, agravava&shy;se a crise da <a href="http://en.wikipedia.org/wiki/Rep%C3%BAblica_Velha" id="w">Rep&uacute;blica Velha</a>, culminando ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Grande_Depress%C3%A3o" id="w">quebra da Bolsa de Valores de Nova Iorque</a>, no rompimento do pacto entre as oligarquias de S&atilde;o Paulo e <a href="http://en.wikipedia.org/wiki/Minas_Gerais" id="w">Minas Gerais</a>. Em 1930, lideran&ccedil;as pol&iacute;ticas dos estados de Minas Gerais, <a href="http://en.wikipedia.org/wiki/Para%C3%ADba" id="w">Para&iacute;ba</a> e <a href="http://en.wikipedia.org/wiki/Rio_Grande_do_Sul" id="w">Rio Grande do Sul</a>, unidos na <a href="http://en.wikipedia.org/wiki/Alian%C3%A7a_Liberal" id="w">Alian&ccedil;a Liberal</a>, impediram <a href="http://en.wikipedia.org/wiki/J%C3%BAlio_Prestes" id="w">J&uacute;lio Prestes</a> de assumir a presid&ecirc;ncia, conduzindo <a href="http://en.wikipedia.org/wiki/Get%C3%BAlio_Vargas" id="w">Get&uacute;lio Vargas</a> ao poder. Temendo a&ccedil;&otilde;es subversivas, o governo provis&oacute;rio de Vargas logo tratou de afastar pol&iacute;ticos e alto funcion&aacute;rios ligados ao antigo governo paulista. A Pinacoteca, que j&aacute; encontrava&shy;se profundamente debilitada desde a morte de Ramos de Azevedo, ocorrida em 1928, quase foi extinta. Suspendeu suas atividades, permanecendo fechada durante toda a <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_de_1930" id="w">Revolu&ccedil;&atilde;o de 1930</a>, e teve de ceder seu edif&iacute;cio para alojar os soldados da Primeira Legi&atilde;o, vinda do <a href="http://en.wikipedia.org/wiki/Paran%C3%A1" id="w">Paran&aacute;</a>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 48_d" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 48" title="">[20]</a></sup></p>&#10;<a id="Mudan%C3%A7a_de_endere%C3%A7o_e_reuni%C3%A3o_do_acervo_(1930&shy;1947)" name="Mudan%C3%A7a_de_endere%C3%A7o_e_reuni%C3%A3o_do_acervo_(1930&shy;1947)"></a><h3>Mudan&ccedil;a de endere&ccedil;o e reuni&atilde;o do acervo (1930&shy;1947)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Antigo_pr%C3%A9dio_da_Pinacoteca_na_Rua_Onze_de_Agosto.JPG%7Cthumb%7Cright%7C200px" id="w">A antiga sede da Imprensa Oficial na Rua Onze de Agosto, que abrigou a Pinacoteca entre 1932 e 1947. Acervo do [[Museu Belas Artes de S&atilde;o Paulo]].</a>&#10;Ainda em 1930, o edif&iacute;cio voltou a ser danificado, desta vez por um inc&ecirc;ndio que destruiu, em grande parte, os registros hist&oacute;ricos do Liceu de Artes e Of&iacute;cios. Ap&oacute;s o reparo do pr&eacute;dio, o governo paulista requisitou a cess&atilde;o de toda a ala direita do edif&iacute;cio para abrigar o <a href="http://en.wikipedia.org/wiki/Escola_Estadual_Prudente_de_Moraes" id="w">Grupo Escolar Prudente de Moraes</a>, passando a ocupar dezesseis salas e duas galerias. Com a diminui&ccedil;&atilde;o da &aacute;rea expositiva, a dire&ccedil;&atilde;o da Pinacoteca realocou parte do acervo, transferindo diversas obras para outros edif&iacute;cios governamentais, aprofundando o processo de dispers&atilde;o da cole&ccedil;&atilde;o que j&aacute; se iniciara durante o uso do edif&iacute;cio como abrigo militar. Em 1931, a Pinacoteca passou a ser subordinada &agrave; Secretaria da Educa&ccedil;&atilde;o e da Sa&uacute;de P&uacute;blica. Nessa mesma ocasi&atilde;o foi criado o Conselho de Orienta&ccedil;&atilde;o Art&iacute;stica (COA), para desenvolver um pol&iacute;tica de aquisi&ccedil;&otilde;es e um plano de defesa do patrim&ocirc;nio art&iacute;stico.<sup id="_ref&shy;Lemos, Louren&ccedil;o & Rocha 20_d" class="reference"><a href="#_note&shy;Lemos, Louren&ccedil;o & Rocha 20" title="">[10]</a></sup><sup id="_ref&shy;GEPM USP_a" class="reference"><a href="#_note&shy;GEPM USP" title="">[24]</a></sup><sup id="_ref&shy;Ara&uacute;jo & Camargos 55_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 55" title="">[25]</a></sup></p>&#10;<p>A instabilidade do ambiente pol&iacute;tico, entretanto, n&atilde;o permitiria avan&ccedil;os. Alienadas do poder pol&iacute;tico pela Revolu&ccedil;&atilde;o de 1930, as oligarquias paulistas passaram a exercer forte oposi&ccedil;&atilde;o ao governo Vargas, exigindo a convoca&ccedil;&atilde;o de uma Assembl&eacute;ia Constituinte. Ap&oacute;s o assassinato de quatro estudantes por membros da Legi&atilde;o Revolucion&aacute;ria, no centro de S&atilde;o Paulo, o movimento ganhou ades&atilde;o popular, evoluindo para o combate armado conhecido como <a href="http://en.wikipedia.org/wiki/Revolu%C3%A7%C3%A3o_Constitucionalista_de_1932" id="w">Revolu&ccedil;&atilde;o Constitucionalista de 1932</a>. O edif&iacute;cio foi novamente requisitado para o uso dos combatentes, abrigando desta vez o Batalh&atilde;o Militar Santos Dumont. A dispers&atilde;o do acervo iniciada dois anos antes completou&shy;se e as pe&ccedil;as permaneceram sob cust&oacute;dia de diversos &oacute;rg&atilde;os p&uacute;blicos. Os setores administrativos da Pinacoteca foram transferidos para um edif&iacute;cio na Rua Onze de Agosto, onde funcionava a <a href="http://en.wikipedia.org/wiki/Imprensa_Oficial_do_Estado_de_S%C3%A3o_Paulo" id="w">Imprensa Oficial do Estado de S&atilde;o Paulo</a>. O Liceu de Artes e Of&iacute;cios, por sua vez, transferiu para suas instala&ccedil;&otilde;es na Rua Cantareira os poucos setores que ainda funcionavam no edif&iacute;cio da Luz, e n&atilde;o mais retornaria &agrave; sua sede original.<sup id="_ref&shy;Ara&uacute;jo & Camargos 55_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 55" title="">[25]</a></sup></p>&#10;<p>Ainda em 1932, por decreto do governo estadual, a responsabilidade pela guarda e gest&atilde;o do acervo da Pinacoteca &eacute; transferida para a <a href="http://en.wikipedia.org/wiki/Centro_Universit%C3%A1rio_Belas_Artes_de_S%C3%A3o_Paulo" id="w">Escola de Belas Artes de S&atilde;o Paulo</a>, uma institui&ccedil;&atilde;o privada de ensino art&iacute;stico que fora fundada em 1925 por <a href="http://en.wikipedia.org/wiki/Gomes_Cardim" id="w">Jo&atilde;o Pedro Gomes Cardim</a>, com apoio de intelectuais como <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> e <a href="http://en.wikipedia.org/wiki/Menotti_Del_Picchia" id="w">Menotti Del Picchia</a>, sob a denomina&ccedil;&atilde;o original de Academia de Belas Artes de S&atilde;o Paulo. O decreto visava emular o modelo de apoio governamental &agrave;s artes pl&aacute;sticas vigente no <a href="http://en.wikipedia.org/wiki/Rio_de_Janeiro_(cidade)" id="w">Rio de Janeiro</a>, ent&atilde;o capital federal, onde a Pinacoteca P&uacute;blica (atual <a href="http://en.wikipedia.org/wiki/Museu_Nacional_de_Belas_Artes_(Brasil)" id="w">Museu Nacional de Belas Artes</a>) subordinava&shy;se &agrave; <a href="http://en.wikipedia.org/wiki/Escola_Nacional_de_Belas_Artes" id="w">Escola Nacional de Belas Artes</a>. Essa tentativa de padroniza&ccedil;&atilde;o tamb&eacute;m explica a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_Paulista_de_Belas_Artes" id="w">Sal&atilde;o Paulista de Belas Artes</a>, por decreto estadual de 1933, estabelecido segundo os moldes do tradicional <a href="http://en.wikipedia.org/wiki/Exposi%C3%A7%C3%B5es_Gerais_de_Belas_Artes" id="w">Sal&atilde;o Nacional de Belas Artes</a>. Havia tamb&eacute;m outra conveni&ecirc;ncia na unifica&ccedil;&atilde;o, uma vez que em 1932 a Escola de Belas Artes havia sido transferida de sua sede original, na <a href="http://en.wikipedia.org/wiki/Vila_Buarque" id="w">Vila Buarque</a>, para o edif&iacute;cio da Imprensa Oficial, onde passou a funcionar a dire&ccedil;&atilde;o da Pinacoteca. Mas, diferentemente do que ocorria no caso das institui&ccedil;&otilde;es federais, o modelo de organiza&ccedil;&atilde;o pretendido pelo governo paulista visava unificar duas institui&ccedil;&otilde;es que n&atilde;o compartilhavam um parentesco hist&oacute;rico e que sequer possu&iacute;am a mesma natureza jur&iacute;dica, sendo a Pinacoteca um &oacute;rg&atilde;o p&uacute;blico e a Escola de Belas Artes uma institui&ccedil;&atilde;o privada. A incompatibilidade de objetivos e princ&iacute;pios dificultaria a iniciativa e, sete anos ap&oacute;s a promulga&ccedil;&atilde;o do decreto, o v&iacute;nculo entre as duas organiza&ccedil;&otilde;es seria rompido (ainda que a conviv&ecirc;ncia de ambas no mesmo espa&ccedil;o fosse se prolongar por mais de cinquenta anos). O <a href="http://en.wikipedia.org/wiki/Sal%C3%A3o_Paulista_de_Belas_Artes" id="w">Sal&atilde;o Paulista de Belas Artes</a>, por outro lado, seria consolidado como uma mostra art&iacute;stica de relevo nas d&eacute;cadas seguintes, constituindo&shy;se ainda, em seus primeiros anos, em uma importante vertente para o incremento do acervo da Pinacoteca, atrav&eacute;s dos pr&ecirc;mios de aquisi&ccedil;&atilde;o.</p>&#10;<p>Nos anos seguintes a Pinacoteca trataria de reunir na sede da Rua Onze da Agosto as pe&ccedil;as que haviam se dispersado, voltando a abrir as portas em 1936. Uma comiss&atilde;o chefiada por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Wasth_Rodrigues" id="w">Jos&eacute; Wasth Rodrigues</a> e <a href="http://en.wikipedia.org/wiki/Lopes_de_Le%C3%A3o" id="w">Lopes de Le&atilde;o</a> detectou o desaparecimento de um medalh&atilde;o <a href="http://en.wikipedia.org/wiki/Neoclassicismo" id="w">neocl&aacute;ssico</a> de <a href="http://en.wikipedia.org/wiki/Jacques&shy;Louis_David" id="w">Jacques&shy;Louis David</a> e de 93 <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravuras</a> francesas. Outras pe&ccedil;as seriam extraviadas devido &agrave; pr&aacute;tica de emprestar obras ao <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_dos_Campos_El%C3%ADsios" id="w">Pal&aacute;cio dos Campos El&iacute;sios</a> e outros &oacute;rg&atilde;os governamentais. Nesse meio tempo, o governo do estado adquiriu, por sugest&atilde;o de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a>, a tela <i>Mesti&ccedil;o</i>, de <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a> &shy; a primeira obra do pintor a integrar a cole&ccedil;&atilde;o de um museu.<sup id="_ref&shy;Ara&uacute;jo & Camargos 61_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 61" title="">[26]</a></sup></p>&#10;<p>Em 1937, a Pinacoteca inaugurou a <i>Sala Henrique Bernardelli</i>, expondo parte do grande esp&oacute;lio legado pelos irm&atilde;os <a href="http://en.wikipedia.org/wiki/Henrique_Bernardelli" id="w">Henrique</a> e <a href="http://en.wikipedia.org/wiki/Rodolfo_Bernardelli" id="w">Rodolfo Bernardelli</a>. O acervo ent&atilde;o somava 900 pe&ccedil;as. Nesse mesmo ano, <a href="http://en.wikipedia.org/wiki/Lopes_de_Le%C3%A3o" id="w">Lopes de Le&atilde;o</a> foi empossado no cargo de diretor da Escola de Belas&shy;Artes e da Pinacoteca. Em 1939, o novo diretor instituiu os cargos de restaurador e diretor&shy;t&eacute;cnico. Em 1941, recusou a oferta feita pela prefeitura para instalar a Pinacoteca no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Ind%C3%BAstrias" id="w">Pal&aacute;cio das Ind&uacute;strias</a>, por temer os efeitos da polui&ccedil;&atilde;o emitida pelo <a href="http://en.wikipedia.org/wiki/Complexo_do_antigo_Gas%C3%B4metro" id="w">gas&ocirc;metro</a> vizinho.<sup id="_ref&shy;Ara&uacute;jo & Camargos 61_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 61" title="">[26]</a></sup></p>&#10;<p>Em 1947, em decorr&ecirc;ncia de diversos fatores, o museu retornaria ao antigo edif&iacute;cio na Avenida Tiradentes. A prefeitura havia desapropriado o edif&iacute;cio da Rua Onze de Agosto, com a inten&ccedil;&atilde;o de demoli&shy;lo para erguer a Pra&ccedil;a Cl&oacute;vis Bevilacqua, levando o governo do estado a adquirir o edif&iacute;cio do Liceu de Artes e Of&iacute;cios para l&aacute; abrigar novamente a Pinacoteca, a Escola de Belas&shy;Artes e o Conselho de Orienta&ccedil;&atilde;o Art&iacute;stica.<sup id="_ref&shy;Ara&uacute;jo & Camargos 65_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 65" title="">[27]</a></sup> No processo de mudan&ccedil;a, o acervo sofreria novas perdas, nomeadamente da <a href="http://en.wikipedia.org/wiki/Maquete" id="w">maquete</a> em gesso do <a href="http://en.wikipedia.org/wiki/Monumento_%C3%A0s_Bandeiras" id="w">Monumento &agrave;s Bandeiras</a>, doada por Victor Brecheret, que se esfacelou ap&oacute;s uma queda. No que tange &agrave; amplia&ccedil;&atilde;o do acervo, destacou&shy;se a aquisi&ccedil;&atilde;o do esp&oacute;lio do pintor <a href="http://en.wikipedia.org/wiki/Pedro_Alexandrino" id="w">Pedro Alexandrino</a> e a transfer&ecirc;ncia de um segundo lote de obras procedentes do Museu Paulista. Durante todo esse per&iacute;odo, a Pinacoteca manteve&shy;se relativamente distante dos movimentos de renova&ccedil;&atilde;o art&iacute;stica do s&eacute;culo XX, bem como dos demais museus de arte criados na <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1940" id="w">d&eacute;cada de 1940</a> (como o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_de_S%C3%A3o_Paulo" id="w">MASP</a> e o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_de_S%C3%A3o_Paulo" id="w">MAM</a>), seguindo sua voca&ccedil;&atilde;o inicial de formar de um acervo com obras acad&ecirc;micas.<sup id="_ref&shy;Ara&uacute;jo & Camargos 67_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 67" title="">[28]</a></sup></p>&#10;<a id="A_Pinacoteca_Circulante_(1947&shy;1966)" name="A_Pinacoteca_Circulante_(1947&shy;1966)"></a><h3>A Pinacoteca Circulante (1947&shy;1966)</h3>&#10;&#10;<p>Em 1947, <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Mugnaini" id="w">T&uacute;lio Mugnaini</a> substituiu Lopes de Le&atilde;o na dire&ccedil;&atilde;o da Pinacoteca, ao mesmo tempo em que o Conselho de Orienta&ccedil;&atilde;o Art&iacute;stica foi extinto. Entre as suas realiza&ccedil;&otilde;es, destacaria&shy;se a cria&ccedil;&atilde;o das &ldquo;Confer&ecirc;ncias Passeios&rdquo;, em que nomes consagrados no meio art&iacute;stico, como Anita Malfatti, <a href="http://en.wikipedia.org/wiki/Quirino_Campofiorito" id="w">Quirino Campofiorito</a> e <a href="http://en.wikipedia.org/wiki/Georgina_de_Albuquerque" id="w">Georgina de Albuquerque</a>, conduziam os visitantes ao contato com o acervo. Em 1950, em comemora&ccedil;&atilde;o ao centen&aacute;rio de nascimento de Almeida J&uacute;nior, a Pinacoteca organizou com uma grande retrospectiva da obra pintor. Dois anos depois, a Pinacoteca recebeu uma importante doa&ccedil;&atilde;o de 130 pe&ccedil;as deixadas em testamento por <a href="http://en.wikipedia.org/wiki/Jos%C3%A9_Manuel_de_Azevedo_Marques" id="w">Jos&eacute; Manuel de Azevedo Marques</a>. Apesar das atividades e dos esfor&ccedil;os de Mugnaini para incrementar a visita&ccedil;&atilde;o, o p&uacute;blico ainda era escasso quando comparado aos outros museus de arte da cidade.<sup id="_ref&shy;Ara&uacute;jo & Camargos 72_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 72" title="">[29]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Almeida_J%C3%BAnior_&shy;_Caipira_Picando_Fumo_(Estudo%2C_1893).jpg%7Cleft%7Cthumb%7C150px" id="w">[[Almeida J&uacute;nior]] (1850&shy;1899). &#39&semi;&#39&semi;Caipira picando fumo&#39&semi;&#39&semi;, 1893. &Oacute;leo sobre tela, 70 x 50 cm.</a>&#10;A visita&ccedil;&atilde;o inexpressiva seria em parte compensada pela iniciativa denominada <i>Pinacoteca Circulante</i>. O projeto, levado a cabo at&eacute; 1971, consistia em percorrer o <a href="http://en.wikipedia.org/wiki/Interior_de_S%C3%A3o_Paulo" id="w">interior paulista</a> com uma sele&ccedil;&atilde;o de obras consagradas, exibidas em clubes, sal&otilde;es paroquiais e escolas, visando democratizar o acesso e refor&ccedil;ar o car&aacute;ter estadual da institui&ccedil;&atilde;o. Iniciando por <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Jos%C3%A9_do_Rio_Preto" id="w">S&atilde;o Jos&eacute; do Rio Preto</a>, a Pinacoteca Circulante realizaria mais de 100 exposi&ccedil;&otilde;es em aproximadamente setenta cidades do interior do estado, atingindo um p&uacute;blico total de 300 mil pessoas. Ap&oacute;s quase duas d&eacute;cadas de mostras itinerantes, as exposi&ccedil;&otilde;es foram encerradas ap&oacute;s uma grande reforma no edif&iacute;cio do Jardim da Luz. <a href="http://en.wikipedia.org/wiki/Walter_Wey" id="w">Walter Wey</a>, o diretor da Pinacoteca &agrave; &eacute;poca, justificaria o fim da iniciativa por meio do desgaste causado pelo transporte cont&iacute;nuo das obras mais fr&aacute;geis.<sup id="_ref&shy;Ara&uacute;jo & Camargos 75_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 75" title="">[30]</a></sup></p>&#10;<p>Em 1955, a Pinacoteca comemorou seu cinquenten&aacute;rio &#34&semi;<i>como um museu esquecido</i>&#34&semi;, no dizer da imprensa da &eacute;poca.<sup id="_ref&shy;Ara&uacute;jo & Camargos 75_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 75" title="">[30]</a></sup> Mugnaini lan&ccedil;ou uma campanha de divulga&ccedil;&atilde;o do museu, informando os hor&aacute;rios de visita&ccedil;&atilde;o e a exist&ecirc;ncia de uma <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a> especializada. O acervo crescia mais influenciado pelas doa&ccedil;&otilde;es do que pelas aquisi&ccedil;&otilde;es. A fam&iacute;lia Silveira Cintra doou 133 obras de tradi&ccedil;&atilde;o acad&ecirc;mica e <a href="http://en.wikipedia.org/wiki/Dario_Villares_Barbosa" id="w">Dario Villares Barbosa</a>, ex&shy;bolsista do Pensionato Art&iacute;stico, legou &agrave; Pinacoteca 248 quadros de sua autoria. &Agrave; &eacute;poca, Mugnaini relutou em aceitar o esp&oacute;lio, por considerar o artista pouco representativo para que se agregasse um lote t&atilde;o grande de seus trabalhos &agrave; cole&ccedil;&atilde;o.<sup id="_ref&shy;Ara&uacute;jo & Camargos 77_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 77" title="">[31]</a></sup></p>&#10;<p>Somente em 1956 a Pinacoteca abriria espa&ccedil;o para a arte moderna, inaugurando uma  sala com obras de tend&ecirc;ncias n&atilde;o acad&ecirc;micas e sediando a exposi&ccedil;&atilde;o <i>Modernistas 1910/1950</i>, com obras de Anita Malfatti, <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a>, Lasar Segall, C&acirc;ndido Portinari e <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_Navarro_da_Costa" id="w">M&aacute;rio Navarro da Costa</a>, entre outros. Paralelamente, Mugnaini buscou formular estrat&eacute;gias para aumentar a visita&ccedil;&atilde;o, mas n&atilde;o obteve &ecirc;xito. As pequenas interven&ccedil;&otilde;es feitas, como a adi&ccedil;&atilde;o de seis salas e mais um corredor, eram incapazes de resolver os dois problemas cr&ocirc;nicos do museu: a falta de espa&ccedil;o para expor a cole&ccedil;&atilde;o e a falta de visitantes para apreci&aacute;&shy;la. Por outro lado, a gest&atilde;o Mugnaini logrou recuperar algumas obras espalhadas pelas reparti&ccedil;&otilde;es p&uacute;blicas desde a d&eacute;cada de 1930.<sup id="_ref&shy;Ara&uacute;jo & Camargos 78_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 78" title="">[32]</a></sup></p>&#10;<p>Com o <a href="http://en.wikipedia.org/wiki/Golpe_Militar_de_1964" id="w">golpe militar</a>, Mugnaini foi convocado em maio de 1964 para depor em uma comiss&atilde;o respons&aacute;vel por apurar a posi&ccedil;&atilde;o ideol&oacute;gica dos funcion&aacute;rios. Mugnaini n&atilde;o dep&ocirc;s e foi aposentado compulsoriamente, sendo substitu&iacute;do pelo jornalista <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_de_Scantimburgo" id="w">Jo&atilde;o de Scantimburgo</a>. Scantimburgo permaneceu no cargo at&eacute; 1966, quando foi substitu&iacute;do por S&iacute;lvio Costa e Silva.<sup id="_ref&shy;Ara&uacute;jo & Camargos 78_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 78" title="">[32]</a></sup></p>&#10;<a id="Fase_de_transforma%C3%A7%C3%B5es_(1967&shy;1991)" name="Fase_de_transforma%C3%A7%C3%B5es_(1967&shy;1991)"></a><h3>Fase de transforma&ccedil;&otilde;es (1967&shy;1991)</h3>&#10;&#10;<p>Em 1967, <a href="http://en.wikipedia.org/wiki/Delmiro_Gon%C3%A7alves" id="w">Delmiro Gon&ccedil;alves</a> assumiu a dire&ccedil;&atilde;o. Durante sua gest&atilde;o, esfor&ccedil;ou&shy;se para incorporar obras de artistas atuantes em S&atilde;o Paulo desde a <a href="http://en.wikipedia.org/wiki/D%C3%A9cada_de_1930" id="w">d&eacute;cada de 1930</a>, como <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_de_Carvalho" id="w">Fl&aacute;vio de Carvalho</a> e <a href="http://en.wikipedia.org/wiki/Ernesto_de_Fiori" id="w">Ernesto de Fiori</a>. Delmiro foi o primeiro diretor da Pinacoteca a entender a institui&ccedil;&atilde;o como um n&uacute;cleo voltado &agrave; arte de seu tempo. Assim, ampliou tamb&eacute;m o n&uacute;cleo de obras de artistas contempor&acirc;neos, adquirindo pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Tomie_Ohtake" id="w">Tomie Ohtake</a>, <a href="http://en.wikipedia.org/wiki/Manabu_Mabe" id="w">Manabu Mabe</a> e um conjunto de 387 gravuras de <a href="http://en.wikipedia.org/wiki/Marcelo_Grassmann" id="w">Marcelo Grassmann</a>. O espa&ccedil;o permaneceria escasso, dividido entre o Servi&ccedil;o de Fiscaliza&ccedil;&atilde;o Art&iacute;stica, a Escola de Belas&shy;Artes, a <a href="http://en.wikipedia.org/wiki/Escola_de_Arte_Dram%C3%A1tica" id="w">Escola de Arte Dram&aacute;tica</a> e o <a href="http://en.wikipedia.org/wiki/Conservat%C3%B3rio_Estadual_de_Canto_Orfe%C3%B4nico" id="w">Conservat&oacute;rio Estadual de Canto Orfe&ocirc;nico</a>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 81_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 81" title="">[33]</a></sup></p>&#10;<p>Em 1971, Delmiro Gon&ccedil;alves foi exonerado e substitu&iacute;do pelo pintor <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_Graciano" id="w">Cl&oacute;vis Graciano</a>. Nesse mesmo per&iacute;odo, o Conselho Estadual de Cultura elaborou uma s&eacute;rie de onze medidas que visavam reestruturar os setores t&eacute;cnicos e administrativos, minimizar os danos causados pelo longo per&iacute;odo em que o edif&iacute;cio passou sem manuten&ccedil;&atilde;o e <a href="http://en.wikipedia.org/wiki/Restaura%C3%A7%C3%A3o" id="w">restaurar</a> parte do acervo. Tamb&eacute;m foi institu&iacute;da oficialmente a <a href="http://en.wikipedia.org/wiki/Biblioteca" id="w">biblioteca</a>, que passava a gerir a documenta&ccedil;&atilde;o museol&oacute;gica e o acervo bibliogr&aacute;fico do museu, e criado o novo Conselho de Orienta&ccedil;&atilde;o Art&iacute;stica.<sup id="_ref&shy;Ara&uacute;jo & Camargos 83_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 83" title="">[34]</a></sup> Durante a reforma do edif&iacute;cio, a Pinacoteca passou a organizar eventos em outros espa&ccedil;os, destacando&shy;se a mostra internacional de Arte&ocirc;nica, sediada no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Brasileira_da_FAAP" id="w">Museu de Arte Brasileira da FAAP</a>, al&eacute;m da mostra <i>Grassmann &ndash; 25 anos de gravura</i>, exposta na FAAP, no <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Moderna_do_Rio_de_Janeiro" id="w">Museu de Arte Moderna do Rio de Janeiro</a> e no <a href="http://en.wikipedia.org/wiki/Pal%C3%A1cio_das_Artes" id="w">Pal&aacute;cio das Artes</a>, em <a href="http://en.wikipedia.org/wiki/Belo_Horizonte" id="w">Belo Horizonte</a>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 86_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 86" title="">[35]</a></sup></p>&#10;<p>Em 1972, o diplomata e cr&iacute;tico de arte <a href="http://en.wikipedia.org/wiki/Walter_Wey" id="w">Walter Wey</a> assumiu a dire&ccedil;&atilde;o do museu, com a sede ainda sob reforma. A Pinacoteca seria reaberta em <a href="http://en.wikipedia.org/wiki/13_de_setembro" id="w">13 de setembro</a> de <a href="http://en.wikipedia.org/wiki/1973" id="w">1973</a>, com a presen&ccedil;a do governador <a href="http://en.wikipedia.org/wiki/Laudo_Natel" id="w">Laudo Natel</a> e do presidente <a href="http://en.wikipedia.org/wiki/Em%C3%ADlio_Garrastazu_M%C3%A9dici" id="w">Em&iacute;lio Garrastazu M&eacute;dici</a>. Dotada de uma entrada exclusiva, de um <a href="http://en.wikipedia.org/wiki/Teatro_de_arena" id="w">teatro de arena</a> e de uma sala de exposi&ccedil;&otilde;es tempor&aacute;rias, a Pinacoteca passou a oferecer melhores condi&ccedil;&otilde;es para a pr&aacute;tica de atividades educacionais e para a oferta de uma programa&ccedil;&atilde;o cultural regular, com concertos musicais, pe&ccedil;as de teatro, cursos e palestras.<sup id="_ref&shy;Ara&uacute;jo & Camargos 89_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 89" title="">[36]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pinacotecadesp.jpg%7Cleft%7Cthumb%7C150px" id="w">Edif&iacute;cio da Pinacoteca, tombado pelo [[CONDEPHAAT]] em 1982.</a>&#10;Em 1975, <a href="http://en.wikipedia.org/wiki/Aracy_Amaral" id="w">Aracy Amaral</a>, historiadora e cr&iacute;tica de arte, sucedeu Walter Wey na dire&ccedil;&atilde;o da Pinacoteca. Reafirmando o compromisso com a produ&ccedil;&atilde;o de vanguarda, Aracy promoveu uma s&eacute;rie de exposi&ccedil;&otilde;es de arte contempor&acirc;nea e instituiu as visitas monitoradas. Consolidou tamb&eacute;m as propostas did&aacute;ticas e educativas, criando o curso de desenho vivo, ministrado por <a href="http://en.wikipedia.org/wiki/Paulo_Portella_Filho" id="w">Paulo Portella Filho</a>, e o curso de xerografia, sob os cuidados de <a href="http://en.wikipedia.org/wiki/Hudinilson_J%C3%BAnior" id="w">Hudinilson J&uacute;nior</a>, e deu continuidade &agrave; oferta de uma programa&ccedil;&atilde;o cultural fixa.<sup id="_ref&shy;Ara&uacute;jo & Camargos 90_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 90" title="">[37]</a></sup> Tratou tamb&eacute;m de preencher importantes lacunas no acervo, adquirindo obras das d&eacute;cadas de 1930 e 1940. Em 1976, em uma iniciativa at&eacute; ent&atilde;o in&eacute;dita, um grupo de obras do acervo foi exposto no exterior, durante a mostra <i>Brasil, Artistas do S&eacute;culo XX</i>, realizada na Galeria Artcurial de <a href="http://en.wikipedia.org/wiki/Paris" id="w">Paris</a>. Em 1978, a Pinacoteca organizou a mostra itinerante <i>A Arte e seus Processos: o Papel como Suporte</i>, exposta em mais de trinta munic&iacute;pios paulistas ao longo de quatro anos.<sup id="_ref&shy;Ara&uacute;jo & Camargos 94_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 94" title="">[38]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/F%C3%A1bio_Magalh%C3%A3es" id="w">F&aacute;bio Magalh&atilde;es</a> assumiu a dire&ccedil;&atilde;o da Pinacoteca em 1979, permanecendo no cargo at&eacute; 1982. Sua gest&atilde;o buscou adequar as propostas <a href="http://en.wikipedia.org/wiki/Museologia" id="w">museol&oacute;gicas</a> a cada faixa et&aacute;ria e estimular o p&uacute;blico infanto&shy;juvenil. Magalh&atilde;es tamb&eacute;m se preocupou em ampliar o enfoque a outros suportes, sobretudo a <a href="http://en.wikipedia.org/wiki/Fotografia" id="w">fotografia</a>, inaugurando o Gabinete Fotogr&aacute;fico em 1980. No ano seguinte, a Pinacoteca concebeu o projeto <i>Super 8 como Instrumento do Artista Pl&aacute;stico</i>, em meio &agrave;s pol&ecirc;micas discuss&otilde;es sobre comunica&ccedil;&atilde;o em massa que marcaram as comemora&ccedil;&otilde;es dos 30 anos de televis&atilde;o no Brasil.<sup id="_ref&shy;Ara&uacute;jo & Camargos 96&shy;100_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 96&shy;100" title="">[39]</a></sup> Em <a href="http://en.wikipedia.org/wiki/5_de_maio" id="w">5 de maio</a> de <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, em resposta ao requerimento feito na gest&atilde;o de Aracy Amaral, o edif&iacute;cio da Pinacoteca foi tombado pelo <a href="http://en.wikipedia.org/wiki/CONDEPHAAT" id="w">CONDEPHAAT</a>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 102_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 102" title="">[40]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Benedito_Calixto_&shy;_Ba%C3%ADa_de_S%C3%A3o_Vicente%2C_1905.jpg%7Cright%7Cthumb%7C150px" id="w">&#39&semi;&#39&semi;Ba&iacute;a de S&atilde;o Vicente&#39&semi;&#39&semi;, de [[Benedito Calixto]] (1905). A retrospectiva do pintor reinaugurou a Pinacoteca em 1990.</a>&#10;Ap&oacute;s o tombamento, Maria Cec&iacute;lia Louren&ccedil;o Fran&ccedil;a, diretora do museu desde julho de 1983, refor&ccedil;ou a campanha em prol da ocupa&ccedil;&atilde;o total do edif&iacute;cio, contando com o respaldo da comunidade art&iacute;stica da cidade e da Associa&ccedil;&atilde;o Paulista de Muse&oacute;logos. Sua gest&atilde;o buscou ainda consolidar a Pinacoteca como um espa&ccedil;o cultural din&acirc;mico, criando um <a href="http://en.wikipedia.org/wiki/Ateli%C3%AA" id="w">ateli&ecirc;</a> infanto&shy;juvenil em meio ao Jardim da Luz e o projeto <i>Visite um Museu e Assista a um Espet&aacute;culo</i>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 103&shy;104_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 103&shy;104" title="">[41]</a></sup> Em 1985, durante as comemora&ccedil;&otilde;es dos oitenta anos da Pinacoteca, Maria Cec&iacute;lia coordenou um ciclo de palestras e mesas&shy;redondas. No ano seguinte, criou o curso de introdu&ccedil;&atilde;o &agrave;s t&eacute;cnicas de <a href="http://en.wikipedia.org/wiki/Gravura" id="w">gravura</a>. Ainda em 1986, a Pinacoteca recebeu uma importante doa&ccedil;&atilde;o de obras de artistas modernistas brasileiros, legadas postumamente pelo intelectual <a href="http://en.wikipedia.org/wiki/Alfredo_Mesquita" id="w">Alfredo Mesquita</a>. Em 1987, a Pinacoteca passaria por uma nova reforma, que seria conclu&iacute;da no ano seguinte, j&aacute; sob a gest&atilde;o de Lourdes Cedran. Com a reforma, a Pinacoteca passou a contar com um laborat&oacute;rio e ateli&ecirc; de papel artesanal.<sup id="_ref&shy;Ara&uacute;jo & Camargos 107_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 107" title="">[42]</a></sup></p>&#10;<p>Em 1989, a Faculdade de Belas&shy;Artes transferiu&shy;se para sua sede pr&oacute;pria na <a href="http://en.wikipedia.org/wiki/Vila_Mariana_(distrito_de_S%C3%A3o_Paulo)" id="w">Vila Mariana</a>, liberando todo o espa&ccedil;o do edif&iacute;cio para a Pinacoteca.<sup id="_ref&shy;Ara&uacute;jo & Camargos 107_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 107" title="">[42]</a></sup> O edif&iacute;cio, no entanto, seria interditado nesse mesmo ano pelo Departamento de Controle de Uso de Im&oacute;veis (Contru), que alegou falta de seguran&ccedil;a. Em 1990, Maria Alice Milliet assumiu a dire&ccedil;&atilde;o da Pinacoteca, que reabriu suas portas com a mostra <i>Mem&oacute;ria Paulista</i>, uma retrospectiva do pintor <a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a> e primeira de uma s&eacute;rie de quatro exposi&ccedil;&otilde;es dedicadas &agrave; <a href="http://en.wikipedia.org/wiki/Iconografia" id="w">iconografia</a> paulistana, premiada pela <a href="http://en.wikipedia.org/wiki/Associa%C3%A7%C3%A3o_Paulista_de_Cr%C3%ADticos_de_Arte" id="w">Associa&ccedil;&atilde;o Paulista de Cr&iacute;ticos de Arte</a> (APCA).<sup id="_ref&shy;Ara&uacute;jo & Camargos 110_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 110" title="">[43]</a></sup></p>&#10;<a id="Reestrutura%C3%A7%C3%A3o_espacial%2C_grandes_exposi%C3%A7%C3%B5es" name="Reestrutura%C3%A7%C3%A3o_espacial%2C_grandes_exposi%C3%A7%C3%B5es"></a><h3>Reestrutura&ccedil;&atilde;o espacial, grandes exposi&ccedil;&otilde;es</h3>&#10;&#10;<p>A gest&atilde;o do artista pl&aacute;stico <a href="http://en.wikipedia.org/wiki/Emanoel_Ara%C3%BAjo" id="w">Emanoel Ara&uacute;jo</a>, diretor da Pinacoteca entre 1992 e 2001, estabeleceria um ponto de inflex&atilde;o na hist&oacute;ria da institui&ccedil;&atilde;o, conferindo&shy;lhe visibilidade e prest&iacute;gio internacional. Ara&uacute;jo criou a Associa&ccedil;&atilde;o dos Amigos da Pinacoteca, entidade civil respons&aacute;vel por auxiliar a capta&ccedil;&atilde;o de recursos e a organiza&ccedil;&atilde;o de atividades culturais no museu. No segundo semestre de 1992, a Pinacoteca sediou o programa <i>M&uacute;sica nos Museus</i> e conquistou o pr&ecirc;mio da APCA para o conjunto de exposi&ccedil;&otilde;es denominado <i>Vozes da Di&aacute;spora</i>, voltado &agrave; valoriza&ccedil;&atilde;o da <a href="http://en.wikipedia.org/wiki/Cultura_afro&shy;brasileira" id="w">cultura afro&shy;brasileira</a>. Em 1993, a Pinacoteca comemorou o centen&aacute;rio de nascimento de <a href="http://en.wikipedia.org/wiki/M%C3%A1rio_de_Andrade" id="w">M&aacute;rio de Andrade</a> e os 150 anos do fot&oacute;grafo <a href="http://en.wikipedia.org/wiki/Marc_Ferrez" id="w">Marc Ferrez</a>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 112&shy;115_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 112&shy;115" title="">[44]</a></sup>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Pinacoteca_do_Estado_de_S%C3%A3o_Paulo%2C_Brasil_&shy;_interiores.JPG%7Cright%7Cthumb%7C150px" id="w">Edif&iacute;cio&shy;sede com interven&ccedil;&atilde;o de Paulo Mendes da Rocha</a>&#10;<a href="http://en.wikipedia.org/wiki/Ficheiro:Museu_Afro_Brasil_3.JPG%7Cright%7Cthumb%7C150px" id="w">O Pavilh&atilde;o Padre Manoel da N&oacute;brega, no Parque do Ibirapuera.</a>&#10;Entre 1994 e 1998, a Pinacoteca do Estado passou por uma grande reforma, or&ccedil;ada em aproximadamente dez milh&otilde;es de reais, para adaptar&shy;se aos padr&otilde;es museol&oacute;gicos internacionais. O projeto da reforma foi concebido por <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_da_Rocha" id="w">Paulo Mendes da Rocha</a>, com o qual o arquiteto ganhou o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_de_Arquitetura_Contempor%C3%A2nea_Mies_van_der_Rohe" id="w">Pr&ecirc;mio Internacional Mies van der Rohe</a> para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a>, em junho de 2000. Mendes da Rocha optou por cobrir os vazios internos do edif&iacute;cio com clarab&oacute;ias de a&ccedil;o e vidro laminado e interligou os p&aacute;tios laterais com passarelas met&aacute;licas. O edif&iacute;cio ganhou uma nova reserva t&eacute;cnica e sistemas adequados de climatiza&ccedil;&atilde;o, controle e seguran&ccedil;a.<sup id="_ref&shy;Ara&uacute;jo & Camargos 112&shy;115_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 112&shy;115" title="">[44]</a></sup> Entre 1995, ano do centen&aacute;rio do museu, e meados de 1997, com parte do edif&iacute;cio ainda em reformas, a Pinacoteca sediaria uma s&eacute;rie de mostras vindas da <a href="http://en.wikipedia.org/wiki/Espanha" id="w">Espanha</a>, <a href="http://en.wikipedia.org/wiki/Fran%C3%A7a" id="w">Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/It%C3%A1lia" id="w">It&aacute;lia</a>, <a href="http://en.wikipedia.org/wiki/Holanda" id="w">Holanda</a>, <a href="http://en.wikipedia.org/wiki/Dinamarca" id="w">Dinamarca</a> e <a href="http://en.wikipedia.org/wiki/Portugal" id="w">Portugal</a>, integrando&shy;se definitivamente ao calend&aacute;rio de exposi&ccedil;&otilde;es internacionais e incrementando de maneira expressiva a visita&ccedil;&atilde;o, que chegou a 183 mil pessoas ao t&eacute;rmino desse per&iacute;odo. Em junho de 1997, para acelerar a conclus&atilde;o da reforma, o museu foi fechado &agrave; visita&ccedil;&atilde;o. A Pinacoteca passou a funcionar temporariamente no <a href="http://en.wikipedia.org/wiki/Museu_Afro_Brasil#O Pavilh&atilde;o Padre Manoel da N&oacute;brega" id="w">Pavilh&atilde;o Padre Manoel da N&oacute;brega</a>, no <a href="http://en.wikipedia.org/wiki/Parque_do_Ibirapuera" id="w">Parque do Ibirapuera</a>, onde foram sediadas as mostras de <a href="http://en.wikipedia.org/wiki/Camille_Claudel" id="w">Camille Claudel</a> e de 100 anos da <a href="http://en.wikipedia.org/wiki/Guerra_de_Canudos" id="w">Guerra de Canudos</a>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 117&shy;121_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 117&shy;121" title="">[45]</a></sup></p>&#10;<p>A Pinacoteca foi reaberta ao p&uacute;blico em fevereiro de 1998, com uma s&eacute;rie de exposi&ccedil;&otilde;es tempor&aacute;rias e com um conjunto de pe&ccedil;as doadas pelo <a href="http://en.wikipedia.org/wiki/Banco_Safra" id="w">Banco Safra</a>, incluindo obras de <a href="http://en.wikipedia.org/wiki/Auguste_Rodin" id="w">Auguste Rodin</a>, <a href="http://en.wikipedia.org/wiki/Antoine_Bourdelle" id="w">Antoine Bourdelle</a>, Victor Brecheret, <a href="http://en.wikipedia.org/wiki/Ricardo_Cipicchia" id="w">Ricardo Cipicchia</a> e <a href="http://en.wikipedia.org/wiki/Rodolfo_Bernardelli" id="w">Rodolfo Bernardelli</a>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 117&shy;121_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 117&shy;121" title="">[45]</a></sup> No ano 2000, foi inaugurado o ateli&ecirc; de restauro, com patroc&iacute;nio da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Vitae" id="w">Funda&ccedil;&atilde;o Vitae</a>. Em 2001, a exposi&ccedil;&atilde;o <i>Auguste Rodin: A Porta do Inferno</i> levou &agrave; Pinacoteca mais de 200 mil visitantes. Outras mostras de relevo realizadas no mesmo per&iacute;odo garantiriam uma expressiva visita&ccedil;&atilde;o, destacando&shy;se <i>De Picasso a Barcel&oacute;</i>, com obras do <a href="http://en.wikipedia.org/wiki/Museu_Nacional_Centro_de_Arte_Moderna_e_Contempor%C3%A2nea_Reina_Sofia" id="w">Museo Nacional Reina Sofia</a>, da Espanha.<sup id="_ref&shy;Ara&uacute;jo & Camargos 124_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 124" title="">[46]</a></sup></p>&#10;<p>Em 2002, a gest&atilde;o da Pinacoteca &eacute; transferida para a Associa&ccedil;&atilde;o de Amigos e o muse&oacute;logo <a href="http://en.wikipedia.org/wiki/Marcelo_Ara%C3%BAjo" id="w">Marcelo Ara&uacute;jo</a> assume sua dire&ccedil;&atilde;o.<sup id="_ref&shy;Ara&uacute;jo & Camargos 124_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 124" title="">[46]</a></sup> Nesse mesmo ano, um acordo de coopera&ccedil;&atilde;o firmado com a <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Estudar" id="w">Funda&ccedil;&atilde;o Estudar</a> possibilitou &agrave; Pinacoteca abrigar em regime de <a href="http://en.wikipedia.org/wiki/Comodato" id="w">comodato</a> 447 pe&ccedil;as do importante acervo de <a href="http://en.wikipedia.org/wiki/Brasiliana" id="w">brasiliana</a> daquela institui&ccedil;&atilde;o. Em 2003, a Pinacoteca voltou a receber o pr&ecirc;mio da APCA, pela mostra <i>Albert Eckhout Volta ao Brasil</i>.<sup id="_ref&shy;Ara&uacute;jo & Camargos 126&shy;128_a" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 126&shy;128" title="">[47]</a></sup></p>&#10;<p>Em 2004, o antigo pr&eacute;dio do DOPS (<a href="http://en.wikipedia.org/wiki/Departamento_de_Ordem_Pol%C3%ADtica_e_Social" id="w">Departamento de Ordem Pol&iacute;tica e Social</a>), projetado por Ramos de Azevedo para servir como armaz&eacute;m da Cia. Sorocabana, foi reformado e passou a funcionar como um anexo da Pinacoteca do Estado. Denominado <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinacoteca" id="w">Esta&ccedil;&atilde;o Pinacoteca</a>, o espa&ccedil;o abriga um Centro de Mem&oacute;ria, destinado &agrave; pesquisa e preserva&ccedil;&atilde;o do acervo documental sobre a hist&oacute;ria da institui&ccedil;&atilde;o, al&eacute;m de exposi&ccedil;&otilde;es e atividades did&aacute;ticas. O edif&iacute;cio tamb&eacute;m abriga a cole&ccedil;&atilde;o Jos&eacute; e Paulina Nemirovsky, cedida ao museu em regime de comodato em 2004 pela Funda&ccedil;&atilde;o Nemirovsky, composta por obras significativas do modernismo brasileiro. Em setembro de 2007, a Cole&ccedil;&atilde;o Brasiliana da Funda&ccedil;&atilde;o Estudar integrou&shy;se definitivamente ao acervo da Pinacoteca.<sup id="_ref&shy;Ara&uacute;jo & Camargos 126&shy;128_b" class="reference"><a href="#_note&shy;Ara&uacute;jo & Camargos 126&shy;128" title="">[47]</a></sup></p>&#10;<a id="O_edif%C3%ADcio&shy;sede" name="O_edif%C3%ADcio&shy;sede"></a><h2>O edif&iacute;cio&shy;sede</h2>&#10;&#10;<p>Ap&oacute;s a cria&ccedil;&atilde;o do <a href="http://en.wikipedia.org/wiki/Liceu_de_Artes_e_Of%C3%ADcios" id="w">Liceu de Artes e Of&iacute;cios</a> em <a href="http://en.wikipedia.org/wiki/1873" id="w">1873</a>, os mantenedores da institui&ccedil;&atilde;o negociam com o governo provincial a doa&ccedil;&atilde;o de um terreno para a escola, ao lado do <a href="http://en.wikipedia.org/wiki/Jardim_P%C3%BAblico_da_Luz" id="w">Jardim P&uacute;blico da Luz</a> &ndash; o que ocorre em <a href="http://en.wikipedia.org/wiki/1896" id="w">1896</a> &shy;, al&eacute;m da concess&atilde;o de recursos para a edifica&ccedil;&atilde;o da sede, cujas obras se iniciam em <a href="http://en.wikipedia.org/wiki/1897" id="w">1897</a>.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pinacoteca_do_Estado_&shy;_Fachada_Luz.jpg%7Cthumb%7Cleft%7C200px" id="w">Fachada principal.</a></p>&#10;<p>O pr&eacute;dio, projetado por <a href="http://en.wikipedia.org/wiki/Ramos_de_Azevedo" id="w">Ramos de Azevedo</a> e <a href="http://en.wikipedia.org/wiki/Domiciano_Rossi" id="w">Domiciano Rossi</a>, seu principal colaborador, tem estilo monumental em forte conson&acirc;ncia com os princ&iacute;pios do <a href="http://en.wikipedia.org/wiki/Ecletismo_italiano" id="w">ecletismo italiano</a>, formado por tr&ecirc;s pavimentos, com dois p&aacute;tios internos de modo a garantir ventila&ccedil;&atilde;o e ilumina&ccedil;&atilde;o. No centro, primeiro piso, localiza&shy;se o sagu&atilde;o central, com alt&iacute;ssimo p&eacute;&shy;direito e janelas voltadas para o interior, que prev&ecirc; uma c&uacute;pula, nunca conclu&iacute;da. Na constru&ccedil;&atilde;o foram empregados materiais importados como <a href="http://en.wikipedia.org/wiki/Pinho&shy;de&shy;riga" id="w">pinho&shy;de&shy;riga</a> e <a href="http://en.wikipedia.org/wiki/Cer%C3%A2mica" id="w">cer&acirc;mica</a> francesa. No projeto, os engenheiros idealizaram a integra&ccedil;&atilde;o entre o edif&iacute;cio e o <a href="http://en.wikipedia.org/wiki/Jardim_da_Luz" id="w">Jardim da Luz</a>, pelo recurso &agrave;s varandas laterais e &agrave;s janelas que d&atilde;o para o parque. O pr&eacute;dio foi parcialmente inaugurado em <a href="http://en.wikipedia.org/wiki/1900" id="w">1900</a>, quando come&ccedil;aram a funcionar alguns cursos de instru&ccedil;&atilde;o prim&aacute;ria e art&iacute;stica. O edif&iacute;cio, no entanto, nunca foi conclu&iacute;do, como atestam os tijolos expostos na fachada e nos p&aacute;tios internos e na aus&ecirc;ncia da j&aacute; referida c&uacute;pula, que constava do projeto original.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Pinacoteca_de_S%C3%A3o_Paulo%2C_Brasil_&shy;_Fachada_posterior.jpg%7Cthumb%7C150px" id="w">Fachada posterior da Pinacoteca</a></p>&#10;<p>O tombamento do pr&eacute;dio foi oficializado em <a href="http://en.wikipedia.org/wiki/1982" id="w">1982</a>, visando &agrave; preserva&ccedil;&atilde;o de um dos componentes do conjunto arquitet&ocirc;nico do <a href="http://en.wikipedia.org/wiki/Bairro_da_Luz" id="w">bairro da Luz</a>, caracter&iacute;stico da passagem do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a> para o <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a> em <a href="http://en.wikipedia.org/wiki/S%C3%A3o_Paulo_(cidade)" id="w">S&atilde;o Paulo</a>, onde se inserem ainda a <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_da_Luz" id="w">Esta&ccedil;&atilde;o da Luz</a>, A <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_J%C3%BAlio_Prestes" id="w">Esta&ccedil;&atilde;o J&uacute;lio Prestes</a>, o <a href="http://en.wikipedia.org/wiki/Museu_de_Arte_Sacra_de_S%C3%A3o_Paulo" id="w">Museu de Arte Sacra de S&atilde;o Paulo</a>, entre outros.</p>&#10;<p>Entre <a href="http://en.wikipedia.org/wiki/1993" id="w">1993</a> e <a href="http://en.wikipedia.org/wiki/1998" id="w">1998</a>, o edif&iacute;cio&shy;sede sofreu uma ampla reforma conduzida pelo arquiteto <a href="http://en.wikipedia.org/wiki/Paulo_Mendes_da_Rocha" id="w">Paulo Mendes da Rocha</a>, em conjunto com os arquitetos <a href="http://en.wikipedia.org/wiki/Weliton_Ricoy_Torres" id="w">Weliton Ricoy Torres</a> e <a href="http://en.wikipedia.org/wiki/Eduardo_Argenton_Colonelli" id="w">Eduardo Argenton Colonelli</a>, da qual resultou um museu adaptado &agrave;s necessidades de exposi&ccedil;&otilde;es internacionais, tornando a Pinacoteca do Estado um destino certo para grande parte das mostras que chegam a S&atilde;o Paulo. O projeto de reforma foi laureado com o <a href="http://en.wikipedia.org/wiki/Pr%C3%AAmio_Mies_van_der_Rohe" id="w">Pr&ecirc;mio Mies van der Rohe</a> para a <a href="http://en.wikipedia.org/wiki/Am%C3%A9rica_Latina" id="w">Am&eacute;rica Latina</a> aos tr&ecirc;s arquitetos.</p>&#10;<a id="Esta%C3%A7%C3%A3o_Pinacoteca" name="Esta%C3%A7%C3%A3o_Pinacoteca"></a><h5>Esta&ccedil;&atilde;o Pinacoteca</h5>&#10;<p> </p>&#10;<p>Em <a href="http://en.wikipedia.org/wiki/2003" id="w">2003</a>, a Pinacoteca do Estado passou a administrar tamb&eacute;m pr&eacute;dio onde funcionou, por mais de meio s&eacute;culo, o <a href="http://en.wikipedia.org/wiki/DOPS" id="w">DOPS</a> (Departamento de Ordem e Pol&iacute;tica Social), no centro de S&atilde;o Paulo.  Inaugurado em <a href="http://en.wikipedia.org/wiki/1914" id="w">1914</a>, e projetado por <a href="http://en.wikipedia.org/wiki/Ramos_de_Azevedo" id="w">Ramos de Azevedo</a> para servir de armaz&eacute;m da <a href="http://en.wikipedia.org/wiki/Companhia_Sorocabana" id="w">Companhia Sorocabana</a>, o pr&eacute;dio foi totalmente restaurado de acordo com projeto do arquiteto <a href="http://en.wikipedia.org/wiki/Haron_Cohen" id="w">Haron Cohen</a>. Hoje, denominado <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinacoteca" id="w">Esta&ccedil;&atilde;o Pinacoteca</a>, o espa&ccedil;o de oito mil metros quadrados apresenta condi&ccedil;&otilde;es t&eacute;cnicas ideais para as atividades museol&oacute;gicas que comporta.</p>&#10;<a id="A_cole%C3%A7%C3%A3o" name="A_cole%C3%A7%C3%A3o"></a><h2>A cole&ccedil;&atilde;o</h2>&#10;<p>A Pinacoteca do Estado mant&eacute;m um expressivo e variado acervo de <a href="http://en.wikipedia.org/wiki/Arte_brasileira" id="w">arte brasileira</a>, principalmente dos <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culos XIX</a> e <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XX" id="w">XX</a>. Entre as mais de sete mil obras mantidas pela institui&ccedil;&atilde;o<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup>, est&atilde;o pinturas, esculturas, desenhos, gravuras, fotografias, tape&ccedil;arias, objetos de arte decorativa e um seleto conjunto de <a href="http://en.wikipedia.org/wiki/Imagin%C3%A1ria" id="w">imagin&aacute;ria</a> do <a href="http://en.wikipedia.org/wiki/Per%C3%ADodo_colonial" id="w">per&iacute;odo colonial</a>, capazes de fornecer um amplo panorama da arte nacional.</p>&#10;<p>No segmento referente ao <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XIX" id="w">s&eacute;culo XIX</a>, certamente o n&uacute;cleo mais consistente e importante da institui&ccedil;&atilde;o, &eacute; poss&iacute;vel entrar em contato com a maior cole&ccedil;&atilde;o de obras de <a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a>. Entre paisagens, retratos e cenas de interior, sobressaem as c&eacute;lebres obras <i>Caipira Picando Fumo</i>, <i>Saudade</i> e <i>Leitura</i>. As <a href="http://en.wikipedia.org/wiki/Naturezas&shy;mortas" id="w">naturezas&shy;mortas</a> de <a href="http://en.wikipedia.org/wiki/Pedro_Alexandrino" id="w">Pedro Alexandrino</a> ocupam uma sala inteira, onde se destacam <i>Cozinha na Ro&ccedil;a</i>, <i>Peru Depenado</i> e <i>Aspargos</i>. H&aacute; ainda paisagens de <a href="http://en.wikipedia.org/wiki/Ant%C3%B4nio_Parreiras" id="w">Ant&ocirc;nio Parreiras</a> e <a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a>, como a <i>Ba&iacute;a de S&atilde;o Vicente</i>&semi; pinturas hist&oacute;ricas e cenas de g&ecirc;nero de <a href="http://en.wikipedia.org/wiki/Oscar_Pereira_da_Silva" id="w">Oscar Pereira da Silva</a> (<i>Hora de M&uacute;sica</i> e <i>Inf&acirc;ncia de Giotto</i>), retratos de <a href="http://en.wikipedia.org/wiki/Bertha_Worms" id="w">Bertha Worms</a> e <a href="http://en.wikipedia.org/wiki/Henrique_Bernardelli" id="w">Henrique Bernardelli</a>, &#10;a tela <i>Maternidade</i>, de <a href="http://en.wikipedia.org/wiki/Eliseu_Visconti" id="w">Eliseu Visconti</a>, obras de <a href="http://en.wikipedia.org/wiki/Castagneto" id="w">Castagneto</a>, <a href="http://en.wikipedia.org/wiki/Jo%C3%A3o_Batista_da_Costa" id="w">Jo&atilde;o Batista da Costa</a> e <a href="http://en.wikipedia.org/wiki/Pedro_Weing%C3%A4rtner" id="w">Pedro Weing&auml;rtner</a>, entre muitos outros. A cole&ccedil;&atilde;o tem especial import&acirc;ncia ainda pelo destacado n&uacute;mero obras de pintores acad&ecirc;micos paulistas.</p>&#10;<p>A despeito de sua &ecirc;nfase na <a href="http://en.wikipedia.org/wiki/Arte_acad%C3%AAmica" id="w">arte acad&ecirc;mica</a>, o acervo conta com diversas obras de artistas modernistas, como <a href="http://en.wikipedia.org/wiki/Victor_Brecheret" id="w">Victor Brecheret</a>, <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a>, <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>, <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a>, <a href="http://en.wikipedia.org/wiki/C%C3%A2ndido_Portinari" id="w">C&acirc;ndido Portinari</a>, <a href="http://en.wikipedia.org/wiki/Di_Cavalcanti" id="w">Di Cavalcanti</a>, <a href="http://en.wikipedia.org/wiki/Cl%C3%B3vis_Graciano" id="w">Cl&oacute;vis Graciano</a>, <a href="http://en.wikipedia.org/wiki/Francisco_Rebolo" id="w">Francisco Rebolo</a> e <a href="http://en.wikipedia.org/wiki/T%C3%BAlio_Mugnaini" id="w">T&uacute;lio Mugnaini</a>. Ao longo do s&eacute;culo XX, incorporou tamb&eacute;m obras abstracionistas de distintas extra&ccedil;&otilde;es &shy; <a href="http://en.wikipedia.org/wiki/Waldemar_Cordeiro" id="w">Waldemar Cordeiro</a>, <a href="http://en.wikipedia.org/wiki/Samson_Flexor" id="w">Samson Flexor</a>, <a href="http://en.wikipedia.org/wiki/Arc%C3%A2ngelo_Ianelli" id="w">Arc&acirc;ngelo Ianelli</a> &shy;, al&eacute;m de trabalhos contempor&acirc;neos, como os de <a href="http://en.wikipedia.org/wiki/Nuno_Ramos" id="w">Nuno Ramos</a>, <a href="http://en.wikipedia.org/wiki/Paulo_Monteiro" id="w">Paulo Monteiro</a> e <a href="http://en.wikipedia.org/wiki/Paulo_Pasta" id="w">Paulo Pasta</a>.</p>&#10;<p>Complementam a cole&ccedil;&atilde;o um significativo n&uacute;cleo de pinturas oitocentistas europ&eacute;ias e de esculturas francesas, com destaque para o conjunto de nove bronzes de <a href="http://en.wikipedia.org/wiki/Auguste_Rodin" id="w">Auguste Rodin</a> (<i>Torso da Sombra</i>, <i>Bacanal</i>, <i>G&ecirc;nio do Repouso Eterno</i>) e outras obras de <a href="http://en.wikipedia.org/wiki/Aristide_Maillol" id="w">Aristide Maillol</a>, <a href="http://en.wikipedia.org/wiki/Medardo_Rosso" id="w">Medardo Rosso</a>, <a href="http://en.wikipedia.org/wiki/Antoine_Bourdelle" id="w">Antoine Bourdelle</a> e <a href="http://en.wikipedia.org/wiki/Niki_de_Saint_Phalle" id="w">Niki de Saint Phalle</a>.</p>&#10;<p>Recentemente, o museu recebeu em regime de comodato uma importante doa&ccedil;&atilde;o: a <a href="http://en.wikipedia.org/wiki/Cole%C3%A7%C3%A3o_Jos%C3%A9_e_Paulina_Nemirovsky" id="w">cole&ccedil;&atilde;o Jos&eacute; e Paulina Nemirovsky</a>. Trata&shy;se de uma das mais importantes cole&ccedil;&otilde;es de <a href="http://en.wikipedia.org/wiki/Arte_moderna" id="w">arte moderna</a> brasileira, reunindo obras&shy;primas de alguns dos mais destacados artistas nacionais, como <a href="http://en.wikipedia.org/wiki/Tarsila_do_Amaral" id="w">Tarsila do Amaral</a> (cinco telas, entre elas <i>Antropofagia</i>), <a href="http://en.wikipedia.org/wiki/Anita_Malfatti" id="w">Anita Malfatti</a>, <a href="http://en.wikipedia.org/wiki/Victor_Brecheret" id="w">Victor Brecheret</a>, <a href="http://en.wikipedia.org/wiki/Lasar_Segall" id="w">Lasar Segall</a>, <a href="http://en.wikipedia.org/wiki/Ismael_Nery" id="w">Ismael Nery</a>, <a href="http://en.wikipedia.org/wiki/Fl%C3%A1vio_de_Carvalho" id="w">Fl&aacute;vio de Carvalho</a> e <a href="http://en.wikipedia.org/wiki/Vicente_do_Rego_Monteiro" id="w">Vicente do Rego Monteiro</a>. A cole&ccedil;&atilde;o pode ser vista em exposi&ccedil;&atilde;o permanente na <a href="http://en.wikipedia.org/wiki/Esta%C3%A7%C3%A3o_Pinacoteca" id="w">Esta&ccedil;&atilde;o Pinacoteca</a>.</p>&#10;<p>O museu tamb&eacute;m &eacute; deposit&aacute;rio da <a href="http://en.wikipedia.org/wiki/Cole%C3%A7%C3%A3o_Brasiliana" id="w">Cole&ccedil;&atilde;o Brasiliana</a> da <a href="http://en.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Estudar" id="w">Funda&ccedil;&atilde;o Estudar</a>. S&atilde;o aproximadamente trezentas pe&ccedil;as de <a href="http://en.wikipedia.org/wiki/Brasiliana" id="w">brasiliana</a> (estudos cient&iacute;ficos, art&iacute;sticos e etnogr&aacute;ficos feitos por artistas estrangeiros), produzidas a partir do <a href="http://en.wikipedia.org/wiki/S%C3%A9culo_XVII" id="w">s&eacute;culo XVII</a>, que podem ser vistas em exposi&ccedil;&otilde;es rotativas na Pinacoteca.</p>&#10;<p />&#10;<div align="center">&#10;&#10;<div style="page&shy;break&shy;inside:&#9;avoid&semi;">&#10;<table cellpadding="0" cellspacing="2" class="toc" style="null" width="700px">&#10;<tr>&#10;<td align="center" bgcolor="white" colspan="4" style="background:#white&semi; color:black&semi; font&shy;size:100%"><b>Galeria de Fotos </b></td></tr>&#10;<tr>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Almeida_J%C3%BAnior_&shy;_Leitura.jpg" id="w">193px</a></td>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Almeida_J%C3%BAnior_&shy;_O_Violeiro_(2).jpg" id="w">193px</a></td>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Benedito_Calixto_&shy;_Ba%C3%ADa_de_S%C3%A3o_Vicente.jpg" id="w">193px</a></td>&#10;<td align="center" bgcolor="black" valign="center"><a href="http://en.wikipedia.org/wiki/Ficheiro:Giovanni_Battista_Castagneto_&shy;_Tarde_em_Toulon.jpg" id="w">193px</a></td></tr>&#10;<tr>&#10;<td align="center" style="background:#e9e9e9&semi;"><a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a> (1850&shy;1899) <i>Leitura</i>, 1892</td>&#10;<td align="center" style="background:#e9e9e9&semi;"><a href="http://en.wikipedia.org/wiki/Almeida_J%C3%BAnior" id="w">Almeida J&uacute;nior</a> (1850&shy;1899)<br/><i>O Violeiro</i>, 1899</td>&#10;<td align="center" style="background:#e9e9e9&semi;"><a href="http://en.wikipedia.org/wiki/Benedito_Calixto" id="w">Benedito Calixto</a> (1853&shy;1927)<br/><i>Praia do Itarar&eacute;</i>, s/d</td>&#10;<td align="center" style="background:#e9e9e9&semi;"><a href="http://en.wikipedia.org/wiki/Castagneto" id="w">Castagneto</a> (1850&shy;1899)<br/><i>Tarde em Toulon (Fran&ccedil;a)</i>, 1893</td></tr></table></div>&#10;<p /></div>&#10;&#10;<a id="Ver_tamb%C3%A9m" name="Ver_tamb%C3%A9m"></a><h2>Ver tamb&eacute;m</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Lista_de_museus_da_cidade_de_S%C3%A3o_Paulo" id="w">Lista de museus da cidade de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Acervo_Art%C3%ADstico&shy;Cultural_dos_Pal%C3%A1cios_do_Governo_do_Estado_de_S%C3%A3o_Paulo" id="w">Acervo Art&iacute;stico&shy;Cultural dos Pal&aacute;cios do Governo do Estado de S&atilde;o Paulo</a></li>&#10;<li><a href="http://en.wikipedia.org/wiki/Pinacoteca_Municipal_de_S%C3%A3o_Paulo" id="w">Pinacoteca Municipal de S&atilde;o Paulo</a></li></ul>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p />&#10;<div class="references&shy;small">&#10;&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li>S&Aacute;, Vera de. Bravo! apresenta Pinacoteca. Separata da revista <i>Bravo!</i>, n&ordm;. 5, 1998, edi&ccedil;&atilde;o especial.</li>&#10;<li> </li></ul>&#10;<p /></div>&#10;&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;&#10;<ul>&#10;<li><a class="externallink" href="http://www.pinacoteca.sp.gov.br" rel="nofollow" title="http://www.pinacoteca.sp.gov.br">P&aacute;gina oficial da Pinacoteca do Estado</a></li></ul>&#10;<p> </p>&#10;<p><a href="http://en.wikipedia.org/wiki/Categoria:Museus_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Museus da cidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Atra%C3%A7%C3%B5es_tur%C3%ADsticas_da_cidade_de_S%C3%A3o_Paulo" id="w">Categoria:Atra&ccedil;&otilde;es tur&iacute;sticas da cidade de S&atilde;o Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Museus_de_arte_do_Brasil" id="w">Pinacoteca do Estado de Sao Paulo</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Patrim%C3%B4nio_hist%C3%B3rico_de_S%C3%A3o_Paulo" id="w">Categoria:Patrim&ocirc;nio hist&oacute;rico de S&atilde;o Paulo</a></p></body></html>