<html><title>Henrique I de Inglaterra</title><body>&#10;<p> &#10;<b>Henrique I</b> (<a href="http://en.wikipedia.org/wiki/Circa" id="w">c.</a> <a href="http://en.wikipedia.org/wiki/1068" id="w">1068</a> &ndash;  ), tamb&eacute;m conhecido como <b>Henrique Beauclerc</b>, foi o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a> de 1100 at&eacute; sua morte em 1135. Era o quarto filho de <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme I de Inglaterra</a> e foi educado em <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>. Quando seu pai morreu em 1087, seus irm&atilde;os mais velhos <a href="http://en.wikipedia.org/wiki/Guilherme_II_de_Inglaterra" id="w">Guilherme, o Ruivo</a> e <a href="http://en.wikipedia.org/wiki/Roberto_II_da_Normandia" id="w">Roberto Curthose</a> herdaram a <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> e a <a href="http://en.wikipedia.org/wiki/Ducado_da_Normandia" id="w">Normandia</a>, respectivamente, e nada ficou com Henrique. Ele acabou comprando de Roberto o <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Cotentin" id="w">Condado de Cotentin</a> no leste da Normandia, por&eacute;m seus irm&atilde;os o depuseram em 1091. Henrique gradualmente reconstruir seu poder em Cotentin e aliou&shy;se com Guilherme contra Roberto. Ele estava presente quando o irm&atilde;o morreu em um acidente de ca&ccedil;a em 1100, tomando rapidamente o trono ingl&ecirc;s e prometendo corrigir muitas das pol&iacute;ticas impopulares de Guilherme. Henrique casou&shy;se com <a href="http://en.wikipedia.org/wiki/Edite_da_Esc%C3%B3cia" id="w">Edite da Esc&oacute;cia</a>, por&eacute;m continuou a ter v&aacute;rias amantes, com quem teve v&aacute;rios filhos ileg&iacute;timos.</p>&#10;<p>Roberto disputou o trono com Henrique, invadindo a Inglaterra em 1101. Essa campanha militar terminou com um acordo que confirmava Henrique como rei. A paz durou pouco, desta vez com o rei invadindo o <a href="http://en.wikipedia.org/wiki/Ducado_da_Normandia" id="w">Ducado da Normandia</a> em 1105 e 1106, finalmente derrotando Roberto na Batalha de Tinchebray. Ele manteve o irm&atilde;o como prisioneiro pelo resto da vida. Seu controle da Normandia foi desafiado por <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_VI_de_Fran%C3%A7a" id="w">Lu&iacute;s VI de Fran&ccedil;a</a>, <a href="http://en.wikipedia.org/wiki/Baldu%C3%ADno_VII_da_Flandres" id="w">Baldu&iacute;no VII de Flandres</a> e <a href="http://en.wikipedia.org/wiki/Fulque_de_Jerusal%C3%A9m" id="w">Fulque V de Anjou</a>, que incentivaram a pretens&atilde;o de <a href="http://en.wikipedia.org/wiki/Guilherme_Clito" id="w">Guilherme Clito</a>, filho de Roberto, e apoiaram uma grande rebeli&atilde;o no ducado entre 1116 e 1119. Um favor&aacute;vel acordo de paz foi estabelecido com Lu&iacute;s em 1120 ap&oacute;s a vit&oacute;ria de Henrique na <a href="http://en.wikipedia.org/wiki/Batalha_de_Br%C3%A9mule" id="w">Batalha de Br&eacute;mule</a>.</p>&#10;<p>Considerado por seus contempor&acirc;neos como um governante severo e eficiente, Henrique habilidosamente manipulou os bar&otilde;es ingleses e normandos. Na Inglaterra, ele se baseou no j&aacute; existente sistema jur&iacute;dico anglo&shy;sax&atilde;o, nos governos locais e nos impostos, por&eacute;m tamb&eacute;m fortaleceu outras institui&ccedil;&otilde;es, como o er&aacute;rio p&uacute;blico real e as justi&ccedil;as itinerantes. A Normandia tamb&eacute;m era governada atrav&eacute;s de um sistema de justi&ccedil;as e um er&aacute;rio p&uacute;blico. Muitos dos oficiais que cuidavam do sistema de Henrique eram &#34&semi;homens novos&#34&semi;, indiv&iacute;duos de nascimento relativamente baixo que subiram na sociedade como administradores. O rei encorajava a <a href="http://en.wikipedia.org/wiki/Reforma_gregoriana" id="w">reforma eclesi&aacute;stica</a>, por&eacute;m ficou envolvido em 1101 em uma s&eacute;ria disputa com o arcebispo <a href="http://en.wikipedia.org/wiki/Anselmo_de_Cantu%C3%A1ria" id="w">Anselmo da Cantu&aacute;ria</a>, algo que foi resolvido em 1015 atrav&eacute;s de uma solu&ccedil;&atilde;o de compromisso. Ele apoiava a <a href="http://en.wikipedia.org/wiki/Ordem_de_Cluny" id="w">Ordem de Cluny</a> e teve papel importante na escolha do alto clero na Inglaterra e Normandia.</p>&#10;<p><a href="http://en.wikipedia.org/wiki/Guilherme_Adelin" id="w">Guilherme Adelin</a>, o &uacute;nico filho e herdeiro leg&iacute;timo de Henrique, morreu no <i><a href="http://en.wikipedia.org/wiki/White_Ship" id="w">White Ship</a></i> em 1120, colocando em d&uacute;vida a sucess&atilde;o real. Henrique casou&shy;se novamente na esperan&ccedil;a de ter outro filho, por&eacute;m n&atilde;o conseguiu. Em resposta, o rei declarou sua filha <a href="http://en.wikipedia.org/wiki/Matilde_de_Inglaterra" id="w">Matilde</a> como herdeira e a casou com <a href="http://en.wikipedia.org/wiki/Godofredo_V_de_Anjou" id="w">Godofredo V de Anjou</a>. A rela&ccedil;&atilde;o de Henrique com o casal ficou ruim e um confronto come&ccedil;ou na fronteira de Anjou. Henrique I morreu em 1 de dezembro de 1135 depois de ter ficado doente por algumas semanas. Apesar de seus planos para Matilde, ele foi sucedido como rei por <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Inglaterra" id="w">Est&ecirc;v&atilde;o de Blois</a>, seu sobrinho, resultando no per&iacute;odo de guerra civil conhecido como <a href="http://en.wikipedia.org/wiki/A_Anarquia" id="w">a Anarquia</a>.</p>&#10;<a id="In%C3%ADcio_de_vida_(1068%E2%80%9399)" name="In%C3%ADcio_de_vida_(1068%E2%80%9399)"></a><h2>In&iacute;cio de vida (1068&ndash;99)</h2>&#10;<a id="Inf%C3%A2ncia_(1068%E2%80%9386)" name="Inf%C3%A2ncia_(1068%E2%80%9386)"></a><h3>Inf&acirc;ncia (1068&ndash;86)</h3>&#10;<p>Henrique provavelmente nasceu na <a href="http://en.wikipedia.org/wiki/Reino_da_Inglaterra" id="w">Inglaterra</a> em 1068, no ver&atilde;o ou nas &uacute;ltimas semanas do ano, possivelmente na cidade de Selby em <a href="http://en.wikipedia.org/wiki/Yorkshire_(Inglaterra)" id="w">Yorkshire</a>. <sup id="_ref&shy;hollister3031_a" class="reference"><a href="#_note&shy;hollister3031" title="">[1]</a></sup> Seu pai era <a href="http://en.wikipedia.org/wiki/Guilherme_I_de_Inglaterra" id="w">Guilherme</a>, originalmente <a href="http://en.wikipedia.org/wiki/Duque_da_Normandia" id="w">Duque da Normandia</a> e ent&atilde;o <a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a> ap&oacute;s a <a href="http://en.wikipedia.org/wiki/Conquista_normanda_da_Inglaterra" id="w">invas&atilde;o de 1066</a>, com suas terras chegando at&eacute; o <a href="http://en.wikipedia.org/wiki/Pa%C3%ADs_de_Gales" id="w">Pa&iacute;s de Gales</a>. A invas&atilde;o criou uma elite anglo&shy;normanda, muitos com propriedades dos dois lados do <a href="http://en.wikipedia.org/wiki/Canal_da_Mancha" id="w">Canal da Mancha</a>.<sup id="_ref&shy;2" class="reference"><a href="#_note&shy;2" title="">[2]</a></sup> Esses bar&otilde;es anglo&shy;normandos tinham liga&ccedil;&otilde;es com o <a href="http://en.wikipedia.org/wiki/Reino_da_Fran%C3%A7a" id="w">Reino da Fran&ccedil;a</a>, que na &eacute;poca era uma cole&ccedil;&atilde;o de condados e organiza&ccedil;&otilde;es p&uacute;blicas menores sob o controle m&iacute;nimo de um rei.<sup id="_ref&shy;3" class="reference"><a href="#_note&shy;3" title="">[3]</a></sup> <a href="http://en.wikipedia.org/wiki/Matilde_de_Flandres" id="w">Matilde de Flandres</a>, a m&atilde;e de Henrique, era a neta de <a href="http://en.wikipedia.org/wiki/Roberto_II_de_Fran%C3%A7a" id="w">Roberto II de Fran&ccedil;a</a>, e provavelmente nomeou o filho em homenagem ao seu sobrinho <a href="http://en.wikipedia.org/wiki/Henrique_I_de_Fran%C3%A7a" id="w">Henrique I de Fran&ccedil;a</a>.<sup id="_ref&shy;4" class="reference"><a href="#_note&shy;4" title="">[4]</a></sup></p>&#10;<p>Henrique era o filho mais novo de Guilherme e Matilde. Fisicamente ele era parecido com seus irm&atilde;os mais velhos, <a href="http://en.wikipedia.org/wiki/Roberto_II_da_Normandia" id="w">Roberto Curthose</a>, Ricardo e <a href="http://en.wikipedia.org/wiki/Guilherme_II_de_Inglaterra" id="w">Guilherme, o Ruivo</a>&semi; o historiador David Carpenter o descreve como sendo &#34&semi;baixo, encorpado e de peito largo&#34&semi; e com cabelos pretos.<sup id="_ref&shy;5" class="reference"><a href="#_note&shy;5" title="">[5]</a></sup> Henrique provavelmente conviveu pouco com os irm&atilde;os por causa da diferen&ccedil;a de idade e pela morte prematura de Ricardo.<sup id="_ref&shy;6" class="reference"><a href="#_note&shy;6" title="">[6]</a></sup> Ele provavelmente era mais pr&oacute;ximo de sua irm&atilde; <a href="http://en.wikipedia.org/wiki/Adela_da_Normandia" id="w">Adela</a> j&aacute; que os dois tinham quase a mesma idade.<sup id="_ref&shy;7" class="reference"><a href="#_note&shy;7" title="">[7]</a></sup> Existem poucos documentos sobre sua inf&acirc;ncia&semi; os historiadores Warren Hollister e Kathleen Thompson sugerem que ele cresceu principalmente na Inglaterra, enquanto que Judith Green fala que ele inicialmente cresceu na Normandia.<sup id="_ref&shy;8" class="reference"><a href="#_note&shy;8" title="">[8]</a></sup> Ele provavelmente foi educado pela igreja, possivelmente pelo Bispo Osmund, o <a href="http://en.wikipedia.org/wiki/Chanceler" id="w">chanceler</a> do rei, na Catedral de Salisbury&semi; n&atilde;o &eacute; claro se isso indica uma inten&ccedil;&atilde;o por parte de seus pais que Henrique entrasse para o clero. <sup id="_ref&shy;hollister3637_a" class="reference"><a href="#_note&shy;hollister3637" title="">[9]</a></sup> Tamb&eacute;m n&atilde;o &eacute; claro a extens&atilde;o de sua educa&ccedil;&atilde;o, por&eacute;m ele provavelmente sabia ler <a href="http://en.wikipedia.org/wiki/Latim" id="w">latim</a> e tinha algum conhecimento de <a href="http://en.wikipedia.org/wiki/Artes_liberais" id="w">artes liberais</a>.<sup id="_ref&shy;10" class="reference"><a href="#_note&shy;10" title="">[10]</a></sup> Ele foi treinado em artes militares por um instrutor chamado Roberto Archard, sendo feito cavaleiro por seu pai em 24 de maio de 1086.<sup id="_ref&shy;11" class="reference"><a href="#_note&shy;11" title="">[11]</a></sup></p>&#10;<a id="Heran%C3%A7a_(1087%E2%80%9388)" name="Heran%C3%A7a_(1087%E2%80%9388)"></a><h3>Heran&ccedil;a (1087&ndash;88)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_I_of_England.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o do s&eacute;culo XIII de Henrique.</a>&#10;Em 1087, Guilherme foi fatalmente ferido em campanha na regi&atilde;o de Vexin.<sup id="_ref&shy;12" class="reference"><a href="#_note&shy;12" title="">[12]</a></sup> Em setembro, Henrique encontrou com o pai em <a href="http://en.wikipedia.org/wiki/Ru%C3%A3o" id="w">Ru&atilde;o</a>, onde o rei partilhou suas posses com os filhos.<sup id="_ref&shy;13" class="reference"><a href="#_note&shy;13" title="">[13]</a></sup> As regras de sucess&atilde;o no oeste da <a href="http://en.wikipedia.org/wiki/Europa" id="w">Europa</a> n&atilde;o eram claras na &eacute;poca&semi; em algumas partes da Fran&ccedil;a, a <a href="http://en.wikipedia.org/wiki/Primogenitura" id="w">primogenitura</a> estava ganhando popularidade. Em outras partes da Europa, como na Normandia e na Inglaterra, a tradi&ccedil;&atilde;o mandava as terras serem divididas, com o filho mais velho recebendo as terras patrimoniais &ndash; geralmente consideradas as mais valiosas &ndash; e os mais novos recebiam terras e propriedades menores ou rec&eacute;m adquiridas.<sup id="_ref&shy;barlow162_a" class="reference"><a href="#_note&shy;barlow162" title="">[14]</a></sup></p>&#10;<p>Ao dividir suas terras, Guilherme aparentemente seguiu a tradi&ccedil;&atilde;o normanda, fazendo uma distin&ccedil;&atilde;o entre a Normandia, que ele herdou, e a Inglaterra, que ele conquistou atrav&eacute;s da guerra.<sup id="_ref&shy;15" class="reference"><a href="#_note&shy;15" title="">[15]</a></sup> O segundo filho de Guilherme, Ricardo, havia morrido em um acidente de ca&ccedil;a, deixando Henrique e seus irm&atilde;os para herdar as propriedades do rei. Roberto, o mais velho, apesar de travar uma rebeli&atilde;o armada contra o pai na &eacute;poca de sua morte, recebeu a Normandia. A Inglaterra foi entregue a Guilherme, o Ruivo, que era mais bem visto pelo pai.<sup id="_ref&shy;16" class="reference"><a href="#_note&shy;16" title="">[16]</a></sup> Henrique recebeu uma grande quantia, supostamente cinco mil <a href="http://en.wikipedia.org/wiki/Libras_esterlinas" id="w">libras</a>, com a expectativa de tamb&eacute;m receber as terras modestas da m&atilde;e em <a href="http://en.wikipedia.org/wiki/Buckinghamshire" id="w">Buckinghamshire</a> e <a href="http://en.wikipedia.org/wiki/Gloucestershire" id="w">Gloucestershire</a>. <sup id="_ref&shy;17" class="reference"><a href="#_note&shy;17" title="">[17]</a></sup> O funeral de Guilherme em <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a> foi marcado por reclama&ccedil;&otilde;es de um homem furioso, e Henrique supostamente foi o respons&aacute;vel por resolver a disputa ao pagar prata para o homem ir embora.<sup id="_ref&shy;18" class="reference"><a href="#_note&shy;18" title="">[18]</a></sup></p>&#10;<p>Roberto voltou para a Normandia, tendo esperado receber o ducado e a Inglaterra, e descobriu que Guilherme, o Ruivo havia cruzado o Canal da Mancha e fora coroado rei, como Guilherme II.<sup id="_ref&shy;hollister48_a" class="reference"><a href="#_note&shy;hollister48" title="">[19]</a></sup> Os dois irm&atilde;os discutiram sobre a heran&ccedil;a e Roberto come&ccedil;ou a plenajar uma invas&atilde;o da Inglaterra para tomar o reino, auxiliado por uma rebeli&atilde;o de nobres contra o novo rei.<sup id="_ref&shy;20" class="reference"><a href="#_note&shy;20" title="">[20]</a></sup> Henrique ficou na Normandia e assumiu um papel na corte do Roberto, possivelmente por n&atilde;o querer se aliar abertamente com Guilherme ou porque Roberto poderia aproveitar para roubar seu dinheiro se ele partisse. <sup id="_ref&shy;hollister48_b" class="reference"><a href="#_note&shy;hollister48" title="">[19]</a></sup> Guilherme tomou as terras de Henrique na Inglaterra, deixando o irm&atilde;o sem propriedades.<sup id="_ref&shy;21" class="reference"><a href="#_note&shy;21" title="">[21]</a></sup></p>&#10;<p>Em 1088, os planos de Roberto para invadir a Inglaterra come&ccedil;aram a ruir, e ele pediu ajuda a Henrique, propondo que o irm&atilde;o lhe emprestasse parte de sua heran&ccedil;a&semi; Henrique disse n&atilde;o. Os dois ent&atilde;o bolaram um novo acordo, em que Roberto nomearia Henrique conde do oeste da Normandia em troca de tr&ecirc;s mil libras. <sup id="_ref&shy;22" class="reference"><a href="#_note&shy;22" title="">[22]</a></sup> As terras de Henrique eram um novo condado baseado numa delega&ccedil;&atilde;o da autoridade ducal em <a href="http://en.wikipedia.org/wiki/Pen%C3%ADnsula_do_Cotentin" id="w">Cotentin</a>, por&eacute;m se estendia por Avranchin, controlando bispados dos dois.<sup id="_ref&shy;23" class="reference"><a href="#_note&shy;23" title="">[23]</a></sup> Isso tamb&eacute;m lhe dava influ&ecirc;ncia sobre dois grandes l&iacute;deres normandos, Hugo d&#39&semi;Avranches e Ricardo de Redvers, al&eacute;m da abadia de <a href="http://en.wikipedia.org/wiki/Monte_Saint&shy;Michel" id="w">Monte Saint&shy;Michel</a>, cujas terras se espalhavam por todo o ducado.<sup id="_ref&shy;24" class="reference"><a href="#_note&shy;24" title="">[24]</a></sup> A for&ccedil;a de invas&atilde;o de Roberto n&atilde;o conseguiu deixar a Normandia e Guilherme ficou seguro na Inglaterra.<sup id="_ref&shy;25" class="reference"><a href="#_note&shy;25" title="">[25]</a></sup></p>&#10;<a id="Conde_de_Cotentin_(1088%E2%80%9390)" name="Conde_de_Cotentin_(1088%E2%80%9390)"></a><h3>Conde de Cotentin (1088&ndash;90)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Odo_bayeux_tapestry.png%7C%7Cthumb%7Cleft" id="w">Representa&ccedil;&atilde;o de Eudes, que aprisionou Henrique entre 1088 e 1089.</a>&#10;Henrique rapidamente se estabeleceu como conde, construindo um rede de seguidores que ia do oeste da Normandia at&eacute; o leste da Bretanha&semi; o historiador John Le Patourel chamou esses homens de a &#34&semi;Gangue de Henrique&#34&semi;.<sup id="_ref&shy;26" class="reference"><a href="#_note&shy;26" title="">[26]</a></sup> Seus primeiros apoiantes inclu&iacute;am Rog&eacute;rio de Mandeville, Ricardo de Redvers, Ricardo d&#39&semi;Avranches e Roberto FitzHamon, al&eacute;m do cl&eacute;rigo Rog&eacute;rio de Salisbury.<sup id="_ref&shy;27" class="reference"><a href="#_note&shy;27" title="">[27]</a></sup> Roberto tentou voltar atr&aacute;s no acordo com o irm&atilde;o e retomar o condado, por&eacute;m Henrique j&aacute; era forte o bastante para impedir isso.<sup id="_ref&shy;28" class="reference"><a href="#_note&shy;28" title="">[28]</a></sup> O reinado de Roberto no ducado foi ca&oacute;tico e certas terras de Henrique se tornaram praticamente independentes do controle central em Ru&atilde;o.<sup id="_ref&shy;29" class="reference"><a href="#_note&shy;29" title="">[29]</a></sup></p>&#10;<p>Parece que Guilherme e Roberto nunca aconfiaram em Henrique durante esse per&iacute;odo.<sup id="_ref&shy;30" class="reference"><a href="#_note&shy;30" title="">[30]</a></sup> Henrique voltou a Inglaterra em julho de 1088 depois do fim da rebeli&atilde;o contra o rei.<sup id="_ref&shy;31" class="reference"><a href="#_note&shy;31" title="">[31]</a></sup> Ele se encontrou com Guilherme, por&eacute;m n&atilde;o conseguiu persuadi&shy;lo a entregar as propriedades da m&atilde;e&semi; ele voltou para a Normandia no outono.<sup id="_ref&shy;32" class="reference"><a href="#_note&shy;32" title="">[32]</a></sup> Entretanto, enquanto esteve fora, Eudes, o Bispo de Bayeux, que considerava Henrique um competidor em potencial, convenceu Roberto que o irm&atilde;o estava conspirando contra ele junto com Guilherme.<sup id="_ref&shy;33" class="reference"><a href="#_note&shy;33" title="">[33]</a></sup> Ao desembarcar, Henrique foi preso por Eudes e levado at&eacute; <a href="http://en.wikipedia.org/wiki/Neuilly&shy;la&shy;For%C3%AAt" id="w">Neuilly&shy;la&shy;For&ecirc;t</a>, e Roberto tomou de volta o Condado de Cotentin.<sup id="_ref&shy;34" class="reference"><a href="#_note&shy;34" title="">[34]</a></sup> Ele ficou preso durante todo o inverno, por&eacute;m os nobres normandos prevaleceram sobre Roberto e Henrique foi solto na primavera de 1089.<sup id="_ref&shy;35" class="reference"><a href="#_note&shy;35" title="">[35]</a></sup></p>&#10;<p>Henrique continuou a controlar o oeste da Normandia apesar de n&atilde;o ser mais oficialmente o Conde de Cotentin.<sup id="_ref&shy;36" class="reference"><a href="#_note&shy;36" title="">[36]</a></sup> A luta entre Henrique e seus irm&atilde;os continuou. Guilherme continuou a derrotar suas resist&ecirc;ncias na Inglaterra e come&ccedil;ou a construir v&aacute;rias alian&ccedil;as com bar&otilde;es normandos contra Roberto.<sup id="_ref&shy;37" class="reference"><a href="#_note&shy;37" title="">[37]</a></sup> Robertou se aliou a <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Fran%C3%A7a" id="w">Filipe I de Fran&ccedil;a</a>.<sup id="_ref&shy;38" class="reference"><a href="#_note&shy;38" title="">[38]</a></sup> No final de 1090, Guilherme convenceu Conan Pilatos, um poderoso burgu&ecirc;s de Ru&atilde;o, a se rebelar contra Roberto&semi; ele foi apoiado pela maior parte da cidade e apelou para que as guarni&ccedil;&otilde;es ducais vizinhas trocassem de lado tamb&eacute;m.<sup id="_ref&shy;39" class="reference"><a href="#_note&shy;39" title="">[39]</a></sup></p>&#10;<p>Roberto pediu ajuda aos bar&otilde;es, e Henrique foi o primeiro a chegar em Ru&atilde;o no m&ecirc;s de novembro. A viol&ecirc;ncia come&ccedil;ou, levando a lutas nas ruas enquanto os dois lados tentavam tomar a cidade.<sup id="_ref&shy;40" class="reference"><a href="#_note&shy;40" title="">[40]</a></sup> Roberto e Henrique deixaram o castelo para entrarem na batalha, por&eacute;m Roberto recuou e Henrique continuou lutando. A batalha foi venceida pelas for&ccedil;as ducais e Henrique prendeu Conan.<sup id="_ref&shy;41" class="reference"><a href="#_note&shy;41" title="">[41]</a></sup> Ele ficou furioso que Conan se rebelou contra seu lorde feudal. Henrique o levou para o topo do Castelo de Ru&atilde;o e o atirou para a morte, mesmo Conan se oferecendo a pagar uma grande quantia em dinheiro.<sup id="_ref&shy;42" class="reference"><a href="#_note&shy;42" title="">[42]</a></sup> Contempor&acirc;neos consideram que ele fez a coisa certa ao transformar Conan em exemplo, e Henrique acabou ficando famoso por suas proezas na batalha.<sup id="_ref&shy;43" class="reference"><a href="#_note&shy;43" title="">[43]</a></sup></p>&#10;<a id="Ascens%C3%A3o_e_queda_(1091%E2%80%9399)" name="Ascens%C3%A3o_e_queda_(1091%E2%80%9399)"></a><h3>Ascens&atilde;o e queda (1091&ndash;99)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Mont_St_Michel_3%2C_Brittany%2C_France_&shy;_July_2011.jpg%7Cthumb" id="w">Monte Saint&shy;Michel, local do cerco de 1091.</a>&#10;Roberto for&ccedil;ou Henrique deixar a Ru&atilde;o, provavelmente porque o papel do irm&atilde;o na luta foi maior que o dele, e tamb&eacute;m possivelmente porque Henrique pediu para voltar a ser Conde de Cotentin.<sup id="_ref&shy;44" class="reference"><a href="#_note&shy;44" title="">[44]</a></sup> No come&ccedil;o de 1091, Guilherme invadiu a Normandia com um ex&eacute;rcito grande o bastante para que Roberto negociasse. Os dois assinaram um tratado em Ru&atilde;o, garantindo ao rei v&aacute;rias terras e castelos na Normandia. Em troca, ele prometeu ajudar Roberto a reconquistar o condado vizinho de Maine e readquirir o controle do ducado, incluindo as terras de Henrique.<sup id="_ref&shy;45" class="reference"><a href="#_note&shy;45" title="">[45]</a></sup> Eles se nomearam herdeiros da Inglaterra e Normandia, excluindo Henrique de qualquer sucess&atilde;o enquanto um deles era vivo.<sup id="_ref&shy;46" class="reference"><a href="#_note&shy;46" title="">[46]</a></sup></p>&#10;<p>Uma guerra come&ccedil;ou entre Henrique e seus irm&atilde;os.<sup id="_ref&shy;47" class="reference"><a href="#_note&shy;47" title="">[47]</a></sup> Henrique mobilisou no oeste da Normandia um ex&eacute;rcito mercen&aacute;rio, por&eacute;m as for&ccedil;as de Guilherme e Roberto avan&ccedil;aram e sua rede de bar&otilde;es ruiu.<sup id="_ref&shy;48" class="reference"><a href="#_note&shy;48" title="">[48]</a></sup> Ele centrou suas for&ccedil;as restantes em Monte Saint&shy;Michel, onde foi cercado provavelmente em mar&ccedil;o de 1091.<sup id="_ref&shy;49" class="reference"><a href="#_note&shy;49" title="">[49]</a></sup> O local era de f&aacute;cil defesa, por&eacute;m n&atilde;o tinha &aacute;gua fresca.<sup id="_ref&shy;50" class="reference"><a href="#_note&shy;50" title="">[50]</a></sup> O cr&ocirc;nico <a href="http://en.wikipedia.org/wiki/Guilherme_de_Malmesbury" id="w">Guilherme de Malmesbury</a> sugeriu que quando a &aacute;gua de Henrique acabou, Roberto deu ao irm&atilde;o novos suprimentos, gerando conflitos com Guilherme.<sup id="_ref&shy;51" class="reference"><a href="#_note&shy;51" title="">[51]</a></sup> N&atilde;o s&atilde;o claros os eventos dos dias finais do cerco: os sitiantes haviam come&ccedil;ado a discutir a estrat&eacute;gia futura da campanha, por&eacute;m Henrique abandonou Monte Saint&shy;Michel, provavelmente como parte de um acordo de rendi&ccedil;&atilde;o. <sup id="_ref&shy;hollister82_a" class="reference"><a href="#_note&shy;hollister82" title="">[52]</a></sup> Ele foi para a Bretanha e ent&atilde;o para o centro da Fran&ccedil;a.<sup id="_ref&shy;53" class="reference"><a href="#_note&shy;53" title="">[53]</a></sup></p>&#10;<p>Seus movimentos seguintes n&atilde;o s&atilde;o bem documentados&semi; o cr&ocirc;nico Orderico Vitalis sugere que ele viajou por mais de um ano com um grupo pequeno de seguidores por Vexin, ao longo da fronteira com a Normandia.<sup id="_ref&shy;54" class="reference"><a href="#_note&shy;54" title="">[54]</a></sup> No final do ano, Roberto e Guilherme desentenderam&shy;se novamente e o Tratado de Ru&atilde;o foi abandonado.<sup id="_ref&shy;55" class="reference"><a href="#_note&shy;55" title="">[55]</a></sup> Em 1092, Henrique e seus seguidores tomaram a cidade normanda de <a href="http://en.wikipedia.org/wiki/Domfront" id="w">Domfront</a>.<sup id="_ref&shy;56" class="reference"><a href="#_note&shy;56" title="">[56]</a></sup> Ela era controlada por Roberto de Bell&ecirc;me, por&eacute;m seus habitantes n&atilde;o gostavam dele e convidaram Henrique a tomar a cidade, que ele fez sem matar ningu&eacute;m.<sup id="_ref&shy;57" class="reference"><a href="#_note&shy;57" title="">[57]</a></sup> Nos dois anos seguintes ele reestabeleceu sua rede de apoiantes no oeste da Normandia.<sup id="_ref&shy;58" class="reference"><a href="#_note&shy;58" title="">[58]</a></sup> Em 1094, ele estava distribuindo castelos e terras para seus seguidores como Duque da Normandia.<sup id="_ref&shy;59" class="reference"><a href="#_note&shy;59" title="">[59]</a></sup> Guilherme passou a apoi&aacute;&shy;lo com dinheiro, encorajando uma campanha contra Roberto. Henrique usou parte do dinheiro para construir um castelo em Domfront.<sup id="_ref&shy;60" class="reference"><a href="#_note&shy;60" title="">[60]</a></sup></p>&#10;<p>Guilherme foi para a Normandia em 1094 para guerrear com Roberto&semi; quando o progresso parou, ele pediu a ajuda de Henrique.<sup id="_ref&shy;61" class="reference"><a href="#_note&shy;61" title="">[61]</a></sup> Ele respondeu, mas viajou para Londres ao inv&eacute;s de se juntar &agrave; campanha principal no leste da Normandia, possivelmente por pedido do rei, que de qualquer forma abandonou a luta e voltou para a Inglaterra. <sup id="_ref&shy;62" class="reference"><a href="#_note&shy;62" title="">[62]</a></sup> Nos anos seguintes, Henrique fortaleceu sua base de poder na Normandia, visitando a Inglaterra ocasionalmente para participar da corte de Guilherme.<sup id="_ref&shy;63" class="reference"><a href="#_note&shy;63" title="">[63]</a></sup> Em 1095, o <a href="http://en.wikipedia.org/wiki/Papa_Urbano_II" id="w">Papa Urbano II</a> convocou a <a href="http://en.wikipedia.org/wiki/Primeira_Cruzada" id="w">Primeira Cruzada</a>, encorajando cavaleiros de toda a Europa.<sup id="_ref&shy;green35_a" class="reference"><a href="#_note&shy;green35" title="">[64]</a></sup> Roberto se juntou a cruzada com dinheiro emprestado de Guilherme, em troca garantindo ao rei a cust&oacute;dia tempor&aacute;ria de parte do ducado.<sup id="_ref&shy;65" class="reference"><a href="#_note&shy;65" title="">[65]</a></sup> Guilherme parecia confiante em reconquistar o resto da Normandia, e Henrique parecia estar mais pr&oacute;ximo do rei. Os dois fizeram campanha por Vexin entre 1097 e 1098.<sup id="_ref&shy;66" class="reference"><a href="#_note&shy;66" title="">[66]</a></sup></p>&#10;<a id="In%C3%ADcio_de_reinado_(1100%E2%80%9306)" name="In%C3%ADcio_de_reinado_(1100%E2%80%9306)"></a><h2>In&iacute;cio de reinado (1100&ndash;06)</h2>&#10;<a id="Tomada_do_trono_(1100)" name="Tomada_do_trono_(1100)"></a><h3>Tomada do trono (1100)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Coronation_of_henry_i.png%7Cthumb%7Cleft%7Cupright" id="w">Desenho do s&eacute;culo XVII da coroa&ccedil;&atilde;o de Henrique.</a>&#10;Henrique se tornou Rei da Inglaterra depois de Guilherme morrer enquanto ca&ccedil;ava.<sup id="_ref&shy;67" class="reference"><a href="#_note&shy;67" title="">[67]</a></sup> Na tarde de  , o rei foi ca&ccedil;ar na Nova Floresta, acompanhado por um grupo de ca&ccedil;adores e v&aacute;rios nobres normandos, incluindo Henrique.<sup id="_ref&shy;68" class="reference"><a href="#_note&shy;68" title="">[68]</a></sup> Uma flecha foi disparada, possivelmente pelo bar&atilde;o Walter Tirel, que acertou e matou Guilherme.<sup id="_ref&shy;hollister103_a" class="reference"><a href="#_note&shy;hollister103" title="">[69]</a></sup> V&aacute;rias teorias da conspira&ccedil;&atilde;o foram colocadas sugerindo que o rei foi morto deliberadamente&semi; a maioria dos historiadores modernos rejeitam isso, j&aacute; que ca&ccedil;ar era uma atividade bem perigosa e acidentes eram comuns. <sup id="_ref&shy;70" class="reference"><a href="#_note&shy;70" title="">[70]</a></sup> O caos se espalhou e Tirel fugiu para a Fran&ccedil;a, por ter disparado o tiro fatal ou por ter sido incorretamente acusado e temia virar bode espiat&oacute;rio pela morte do rei.<sup id="_ref&shy;hollister103_b" class="reference"><a href="#_note&shy;hollister103" title="">[69]</a></sup></p>&#10;<p>Henrique foi para Winchester, onde uma discuss&atilde;o come&ccedil;ou sobre quem tinha a melhor reivindica&ccedil;&atilde;o ao trono.<sup id="_ref&shy;71" class="reference"><a href="#_note&shy;71" title="">[71]</a></sup> Guilherme de Breteuil defendeu os direitos de Roberto, que ainda estava fora do pa&iacute;s retornando da cruzada, e a quem Henrique e os bar&otilde;es haviam prestado homenagem nos anos anteriores.<sup id="_ref&shy;72" class="reference"><a href="#_note&shy;72" title="">[72]</a></sup> Henrique afirmava que, diferentemente do irm&atilde;o, ele havia nascido quando seus pais j&aacute; eram rei e rainha, dando&shy;lhe uma reivindica&ccedil;&atilde;o melhor.<sup id="_ref&shy;73" class="reference"><a href="#_note&shy;73" title="">[73]</a></sup> Os &acirc;nimos se exaltaram, por&eacute;m Henrique, com o apoio de Henrique de Beaumont e Roberto de Meulan, manteve&shy;se e persuadiu os bar&otilde;es a segui&shy;lo.<sup id="_ref&shy;74" class="reference"><a href="#_note&shy;74" title="">[74]</a></sup> Ele ocupou o Castelo de Winchester e tomou o tesouro real.<sup id="_ref&shy;75" class="reference"><a href="#_note&shy;75" title="">[75]</a></sup></p>&#10;<p>Henrique foi rapidamente coroado em 5 de agosto na <a href="http://en.wikipedia.org/wiki/Abadia_de_Westminster" id="w">Abadia de Westminster</a> por Maur&iacute;cio, <a href="http://en.wikipedia.org/wiki/Bispo_de_Londres" id="w">Bispo de Londres</a>, j&aacute; que <a href="http://en.wikipedia.org/wiki/Anselmo_de_Cantu%C3%A1ria" id="w">Anselmo</a>, <a href="http://en.wikipedia.org/wiki/Arcebispo_da_Cantu%C3%A1ria" id="w">Arcebispo da Cantu&aacute;ria</a>, havia sido exilado por Guilherme e Tom&aacute;s, <a href="http://en.wikipedia.org/wiki/Arcebispo_de_York" id="w">Arcebispo de Iorque</a>, estava no norte em Ripon.<sup id="_ref&shy;76" class="reference"><a href="#_note&shy;76" title="">[76]</a></sup> De acordo com a tradi&ccedil;&atilde;o inglesa e para legitimizar seu reinado, Henrique emitiu uma carta r&eacute;gia fazendo v&aacute;rias promessas.<sup id="_ref&shy;77" class="reference"><a href="#_note&shy;77" title="">[77]</a></sup> O novo rei se apresentou como tendo restaurado a ordem a um pa&iacute;s devastado por dificuldades.<sup id="_ref&shy;78" class="reference"><a href="#_note&shy;78" title="">[78]</a></sup> Ele anunciou que iria abandonar as pol&iacute;ticas de Guilherme em rela&ccedil;&atilde;o a igreja, que eram vistas como opressivas pelo clero&semi; Henrique prometeu evitar os abusos reais dos direitos de propriedade dos bar&otilde;es, garantindo uma volta aos costumes gentis de <a href="http://en.wikipedia.org/wiki/Eduardo%2C_o_Confessor" id="w">Eduardo, o Confessor</a>. Ele afirmou que iria &#34&semi;estabelecer uma paz firme&#34&semi; por toda a Inglaterra, ordenando &#34&semi;que esta paz passar&aacute; a ser mantida&#34&semi;.<sup id="_ref&shy;79" class="reference"><a href="#_note&shy;79" title="">[79]</a></sup></p>&#10;<p>Al&eacute;m de seu existente c&iacute;rculo de apoiadores, muitos dos quais foram recompensados com novas terras, Henrique rapidamente cooptou muito da administra&ccedil;&atilde;o existente em sua nova criadagem real. Guilherme Giffard, chanceler de Guilherme II, foi nomeado <a href="http://en.wikipedia.org/wiki/Bispo_de_Winchester" id="w">Bispo de Winchester</a> e os proeminentes xerifes Urse d&#39&semi;Abetot, Haimo Dapifer e Roberto FitzHamon continuaram a ter pap&eacute;is importantes no novo governo.<sup id="_ref&shy;80" class="reference"><a href="#_note&shy;80" title="">[80]</a></sup> Em contraste, o impopular <a href="http://en.wikipedia.org/wiki/Ranulf_Flambard" id="w">Ranulfo Flambard</a>, o Bispo de Durham, e outros importantes membros do reinado anterior, foram aprisionados na <a href="http://en.wikipedia.org/wiki/Torre_de_Londres" id="w">Torre de Londres</a> e acusados de corrup&ccedil;&atilde;o.<sup id="_ref&shy;81" class="reference"><a href="#_note&shy;81" title="">[81]</a></sup> Guilherme havia deixado muitos cargos clericais em aberto, e Henrique come&ccedil;ou a nomear novos ocupantes num esfor&ccedil;o para construir uma base de apoio maior em seu governo.<sup id="_ref&shy;82" class="reference"><a href="#_note&shy;82" title="">[82]</a></sup> As nomea&ccedil;&otilde;es precisavam ser consagradas, e o rei escreveu a Anselmo se desculpando por ter sido coroado enquanto o arcebispo estava na Fran&ccedil;a, pedindo seu retorno.<sup id="_ref&shy;83" class="reference"><a href="#_note&shy;83" title="">[83]</a></sup></p>&#10;<a id="Casamento_com_Edite_(1100)" name="Casamento_com_Edite_(1100)"></a><h3>Casamento com Edite (1100)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Matylda_zena.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o do s&eacute;culo XIII de Edite, primeira esposa de Henrique.</a>&#10;Em 11 de novembro de 1100, Henrique se casou com <a href="http://en.wikipedia.org/wiki/Edite_da_Esc%C3%B3cia" id="w">Edite</a>, filha do rei <a href="http://en.wikipedia.org/wiki/Malcolm_III_da_Esc%C3%B3cia" id="w">Malcolm III da Esc&oacute;cia</a>.<sup id="_ref&shy;hollister130_a" class="reference"><a href="#_note&shy;hollister130" title="">[84]</a></sup> Henrique tinha por volta de 31 anos de idade.<sup id="_ref&shy;85" class="reference"><a href="#_note&shy;85" title="">[85]</a></sup> Os dois provavelmente se conheceram na d&eacute;cada anterior, possivelmente sendo apresentadors pelo bispo Osmundo de Salisbury.<sup id="_ref&shy;86" class="reference"><a href="#_note&shy;86" title="">[86]</a></sup> O historiador Warren Hollister diz que Henrique e Edite eram pr&oacute;ximos, por&eacute;m a uni&atilde;o tamb&eacute;m foi motivada pela pol&iacute;tica. <sup id="_ref&shy;87" class="reference"><a href="#_note&shy;87" title="">[87]</a></sup> Edite era membro de uma fam&iacute;lia real, sobrinha de <a href="http://en.wikipedia.org/wiki/Edgar_Atheling" id="w">Edgar Atheling</a>, bisneta de <a href="http://en.wikipedia.org/wiki/Edmundo_II_de_Inglaterra" id="w">Edmundo II de Inglaterra</a> e descendente de <a href="http://en.wikipedia.org/wiki/Alfredo_de_Inglaterra" id="w">Alfredo de Inglaterra</a>.<sup id="_ref&shy;88" class="reference"><a href="#_note&shy;88" title="">[88]</a></sup> Para Henrique, casar&shy;se com Edite deu maior legitimidade ao seu reinado, e para Edite, uma mulher ambiciosa, a oportunidade de uma posi&ccedil;&atilde;o mais alta e poder na Inglaterra.<sup id="_ref&shy;89" class="reference"><a href="#_note&shy;89" title="">[89]</a></sup></p>&#10;<p>Por&eacute;m, Edite foi educada em v&aacute;rios conventos e pode ter proferido votos para se tornar formalmente uma freira, algo que formaria um obst&aacute;culo para o casamento. Ela n&atilde;o desejava ser freira e apelou para Anselmo afim de conseguir permiss&atilde;o para se casar com Henrique, e o arcebispo estabeleceu um conselho para julgar a quest&atilde;o no <a href="http://en.wikipedia.org/wiki/Lambeth_Palace" id="w">Pal&aacute;cio de Lambeth</a>. Apesar de algumas obje&ccedil;&otilde;es, o conselho concluiu que apesar de Edite ter vivido em conventos, ela n&atilde;o tinha se transformando em uma freira e estava livre para se casar, um julgamento que Anselmo ent&atilde;o afirmou, permitindo que o casamento fosse adiante. <sup id="_ref&shy;90" class="reference"><a href="#_note&shy;90" title="">[90]</a></sup> Edite mostrou&shy;se uma boa rainha para Henrique, atuando como regente em uma ocasi&atilde;o, falando e presidindo conselhos e apoiando as artes.<sup id="_ref&shy;91" class="reference"><a href="#_note&shy;91" title="">[91]</a></sup> O casal teve dois filhos, <a href="http://en.wikipedia.org/wiki/Matilde_de_Inglaterra" id="w">Matilde</a>, nascida em 1102, e <a href="http://en.wikipedia.org/wiki/Guilherme_Adelin" id="w">Guilherme Adelin</a>, nascido em 1103&semi; &eacute; poss&iacute;vel que tamb&eacute;m tiveram um filho chamado Ricardo, que morreu jovem. <sup id="_ref&shy;92" class="reference"><a href="#_note&shy;92" title="">[92]</a></sup> Ap&oacute;s o nascimento dos filhos, Edite preferiu permanecer em Westminster enquanto Henrique viajava pela Inglaterra e Normandia, por motivos religiosos ou por gostar de se envolver na m&aacute;quina do governo real.<sup id="_ref&shy;thompson137_a" class="reference"><a href="#_note&shy;thompson137" title="">[93]</a></sup></p>&#10;<p>Henrique tinha um apetite sexual consider&aacute;vel e gostava de um grande n&uacute;mero de parceiras, resultando em muitos filhos ileg&iacute;timos, pelo menos nove filhos e treze filhas, v&aacute;rios dos quais ele aparentemente reconheceu e apoiou.<sup id="_ref&shy;94" class="reference"><a href="#_note&shy;94" title="">[94]</a></sup> Era normal para nobres anglo&shy;normandos solteiros terem rela&ccedil;&otilde;es sexuais com prostitutas e mulheres locais, e tamb&eacute;m era experado que os reis tivesse amantes. <sup id="_ref&shy;hollister45_a" class="reference"><a href="#_note&shy;hollister45" title="">[95]</a></sup> Algumas dessas rela&ccedil;&otilde;es ocorreram antes de Henrique se casar, por&eacute;m v&aacute;rias outras ocorreram ap&oacute;s seu casamento com Edite.<sup id="_ref&shy;96" class="reference"><a href="#_note&shy;96" title="">[96]</a></sup> Ele teve v&aacute;rias amantes vindas de diferentes lugares, e aparentemente as rela&ccedil;&otilde;es foram conduzidas de forma relativamente aberta.<sup id="_ref&shy;thompson137_b" class="reference"><a href="#_note&shy;thompson137" title="">[93]</a></sup> Henrique talvez tenha escolhido algumas de suas amantes nobres por motivos pol&iacute;ticos, por&eacute;m n&atilde;o h&aacute; muitas evid&ecirc;ncias para apoiar essa teoria.<sup id="_ref&shy;97" class="reference"><a href="#_note&shy;97" title="">[97]</a></sup></p>&#10;<a id="Tratado_de_Alton_(1101%E2%80%9302)" name="Tratado_de_Alton_(1101%E2%80%9302)"></a><h3>Tratado de Alton (1101&ndash;02)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_I_Cotton_Claudius_D._ii%2C_f._45v..jpg%7Cthumb%7Cleft" id="w">Representa&ccedil;&atilde;o do s&eacute;culo XIV de Henrique.</a>&#10;No in&iacute;cio de 1101, o novo regime de Henrique j&aacute; estava estabelecido e funcionando, por&eacute;m muitos da elite anglo&shy;normanda ainda apoiavam Roberto ou estavam preparados a trocar de lado se parecesse que ele estava ganhando poder na Inglaterra.<sup id="_ref&shy;98" class="reference"><a href="#_note&shy;98" title="">[98]</a></sup> Em fevereiro, Ranulfo Flambard escapou da Torre de Londres e cruzou o Canal da Mancha at&eacute; a Normandia, onde injetou nova for&ccedil;a e energia &agrave;s tentativas de Roberto de mobilizar uma for&ccedil;a de invas&atilde;o.<sup id="_ref&shy;99" class="reference"><a href="#_note&shy;99" title="">[99]</a></sup> Em julho, Roberto j&aacute; tinha uma frota e um ex&eacute;rcito preparado&shy;se para agir contra Henrique.<sup id="_ref&shy;100" class="reference"><a href="#_note&shy;100" title="">[100]</a></sup> Aumentando as espectativas do conflinto, Henrique tomou as terras de Flambard e, com a ajuda de Anselmo, o removeu de sua posi&ccedil;&atilde;o de bispo.<sup id="_ref&shy;101" class="reference"><a href="#_note&shy;101" title="">[101]</a></sup> Henrique realizou uma corte em abril e junho, onde a nobreza renovou seus juramentos de lealdade, por&eacute;m seu apoio parecia parcial e incerto.<sup id="_ref&shy;102" class="reference"><a href="#_note&shy;102" title="">[102]</a></sup></p>&#10;<p>Com a iminente invas&atilde;o, Henrique mobilizou suas for&ccedil;as e frota do lado de fora de Pevensey, perto do antecipado local de desembarque de Roberto, treinando pessoalmente alguns dos homens em como contra&shy;atacar cavalarias.<sup id="_ref&shy;103" class="reference"><a href="#_note&shy;103" title="">[103]</a></sup> Apesar de ingleses recrutados e cavaleiros devendo servi&ccedil;o militar a igreja terem aparecido em grande n&uacute;mero, muitos de seus bar&otilde;es n&atilde;o compareceram.<sup id="_ref&shy;104" class="reference"><a href="#_note&shy;104" title="">[104]</a></sup> Anselmo interveio com alguns dos c&eacute;ticos, infatizando a import&acirc;ncia religiosa de sua lealdade a Henrique.<sup id="_ref&shy;105" class="reference"><a href="#_note&shy;105" title="">[105]</a></sup> Roberto desembarcou inesperadamente mais ao norte em <a href="http://en.wikipedia.org/wiki/Portsmouth" id="w">Portsmouth</a> no dia 20 de julho, tendo consigo uma for&ccedil;a modesta de algumas centenas de homens, por&eacute;m eles logo foram acompanhados por muitos dos bar&otilde;es na Inglaterra.<sup id="_ref&shy;106" class="reference"><a href="#_note&shy;106" title="">[106]</a></sup> Por&eacute;m, ao inv&eacute;s de marchar para Winchester e tomar o tesouro real, Roberto parou e deu tempo para o rei chegar no leste e interceptar a for&ccedil;a invasora.<sup id="_ref&shy;hollsiter139140_a" class="reference"><a href="#_note&shy;hollsiter139140" title="">[107]</a></sup></p>&#10;<p>Os dois ex&eacute;rcitos se encontraram em Alton e come&ccedil;aram as negocia&ccedil;&otilde;es de paz, iniciadas por Henrique e Roberto e provavelmente apoiadas por Flambard.<sup id="_ref&shy;hollsiter139140_b" class="reference"><a href="#_note&shy;hollsiter139140" title="">[107]</a></sup> Os irm&atilde;os ent&atilde;o concordaram com o Tratado de Alton, em que Roberto liberou Henrique de seu juramento de homenagem e o reconhecia como rei&semi; Henrique renunciou &agrave; sua reivindica&ccedil;&atilde;o ao oeste da Normandia, exceto Domfront, e concordou em pagar duas mil libras &agrave; Roberto durante um ano&semi;  se um dos dois morresse sem herdeiros homens, o outro herdaria suas terras&semi; os bar&otilde;es cujas terras haviam sido apreendidas pelo rei e ou pelo duque por apoiar o rival as teriam devolta e Flambard voltaria a ser bispo&semi; os dois irm&atilde;os tamb&eacute;m fariam campanha juntos para defender seus territ&oacute;rios na Normandia.<sup id="_ref&shy;108" class="reference"><a href="#_note&shy;108" title="">[108]</a></sup> Roberto permaneceu na Inglaterra com Henrique por mais alguns meses antes de voltar para a Normandia.<sup id="_ref&shy;109" class="reference"><a href="#_note&shy;109" title="">[109]</a></sup></p>&#10;<p>Mesmo com o tratado, Henrique passou a infligir v&aacute;rias penalidades aos bar&otilde;es que ficaram contra ele durante a invas&atilde;o.<sup id="_ref&shy;110" class="reference"><a href="#_note&shy;110" title="">[110]</a></sup> Guilherme de Warenne, o Conde de Surrey, foi acusado de crimes da carne, que n&atilde;o era coberto pela anistia de Alton, sendo assim banido da Inglaterra.<sup id="_ref&shy;111" class="reference"><a href="#_note&shy;111" title="">[111]</a></sup> Em 1102, Henrique se virou contra Roberto de Bell&ecirc;me e seus irm&atilde;os, o mais poderoso dos bar&otilde;es, o acusando de 45 crimes diferentes.<sup id="_ref&shy;112" class="reference"><a href="#_note&shy;112" title="">[112]</a></sup> Roberto conseguiu escapar e pegou em armas contra o rei.<sup id="_ref&shy;113" class="reference"><a href="#_note&shy;113" title="">[113]</a></sup> Henrique cercou os irm&atilde;os de Roberto nos castelos de <a href="http://en.wikipedia.org/wiki/Castelo_de_Arundel" id="w">Arundel</a>, Tickhill e Shrewsbury, indo para o sudoeste para atacar Bridgnorth.<sup id="_ref&shy;114" class="reference"><a href="#_note&shy;114" title="">[114]</a></sup> Sua base de poder na Inglaterra quebrou e Roberto aceitou a oferta de banimento e foi para a Normandia.<sup id="_ref&shy;115" class="reference"><a href="#_note&shy;115" title="">[115]</a></sup></p>&#10;<a id="Conquista_da_Normandia_(1103%E2%80%9306)" name="Conquista_da_Normandia_(1103%E2%80%9306)"></a><h3>Conquista da Normandia (1103&ndash;06)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Tinchebray_01.jpg%7Cthumb" id="w">O vilarejo de Tinchebray em 2008.</a>&#10;A rede de aliados de Henrique ficou mais forte em 1103.<sup id="_ref&shy;116" class="reference"><a href="#_note&shy;116" title="">[116]</a></sup> Ele casou Juliana, uma de suas filhas bastardas, com Eust&aacute;cio de Bretuil, e uma outra filha ileg&iacute;tima, Matilde, com Rotrou III de Perche, na fronteira com a Normandia.<sup id="_ref&shy;117" class="reference"><a href="#_note&shy;117" title="">[117]</a></sup> O rei tamb&eacute;m tentou conquistar os membros da nobreza normanda e entregou propriedades inglesas e ofertas lucrativas para senhores normandos.<sup id="_ref&shy;118" class="reference"><a href="#_note&shy;118" title="">[118]</a></sup> O duque Roberto continuou a lutar contra Roberto de Bell&ecirc;me, por&eacute;m sua posi&ccedil;&atilde;o piorou at&eacute; 1104, quando precisou se aliar com Bell&ecirc;me para poder sobreviver.<sup id="_ref&shy;119" class="reference"><a href="#_note&shy;119" title="">[119]</a></sup> Afirmando que o irm&atilde;o havia quebrado os termos do tratado, Henrique cruzou o Canal da Mancha at&eacute; Domfront, onde se encontrou com importantes bar&otilde;es de toda Normandia querendo se aliar a ele.<sup id="_ref&shy;120" class="reference"><a href="#_note&shy;120" title="">[120]</a></sup> Henrique confrontou Roberto e o acusou de aliar&shy;se com seus inimigos, retornando ent&atilde;o para a Inglaterra.<sup id="_ref&shy;121" class="reference"><a href="#_note&shy;121" title="">[121]</a></sup></p>&#10;<p>A Normandia continuou a se desintegrar em caos.<sup id="_ref&shy;hollister185_a" class="reference"><a href="#_note&shy;hollister185" title="">[122]</a></sup> Em 1105, Henrique enviou seu amigo Roberto FitzHamon e uma for&ccedil;a de cavaleiros para o ducado, aparentemente para provocar um contronto com o duque Roberto.<sup id="_ref&shy;123" class="reference"><a href="#_note&shy;123" title="">[123]</a></sup> FitzHamon foi capturado e o rei usou isso como desculpa para uma invas&atilde;o, prometendo restaurar a ordem e paz.<sup id="_ref&shy;hollister185_b" class="reference"><a href="#_note&shy;hollister185" title="">[122]</a></sup> Henrique teve o apoio da maioria dos outros condados perto das fronteiras normandas e o rei <a href="http://en.wikipedia.org/wiki/Filipe_I_de_Fran%C3%A7a" id="w">Filipe I de Fran&ccedil;a</a> foi persuadido a ficar neutro.<sup id="_ref&shy;124" class="reference"><a href="#_note&shy;124" title="">[124]</a></sup> Ele ocupou o oeste da Normandia e avan&ccedil;ou para o leste at&eacute; Bayeux, onde estava FitzHamon. A cidade se recusou a se render, ent&atilde;o Henrique a cercou e a queimou.<sup id="_ref&shy;125" class="reference"><a href="#_note&shy;125" title="">[125]</a></sup> A cidade de <a href="http://en.wikipedia.org/wiki/Caen" id="w">Caen</a>, temendo o mesmo destino, mudou de lado e se entregou, permitindo que Henrique avan&ccedil;asse at&eacute; <a href="http://en.wikipedia.org/wiki/Falaise" id="w">Falaise</a>, que ele tomou com algumas perdas.<sup id="_ref&shy;126" class="reference"><a href="#_note&shy;126" title="">[126]</a></sup> A campanha empacou e o rei come&ccedil;ou negocia&ccedil;&otilde;es de paz com Roberto.<sup id="_ref&shy;127" class="reference"><a href="#_note&shy;127" title="">[127]</a></sup> As conversas foram inconclusivas e os confrontos estenderam&shy;se at&eacute; o natal, quendo Henrique voltou para a Inglaterra.<sup id="_ref&shy;128" class="reference"><a href="#_note&shy;128" title="">[128]</a></sup></p>&#10;<p>Henrique invadiu novamente em julho de 1106 esperando provocar uma batalha decisiva.<sup id="_ref&shy;129" class="reference"><a href="#_note&shy;129" title="">[129]</a></sup> Ap&oacute;s um sucesso t&aacute;tico inicial, ele foi para o sudoeste rumo ao castelo de <a href="http://en.wikipedia.org/wiki/Tinchebray" id="w">Tinchebray</a>. Ele cercou o castelo e o duque Roberto, apoiado por Roberto de Bell&ecirc;me, avan&ccedil;aram de Falaise para confront&aacute;&shy;lo.<sup id="_ref&shy;130" class="reference"><a href="#_note&shy;130" title="">[130]</a></sup> Depois das negocia&ccedil;&otilde;es de paz falharem, ocorreu a Batalha de Tinchebray provavelmente no dia 28 de setembro. <sup id="_ref&shy;131" class="reference"><a href="#_note&shy;131" title="">[131]</a></sup> A batalha durou uma hora, e come&ccedil;ou com um ataque da cavalaria do duque Roberto&semi; a infantaria e os cavaleiros desmontados dos dois lados ent&atilde;o entraram no combate.<sup id="_ref&shy;132" class="reference"><a href="#_note&shy;132" title="">[132]</a></sup> As reservas de Henrique, lideradas por <a href="http://en.wikipedia.org/wiki/Elias_I_do_Maine" id="w">Elias I do Maine</a>, e <a href="http://en.wikipedia.org/wiki/Alano_IV%2C_Duque_da_Bretanha" id="w">Alano IV, Duque da Bretanha</a>, atacaram os flancos inimigos, primeiro roteando as tropas de Bell&ecirc;me e depois o grosso das for&ccedil;as ducais. O duque Roberto foi feito prisioneiro, por&eacute;m Bell&ecirc;me escapou.<sup id="_ref&shy;133" class="reference"><a href="#_note&shy;133" title="">[133]</a></sup></p>&#10;<p>Henrique varreu a resist&ecirc;ncia restante na Normandia e Roberto ordenou que suas guarni&ccedil;&otilde;es se entregassem.<sup id="_ref&shy;134" class="reference"><a href="#_note&shy;134" title="">[134]</a></sup> Ao chegar em Ru&atilde;o, Henrique reafirmou as leis e costumes normandos e recebeu homenagem de v&aacute;rios bar&otilde;es e cidad&atilde;os.<sup id="_ref&shy;135" class="reference"><a href="#_note&shy;135" title="">[135]</a></sup> Os prisioneiros menos valiosos feitos em Tinchebray foram soltos, por&eacute;m Roberto e outros grandes nobres permaneceram presos indefinidamente.<sup id="_ref&shy;136" class="reference"><a href="#_note&shy;136" title="">[136]</a></sup> <a href="http://en.wikipedia.org/wiki/Guilherme_Clito" id="w">Guilherme Clito</a>, seu sobrinho e filho de Roberto, tinha apenas tr&ecirc;s anos de idade e foi libertado para ser cuidado por Helias de Saint&shy;Saens, um bar&atilde;o normando.<sup id="_ref&shy;137" class="reference"><a href="#_note&shy;137" title="">[137]</a></sup> O rei se reconciliou com Roberto de Bell&ecirc;me, que entregou as terras ducais que havia tomado, e retornou para a corte real.<sup id="_ref&shy;138" class="reference"><a href="#_note&shy;138" title="">[138]</a></sup> Henrique n&atilde;o tinha meios de legalmente tirar o ducado de seu irm&atilde;o, e inicialmente evitou usar o t&iacute;tulo de &#34&semi;duque&#34&semi;, enfatizando que, como Rei da Inglaterra, ele estava apenas agindo como guardi&atilde;o do agitado ducado.<sup id="_ref&shy;139" class="reference"><a href="#_note&shy;139" title="">[139]</a></sup></p>&#10;<a id="Governo%2C_fam%C3%ADlia_e_criadagem" name="Governo%2C_fam%C3%ADlia_e_criadagem"></a><h2>Governo, fam&iacute;lia e criadagem</h2>&#10;<p> &#10;</p><a id="Governo%2C_leis_e_corte" name="Governo%2C_leis_e_corte"></a><h3>Governo, leis e corte</h3>&#10;<p>Henrique herdou o Reino da Inglaterra de Guilherme II, lhe dando uma reivindica&ccedil;&atilde;o de <a href="http://en.wikipedia.org/wiki/Suserania" id="w">suserania</a> sobre Gales e a Esc&oacute;cia, tamb&eacute;m adquirindo o Ducado da Normandia, uma entidade complexa com fronteiras conturbadas.<sup id="_ref&shy;140" class="reference"><a href="#_note&shy;140" title="">[140]</a></sup> As fronteiras entre a Inglaterra e a Esc&oacute;cia ainda eram incertas durante seu reinado, com a influ&ecirc;ncia anglo&shy;normanda indo para o norte at&eacute; <a href="http://en.wikipedia.org/wiki/C%C3%BAmbria" id="w">C&uacute;mbria</a>, por&eacute;m a rela&ccedil;&atilde;o de Henrique com o rei escoc&ecirc;s era geralmente boa parcialmente por causa de seu casamento com Edite.<sup id="_ref&shy;141" class="reference"><a href="#_note&shy;141" title="">[141]</a></sup> Em Gales, o rei usava seu poder para coagir e encantar os pr&iacute;ncipes galeses locais enquanto nobres normandos pressionavam at&eacute; os vales de Gales do Sul.<sup id="_ref&shy;142" class="reference"><a href="#_note&shy;142" title="">[142]</a></sup> A Normandia era controlada atrav&eacute;s de uma rede de contratos ducais, familiares e eclesi&aacute;sticos entrela&ccedil;ados, apoiados por uma linha cada vez maior de importantes castelos ao longo das fronteiras.<sup id="_ref&shy;143" class="reference"><a href="#_note&shy;143" title="">[143]</a></sup> Alian&ccedil;as e rela&ccedil;&otilde;es com os condados vizinhos eram importantes para manter a estabilidade do ducado.<sup id="_ref&shy;144" class="reference"><a href="#_note&shy;144" title="">[144]</a></sup></p>&#10;<p>Henrique governava a Inglaterra e Normandia atrav&eacute;s de v&aacute;rios lordes e bar&otilde;es, quem ele manipulava habilmente para efeito pol&iacute;tico.<sup id="_ref&shy;145" class="reference"><a href="#_note&shy;145" title="">[145]</a></sup> Amizades pol&iacute;ticas, denominadas <i>amicitia</i> em latim, eram importantes durante o s&eacute;culo XII e Henrique mantinha v&aacute;rias, mediando entre seus amigos em v&aacute;rias fac&ccedil;&otilde;es por todo o reino quando necess&aacute;rio e recompensando aqueles que eram leais.<sup id="_ref&shy;146" class="reference"><a href="#_note&shy;146" title="">[146]</a></sup> Ele tamb&eacute;m tinha a reputa&ccedil;&atilde;o de punir os bar&otilde;es que lhe eram contra, mantendo uma efetiva rede de informantes e espi&otilde;es que lhe relatavam os eventos.<sup id="_ref&shy;147" class="reference"><a href="#_note&shy;147" title="">[147]</a></sup> Henrique era um governante severo e firme, por&eacute;m n&atilde;o excessivamente para os padr&otilde;es da &eacute;poca.<sup id="_ref&shy;148" class="reference"><a href="#_note&shy;148" title="">[148]</a></sup> Com o passar do tempo, ele aumentou seu controle sobre os bar&otilde;es, removendo seus inimigos e fortalecendo os amigos at&eacute; a &#34&semi;baronagem reconstru&iacute;da&#34&semi;, como o historiador Warren Hollister descreve, ser predominantemente leal e dependente ao rei.<sup id="_ref&shy;149" class="reference"><a href="#_note&shy;149" title="">[149]</a></sup></p>&#10;<p>A corte itinerante de Henrique era composta por v&aacute;rias partes.<sup id="_ref&shy;150" class="reference"><a href="#_note&shy;150" title="">[150]</a></sup> No centro estava a criadagem do rei, chamada <i>domus</i>&semi; um conjunto mais amplo foi denominado <i>familia regis</i>, e os encontros formais da corte eram chamados de <i>curia</i>.<sup id="_ref&shy;151" class="reference"><a href="#_note&shy;151" title="">[151]</a></sup> O <i>domus</i> era dividido em v&aacute;rias partes. A capela, liderada pelo chanceler, cuidava dos documentos reais, a c&acirc;mara era encarregada dos assuntos financeiros e o mestre&shy;marechal era respons&aacute;vel pelas viajens e acomoda&ccedil;&otilde;es.<sup id="_ref&shy;152" class="reference"><a href="#_note&shy;152" title="">[152]</a></sup> A <i>familia regis</i> incluia a maioria das tropas montadas da criadagem de Henrique, que vinham de diferentes origens sociais e podiam ser enviados se necess&aacute;rio para toda Inglaterra e Normandia.<sup id="_ref&shy;153" class="reference"><a href="#_note&shy;153" title="">[153]</a></sup> Inicialmente Henrique continuou a pr&aacute;tica do pai de realizar cerim&ocirc;nias na <i>curia</i> usando a coroa, por&eacute;m elas ficaram menos frequentes com o passar dos anos.<sup id="_ref&shy;154" class="reference"><a href="#_note&shy;154" title="">[154]</a></sup> Sua corte era grandiosa e ponposa, financiando a constru&ccedil;&atilde;o de novos edif&iacute;cios e castelos com uma variedade de preciosos presentes em exposi&ccedil;&atilde;o, incluindo o jardim zool&oacute;gico particular do rei, que ele mantinha no <a href="http://en.wikipedia.org/wiki/Woodstock_Palace" id="w">Pal&aacute;cio de Woodstock</a>.<sup id="_ref&shy;155" class="reference"><a href="#_note&shy;155" title="">[155]</a></sup> Apesar de ser uma comunidade viva, a corte de Henrique era mais rigidamente controlada que aquelas de reis anteriores. Firmes regras controlavam o comportamento e proibiam membros de saquear vilarejos vizinhos, como era a norma sob Guilherme II.<sup id="_ref&shy;156" class="reference"><a href="#_note&shy;156" title="">[156]</a></sup></p>&#10;<p>Henrique foi o respons&aacute;vel por um crescimento substancial do sistema judici&aacute;rio. <sup id="_ref&shy;157" class="reference"><a href="#_note&shy;157" title="">[157]</a></sup> Na Inglaterra, ele se baseou no j&aacute; existente sistema jur&iacute;dico anglo&shy;sax&atilde;o, governos locais e impostos, por&eacute;m os fortaleceu com mais institui&ccedil;&otilde;es governamentais centrais.<sup id="_ref&shy;158" class="reference"><a href="#_note&shy;158" title="">[158]</a></sup> Rog&eacute;rio de Salisbury come&ccedil;ou a desenvolver um tesouro real depois de 1100, usando&shy;o para recolher receitas de auditoria dos xerifes do rei nos condados.<sup id="_ref&shy;159" class="reference"><a href="#_note&shy;159" title="">[159]</a></sup> Justi&ccedil;as itinerantes come&ccedil;aram a surgir sob Henrique, viajando pelo pa&iacute;s com tribunais de correi&ccedil;&atilde;o e com muitas leis sendo formalmente registradas.<sup id="_ref&shy;160" class="reference"><a href="#_note&shy;160" title="">[160]</a></sup> O rei arrecadou rendas cada vez maiores da expans&atilde;o da justi&ccedil;a real, tanto de multas e de taxas.<sup id="_ref&shy;161" class="reference"><a href="#_note&shy;161" title="">[161]</a></sup> O rolo de papel de registros financeiros mais antigo que j&aacute; foi encontrado data de 1130, relatando gastos reais.<sup id="_ref&shy;162" class="reference"><a href="#_note&shy;162" title="">[162]</a></sup> Henrique reformou a cunhagem em 1107, 1108 e 1125, infligindo severas puni&ccedil;&otilde;es corporais nos batedores ingleses que foram considerados culpados de rebaixar a moeda. <sup id="_ref&shy;163" class="reference"><a href="#_note&shy;163" title="">[163]</a></sup> Na Normandia, Henrique restaurou a lei e a ordem ap&oacute;s 1106, operando atrav&eacute;s do corpo judicial normando e um sistema de tesouro similar ao ingl&ecirc;s.<sup id="_ref&shy;164" class="reference"><a href="#_note&shy;164" title="">[164]</a></sup> As institui&ccedil;&otilde;es da Normandia cresceram em escala e amplitude com Henrique, apesar de em um ritmo mais lento do que na Inglaterra.<sup id="_ref&shy;165" class="reference"><a href="#_note&shy;165" title="">[165]</a></sup> Muitos dos oficiais que cuidavam dos sistemas do rei foram chamados de &#34&semi;novos homens&#34&semi;, indiv&iacute;duos de nascimento relativamente baixo que cresceram pelas posi&ccedil;&otilde;es sociais como administradores, cuidado da justi&ccedil;as e das rendas reais. <sup id="_ref&shy;166" class="reference"><a href="#_note&shy;166" title="">[166]</a></sup></p>&#10;<a id="Rela%C3%A7%C3%B5es_com_a_igreja" name="Rela%C3%A7%C3%B5es_com_a_igreja"></a><h3>Rela&ccedil;&otilde;es com a igreja</h3>&#10;<a id="Rei_e_igreja" name="Rei_e_igreja"></a><h4>Rei e igreja</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Anselm_of_Canterbury%2C_seal.jpg%7Cthumb" id="w">Selo de Anselmo da Cantu&aacute;ria.</a>&#10;A habilidade de Henrique de governar estava intimamente ligada com a igreja, que formava a chave para a administra&ccedil;&atilde;o tanto da Inglaterra quanto da Normandia&semi; essa rela&ccedil;&atilde;o mudou consideravelmente durante seu reinado.<sup id="_ref&shy;167" class="reference"><a href="#_note&shy;167" title="">[167]</a></sup> Guilherme I havia reformado a Igreja da Inglaterra com o apoio de <a href="http://en.wikipedia.org/wiki/Lanfranc" id="w">Lanfranco</a>, o Arcebispo da Cantu&aacute;ria, que se tornou um colega pr&oacute;ximo e conselheiro do rei. <sup id="_ref&shy;168" class="reference"><a href="#_note&shy;168" title="">[168]</a></sup> Sob Guilherme II, esse acordo ruiu, o rei e o arcebispo <a href="http://en.wikipedia.org/wiki/Anselmo_de_Cantu%C3%A1ria" id="w">Anselmo da Cantu&aacute;ria</a> se distanciaram com o cl&eacute;rigo indo para o ex&iacute;lio. Henrique tamb&eacute;m acreditava na reforma religiosa, por&eacute;m ao assumir o poder acabou se envolvendo na controv&eacute;rsia da investidura.<sup id="_ref&shy;169" class="reference"><a href="#_note&shy;169" title="">[169]</a></sup></p>&#10;<p>A quest&atilde;o envolvia quem deveria investir um novo bispo com seu b&aacute;culo e anel: tradicionalmente, isso era realizado pelo rei em uma demostra&ccedil;&atilde;o simb&oacute;lica do poder real, por&eacute;m o <a href="http://en.wikipedia.org/wiki/Papa_Urbano_II" id="w">Papa Urbano II</a> havia condenado essa pr&aacute;tica em 1099 afirmando que apenas o papado podia realizar essa tarefa, tamb&eacute;m declarando que o clero n&atilde;o deveria prestar homenagem aos seus governantes terrenos.<sup id="_ref&shy;170" class="reference"><a href="#_note&shy;170" title="">[170]</a></sup> Anselmo voltou para a Inglaterra do ex&iacute;lio em 1100 sabendo dos pronunciamentos de Urbano, informando Henrique que seguiria os desejos do papa.<sup id="_ref&shy;171" class="reference"><a href="#_note&shy;171" title="">[171]</a></sup> O rei ficou em uma posi&ccedil;&atilde;o dif&iacute;cil. De um lado, o simbolismo e homenagem eram importantes para ele&semi; por outro, ele precisava do apoio de Anselmo em sua luta contra seu irm&atilde;o Roberto.<sup id="_ref&shy;172" class="reference"><a href="#_note&shy;172" title="">[172]</a></sup></p>&#10;<p>Anselmo seguiu o decreto papal a risca, apesar das tentativas de Henrique de persuadi&shy;lo a lhe dar uma vaga garantia de um compromisso real no futuro.<sup id="_ref&shy;173" class="reference"><a href="#_note&shy;173" title="">[173]</a></sup> A quest&atilde;o escalou, com Anselmo voltando para o ex&iacute;lio e o rei confiscando seus bens e propriedades. Anselmo o ame&ccedil;ou com excomulga&ccedil;&atilde;o, por&eacute;m os dois acabaram negociando uma solu&ccedil;&atilde;o em julho de 1105.<sup id="_ref&shy;174" class="reference"><a href="#_note&shy;174" title="">[174]</a></sup> Foi criada uma distin&ccedil;&atilde;o entre os poderes secular e eclesi&aacute;stico dos prelados, segundo o qual Henrique entregava seu direito de investir o clero, mas mantinha o costume de exigir que ele lhe prestasse homenagem para temporalidades, suas terras mantidas na Inglaterra.<sup id="_ref&shy;175" class="reference"><a href="#_note&shy;175" title="">[175]</a></sup> Apesar dessa descord&acirc;ncia, os dois trabalharam juntos, unido&shy;se para combater a invas&atilde;o de Roberto em 1101 e realizando grandes conselhos reformistas em 1102 e 1108.<sup id="_ref&shy;176" class="reference"><a href="#_note&shy;176" title="">[176]</a></sup></p>&#10;<p>Uma disputa de longa data entre os arcebispos da Cantu&aacute;ria e Iorque incendiou com Raul d&#39&semi;Escures, sucessor de Anselmo. A Cantu&aacute;ria, tradicionalmente a mais graduada das duas, h&aacute; muito afirmava que o Arcebispo de Iorque deveria prometer formalmente obedi&ecirc;ncia ao seu arcebispo, por&eacute;m Iorque discutia que os dois episcopados eram independentes dentro da Igreja da Inglaterra e que tal promessa era desnecess&aacute;ria. Henrique apoiava a preemin&ecirc;ncia da Cantu&aacute;ria para garantir que a Inglaterra ficasse sob uma &uacute;nica administra&ccedil;&atilde;o eclesi&aacute;stica, por&eacute;m o papa preferia Iorque. A quest&atilde;o se compliva com a amizade pessoal do rei com Turstin, o Arcebispo de Iorque, e seu desejo de evitar que o caso chegasse em uma corte papal, al&eacute;m do controle real.<sup id="_ref&shy;177" class="reference"><a href="#_note&shy;177" title="">[177]</a></sup> Henrique precisava muito do apoio papal em sua luta contra o rei da Fran&ccedil;a, e assim permitiu que Turstin comparecesse ao Conselho de Rheims em 1119, onde o cl&eacute;rigo foi consagrado pelo papa sem men&ccedil;&atilde;o a deveres para a Cantu&aacute;ria.<sup id="_ref&shy;178" class="reference"><a href="#_note&shy;178" title="">[178]</a></sup> O rei acreditava que isso era contra as garantias que Turstin havia feito antes de partir e acabou exilando&shy;o da Inglaterra at&eacute; terem negociado uma solu&ccedil;&atilde;o no ano seguinte.<sup id="_ref&shy;179" class="reference"><a href="#_note&shy;179" title="">[179]</a></sup></p>&#10;<p>Mesmo depois da disputa da investidura, o rei continuou a ter um papel importante na sele&ccedil;&atilde;o dos novos bispos e arcebispos ingleses e normandos.<sup id="_ref&shy;180" class="reference"><a href="#_note&shy;180" title="">[180]</a></sup> Henrique nomeou muitos de seus oficiais para bispados e, como o historiador Martin Brett sugere, &#34&semi;alguns de seus oficiais podiam esperar uma mitra com absoluta confian&ccedil;a&#34&semi;.<sup id="_ref&shy;181" class="reference"><a href="#_note&shy;181" title="">[181]</a></sup> Seus chanceleres, e os de suas rainhas, tornaram&shy;se bispos de Durham, Hereford, Londres, Lincoln, Winchester e Salisbury.<sup id="_ref&shy;182" class="reference"><a href="#_note&shy;182" title="">[182]</a></sup> Henrique recorreu cada vez mais a uma ampla gama desses bispos e conselheiros &ndash; particularmente Rog&eacute;rio de Salibsury &ndash; quebrando a tradi&ccedil;&atilde;o anterior de recorrer principalmente ao Arcebispo da Cantu&aacute;ria.<sup id="_ref&shy;183" class="reference"><a href="#_note&shy;183" title="">[183]</a></sup> O resultado foi um corpo coeso de administradores atrav&eacute;s dos quais o rei podia exercer grande influ&ecirc;ncia, realizando conselhos gerais para discutir quest&otilde;es pol&iacute;ticas chave.<sup id="_ref&shy;184" class="reference"><a href="#_note&shy;184" title="">[184]</a></sup> A establidade mudou um pouco depois de 1125, quando Henrique come&ccedil;ou a injetar v&aacute;rios candidatos em posi&ccedil;&otilde;es graduadas da igreja, frequentemente com vis&otilde;es mais reformistas, e o impacto dessa gera&ccedil;&atilde;o seria sentido nos anos posteriores a morte do rei.<sup id="_ref&shy;185" class="reference"><a href="#_note&shy;185" title="">[185]</a></sup></p>&#10;<a id="Cren%C3%A7as_e_religiosidade" name="Cren%C3%A7as_e_religiosidade"></a><h4>Cren&ccedil;as e religiosidade</h4>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Reading_Abbey_03.jpg%7Cthumb%7Cleft" id="w">As ru&iacute;nas da sala do cap&iacute;tulo da Abadia de Reading em 2008.</a>&#10;Henrique doava &agrave; igreja e era patrono de v&aacute;rias comunidades religiosas, como outros governantes do per&iacute;odo, por&eacute;m cr&ocirc;nicos contempor&acirc;neos n&atilde;o o consideravam geralmente um rei devoto.<sup id="_ref&shy;186" class="reference"><a href="#_note&shy;186" title="">[186]</a></sup> Sua cren&ccedil;as pessoais e religiosidade podem ter se desenvolvido durante sua vida. Ele sempre se interessou por religi&atilde;o, por&eacute;m em seus anos finais pode ter ficado cada vez mais preocupado com quest&otilde;es espirituais.<sup id="_ref&shy;187" class="reference"><a href="#_note&shy;187" title="">[187]</a></sup> Assim, suas grandes mudan&ccedil;as de pensamento parecem ter ocorrido depois de 1120, quando seu filho Guilherme Adelin morreu, e em 1129, quando o casamento de sua filha Matilde oscilava &agrave; beira do colapso. <sup id="_ref&shy;188" class="reference"><a href="#_note&shy;188" title="">[188]</a></sup></p>&#10;<p>Como proponente de uma reforma religiosa, Henrique apoiou extensivamente grupos reformistas de dentro da igreja.<sup id="_ref&shy;189" class="reference"><a href="#_note&shy;189" title="">[189]</a></sup> Era um grande apoiador da <a href="http://en.wikipedia.org/wiki/Ordem_de_Cluny" id="w">Ordem de Cluny</a>, provavelmente por motivos intelectuais. Ele pr&oacute;prio doava dinheiro a ordem, generosamente contruindo para a Cluny a Abadia de Reading.<sup id="_ref&shy;190" class="reference"><a href="#_note&shy;190" title="">[190]</a></sup> As constru&ccedil;&otilde;es come&ccedil;aram em 1121, com o rei dotando&shy;a de  ricas terras e extensos privil&eacute;gios, transformando&shy;a em um s&iacute;mbolo de suas linhas din&aacute;sticas.<sup id="_ref&shy;191" class="reference"><a href="#_note&shy;191" title="">[191]</a></sup> Ele tamb&eacute;m concentrou seus esfor&ccedil;os em promover a convers&atilde;o de comunidades de caixeiros ao can&ocirc;ne anglicano, em fundar hospitais para a <a href="http://en.wikipedia.org/wiki/Lepra" id="w">lepra</a>, expandir o fornecimento de conventos e apoiar as ordens de Savigny e Tiron.<sup id="_ref&shy;192" class="reference"><a href="#_note&shy;192" title="">[192]</a></sup> Henrique era um &aacute;vido colecionador de rel&iacute;quias, enviando um embaixador para <a href="http://en.wikipedia.org/wiki/Constantinopla" id="w">Constantinopla</a> em 1118 para coletar itens bizantinos, com alguns sendo doados a Abadia de Reading.<sup id="_ref&shy;193" class="reference"><a href="#_note&shy;193" title="">[193]</a></sup></p>&#10;<a id="Reinado_posterior_(1107%E2%80%9334)" name="Reinado_posterior_(1107%E2%80%9334)"></a><h2>Reinado posterior (1107&ndash;34)</h2>&#10;<a id="Pol%C3%ADticas_continentais_e_galesas_(1108%E2%80%9314)" name="Pol%C3%ADticas_continentais_e_galesas_(1108%E2%80%9314)"></a><h3>Pol&iacute;ticas continentais e galesas (1108&ndash;14)</h3>&#10;<p>A Normandia come&ccedil;ou a enfrentar depois 1108 uma amea&ccedil;a cada vez maior vinda Fran&ccedil;a, Anjou e Flandres. <a href="http://en.wikipedia.org/wiki/Lu%C3%ADs_VI_de_Fran%C3%A7a" id="w">Lu&iacute;s VI</a> ascendeu ao trono franc&ecirc;s em 1108 e come&ccedil;ou a reafirmar o poder real central.<sup id="_ref&shy;194" class="reference"><a href="#_note&shy;194" title="">[194]</a></sup> Lu&iacute;s exigia que Henrique lhe prestasse homenagem e que os dois castelos disputados ao longo da fronteira normanda fossem colocados sob castel&otilde;es neutros.<sup id="_ref&shy;195" class="reference"><a href="#_note&shy;195" title="">[195]</a></sup> Henrique recusou e Lu&iacute;s respondeu mobilizando seu ex&eacute;rcito. Os dois reis negociaram uma tregu&aacute; depois de algumas discuss&otilde;es e recuaram sem lutar, deixando as quest&otilde;es subjacentes sem resolu&ccedil;&atilde;o.<sup id="_ref&shy;196" class="reference"><a href="#_note&shy;196" title="">[196]</a></sup> <a href="http://en.wikipedia.org/wiki/Fulque_de_Jerusal%C3%A9m" id="w">Fulque V</a> assumiu o poder em Anjou no ano seguinte e come&ccedil;ou a restaurar a autoridade angevina.<sup id="_ref&shy;197" class="reference"><a href="#_note&shy;197" title="">[197]</a></sup> Fulque tamb&eacute;m herdou o condado de Maine, por&eacute;m se recusou a reconhecer Henrique como seu senhor feudal e acabou se aliado a Lu&iacute;s.<sup id="_ref&shy;198" class="reference"><a href="#_note&shy;198" title="">[198]</a></sup> <a href="http://en.wikipedia.org/wiki/Roberto_II_da_Flandres" id="w">Roberto II de Flandres</a> brevemente fez parte da alian&ccedil;a antes de morrer em 1111.<sup id="_ref&shy;199" class="reference"><a href="#_note&shy;199" title="">[199]</a></sup></p>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Louis_VI_denier_Bourges_1108_1137.jpg%7Cthumb" id="w">Moeda [[denier]] de Lu&iacute;s VI de Fran&ccedil;a, rival de Henrique.</a>&#10;Henrique prometeu em 1108 seu filha de oito anos, Matilde, a <a href="http://en.wikipedia.org/wiki/Henrique_V%2C_Sacro_Imperador_Romano&shy;Germ%C3%A2nico" id="w">Henrique da Germ&acirc;nia</a>.<sup id="_ref&shy;200" class="reference"><a href="#_note&shy;200" title="">[200]</a></sup> Para o rei, esse era um casamento prestigioso&semi; para o germ&acirc;nico, era uma oportunidade de restaurar sua situa&ccedil;&atilde;o financeira e financiar uma expedi&ccedil;&atilde;o na It&aacute;lia, tendo recebido da Inglaterra e Normandia um dote de &pound;6.666. <sup id="_ref&shy;201" class="reference"><a href="#_note&shy;201" title="">[201]</a></sup> Arrecadar o dinheiro foi dif&iacute;cil e precisou da implementa&ccedil;&atilde;o de uma &#34&semi;ajuda&#34&semi; especial, ou taxa, na Inglaterra.<sup id="_ref&shy;202" class="reference"><a href="#_note&shy;202" title="">[202]</a></sup> Henrique da Germ&acirc;na ascendeu a Sacro Imperador Romano&shy;Germ&acirc;nico em 1110 como Henrique V, e Matilde foi coroada sua imperatriz.<sup id="_ref&shy;203" class="reference"><a href="#_note&shy;203" title="">[203]</a></sup></p>&#10;<p>Henrique respondeu &agrave; amea&ccedil;a francesa e angevina expandindo sua pr&oacute;rpria rede de apoiadores al&eacute;m das fronteiras normandas.<sup id="_ref&shy;204" class="reference"><a href="#_note&shy;204" title="">[204]</a></sup> Alguns bar&otilde;es normandos considerados duvidosos foram presos ou depostos, com o rei usando suas propriedades apreendidas para subornar aliados em potencial nos territ&oacute;rios vizinhos, particularmente no Maine.<sup id="_ref&shy;205" class="reference"><a href="#_note&shy;205" title="">[205]</a></sup> Por volta de 1100, Henrique tentou prender o jovem Guilherme Clito, por&eacute;m os mentores do rapaz o levaram para seguran&ccedil;a em Flandres antes dele ser pego.<sup id="_ref&shy;206" class="reference"><a href="#_note&shy;206" title="">[206]</a></sup> Nessa &eacute;poca tamb&eacute;m Henrique come&ccedil;ou a se chamar de Duque da Normandia. <sup id="_ref&shy;207" class="reference"><a href="#_note&shy;207" title="">[207]</a></sup> Roberto de Bell&ecirc;me se virou contro o rei novamente, sendo preso ao aparecer em 1112 na corte de Henrique como embaixador franc&ecirc;s.<sup id="_ref&shy;208" class="reference"><a href="#_note&shy;208" title="">[208]</a></sup></p>&#10;<p>Entre 1111 e 1113 rebeli&otilde;es estouraram na Fran&ccedil;a e em Anjou, e Henrique cruzou a fronteira para apoiar seu sobrinho <a href="http://en.wikipedia.org/wiki/Teobaldo_IV_de_Blois" id="w">Teobaldo de Blois</a>, que havia se aliado contra Lu&iacute;s VI.<sup id="_ref&shy;209" class="reference"><a href="#_note&shy;209" title="">[209]</a></sup> Em uma tentativa para isolar diplomaticamente o rei franc&ecirc;s, Henrique prometeu seu filho <a href="http://en.wikipedia.org/wiki/Guilherme_Adelin" id="w">Guilherme Adelin</a> a filha de Fulque, Matilde, e casando sua filha ileg&iacute;tima Matilde com Conan III, o Duque da Bretanha, criando respectivamente alian&ccedil;as com Anjou e a Bretanha.<sup id="_ref&shy;210" class="reference"><a href="#_note&shy;210" title="">[210]</a></sup> Lu&iacute;s voltou atr&aacute;s em mar&ccedil;o de 1113 e se encontrou com Henrique em Gisors para um acordo de paz, entregando a Henrique as fronteiras disputadas e confirmando sua suserania no Maine, B&ecirc;lleme e Bretanha.<sup id="_ref&shy;211" class="reference"><a href="#_note&shy;211" title="">[211]</a></sup></p>&#10;<p>Enquanto isso, a situa&ccedil;&atilde;o em Gales se deteriorava. Henrique havia conduzido uma campanha no Sul de Gales em 1108, implementando o poder real na regi&atilde;o e colonizando a &aacute;rea perto de Pembroke.<sup id="_ref&shy;212" class="reference"><a href="#_note&shy;212" title="">[212]</a></sup> Em 1114, alguns residentes normandos foram atacados, enquanto que no Centro de Gales, Owain ap Cadwgan cegou um de seus ref&eacute;ns, e no norte Gruffudd ap Cynan amea&ccedil;ou o poder do Conde de Chester. Henrique enviou tr&ecirc;s ex&eacute;rcitos para Gales no mesmo ano, com Gilberto FitzRichard liderando uma for&ccedil;a vinda do sul, <a href="http://en.wikipedia.org/wiki/Alexandre_I_da_Esc%C3%B3cia" id="w">Alexandre I da Esc&oacute;cia</a> vindo do norte e o pr&oacute;prio Henrique avan&ccedil;ando pela regi&atilde;o central.<sup id="_ref&shy;213" class="reference"><a href="#_note&shy;213" title="">[213]</a></sup> Owain e Gruffudd pediram a paz e Henrique aceitou um acordo pol&iacute;tico.<sup id="_ref&shy;214" class="reference"><a href="#_note&shy;214" title="">[214]</a></sup> Ele refor&ccedil;ou as Bordas Galesas com seus homens, fortalecendo os territ&oacute;rios pr&oacute;ximos da fronteira.<sup id="_ref&shy;215" class="reference"><a href="#_note&shy;215" title="">[215]</a></sup></p>&#10;<a id="Rebeli%C3%A3o_(1115%E2%80%9320)" name="Rebeli%C3%A3o_(1115%E2%80%9320)"></a><h3>Rebeli&atilde;o (1115&ndash;20)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_I_coins.jpg%7Cthumb%7Cleft" id="w">Pennies de prata de Henrique I.</a>&#10;Preocupado com sua sucess&atilde;o, Henrique procurou persuadir Lu&iacute;s VI em aceitar seu filho Guilherme Adelin como o leg&iacute;timo Duque da Normandia, em troca Adelin prestaria homenagem ao rei franc&ecirc;s.<sup id="_ref&shy;216" class="reference"><a href="#_note&shy;216" title="">[216]</a></sup> Henrique foi para a Normandia em 1115 e reuniu bar&otilde;es normandos para jurarem lealdade&semi; ele quase conseguiu negociar um acordo com Lu&iacute;s, afirmando o direito de Adelin ao ducado por uma grande quantia de dinheiro, por&eacute;m a negocia&ccedil;&atilde;o n&atilde;o deu certo e Lu&iacute;s, apoiado por Baldu&iacute;no de Flandres, ao inv&eacute;s disso declarou que Guilherme Clito era o herdeiro leg&iacute;timo do ducado.<sup id="_ref&shy;217" class="reference"><a href="#_note&shy;217" title="">[217]</a></sup></p>&#10;<p>Conflitos come&ccedil;aram e Henrique voltou para a Normandia com um ex&eacute;rcito para apoiar Teobaldo de Blois, que estava sendo atacado por Lu&iacute;s. Henrique e Lu&iacute;s atacaram as cidades do outro ao longo da fronteira, com um conflito mais amplo come&ccedil;ando em 1116. <sup id="_ref&shy;218" class="reference"><a href="#_note&shy;218" title="">[218]</a></sup> Henrique foi obrigado a tomar uma atitude defensiva quando for&ccedil;as francesas, flamencas e angevinas come&ccedil;aram a pilhar a zona rural normanda. <a href="http://en.wikipedia.org/wiki/Amaury_III_de_Montfort" id="w">Amauri III de Montfort</a> e muitos outros bar&otilde;es levantaram&shy;se contra Henrique, existindo uma tentativa de assassinato vinda de dentro de sua pr&oacute;pria criadagem.<sup id="_ref&shy;219" class="reference"><a href="#_note&shy;219" title="">[219]</a></sup> Sua esposa Edite morreu no in&iacute;cio de 1118, por&eacute;m a situa&ccedil;&atilde;o na Normandia era muito cr&iacute;tica e o rei n&atilde;o conseguiu retornar para a Inglaterra para seu funeral.<sup id="_ref&shy;220" class="reference"><a href="#_note&shy;220" title="">[220]</a></sup></p>&#10;<p>Henrique respondeu armando campanhas contra os bar&otilde;es rebeldes e aumentando sua alian&ccedil;a com Teobaldo.<sup id="_ref&shy;221" class="reference"><a href="#_note&shy;221" title="">[221]</a></sup> Baldu&iacute;no de Flandres foi ferido em batalha e morreu em setembro de 1118, aliviando a press&atilde;o no nordeste da Normandia.<sup id="_ref&shy;222" class="reference"><a href="#_note&shy;222" title="">[222]</a></sup> Henrique tentou esmagar a revolta em <a href="http://en.wikipedia.org/wiki/Alen%C3%A7on" id="w">Alen&ccedil;on</a>, por&eacute;m foi derrotado por Fulque e o ex&eacute;rcito angevino.<sup id="_ref&shy;223" class="reference"><a href="#_note&shy;223" title="">[223]</a></sup> For&ccedil;ado a recuar, sua posi&ccedil;&atilde;o muito se deteriorou enquanto seus recursos ficavam cada vez mais escassos e mais bar&otilde;es abandonavam sua causa.<sup id="_ref&shy;224" class="reference"><a href="#_note&shy;224" title="">[224]</a></sup> No in&iacute;cio de 1119, Eust&aacute;cio de Bretuil e Juliana, filha de Henrique, amea&ccedil;aram entrar na revolta baronial.<sup id="_ref&shy;hollister253_a" class="reference"><a href="#_note&shy;hollister253" title="">[225]</a></sup> Ref&eacute;ns foram trocados em troca de uma tentativa de evitar um conflito, por&eacute;m as rela&ccedil;&otilde;es falharam e ambos os lados mataram seus cativos. Henrique atacou e capturou a cidade de <a href="http://en.wikipedia.org/wiki/Breteuil" id="w">Breteuil</a>, apesar da tentativa de Juliana de matar seu pai com uma <a href="http://en.wikipedia.org/wiki/Besta_(arma)" id="w">besta</a>. <sup id="_ref&shy;hollister253254_a" class="reference"><a href="#_note&shy;hollister253254" title="">[226]</a></sup> Ap&oacute;s isso, Henrique tirou quase todas as terras normandas do casal. <sup id="_ref&shy;227" class="reference"><a href="#_note&shy;227" title="">[227]</a></sup></p>&#10;<p>Sua situa&ccedil;&atilde;o melhorou em maio de 1119 quando Henrique fez com que Fulque mudasse de lado ao finalmente concordar em casar Guilherme Adelin com a filha do conde, Matilde, e pagando uma grande quantia em dinheiro.<sup id="_ref&shy;228" class="reference"><a href="#_note&shy;228" title="">[228]</a></sup> Fulque foi para <a href="http://en.wikipedia.org/wiki/Levante_(Mediterr%C3%A2neo)" id="w">Levante</a> e deixou o Condado de Maine aos cuidados de Henrique, e o rei ficou livre para se focar em esmagar seus inimigos restantes.<sup id="_ref&shy;229" class="reference"><a href="#_note&shy;229" title="">[229]</a></sup> Henrique avan&ccedil;ou para Vexin no ver&atilde;o, onde encontrou o ex&eacute;rcito de Lu&iacute;s, resultando na <a href="http://en.wikipedia.org/wiki/Batalha_de_Br%C3%A9mule" id="w">Batalha de Br&eacute;mule</a>.<sup id="_ref&shy;230" class="reference"><a href="#_note&shy;230" title="">[230]</a></sup> Ele aparentemente enviou batedores e depois cuidadosamente organizou suas tropas em v&aacute;rias linhas de cavaleiros desmontados.<sup id="_ref&shy;hollister264_a" class="reference"><a href="#_note&shy;hollister264" title="">[231]</a></sup> Os franceses permaneceram montados&semi; eles avidamente avan&ccedil;aram contra as posi&ccedil;&otilde;es anglo&shy;normandas, quebrando atrav&eacute;s das primeiras defesas mas depois sendo estrangulados pela segunda linha de cavaleiros de Henrique.<sup id="_ref&shy;232" class="reference"><a href="#_note&shy;232" title="">[232]</a></sup> Cercado, o ex&eacute;rcito franc&ecirc;s come&ccedil;ou a ruir.<sup id="_ref&shy;hollister264_b" class="reference"><a href="#_note&shy;hollister264" title="">[231]</a></sup> No <i><a href="http://en.wikipedia.org/wiki/M%C3%AAl%C3%A9e" id="w">m&ecirc;l&eacute;e</a></i>, Henrique foi atingido por um ataque de espada, por&eacute;m sua armadura o protegeu.<sup id="_ref&shy;233" class="reference"><a href="#_note&shy;233" title="">[233]</a></sup> Lu&iacute;s e Guilherme Clito escaparam da batalha, deixando Henrique para retornar a Ru&atilde;o em triunfo.<sup id="_ref&shy;234" class="reference"><a href="#_note&shy;234" title="">[234]</a></sup></p>&#10;<p>A guerra lentamente definhou ap&oacute;s essa batalha, e Lu&iacute;s levou a disputada sobre a Normandia at&eacute; o conselho do <a href="http://en.wikipedia.org/wiki/Papa_Calisto_II" id="w">Papa Calisto II</a> em <a href="http://en.wikipedia.org/wiki/Reims" id="w">Reims</a> no m&ecirc;s de outubro. Henrique enfrentou v&aacute;rias queixas francesas sobre sua aquisi&ccedil;&atilde;o e subsequente administra&ccedil;&atilde;o do condado e, apesar de defendido por Godofredo Brito, Arcebispo de Ru&atilde;o, seu caso foi vaiado por elementos pr&oacute;&shy;franceses no conselho.<sup id="_ref&shy;235" class="reference"><a href="#_note&shy;235" title="">[235]</a></sup> Por&eacute;m, Calisto se recusou a apoiar Lu&iacute;s e meramente aconselhou os dois reis a procurarem a paz.<sup id="_ref&shy;236" class="reference"><a href="#_note&shy;236" title="">[236]</a></sup> Amauri de Montfort chegou a um acordo com Henrique, por&eacute;m o rei e Guilherme Clito n&atilde;o conseguiram chegar a um acordo mutualmente satisfat&oacute;rio.<sup id="_ref&shy;237" class="reference"><a href="#_note&shy;237" title="">[237]</a></sup> Em junho de 1120, Henrique e Lu&iacute;s formalmente fizeram a paz em termos vantajasos para o rei ingl&ecirc;s: Adelin prestou homenagem ao monarca franc&ecirc;s e em troca Lu&iacute;s confirmou seus direitos ao ducado.<sup id="_ref&shy;238" class="reference"><a href="#_note&shy;238" title="">[238]</a></sup></p>&#10;<a id="Crise_da_sucess%C3%A3o_(1120%E2%80%9323)" name="Crise_da_sucess%C3%A3o_(1120%E2%80%9323)"></a><h3>Crise da sucess&atilde;o (1120&ndash;23)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:WhiteShipSinking.jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o do s&eacute;culo XIV do naufr&aacute;gio do &#39&semi;&#39&semi;White Ship&#39&semi;&#39&semi;.</a>&#10;Seus planos para a sucess&atilde;o foram jogados no caos em   no naufr&aacute;gio do <i><a href="http://en.wikipedia.org/wiki/White_Ship" id="w">White Ship</a></i>.<sup id="_ref&shy;239" class="reference"><a href="#_note&shy;239" title="">[239]</a></sup> Henrique havia deixado o porto de Barfleur pela manh&atilde; em dire&ccedil;&atilde;o da Inglaterra, deixando Guilherme Adelin e muitos dos jovens membros da corte para partirem durante a noite em uma embarca&ccedil;&atilde;o separada, o <i>White Ship</i>.<sup id="_ref&shy;240" class="reference"><a href="#_note&shy;240" title="">[240]</a></sup> Tanto os passageiros quanto a tripula&ccedil;&atilde;o estavam b&ecirc;bados e, logo na sa&iacute;da do porto, o navio atingiu uma rocha submersa. <sup id="_ref&shy;hollister277278_a" class="reference"><a href="#_note&shy;hollister277278" title="">[241]</a></sup> O <i>White Ship</i> afundou, matando pelo menos trezentas pessoas, com o &uacute;nico sobrevivente sendo um a&ccedil;ougueiro de Ru&atilde;o.<sup id="_ref&shy;hollister277278_b" class="reference"><a href="#_note&shy;hollister277278" title="">[241]</a></sup> A corte inicialmente ficou com medo para relatar a morte de Adelin ao rei. Quando finalmente soube, ele caiu no ch&atilde;o chorando.<sup id="_ref&shy;242" class="reference"><a href="#_note&shy;242" title="">[242]</a></sup></p>&#10;<p>O desastre deixou Henrique sem filhos leg&iacute;timos, com seus v&aacute;rios sobrinhos sendo seus herdeiros masculinos mais pr&oacute;ximos.<sup id="_ref&shy;243" class="reference"><a href="#_note&shy;243" title="">[243]</a></sup> Ele anunciou que tomaria uma nova esposa, <a href="http://en.wikipedia.org/wiki/Adeliza_de_Lovaina" id="w">Adeliza de Lovaina</a>, abrindo a possiblidade de um novo filho, e os dois se casaram no <a href="http://en.wikipedia.org/wiki/Castelo_de_Windsor" id="w">Castelo de Windsor</a> em janeiro de 1121. <sup id="_ref&shy;244" class="reference"><a href="#_note&shy;244" title="">[244]</a></sup> O rei aparentemente escolheu Adeliza por ser atraente e oriunda de uma linha nobre prestigiada. Ela parece ter gostado de Henrique e o acompanhava em suas viagens, provavelmente para maximizar a chance de conceber um filho.<sup id="_ref&shy;245" class="reference"><a href="#_note&shy;245" title="">[245]</a></sup> O naufr&aacute;gio do <i>White Ship</i> iniciou um novo conflito em Gales, onde o afogamento de Ricardo de Chester, encorajou uma rebeli&atilde;o liderada por Maredudd ap Bleddyn. Henrique interveio no Norte de Gales no ver&atilde;o com um ex&eacute;rcito e, apesar de ter sido atingido por uma flecha galesa, conseguiu reafirmar o poder real pela regi&atilde;o.<sup id="_ref&shy;246" class="reference"><a href="#_note&shy;246" title="">[246]</a></sup></p>&#10;<p>Com Guilherme morto, a alian&ccedil;a de Henrique com Anjou &ndash; que era baseada no casamento de seu filho com a filha de Fulque &ndash; come&ccedil;ou a se desintegrar. Fulque voltou de Levante e exigiu que o rei devolvesse Matilde e o dote, al&eacute;m de v&aacute;rias fortifica&ccedil;&otilde;es e propriedades no Maine.<sup id="_ref&shy;247" class="reference"><a href="#_note&shy;247" title="">[247]</a></sup> Matilde partiu para Anjou, por&eacute;m Henrique afirmou que o dote na verdade originalmente pertencia a ele antes de ser de Fulque, tamb&eacute;m recusando a entregar as propriedades de volta para Anjou.<sup id="_ref&shy;248" class="reference"><a href="#_note&shy;248" title="">[248]</a></sup> Fulque casou sua filha Sibila com Guilherme Clito, lhe garantindo o Maine. Conflitos estouraram mais uma vez quando Amauri de Montfort aliou&shy;se com Fulque e liderou uma revolta pela fronteira em 1123.<sup id="_ref&shy;249" class="reference"><a href="#_note&shy;249" title="">[249]</a></sup> Amuri recebeu o auxilio de v&aacute;rios outros bar&otilde;es normandos, liderados por Waleran de Beaumont, um dos filhos de Roberto de Meulan, um dos antigos aliados do rei. <sup id="_ref&shy;250" class="reference"><a href="#_note&shy;250" title="">[250]</a></sup></p>&#10;<p>Henrique enviou para a Normandia <a href="http://en.wikipedia.org/wiki/Roberto%2C_1.%C2%BA_Conde_de_Gloucester" id="w">Roberto, 1.&ordm; Conde de Gloucester</a>, e <a href="http://en.wikipedia.org/wiki/Ranulfo%2C_o_Meschino" id="w">Ranulfo, o Meschino</a>, conde de Chester, e depois interveio pessoalmente no final de 1123.<sup id="_ref&shy;251" class="reference"><a href="#_note&shy;251" title="">[251]</a></sup> O rei come&ccedil;ou um processo de cercar castelos rebeldes antes da passagem do inverno no ducado.<sup id="_ref&shy;252" class="reference"><a href="#_note&shy;252" title="">[252]</a></sup> Na primavera, a campanha come&ccedil;ou. Ranulfo recebeu a informa&ccedil;&atilde;o que os rebeldes estavam voltando para suas bases em <a href="http://en.wikipedia.org/wiki/Vatteville" id="w">Vatteville</a>, permitindo uma emboscada no meio do caminho em <a href="http://en.wikipedia.org/wiki/Rougemontiers" id="w">Rougemontiers</a>&semi; Waleran atacou as for&ccedil;as reais, por&eacute;m seus cavaleiros foram abatidos pelos arqueiros de Ranulfo e os rebeldes logo sucumbiram. Waleran foi capturado, por&eacute;m Amauri escapou.<sup id="_ref&shy;253" class="reference"><a href="#_note&shy;253" title="">[253]</a></sup> Henrique varreu o restante da rebeli&atilde;o, cegando alguns dos l&iacute;deres rebeldes &ndash; considerada na &eacute;poca uma forma mais branda de puni&ccedil;&atilde;o do que a execu&ccedil;&atilde;o &ndash; e recuperou os castelos restantes.<sup id="_ref&shy;254" class="reference"><a href="#_note&shy;254" title="">[254]</a></sup> Henrique papgou ao Papa Calisto uma grande quantia em dinheiro em troca do papado anular o casamento de Guilherme Clito com Sibila alegando <a href="http://en.wikipedia.org/wiki/Consanguinidade" id="w">consanguinidade</a>. <sup id="_ref&shy;255" class="reference"><a href="#_note&shy;255" title="">[255]</a></sup></p>&#10;<a id="Planejando_a_sucess%C3%A3o_(1124%E2%80%9334)" name="Planejando_a_sucess%C3%A3o_(1124%E2%80%9334)"></a><h3>Planejando a sucess&atilde;o (1124&ndash;34)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Parents_of_Henry_II.jpg%7Cthumb%7C250px%7Cleft" id="w">Godofredo de Anjou e Matilde.</a>&#10;Henrique e Adeliza n&atilde;o tiveram nenhum filho, gerando lascivas especula&ccedil;&otilde;es para uma poss&iacute;vel explica&ccedil;&atilde;o, com o futuro da dinastia entrando em perigo. <sup id="_ref&shy;256" class="reference"><a href="#_note&shy;256" title="">[256]</a></sup> Henrique come&ccedil;ou a olhar entre seus sobrinhos por um poss&iacute;vel herdeiro. Ele pode ter considerado <a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Inglaterra" id="w">Est&ecirc;v&atilde;o de Blois</a> como uma poss&iacute;vel op&ccedil;&atilde;o e, talves em prepara&ccedil;&atilde;o para isso, arranjou o beneficial casamento de Est&ecirc;v&atilde;o com a rica herdeira <a href="http://en.wikipedia.org/wiki/Matilde_I%2C_Condessa_de_Bolonha" id="w">Matilde de Bolonha</a>.<sup id="_ref&shy;257" class="reference"><a href="#_note&shy;257" title="">[257]</a></sup> Teobaldo de Blois, seu grande aliado e irm&atilde;o de Est&ecirc;v&atilde;o, tamb&eacute;m pode ter sido considerado.<sup id="_ref&shy;258" class="reference"><a href="#_note&shy;258" title="">[258]</a></sup> Guilherme Clito, a escolha de Lu&iacute;s, permaneceu contra Henrique e dessa forma era inadequado.<sup id="_ref&shy;259" class="reference"><a href="#_note&shy;259" title="">[259]</a></sup> Henrique tamb&eacute;m pode ter considerado seu pr&oacute;prio filho ileg&iacute;timo, Roberto de Gloucester, como um poss&iacute;vel candidato, por&eacute;m as tradi&ccedil;&otilde;es e costumes ingleses n&atilde;o seriam favor&aacute;veis.<sup id="_ref&shy;260" class="reference"><a href="#_note&shy;260" title="">[260]</a></sup></p>&#10;<p>Seus planos mudaram quando o marido de Matilde, o imperador Henrique V, morreu em 1125.<sup id="_ref&shy;261" class="reference"><a href="#_note&shy;261" title="">[261]</a></sup> O rei chamou sua filha de volta para a Inglaterra no ano seguinte e declarou que, se ele morresse sem herdeiros homens, ela seria sua sucessora por direito. Os bar&otilde;es anglo&shy;normandos foram reunidos no natal de 1126 e juraram reconhecer Matilde e quaisquer herdeiros leg&iacute;timos que ela poderia ter. <sup id="_ref&shy;262" class="reference"><a href="#_note&shy;262" title="">[262]</a></sup> Colocar uma mulher como potencial herdeira era incomum: a oposi&ccedil;&atilde;o a Matilde existia dentro da corte inglesa e Lu&iacute;s era veementemente contra sua candidatura.<sup id="_ref&shy;263" class="reference"><a href="#_note&shy;263" title="">[263]</a></sup></p>&#10;<p>Novos conflitos come&ccedil;aram em 1127 quando Carlos de Flandres, que n&atilde;o tinha herdeiros, foi assassinado, iniciando uma crise da sucess&atilde;o local.<sup id="_ref&shy;264" class="reference"><a href="#_note&shy;264" title="">[264]</a></sup> Apoiado por Lu&iacute;s, Guilherme Clito foi escolhido pelos flamencos como o novo governante.<sup id="_ref&shy;265" class="reference"><a href="#_note&shy;265" title="">[265]</a></sup> Esse desenvolvimento potencialmente amea&ccedil;ava a Normandia e Henrique come&ccedil;ou a financiar a dist&acirc;ncia uma guerra em Flandres, promovendo as reivindica&ccedil;&otilde;es dos rivais de Guilherme.<sup id="_ref&shy;266" class="reference"><a href="#_note&shy;266" title="">[266]</a></sup> Henrique montou um ataque contra a Fran&ccedil;a em 1128 numa tentativa de atrapalhar a alian&ccedil;a francesa com Guilherme, for&ccedil;ando Lu&iacute;s a cortar sua ajuda ao aliado.<sup id="_ref&shy;267" class="reference"><a href="#_note&shy;267" title="">[267]</a></sup> Guilherme morreu repentinamente em julho, removendo o &uacute;ltimo grande desafiante ao governo de Henrique e parando a guerra em Flandres.<sup id="_ref&shy;268" class="reference"><a href="#_note&shy;268" title="">[268]</a></sup> Sem Guilherme, a oposi&ccedil;&atilde;o baronial na Normandia n&atilde;o tinha um l&iacute;der. Uma nova paz foi feita com a Fran&ccedil;a e o rei finalmente p&ocirc;de soltar os &uacute;ltimos prisioneiros da revolta de 1123, incluindo Waleran de Meulan, que foi reabilitado na corte real.<sup id="_ref&shy;269" class="reference"><a href="#_note&shy;269" title="">[269]</a></sup></p>&#10;<p>Enquanto isso, Henrique refez sua alian&ccedil;a com Fulque de Anjou, desta vez casando Matilde com o filho mais velho de Fulque, <a href="http://en.wikipedia.org/wiki/Godofredo_V_de_Anjou" id="w">Godofredo</a>.<sup id="_ref&shy;270" class="reference"><a href="#_note&shy;270" title="">[270]</a></sup> Os dois foram prometidos em 1127 e se casaram no ano seguinte.<sup id="_ref&shy;271" class="reference"><a href="#_note&shy;271" title="">[271]</a></sup> N&atilde;o se sabe se Henrique pretendia que Godofredo tivesse alguma reinvindica&ccedil;&atilde;o futura a Inglaterra e Normandia, provavelmente mantendo a situa&ccedil;&atilde;o de seu genro deliberadamente incerta. Similarmente, apesar de Matilde ter recebido v&aacute;rios castelos normandos como parte de seu dote, n&atilde;o foi especificado quando o casal tomaria posse deles.<sup id="_ref&shy;272" class="reference"><a href="#_note&shy;272" title="">[272]</a></sup> Fulque foi para <a href="http://en.wikipedia.org/wiki/Jerusal%C3%A9m" id="w">Jerusal&eacute;m</a> em 1129, declarando que Godofredo era o Conde de Anjou e Maine.<sup id="_ref&shy;273" class="reference"><a href="#_note&shy;273" title="">[273]</a></sup> O casamento mostrou&shy;se dif&iacute;cil j&aacute; que o casal n&atilde;o gostava particularmente do outro, com os castelos sendo um ponto de disputas, resultando na volta de Matilde a Normandia mais tarde naquele ano.<sup id="_ref&shy;274" class="reference"><a href="#_note&shy;274" title="">[274]</a></sup> Henrique parece ter culpado Godofredo pela separa&ccedil;&atilde;o, por&eacute;m o casal se reconciliou em 1131.<sup id="_ref&shy;275" class="reference"><a href="#_note&shy;275" title="">[275]</a></sup> Para o grande prazer e aliv&iacute;o do rei, Matilde deu &agrave; luz em sequ&ecirc;ncia a dois meninos: <a href="http://en.wikipedia.org/wiki/Henrique_II_de_Inglaterra" id="w">Henrique</a> em 1133 e Godofredo em 1134.<sup id="_ref&shy;276" class="reference"><a href="#_note&shy;276" title="">[276]</a></sup></p>&#10;<a id="Morte_e_legado" name="Morte_e_legado"></a><h2>Morte e legado</h2>&#10;<a id="Morte_(1135)" name="Morte_(1135)"></a><h3>Morte (1135)</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Henry_I_&shy;_British_Library_Royal_20_A_ii_f6v_(detail).jpg%7Cthumb" id="w">Representa&ccedil;&atilde;o do s&eacute;culo XIV de Henrique lamentando a morte do filho.</a>&#10;As rela&ccedil;&otilde;es entre Henrique, Matilde e Godofredo pioraram cada vez mais durante os &uacute;ltimos anos do rei. O casal suspeitava que n&atilde;o possu&iacute;am apoio genu&iacute;no na Inglaterra. Eles pediram em 1135 para que Henrique lhes entregasse os castelos reais na Normandia enquanto ainda estivesse vivo, insistindo que a nobreza normanda jurasse fidelidade a ela, dessa forma dando ao casal uma posi&ccedil;&atilde;o mais forte ap&oacute;s a morte de Henrique.<sup id="_ref&shy;277" class="reference"><a href="#_note&shy;277" title="">[277]</a></sup> Ele ferozmente se recusou, provavelmente preocupado que Godofredo tentaria tomar o poder na Normandia.<sup id="_ref&shy;278" class="reference"><a href="#_note&shy;278" title="">[278]</a></sup> Uma nova rebeli&atilde;o estourou entre os bar&otilde;es no sul da Normandia, liderada por Guilherme III de Ponthieu, onde Godofredo e Matilde intervieram do lado dos rebeldes.<sup id="_ref&shy;279" class="reference"><a href="#_note&shy;279" title="">[279]</a></sup></p>&#10;<p>Henrique fez campanha no outono, fortalecendo a fronteira no sul, ent&atilde;o viajou para <a href="http://en.wikipedia.org/wiki/Lyons&shy;la&shy;For%C3%AAt" id="w">Lyons&shy;la&shy;For&ecirc;t</a> em novembro para poder ca&ccedil;ar um pouco, ainda aparentemente em boa sa&uacute;de.<sup id="_ref&shy;280" class="reference"><a href="#_note&shy;280" title="">[280]</a></sup> L&aacute; ele adoeceu &ndash; de acordo com Henrique de Huntingdon, o rei comeu lampreias em excesso contra os conselhos de seu m&eacute;dico &ndash; e sua condi&ccedil;&atilde;o piorou durante a semana.<sup id="_ref&shy;281" class="reference"><a href="#_note&shy;281" title="">[281]</a></sup> Quando a condi&ccedil;&atilde;o pareceu terminal, Henrique se confessou e chamou o arcebispo Hugo de Amiens, que foi acompanhado por Roberto de Gloucester e outros membros da corte.<sup id="_ref&shy;282" class="reference"><a href="#_note&shy;282" title="">[282]</a></sup> De acordo com o costume, prepara&ccedil;&otilde;es foram feitas para liquidar as d&iacute;vidas pendentes de Henrique e para revogar senten&ccedil;as pendentes de caducidade.<sup id="_ref&shy;283" class="reference"><a href="#_note&shy;283" title="">[283]</a></sup> O rei morreu em  , com seu corpo sendo levado a Ru&atilde;o acompanhado por bar&otilde;es, onde foi embal&ccedil;amado&semi; suas v&iacute;ceras foram enterradas localmente na <a href="http://en.wikipedia.org/wiki/Abadia_de_Notre&shy;Dame_Port_du_Salut" id="w">Abadia de Notre&shy;Dame Port du Salut</a> e o corpo preservado foi levado a Inglaterra onde foi enterrado na Abadia de Reading.<sup id="_ref&shy;284" class="reference"><a href="#_note&shy;284" title="">[284]</a></sup></p>&#10;<p>Apesar de seus esfor&ccedil;os, a sucess&atilde;o foi disputada. Quando as not&iacute;cias de sua morte se espalharam, Godofredo e Matilde estavam em Anjou apoiando os rebeldes em sua campanha contra o ex&eacute;rcito real, que incluia v&aacute;rios dos apoiadores de Matilde como Roberto de Gloucester.<sup id="_ref&shy;barlow162_b" class="reference"><a href="#_note&shy;barlow162" title="">[14]</a></sup> Muitos desses bar&otilde;es haviam jurado permanecer na Normandia at&eacute; o rei ser enterrado propriamente, o que os impedia voltar para a Inglaterra.<sup id="_ref&shy;285" class="reference"><a href="#_note&shy;285" title="">[285]</a></sup> A nobreza normanda discutiu declarar Teobaldo de Blois como rei.<sup id="_ref&shy;286" class="reference"><a href="#_note&shy;286" title="">[286]</a></sup> Por&eacute;m, Est&ecirc;v&atilde;o, irm&atilde;o mais novo de Teobaldo, rapidamente foi de <a href="http://en.wikipedia.org/wiki/Bolonha&shy;sobre&shy;o&shy;Mar" id="w">Bolonha&shy;sobre&shy;o&shy;Mar</a> para a Inglaterra acompanhado de sua criadagem militar.<sup id="_ref&shy;287" class="reference"><a href="#_note&shy;287" title="">[287]</a></sup> Com a ajuda de seu irm&atilde;o <a href="http://en.wikipedia.org/wiki/Henrique_de_Blois" id="w">Henrique de Blois</a>, ele tomou o poder na Inglaterra e foi coroado rei em 22 de dezembro.<sup id="_ref&shy;288" class="reference"><a href="#_note&shy;288" title="">[288]</a></sup>  Matilde n&atilde;o abriu m&atilde;o de sua reinvindica&ccedil;&atilde;o a Inglaterra e Normandia, levando a um extenso per&iacute;odo de guerra civil entre 1139 e 1153 conhecido como <a href="http://en.wikipedia.org/wiki/A_Anarquia" id="w">a Anarquia</a>.<sup id="_ref&shy;289" class="reference"><a href="#_note&shy;289" title="">[289]</a></sup></p>&#10;<a id="Historiografia" name="Historiografia"></a><h3>Historiografia</h3>&#10;<p><a href="http://en.wikipedia.org/wiki/Ficheiro:Llyfr_Coch_Hergest_240&shy;241.JPG%7Cthumb%7Cleft" id="w">Parte da galesa &#39&semi;&#39&semi;Brut y Tywysogion&#39&semi;&#39&semi;, um dos relatos sobre o reinado de Henrique.</a>&#10;Historiadores tem se baseado em v&aacute;rios fontes sobre Henrique, incluindo relatos de cr&ocirc;nicos e outras evidencias documentais como rolos de papel e a arquitetura de constru&ccedil;&otilde;es da &eacute;poca.<sup id="_ref&shy;290" class="reference"><a href="#_note&shy;290" title="">[290]</a></sup> Os tr&ecirc;s cr&ocirc;nicos principais que descreveram os eventos da vida de Henrique foram <a href="http://en.wikipedia.org/wiki/Guilherme_de_Malmesbury" id="w">Guilherme de Malmesbury</a>, Orderico Vitalis e Henrique de Huntingdon, por&eacute;m cada um incorporava extensos coment&aacute;rios sociais e morais em seus relatos e usavam uma gama de recursos liter&aacute;rios e eventos estereotipados de outras obras populares.<sup id="_ref&shy;291" class="reference"><a href="#_note&shy;291" title="">[291]</a></sup> Outros cr&ocirc;nicos incluem <a href="http://en.wikipedia.org/wiki/Eadmer_de_Cantu%C3%A1ria" id="w">Eadmer da Cantu&aacute;ria</a>, Hugo, o Chantre, e o <a href="http://en.wikipedia.org/wiki/Abade_Suger_de_Saint&shy;Denis" id="w">Abade Suger de Saint&shy;Denis</a>, al&eacute;m dos autores da galesa <i>Brut y Tywysogion</i>.<sup id="_ref&shy;292" class="reference"><a href="#_note&shy;292" title="">[292]</a></sup> Nem todos os documentos do per&iacute;odo sobreviveram, por&eacute;m existem v&aacute;rios atos reais, cartas r&eacute;gias, decretos e cartas, junto com alguns relatos financeiros.<sup id="_ref&shy;293" class="reference"><a href="#_note&shy;293" title="">[293]</a></sup> Foi descoberto que alguns desses foram falsifica&ccedil;&otilde;es e outros foram muito alterados ou adulterados.<sup id="_ref&shy;294" class="reference"><a href="#_note&shy;294" title="">[294]</a></sup></p>&#10;<p>Posteriores historiadores medievais usaram os relatos de cr&ocirc;nicos seletos sobre a educa&ccedil;&atilde;o de Henrique e lhe deram o t&iacute;tulo de Henrique &#34&semi;Beauclerc&#34&semi;, um tema ecoado por an&aacute;lises de historiadores <a href="http://en.wikipedia.org/wiki/Era_vitoriana" id="w">vitorianos</a> e <a href="http://en.wikipedia.org/wiki/Era_eduardiana" id="w">eduardianos</a> como Francis Palgrave e Henry Davis.<sup id="_ref&shy;295" class="reference"><a href="#_note&shy;295" title="">[295]</a></sup> O historiador Charles David rejeitou este argumento em 1929, mostrando que as afirma&ccedil;&otilde;es mais extremas da educa&ccedil;&atilde;o de Henrique eram sem fundamentos.<sup id="_ref&shy;296" class="reference"><a href="#_note&shy;296" title="">[296]</a></sup> Historiadores modernos come&ccedil;aram com o trabalho de <a href="http://en.wikipedia.org/wiki/Richard_Southern" id="w">Richard Southern</a> no in&iacute;cio da d&eacute;cada de 1960, seguido por extensas pesquisas feitas durante o restante do s&eacute;culo XX em v&aacute;rios temas e &aacute;reas de seu reinado na Inglaterra, al&eacute;m de estudos mais limitados sobre seu governo na Normandia.<sup id="_ref&shy;297" class="reference"><a href="#_note&shy;297" title="">[297]</a></sup> Apenas duas grandes biografias modernas foram escritas sobre Henrique, uma de C. Warren Hollister em 2001 e uma de Judith Green em 2006.<sup id="_ref&shy;298" class="reference"><a href="#_note&shy;298" title="">[298]</a></sup></p>&#10;<p>Interpreta&ccedil;&otilde;es sobre a personalidade de Henrique variaram com o tempo. Os primeiros historiadores como Austin Lane Poole e Richard Southern o consideravam um governante cruel e drac&ocirc;nico.<sup id="_ref&shy;299" class="reference"><a href="#_note&shy;299" title="">[299]</a></sup> Historiadores mais recentes, como Hollister e Green, viram sua implementa&ccedil;&atilde;o da justi&ccedil;a de forma mais simp&aacute;tica, particularmente quando comparadas com os padr&otilde;es da &eacute;poca, por&eacute;m at&eacute; Green notou que Henrique era &#34&semi;em muitos aspectos altamente desagrad&aacute;vel&#34&semi;, e Alan Cooper observou que muitos cr&ocirc;nicos contempor&acirc;neos provavelmente tinham medo do rei para critic&aacute;&shy;lo abertamente.<sup id="_ref&shy;300" class="reference"><a href="#_note&shy;300" title="">[300]</a></sup> Historiadores tamb&eacute;m debateram a extens&atilde;o cujas reformas administrativas de Henrique genuinamente constituiram a introdu&ccedil;&atilde;o do termo &#34&semi;monarquia administrativa&#34&semi;, cunhado por Hollister e John Baldwin, ou se sua vis&atilde;o permaneceu fundamentalmente tradicional.<sup id="_ref&shy;301" class="reference"><a href="#_note&shy;301" title="">[301]</a></sup></p>&#10;<a id="Descend%C3%AAncia" name="Descend%C3%AAncia"></a><h2>Descend&ecirc;ncia</h2>&#10;<a id="Leg%C3%ADtimos" name="Leg%C3%ADtimos"></a><h3>Leg&iacute;timos</h3>&#10;<p>Henrique e <a href="http://en.wikipedia.org/wiki/Edite_da_Esc%C3%B3cia" id="w">Edite</a>, sua primeira esposa, tiveram pelo menos dois filhos:&#10;</p>&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Matilde_de_Inglaterra" id="w">Matilde</a>, nasceu em 1102 e morreu em 1167.<sup id="_ref&shy;hollister130_b" class="reference"><a href="#_note&shy;hollister130" title="">[84]</a></sup> </li>&#10;<li><a href="http://en.wikipedia.org/wiki/Guilherme_Adelin" id="w">Guilherme Adelin</a>, nasceu em 1103 e morreu em 1120.<sup id="_ref&shy;hollister130_c" class="reference"><a href="#_note&shy;hollister130" title="">[84]</a></sup></li>&#10;<li>Ricardo, se realmente existiu morreu jovem.<sup id="_ref&shy;green75_a" class="reference"><a href="#_note&shy;green75" title="">[302]</a></sup></li></ul>&#10;<p>Henrique e <a href="http://en.wikipedia.org/wiki/Adeliza_de_Lovaina" id="w">Adeliza</a>, sua segunda esposa, n&atilde;o tiveram filhos.</p>&#10;<a id="Ileg%C3%ADtimos" name="Ileg%C3%ADtimos"></a><h3>Ileg&iacute;timos</h3>&#10;<p>Henrique teve v&aacute;rios filhos bastardos com v&aacute;rias amantes. &#10; &#10; &#10;</p><a id="Homens" name="Homens"></a><h4>Homens</h4>&#10;&#10;<ul>&#10;<li><a href="http://en.wikipedia.org/wiki/Roberto%2C_1.%C2%BA_Conde_de_Gloucester" id="w">Roberto, 1.&ordm; Conde de Gloucester</a>, nascido na d&eacute;cada de 1090.<sup id="_ref&shy;303" class="reference"><a href="#_note&shy;303" title="">[303]</a></sup></li>&#10;<li>Ricardo, filho de Ansfride, criado por Roberto Bloet, o Bispo de Lincoln.<sup id="_ref&shy;304" class="reference"><a href="#_note&shy;304" title="">[304]</a></sup></li>&#10;<li>Reginaldo de Dunstanville, 1.&ordm; Conde da Cornualha, nascido na d&eacute;cada de 1110 ou 1120, possivelmente filho de Sibila Corbet.<sup id="_ref&shy;305" class="reference"><a href="#_note&shy;305" title="">[305]</a></sup></li>&#10;<li>Roberto, filho de Ede.<sup id="_ref&shy;thompson146green_a" class="reference"><a href="#_note&shy;thompson146green" title="">[306]</a></sup></li>&#10;<li>Gilberto, possivelmente filho de alguma irm&atilde; ou filha de Walter de Gand.<sup id="_ref&shy;thompson146_a" class="reference"><a href="#_note&shy;thompson146" title="">[307]</a></sup></li>&#10;<li>Guilherme de Tracy, nascido possivelmente na d&eacute;cada de 1130.<sup id="_ref&shy;thompson146_b" class="reference"><a href="#_note&shy;thompson146" title="">[307]</a></sup></li>&#10;<li>Henrique, possivelmente filho de Nest ferch Rhys. <sup id="_ref&shy;thompson146green_b" class="reference"><a href="#_note&shy;thompson146green" title="">[306]</a></sup></li>&#10;<li>Fulque, possivelmente filho de Ansfride.<sup id="_ref&shy;thompson146green_c" class="reference"><a href="#_note&shy;thompson146green" title="">[306]</a></sup></li>&#10;<li>Guilherme, irm&atilde;o de Sibila da Normandia, provavelmente irm&atilde;o de Reginaldo de Dunstaville.<sup id="_ref&shy;308" class="reference"><a href="#_note&shy;308" title="">[308]</a></sup></li></ul>&#10;<p> &#10;</p><a id="Mulheres" name="Mulheres"></a><h4>Mulheres</h4>&#10;&#10;<ul>&#10;<li>Matilde de Perche.<sup id="_ref&shy;thompson147_a" class="reference"><a href="#_note&shy;thompson147" title="">[309]</a></sup></li>&#10;<li>Matilde da Bretanha.<sup id="_ref&shy;thompson147_b" class="reference"><a href="#_note&shy;thompson147" title="">[309]</a></sup></li>&#10;<li>Juliana, esposa de Eust&aacute;cio de Breteuil, possivelmente filha de Ansfrida.<sup id="_ref&shy;310" class="reference"><a href="#_note&shy;310" title="">[310]</a></sup></li>&#10;<li>Mabel, esposa de Guilherme Gouet.<sup id="_ref&shy;311" class="reference"><a href="#_note&shy;311" title="">[311]</a></sup></li>&#10;<li>Const&acirc;ncia, Viscondessa de Beaumont&shy;sur&shy;Sarthe.<sup id="_ref&shy;312" class="reference"><a href="#_note&shy;312" title="">[312]</a></sup></li>&#10;<li>Aline, esposa de Mateus de Montmorency.<sup id="_ref&shy;thompson149_a" class="reference"><a href="#_note&shy;thompson149" title="">[313]</a></sup></li>&#10;<li>Isabel de Pembroke, filha de Isabel de Beaumont.<sup id="_ref&shy;thompson149_b" class="reference"><a href="#_note&shy;thompson149" title="">[313]</a></sup></li>&#10;<li>Sibila da Normandia, Rainha da Esc&oacute;cia, provavelmente nascida antes de 1100. <sup id="_ref&shy;thompson149_c" class="reference"><a href="#_note&shy;thompson149" title="">[313]</a></sup></li>&#10;<li>Matilde, Abadessa de Montvilliers.<sup id="_ref&shy;thompson149_d" class="reference"><a href="#_note&shy;thompson149" title="">[313]</a></sup></li>&#10;<li>Gundrada de Dunstaville.<sup id="_ref&shy;thompson149_e" class="reference"><a href="#_note&shy;thompson149" title="">[313]</a></sup></li>&#10;<li>Possivelmente Rohese, esposa de Henrique de la Pomerai. <sup id="_ref&shy;thompson149_f" class="reference"><a href="#_note&shy;thompson149" title="">[313]</a></sup></li>&#10;<li>Ema, esposa de Guy de Laval.<sup id="_ref&shy;thomson150_a" class="reference"><a href="#_note&shy;thomson150" title="">[314]</a></sup></li>&#10;<li>Adeliza.<sup id="_ref&shy;thomson150_b" class="reference"><a href="#_note&shy;thomson150" title="">[314]</a></sup></li>&#10;<li>A esposa de Fergus de Galloway.<sup id="_ref&shy;thomson150_c" class="reference"><a href="#_note&shy;thomson150" title="">[314]</a></sup></li>&#10;<li>Possivelmente Sibila de Falaise. <sup id="_ref&shy;thomson150_d" class="reference"><a href="#_note&shy;thomson150" title="">[314]</a></sup></li></ul>&#10;<p> </p>&#10;<a id="Na_cultura_popular" name="Na_cultura_popular"></a><h2>Na cultura popular</h2>&#10;<p>Henrique I &eacute; representado pelo ator <a href="http://en.wikipedia.org/wiki/Clive_Wood" id="w">Clive Wood</a> na miniss&eacute;rie <a href="http://en.wikipedia.org/wiki/Os_Pilares_da_Terra_(miniss%C3%A9rie)" id="w">Os Pilares da Terra</a>,que &eacute; baseada no livro de mesmo nome do autor <a href="http://en.wikipedia.org/wiki/Ken_Follet" id="w">Ken Follet</a>.</p>&#10;<a id="Ancestrais" name="Ancestrais"></a><h2>Ancestrais</h2>&#10;<p> &#10;<center> </center>&#10; </p>&#10;<p> </p>&#10;<p> </p>&#10;<a id="Bibliografia" name="Bibliografia"></a><h2>Bibliografia</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li>&#10;<li> </li></ul>&#10;<p> </p>&#10;<a id="Liga%C3%A7%C3%B5es_externas" name="Liga%C3%A7%C3%B5es_externas"></a><h2>Liga&ccedil;&otilde;es externas</h2>&#10;<p> &#10;</p>&#10;<ul>&#10;<li><a class="externallink" href="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensofEngland/TheNormans/HenryIBeauclerc.aspx" rel="nofollow" title="http://www.royal.gov.uk/HistoryoftheMonarchy/KingsandQueensofEngland/TheNormans/HenryIBeauclerc.aspx">Henrique I de Inglaterra</a>   na p&aacute;gina oficial da monarquia brit&acirc;nica </li></ul>&#10;<p> &#10;|&shy;&#10;! colspan=&#34&semi;3&#34&semi; style=&#34&semi;background: #FBEC5D&semi;&#34&semi; | Henrique I de Inglaterra<br/><b><a href="http://en.wikipedia.org/wiki/Dinastia_Normanda" id="w">Casa da Normandia</a></b><br/>c. 1068 &ndash; 1 de dezembro de 1135&#10;|&shy; style=&#34&semi;text&shy;align:center&semi;&#34&semi;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Guilherme_II_de_Inglaterra" id="w">Guilherme II</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<b><a href="http://en.wikipedia.org/wiki/Anexo:Lista_de_monarcas_da_Inglaterra" id="w">Rei da Inglaterra</a></b><br/>2 de agosto de 1100 &ndash; 1 de dezembro de 1135&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi; rowspan=2| Sucedido por<br/><b><a href="http://en.wikipedia.org/wiki/Est%C3%AAv%C3%A3o_de_Inglaterra" id="w">Est&ecirc;v&atilde;o</a></b>&#10;|&shy;&#10;|width=&#34&semi;30%&#34&semi; align=&#34&semi;center&#34&semi;| Precedido por<br/><b><a href="http://en.wikipedia.org/wiki/Roberto_II_da_Normandia" id="w">Roberto II</a></b>&#10;|width=&#34&semi;40%&#34&semi; style=&#34&semi;text&shy;align: center&semi;&#34&semi;|<b><a href="http://en.wikipedia.org/wiki/Duque_da_Normandia" id="w">Duque da Normandia</a></b><br/> &#10;|}</p>&#10;&#10;<p> </p>&#10;<p> &#10;<a href="http://en.wikipedia.org/wiki/Categoria:Anglo&shy;normandos" id="w">Categoria:Anglo&shy;normandos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_brit%C3%A2nicos" id="w">Categoria:Monarcas brit&acirc;nicos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Monarcas_cat%C3%B3licos_romanos" id="w">Categoria:Monarcas cat&oacute;licos romanos</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Reis_cat%C3%B3licos_da_Inglaterra" id="w">Categoria:Reis cat&oacute;licos da Inglaterra</a>&#10;<a href="http://en.wikipedia.org/wiki/Categoria:Crist%C3%A3os_da_Cruzada_Noruega" id="w">Categoria:Crist&atilde;os da Cruzada Noruega</a></p>&#10;<p> &#10; &#10; </p></body></html>